{
  "<раздатка> In da Bginnin God cre8d da heavens & da earth. Da earth waz barren, wit no 4m of life; it waz unda a roaring ocean cuvred wit dRkness. U, Lord, r my shepherd. I will neva be in need. U let me rest in fields of green grass. U lead me 2 streams of peaceful water. Respect ur father & ur mother, & u will live a long time in da l& I am givin u. Название статьи: Bible cre8td for a nu wrl: testaments. </раздатка> Эти и другие подобные примеры можно найти в статье, название которой начинается словами, приведенными ниже. Напишите палиндром, встречающийся в окончании этого названия.": "SMS.",
  "В фельетоне из журнала \"Крокодил\" врач описывает редкий случай: женщина, живущая в разлуке с мужем, страдает аллергией на цветение растений. Восстановите два прилагательных из этого описания.": "Соломенная, сенная.",
  "В американском городе Нэшуа некоторые из НИХ имеют треугольную форму и, помимо основной функции, указывают направление потока. А во время автогонок в Монреале из-за одной из НИХ гонщику Хесусу Парехе чуть не настала амба. Назовите ИХ.": "Крышки канализационных люков.",
  "На международном конкурсе по русскому языку среди школьников был задан вопрос об этимологии названия небольшого российского города. Несколько участников предположили, что причиной является растение семейства лилейных, которое в окрестностях этого города вырастало особенно крупным. А самая оригинальная версия связывала название города с тем, что в нем находится штаб-квартира крупной российской компании. Назовите этот город.": "Великие Луки.",
  "Компания \"Elaborate bytes\" выпускает программы для создания копий CD- и DVD-дисков. Догадавшись, что является эмблемой и талисманом компании, ответьте, какая новость опечалила посетителей форума поклонников этой программы в середине февраля 2003 года?": "Известие о смерти овечки Долли.",
  "Словами \"неурожай\", \"просо\" и \"пшеница\" мы заменили другие слова. Когда происходил неурожай проса, индейцы выпускали в воздух горящие стрелы. Когда происходил неурожай пшеницы, индейцы прятали горящие головни, зарывая их в землю. Что мы заменили словом \"неурожай\"?": "Затмение.",
  "Российский художник-авангардист Лео Степанов назвал ЕЕ опорой консервативного \"домостроя\", визуализацией \"табу\", а также нашей вечно недостроенной Эйфелевой башней. О чем так говорил Лео Степанов?": "О ТАБУретке.",
  "Английский историк и археолог Вильям Кемден рассказывает, что на некоторых полях образовывались полосы, на которых пшеница вырастала ниже, чем на остальном поле. Эти полосы простые люди называли \"крестами св. Августина\". У каждой из тех двух, благодаря которым возникли эти полосы, есть традиционное название. Назовите любое из них.": "Кардо, декуманус.",
  "В одной современной постановке \"Ромео и Джульетты\" имеется необычная роль. Ее исполняет девушка, которая за весь спектакль не произносит ни одного слова. Иногда она приближается к другим актерам и даже обнимает их. Одета она в белое. Назовите характерную особенность ее прически.": "Коса.",
  "Израильская ассоциация фокусников уже несколько лет конфликтует с самозваным волшебником Ури Геллером, который утверждает, что обладает сверхъестественными способностями. Мы не знаем, как фокусники называют Геллера, но, по мнению журналистки Мейрав Кристал, он стал для них... Кем?": "Тем, кого нельзя называть.",
  "Дикари и аборигены часто относились к НЕЙ с суеверным страхом, боялись даже ЕЕ тени. По мнению некоторых исследователей, в наше время отношение к НЕЙ видоизменилось и это часто отражается в анекдотах. А художник Леонид Шварцман именно с НЕЕ срисовал образ одного из мультипликационных персонажей. Кто же такая ОНА?": "Теща.",
  "[Ведущему: указать голосом, что предложение обрывается после слова \"предприятию\".] Однажды газета \"Известия\" рассказала о чиновнике, который просил прислать четыре вагона водки, чтобы они помогли молодому предприятию... Закончите просьбу чиновника тремя словами, приняв во внимание, что он получил отрицательный ответ с обоснованием, что такая помощь может оказать прямо противоположный эффект.": "\"... встать на ноги\".",
  "Томас Карлейль сообщает, что французы называли ЭТО \"ложем чести\". У Григория Остера есть такая задача про ЭТО: \"Враги 74 раза обозвали наших козлами. Наши долго терпели, но потом не выдержали и обозвали врагов козлами 156 раз\". Назовите ЭТО двумя словами.": "Поле брани.",
  "Путешествовавший по Африке Владимир Корочанцев рассказывает, что преступники и воины народности мпонгве более всего мечтают найти талисман мпире (потемки) или омбу-това (туман). Аналогами какого русского предмета они являются?": "Шапки-невидимки.",
  "Долгое время эти исследования носили чисто теоретический характер, однако неожиданно они стали находить и практическое применение. Вначале - при прокладке воздушных маршрутов, а совсем недавно - для борьбы с опасным заболеванием. Объекты этих исследований стали заглавными героями песни 1949 года. Назовите эти объекты двумя словами.": "Перелетные птицы.",
  "В вопросе есть замена. Английское выражение XVIII века \"готов для НЕГО\" означало, что человек за свои заслуги может в будущем удостоиться фигуры в Вестминстерском аббатстве. В наше время \"готовыми для НЕГО\" оказались Уэйн Руни, Джонни Депп, Дженнифер Лопес и многие другие. Какое слово мы заменили на НЕГО?": "Воск.",
  "Внимание, в вопросе есть замена. В фильме \"Великолепная Анжелика\" дама при дворе Людовика XIV так охарактеризовала этого человека: \"Его любят животные и часто приходят напиться из его ИСТОЧНИКА\". Догадавшись, какое слово мы заменили на слово \"источник\", ответьте, как звали этого человека.": "Жан де Лафонтен.",
  "На флагах городов Детройт, Сент-Луис, Новый Орлеан и Батон-Руж среди прочих есть и один общий символический рисунок. Назовите европейский город, в гербе которого такой рисунок появился из-за того, что название города и название того, что изображено на рисунке, созвучны.": "Лилль.",
  "В вопросе есть замены. В Израиле есть заведения под названием \"Моше Рабинович\", \"Лея Рабинович\" и просто \"Рабинович\". Любопытно, что именно эти имена символизируют для израильтян страну, в которой, как мы знаем из книги про чету Рабиновичей, евреев не особенно любят. Как на самом деле звучит фамилия этой четы?": "Блюм.",
  "Согласно древним поверьям, шкура тюленя, отделенная от туши, собирается складками во время ЭТОГО. Жители острова Галела полагали, что если во время ЭТОГО выжимать растительное масло, то его получится меньше. На востоке Англии придерживались мнения, что тогда же случается большинство смертей. Шекспир, вероятно, был хорошо знаком с этим суеверием, потому что заставил Фальстафа также умереть во время ЭТОГО. Назовите ЭТО.": "Отлив.",
  "В 1929 году компания \"Кимберли-Кларк\" запатентовала оригинальный способ укладки своей продукции, который используется до сих пор. Советские граждане, попадавшие за рубеж, в шутку называли подобную технологию фамилией известного человека. Назовите его профессию.": "Фокусник.",
  "Автор \"Песни о Роланде\" в качестве имен мавров часто использовал французские составные слова. Эти слова начинаются одинаково и должны были выражать тупость, злобность и прочие недостатки, присущие, по мнению автора, маврам. Имя героини русского детского произведения начинается так же, хотя и является по происхождению скорее гаэльским, чем французским. Назовите эту героиню.": "Мальвина.",
  "В вопросе есть замена. По некоторым сведениям, первую ФОТОГРАФИЮ составил Анаксимандр Милетский. Непривычные для нас ФОТОГРАФИИ были созданы Андреасом Вальспергером (в 1448 году) и Фра Мауро (в 1459 году). В наше время такие непривычные ФОТОГРАФИИ популярны в Австралии и Новой Зеландии. Что находится наверху у этих непривычных ФОТОГРАФИЙ?": "Юг.",
  "В одной из серий мультфильма \"Госпиталь Хиллтоп\" в госпиталь попадает Волк. Его соседи по палате любили играть с картами и донимать Волка. Какое действие, судя по всему неоднократно выполняемое им раньше, просили сделать Волка?": "Сдуть (карточный) домик.",
  "[Разминка] [Ведущему: подчеркнуть голосом множественное число слова \"ПРИЕМЫ\".] Автор вопроса заметил, что приемы ЧГК начали проникать и в современную литературу. Писатель Сергей Кузнецов в одном из своих романов привел цитату, в которой были сделаны замены. Итак, цитата: \"Император Александр говорил: \"Ржевского надобно сослать в Сибирь: он наводнил Россию возмутительными анекдотами; вся молодежь наизусть их читает...\". Кого же Сергей Кузнецов заменил на \"Ржевского\"?": "Пушкина.",
  "Рассматривая коллекцию джокеров, представленную в зале Бридж-клуба, автор вопроса обнаружил на одной из карт хорошо знакомое изображение мужчины, крепко врезавшееся ему в память лет с двадцати. Возможно, основанием для появления этого изображения среди джокеров стали имя и фамилия этого человека. Назовите эти имя и фамилию.": "Джонни Уокер.",
  "Автору вопроса попалась на глаза фраза, в которой некое животное (цитата) \"сидит, глаза закрыв, желает очень кушать\". Взгляд с другой стороны поможет вам определить, что это за животное. Назовите его.": "Фазан.",
  "В начале лета всего на один день на главной странице одного из наиболее посещаемых сайтов Рунета слева появился портрет, а во фразе, размещенной на этой странице, добавилось одно слово. Воспроизведите это слово.": "Наше.",
  "(pic: 20070381.jpg) В Америке у входа в парикмахерскую иногда можно обнаружить столбик в красную и белую спиральную полоску. По некоторым источникам, эта эмблема древнее Соединенных Штатов и прибыла из средневековой Европы. Сам столбик символизирует руку. А что, согласно этим источникам, символизируют красные и что - белые спиральные полосы на нем?": "Кровь и бинты.",
  "Говорят, в фольклоре некоторых индейских племен есть упоминание о духах, которые обычно ведут себя тихо. Но они начинают сердиться, если их покой попытаться нарушить издревле применяемым в быту способом. Тогда они выходят из себя, ломают свой дом и с шумом вырываются наружу. Скажите, где они живут, если ацтеки использовали эти \"развалины\" в том числе и в качестве церемониальных украшений для причесок?": "В зернах кукурузы.",
  "<раздатка> В отдельных странах - кроме стран Востока! Идея прижилась и проросла, И там вовсю цветут цветы порока И буйно колосятся <пропущены два слова>! </раздатка> [Ведущему: слегка выделить интонацией слово \"МЕСТО\".] Перед вами фрагмент из пересказанной Леонидом Филатовым повести о Ходже Насреддине. Здесь один из персонажей объясняет другим опасность воззрений Ходжи. Автор вопроса назвал это МЕСТО пересказа прилагательным, которое вам и надлежит назвать.": "Злачное.",
  "\"Сначала им ТО не подходит, потом ЭТО\", - шутил над ксенофобами Марк Розовский. И хотя ТО бывает порой весьма длинным, можно сказать, что ЭТО длиннее, чем ТО, на \"собаку\". Назовите ТО и ЭТО.": "Нос, этнос.",
  "ЕГО приходилось рисовать многим художникам и лепить многим скульпторам. А Кристиан Геббель даже утверждал, что с НЕГО началась культура. Но речь в вопросе не о НЕМ, а о НЕЙ, имеющей с НИМ общие корни и находящейся в данный момент у меня в кармане. Так что у меня в кармане?": "Фига.",
  "Внимание, в вопросе словами \"ПРИДВОРНЫЙ\" и \"ПРИДВОРНЫЕ\" мы заменили другие слова. Вересаев пишет, что Пушкин, бывало, заходил в книжную лавку Лисенкова, брал с полок книги своих коллег-поэтов и читал одни рифмы. И если было уж очень плохо, восклицал: \"А! ПРИДВОРНЫЕ!\" По мнению автора вопроса, если бы ПРИДВОРНЫЙ родился на сто лет раньше, чем на самом деле, и стал свидетелем подобной сцены, он бы, возможно, обиделся. Какое слово мы заменили словом \"ПРИДВОРНЫЙ\"?": "Бедный.",
  "Эксперты отслеживают стоимость Биг-Мака в разных странах и на этом основании делают вывод об истинной покупательной способности местных валют. Так, шекель согласно этому критерию переоценен, и его истинное соотношение с долларом должно быть не 4.25, как на момент написания вопроса, а примерно 4.8. Закончите двумя словами, одно из которых на две буквы длиннее обычного, название заметки - источника этого вопроса: \"Курс шекеля по...\".": "\"... гамбургЕРскому счету\".",
  "В 2001 году американцам удалось клонировать кошку. Ученые полагали, что клонированный котенок в точности будет похож на генетическую мать, и даже дали ему соответствующее имя, которое позже сократили до клички. Догадаться, как звучала эта кличка, проще тем из вас, кому приходилось пользоваться электронной почтой. Воспроизведите эту кличку.": "Сиси.",
  "(pic: 20070055.jpg) Перед вами нижняя часть постера работы Рафаля Ольбинского. В убранной нами верхней части написаны два имени. Назовите второе из них.": "Далила.",
  "По одной из версий, история появления этого слова связана с осадой Грозным Казани. Царь созвал мелких местных князьков и потребовал подвод и продуктов для войска. Князьки вроде бы соглашались. Но в назначенный день царь обещанного не получил, и его воеводы стали говорить, что зря царь с князьками БЕСЕДОВАЛ. Какое слово мы заменили словом \"БЕСЕДОВАЛ\"?": "Якшался.",
  "(pic: 20070012.jpg) [Ведущему: многоточие, заменяющее пропущенные слова, никак не озвучивать.] Из словаря Даля: \"ТОРМАЗ... у саней, подрез, железная полоса под полозом, чтобы сани менее раскатывались\". Не ищите эту деталь на картинке, ее там нет. Мы просто попытались проиллюстрировать одну из версий происхождения устойчивого выражения. Назовите это выражение.": "\"Вверх тормашками\".",
  "По случаю окончания Первой мировой войны в крупных городах Европы проходили многолюдные празднования. Как свидетельствует пресса, многие приходили на эти праздники, имея при себе некий предмет. Популярность этого предмета в Европе была вызвана не модой, а той же причиной, которая спустя несколько месяцев привела к отмене финальной части чемпионата НХЛ в Канаде. Назовите эту причину.": "Эпидемия гриппа.",
  "(pic: 20070382.jpg) Вопрос задает Василий Алибабаевич. Перед вами герб Швеции. 27 июня состоялась Полтавская битва. Этот день, согласно православному церковному календарю, посвящен нескольким святым и мученикам. Кого из них календарь называет по списку первым?": "Самсона (Сампсония).",
  "На первый взгляд название этого романа означает некую комбинацию действий, разработанную главным героем против своего соперника. Но автор вопроса полагает, что это название означает также и миссию, направленную во благо главному герою и выполняемую немногими близкими ему людьми. Назовите этот роман.": "\"Защита Лужина\".",
  "[Ведущему: числа читать так - \"восемь тысяч семьсот шестьдесят пять...\".] Запишите несколько четырехзначных чисел: 8765 - 4765 - 4735 - 2735 - 2135 - 8135 - 8105 - 8107. Трюк, который вы только что проделали, хоть и в зашифрованном виде, далеко не нов, ему примерно пара тысяч лет. Расшифруйте первое и последнее числа.": "Вода, вино.",
  "(pic: 20070383.jpg) (pic: 20070384.jpg) (pic: 20070385.jpg) Перед вами две картины и фотография. Все они имеют названия из одного слова. Воспроизведите название той картины, что в середине, имея в виду, что это не наречие, а существительное.": "Пуща.",
  "Вопрос задает Павел Артемьевич Верещагин. Говорят, в начале Великой Отечественной войны ЭТО у немцев равнялось семи. Потом, когда русские поняли, что ЭТО равно семи, и стали поступать соответственно, немцы сократили ЭТО до пяти, а потом и до четырех - так же, как у русских. Назовите ЭТО.": "Время задержки взрыва гранаты.",
  "Автор вопроса нашел в Интернете сайт, с которого при помощи известной программы \"ослик\" можно скачать самые свежие фильмы, игры и музыку. Некоторые страницы этого сайта украшены изображением ослика и еще трех живых существ. Назовите имя любого из этих троих.": "Любой из троицы - Росинант, Дон Кихот, Санчо Панса.",
  "Когда Армен Джигарханян, сутулясь - вылитый Горбатый из \"Места встречи\", пришел на озвучивание одного фильма, режиссер этого фильма изумился сходству актера с персонажем, которого режиссер придумал. Процитируйте самую известную фразу этого персонажа.": "\"Щас спою!\".",
  "Шендерович вспоминает, что в период его работы над программой \"Куклы\" теленачальство предложило стилизовать один из выпусков под \"Винни-Пуха\". Начав читать готовый сценарий, начальство обнаружило, что самый главный персонаж поет \"В голове моей опилки\", и запретило этот сценарий. Шендерович, по его словам, ретировался из кабинета, проклиная Алана Милна, Бориса Заходера и... Ответьте тремя словами, кого еще?": "Всех, всех, всех.",
  "ЭТИМ СЛОВОСОЧЕТАНИЕМ из трех слов можно назвать, например, Добролюбова, Огарева, да и многих сидящих в этом зале. ЭТО СЛОВОСОЧЕТАНИЕ встречается в Базе вопросов около ста раз. А знакомый автора вопроса утверждает, что после публикации в Базе сегодняшнего пакета число этих словосочетаний там увеличится на два. Назовите ЭТО СЛОВОСОЧЕТАНИЕ.": "\"Знакомый автора вопроса\".",
  "ЕГО рисовали да Винчи, Веласкес и Тициан, а также - частично - Караваджо, Беллини и тот же Тициан. А Наталья Беленькая однажды пошутила: \"Все люди как люди, а я - как ОН на блюде\". Назовите ЕГО.": "Иоанн Креститель.",
  "Революционные преобразования Фиделя Кастро пришлись по вкусу далеко не всем. Так, Георгий Данелия вспоминает, что в начале 60-х он стал очевидцем многочисленных демонстраций под лозунгом: \"Фидель, ты дал работу всем, так не лишай ее и нас\". А кто участвовал в этих демонстрациях?": "Проститутки.",
  "Мы не знаем, говорили ли это в детстве Григорию Новаку, Леониду Жаботинскому или Юрию Власову. А вот писателю Исааку Бабелю бабушка, плохо знавшая русский язык, в детстве говорила, что если он будет хорошо учиться, то сможет стать ИМ, т.е. богатым и важным человеком. Кем же, по словам бабушки, должен был стать внук, когда вырастет?": "Богатырем.",
  "В 1517 году архиепископ Франсиско Хименес де Киснерос опубликовал свой монументальный труд - знаменитую \"Полиглотту\" - многоязычную параллельную Библию. Колонка латинского текста была помещена по центру страницы, а колонки еврейского и греческого текстов располагались с двух сторон от нее. В своем предисловии Хименес написал, что латинский текст символизирует католическую церковь, которая находится между синагогой и греческой церковью, словно Господь наш, Иисус Христос [пропуск]... Закончите фразу Хименеса.": "Между двух воров (разбойников).",
  "Одним из героев романа Терри Пратчетта \"Thud!\" является маленький демон, работающий карманным органайзером. По долгу службы он совмещает обязанности рабочего журнала, часов и даже калькулятора. Смысл своего существования он объяснял одной известной фразой, неправильно переводя ее на английский язык. Назовите эту фразу.": "\"Cogito ergo sum\".",
  "Однажды автору вопроса случилось увидеть отрывок из незнакомого ему фильма. На экране на джип героя, роль которого исполнял Йен Мак-Келлен, неумолимо надвигался танк противника. Тщетно пытаясь сдвинуть джип с места, герой прокричал знаменитую фразу, после чего стало ясно, по какому классическому произведению был снят фильм. Догадайтесь, о какой фразе идет речь.": "\"Венец мой за коня\".",
  "Первое - приветствие, которое мы впервые услышали в 1986 году. Второе - часть прозвища преступника, бывшего сообщником другого преступника. Назовите произведение, в котором два государственных мужа выбирали между первым и вторым.": "\"Тень, или Может быть, все обойдется\".",
  "В своей книге \"Россия, которой не было\" писатель Александр Бушков, среди прочего, пытается доказать, что Батый на самом деле - одно из имен русского князя Ярослава Всеволодовича, который, подобно многим русским князьям, имел больше одного имени. К примеру, Владимира Крестителя также звали Василий, Ярослава Мудрого - Георгий, и т.д. Возражая Бушкову, историк Елисеев справедливо заметил, что в таком случае нам был бы известен хотя бы один... Кто?": "Святой Батый.",
  "В одной из библиотек хранится уникальный средневековый еврейский манускрипт. В конце манускрипта приводится следующий текст: \"Закончена эта книга, комментарий к Пророкам, переписанный [имя пропущено] [слово пропущено] Авраама-переписчика\". Назовите второе пропущенное слово.": "Дочерью.",
  "Герой одного из романов Салмана Рушди уезжает в начале прошлого века из глухой индийской долины в Германию учиться медицине. Там его ждало множество открытий, неожиданностей и сюрпризов. В частности, он с изумлением узнал, что... Впрочем, мы не будем спрашивать, что он узнал. Скажите, какое имя он при этом услышал?": "Васко де Гама.",
  "Как известно, сэр Уинстон Черчилль был ярым сторонником Интервенции. Однако некоторые требовали от него более решительных действий. Так, один политик уговаривал Черчилля (цитата) \"... высадить 25-30 дивизий в Архангельске или перевезти их через Иран в южные районы\". Назовите этого политика.": "Иосиф Виссарионович Сталин.",
  "Внимание, в вопросе есть замена. Описывая некий эпизод своей жизни, Александр Герцен вспоминал: \"Писаря, адъютанты, офицеры - все были ГОМОСЕКСУАЛИСТЫ. Далее в описании появляется и ГОМОСЕКСУАЛИСТ полковник. Догадавшись, какое слово мы заменили на \"ГОМОСЕКСУАЛИСТ\", скажите, о ком писал Герцен.": "О жандармах.",
  "(pic: 20070386.jpg) Посмотрите на этот плакат организации \"Юнисеф\" и скажите, к чему и где он призывает.": "К образованию для женщин в мусульманских странах.",
  "Рассказывают, что, когда после снятия Хрущева министр обороны маршал Гречко задумал очередное сокращение армии, многие офицеры мрачно каламбурили: \"Ну, ничего. Пережили [пропуск], переживем и [пропуск]\". Заполните пропуски.": "Кукурузу, гречку.",
  "До революции местечковые евреи насмешливо-издевательски называли этот город \"Шварце Туме\". А как называли его остальные жители?": "Белая Церковь.",
  "<раздатка> <...> (вакансия). <...>: Лев Толстой, Гончаров. <...>: Салтыков-Щедрин, Григорович. <ПРОПУСК>: Островский, Лесков, Полонский. <...>: Майков, Суворин, Гаршин, Буренин, Сергей Максимов, Глеб Успенский, Катков, Пыпин, Плещеев. <...>: Короленко, Скабичевский, Аверкиев, Боборыкин, Горбунов, гр. Салиас, Данилевский, Муравлин, Василевский, Надсон, Н. Михайловский. <...>: Минаев, Мордовцев, Авсеенко, Незлобин, А. Михайлов, Пальмин, Трефолев, Петр Вейнберг, Салов. <...>: Альбов, Баранцевич, Михневич, Златовратский, Шпажинский, Сергей Атава, Чуйко, Мещерский, Иванов-Классик, Вас. Немирович-Данченко. <...>: Фруг, Апухтин, Вс. Соловьев, В. Крылов, Юрьев, Голенищев-Кутузов, Эртель, К. Случевский. <...>: Нотович, Максим Белинский, Невежин, Каразин, Венгеров, Нефедов. <...>: Минский, Трофимов, Ф. Берг, Мясницкий, Линев, Засодимский, Бажин. </раздатка> В конце XIX века А.П. Чехов предложил читателям шуточный рейтинг российских литераторов. Вспомните известный роман российского автора и заполните четвертый, выделенный большими буквами пропуск.": "Статский советник.",
  "[Ведущему: во фразе с пропусками произнести в нужных местах \"запятая\" и \"восклицательный знак\".] Историк А. Шемякин писал о второй половине XIX века, когда в России началось бурное железнодорожное строительство: \"Паровозные гудки заглушили звук валдайских колокольчиков. Под их аккомпанемент наступал век скорости, действия и движения. \"ПРОПУСК, ПРОПУСК!\" - это оттуда\". Вставьте вместо пропусков название музыкального произведения, которое на протяжении многих лет было хорошо известно миллионам советских граждан.": "\"Время, вперед!\".",
  "Во время осады турецкого города Журжи в австрийской армии вспыхнули острые конфликты между солдатами разных частей. Страсти накалились до такой степени, что командование было вынуждено принять меры, из-за которых первая же вылазка турок закончилась разгромом австрийцев. Догадавшись, какие именно меры были приняты, назовите фамилию и звание русского офицера, получившего прямо противоположный приказ.": "Поручик Голицын.",
  "Свое название это место получило от одной из народностей. Однако местные жители объясняют его иначе: здесь произошла жестокая битва, победа в которой была достигнута не иначе, как с помощью сверхъестественного вмешательства. A кто одержал эту победу?": "Александр Невский.",
  "За одним исключением, до революции они шли в строгой последовательности, причем каждый следующий вытеснял своего предшественника. Среди прочего, это позволяло человеку устоять на ногах, независимо от их количества. А о каком из них рассказал нам А.П. Чехов?": "Орден Св. Анны.",
  "Один прославленный русский генерал, хорошо знавший, о чем говорит, утверждал, что ЭТО - \"крепость, защищаемая полумиллионным гарнизоном\". А один не менее прославленный русский офицер уподобил ЭТО всего лишь крепостному сооружению. Какому?": "Стене.",
  "В романе \"Пятеро\" Владимир Жаботинский описывает настроения российского общества накануне революции 1905 года. В некий момент один из героев романа, восторженный студент, \"влетел ко мне сам не свой от счастья, схватил обеими руками за рукав, утащил из передней в комнату и сказал, задыхаясь: - Знаете, что только что случилось, полчаса назад? Плеве убит, бомбой! И, подбросив фуражку в потолок, он в голос закричал...\". Какое же слово прокричал герой романа?": "\"Банзай!\".",
  "Подлетает к Пауку, Саблю вынимает И ему на всем скаку Голову срубает! Тут букашки и козявки Выползают из-под лавки: Слава, слава Комару Победителю! Сказку Чуковского \"Муха-Цокотуха\" читают не только дети, но и взрослые, которые при этом приходят иногда к совершенно неожиданным выводам. Так, критик и литературовед Михаил Золотоносов сделал из процитированных строк вывод, что Паук символизирует совсем другое животное, а Комар - некоего человека. Назовите этого человека.": "Георгий Победоносец.",
  "Поэт Аполлон Григорьев писал о своем современнике, что он - \"последний [пропуск] и первый великий поэт новой великой литературы\". Назовите пропущенное слово, имеющее прямое отношение к творчеству этого человека.": "Кобзарь.",
  "Подозреваемый в убийстве герой французского детективного романа поклялся, что не совершал преступления, на что получил совет не давать столь легкомысленных клятв. Как же эта клятва звучала?": "\"Даю голову на отсечение\".",
  "[Разминка] На банкете после первого успешного испытания водородной бомбы Андрей Дмитриевич Сахаров поднял тост за то, чтобы эти бомбы взрывались только на полигонах. В ответ маршал Неделин рассказал полуприличный анекдот, тем самым дав недвусмысленно понять, что дело ученых - создавать оружие, а где и как его использовать - дело военных и правительства. Назовите два ключевых глагола этого анекдота.": "Укрепи и направь.",
  "[Разминка] Цитата из письма в газету \"Новый Американец\": \"И потом до самого утра мучительное - ПРОПУСК, ПРОПУСК, ПРОПУСК... Кому открыться? У кого искать сочувствия?\". Мы не спрашиваем к какому квалифицированному специалисту Довлатов предложил обратиться с этой проблемой. Восстановите слово, которое мы три раза пропустили в цитате.": "\"Кап\".",
  "В своих мемуарах одна из французских принцесс пишет, что ее гувернантка приучала ее к тому, что это занятие, как и любая личная гигиена, - вещь весьма интимная, и предаваться ему следует в одиночестве, в крайнем случае - в присутствии ближайших родственников. Несколько веков спустя некое светило науки объясняло воспитаннику, что отныне заниматься этим он должен вручную. Торопитесь, у вас есть всего минута, чтобы назвать это занятие.": "Ловля блох.",
  "Внимание, в вопросе есть замена. Рассказывают, что первая СТОЛИЧНАЯ ВОДКА была изготовлена из трофейного сырья, которое победители просто не знали, куда девать. В повести Леонида Каганова \"Коммутация\" подруга-неформалка угощает героя шприцом с содержимым, которое она именует РУССКОЙ ВОДКОЙ. Догадавшись, какие слова мы заменили на \"РУССКАЯ ВОДКА\", скажите, что находилось в шприце?": "Кофеин.",
  "Этот древний город был построен из похожего на мрамор золотистого и белого известняка с розовыми прожилками и богато украшен драгоценными металлами. Город заново открыли в XVII веке, а через 100 лет в Европе вошли в моду гравюры с его изображениями. Именно тогда другой город стал претендовать на титул... Какой?": "\"Северная Пальмира\".",
  "На завтрак подали: белый хлеб, паюсную икру, белые маринованные грибы, сосиски в томате, водку. За завтраком обсуждались, в частности: вчерашние события, трудовые отношения, жилищные проблемы. Число сотрапезников менялось по ходу, а одного из них весьма недвусмысленно послали. Куда?": "В Ялту.",
  "В середине XV века в Цюрихе состоялся стандартный для того времени судебный процесс. Осужденного за убийство двух девочек преступника привезли на центральную площадь в железной клетке и публично казнили. В классическом произведении описывается похожее преступление, где виновник понес заслуженное наказание, а его последние жертвы были спасены буквально чудом. Назовите любую из жертв преступника.": "Красная Шапочка или ее бабушка.",
  "\"Разочарованный мост\" - такое меткое определение дал этому слову Джеймс Джойс. Звучание этого слова напомнит вам о классике американской фантастики, модном британском писателе и о голливудской звезде. Назовите любого из них.": "Энтони Пирс, Йен Пирс или Пирс Броснан.",
  "Однажды Климент Аркадьевич Тимирязев посетил известного европейского ученого. Во время разговора ученый спросил: - Вы не знаете, почему это немецкие ученые так ссорятся между собой? - Вам это лучше знать! - ответил Тимирязев. - Но я не никогда не был в Германии! - еще больше удивился ученый. - Видимо, в Германии развелось слишком много ученых. И всем им не хватает места. Это - прекрасная иллюстрация... Внимание, вопрос: иллюстрацией чего, по мнению Тимирязева, являлся этот факт?": "Дарвинской теории естественного отбора.",
  "Окна, мел, розы, познание самого себя, кофе... Все вышеперечисленное - далеко не полная часть цепочки, при выполнении которой полагалась отнюдь не королевская награда. Вообще все в этой истории было очень мрачно, пока не начались необыкновенные чудеса. Назовите советскую актрису, сыгравшую главную отрицательную роль в известной экранизации этой версии.": "Фаина Раневская.",
  "В детстве автор вопроса спросила у папы, что означает незнакомое слово в названии рассказа. Объяснения папы - врача по профессии - заранее вызвали у девочки некоторую брезгливость, но, как оказалось из текста рассказа, у слова имеется еще одно значение. Правда, упомянутый в названии цвет был нехарактерен для обоих значений слова. Назовите это слово.": "Карбункул.",
  "Якобы сохранив остриженные с человека волосы, можно через них навести порчу. А вот в середине XIX века хозяин парикмахерской и бани в городке Колумбия, штат Калифорния, сохранял не только состриженные волосы, но и смытую с клиентов грязь - и чем больше было грязи, тем лучше. Догадавшись, зачем он это делал, ответьте: что бывает не только красным и белым, но и черным?": "Золото.",
  "Все мы в детстве читали о бескомпромиссной борьбе между красными и белыми. В оригинале этой книги главный персонаж также попадает в мир, поделенный на красное и белое. Стремясь к цели, он подменяет собой одних, вытесняет других, при этом умудряясь свободно общаться с представителями как того, так и другого лагеря. Назовите эту книгу.": "\"Алиса в Зазеркалье\".",
  "[Раздается печенье \"Орео\".] Перед вами печенье \"Орео\". Его название не только является зарегистрированной торговой маркой, но и вошло в один из самых распространенных в мире сленгов - так называемый эбоникс. Тех, кого в эбониксе презрительно кличут \"орео\", можно, наверное, охарактеризовать теми же словами, которыми назвал свой фильм Никита Михалков. Назовите этот фильм.": "\"Свой среди чужих, чужой среди своих\".",
  "В 2005 году в США одним из \"слов года\" признали словосочетание, означающее манеру носить брюки или юбку так низко, что над поясом видна часть трусиков. Подобные выглядывающие трусики стали называть теми же двумя словами, что и часть тела одного млекопитающего, которую это млекопитающее чаще всего демонстрирует людям. Назовите эти два слова.": "Китовый хвост.",
  "В стамбульском Военном музее военным ИКСАМ Оттоманской Империи посвящена обширная экспозиция. Под стеклом выложены ноты, музыкальные инструменты нескольких веков, на стенах - портреты: добрый десяток лиц в тюрбанах и с роскошными усами, и только одно - бритое и в парике. Назовите ИКС, за который последнее лицо попало в стамбульский музей.": "\"Турецкий марш\".",
  "<раздатка> Три раза в день он менял рубаху. Над каждой парой перчаток трудились четыре перчаточника; один из них был специалистом по мизинцу... У его обуви лакировать надо было и подметку, причем каждый день. По утрам он проводил три часа у туалетного стола. Его прической занимались сразу три парикмахера: один - впереди, другой - со стороны затылка, третий - с боков. Если он направлялся на бал, носилки ожидали его уже в дверях комнаты, где он занимался туалетом, чтобы лишними шагами не нарушить безупречность общего впечатления. Носилки изнутри были обиты белоснежным шелком, а обувь с начищенными до блеска подметками покоилась на белой меховой подушке. </раздатка> Перед вами выдержка из описания человека, занимавшего первое место в неписанной табели о рангах среди НИХ. К НИМ принадлежал и знаменитый поэт. Другой поэт сравнивал с ними... Кого?": "Онегина.",
  "Представителей этого \"отряда\" можно встретить на всех континентах, кроме Антарктиды. В него входят тигр и мышь, скорпион и леопард. Англичане сперва делили их на женские и мужские особи, но со временем женские практически исчезли с лица земли. Было бы странно не обнаружить ни одного представителя на Святой Земле. Назовите любого из них.": "\"Меркава\" или \"Магах\".",
  "На первый взгляд между пресвятой девой и старшей дочерью Генриха VIII нет ничего общего. Однако любой завсегдатай баров вам скажет, что они отличаются всего лишь одним компонентом. Назовите этот компонент.": "Водка.",
  "ТАК называют представителей одной профессии, как правило, людей наглых и беспринципных. Некоторые считают, что они даже повинны в смерти одной знаменитости. Однако вот уже два года ПОЧТИ ТАК ЖЕ называют другую знаменитость, и без всяких негативных коннотаций. Назовите этого человека.": "Папа Римский.",
  "Для советских времен он был весьма состоятельным и беззаботным холостяком: квартира, дача, автомобиль. Неудивительно, что завистники то и дело покушались на него и его имущество. Доведенный до отчаяния, он был вынужден прибегнуть к психотерапии и принять, по совету специалиста, крайние меры. Что же он принял?": "Озверин.",
  "Блиц. 1. Страдающему погонофобией будет нелегко выполнить повеление пророка Мухаммеда всегда носить ТО, лишиться чего - значит изменить облик творения Аллаха. Чего боится погонофоб? 2. Страдающему партенофобией вряд ли будет уютно в мусульманском раю. Кого же боится партенофоб? 3. Мусульман зачастую обвиняют в гинофобии. Действительно, многие из правоверных считают, если ИМИ движет стремление руководить народами и странами, то это влияние сатаны. Кого же боятся гинофобы?": "1. Бород. 2. Девственниц. 3. Женщин.",
  "В американском фильме \"Могамбо\" 1953 года супруги приезжают на сафари в Африку, где жена заводит роман с охотником. Когда фильм переводился для демонстрации в Испании, цензоры изменили текст, и герои перестали быть супругами. Намерения цензоров были самыми благими - они не хотели, чтобы на экране демонстрировалось прелюбодеяние. Однако они не подумали о том, что от подобного шага станет только хуже: посмотрев фильм, зрители были уверены, что речь идет о еще более страшном грехе. О каком?": "Инцест.",
  "По словам вице-президента ФСС Алексея Шаршкова, после проведения в апреле 2006 года московской Олимпиады посещение спортивных соревнований под эгидой ФСС стало излюбленным способом проведения семейного досуга у членов правительства Российской Федерации, даже далеких от футбола и клуба \"Спартак\". Многие из них принимают активное участие в организации и проведении соревнований под эгидой этой федерации. Кстати, в 2007 году наш вопрос имеет особое значение. А теперь будьте людьми: расшифруйте аббревиатуру ФСС.": "\"Федерация спортивного свиноводства\".",
  "Пирамиды были популярны у многих древних народов. Египетские пирамиды, якобы, и подпитывают энергией, и оздоровляют, и стерилизуют, и консервируют, и связывают с Космосом, и даже затачивают лезвия. Именно в форме пирамиды первоначально проектировалось... Что?": "Мавзолей.",
  "<раздатка> \"Даже самая красивая женщина не будет _______, если у нее не в порядке прическа...\". \"Одежда - это самый простой и удобный способ _______ для любой женщины...\". \"Чтобы _______ в новогоднюю ночь, важно не только правильно нанести макияж, но и дать себе и лицу отдохнуть...\". \"Трудно _______, когда тебе всего 24 года\". </раздатка> Перед вами несколько фраз с различных сайтов. В каждом предложении пропущена фраза из четырех слов. В первых трех цитатах, как ни странно, она употребляется совершенно серьезно. Четвертая цитата, разумеется, шутка. Восстановите пропущенную фразу.": "Выглядеть на все сто. :-)",
  "[Разминка] Это произошло в июне 1941 года. Ночью накануне наступления диверсионные отряды заняли мост у деревушки Искендерун. Утром, когда стало понятно, что основные силы задерживаются, группа захватила занимаемый французами полицейский участок. Один из командиров выглянул из укрытия, чтобы рассмотреть силы противника. Шальная пуля и... А теперь назовите имя этого везунчика.": "Моше Даян.",
  "Персонаж старого фильма \"Сильва\" старый князь Леопольд весьма шокирован, случайно узнав, что его жена, которую он всегда считал аристократкой, оказывается, в молодости была шансонеткой по прозвищу Соловей в кабаре \"Орфеум\". Входит жена. Диалог: - А-а, явилась? Прилетел, Соловушка! - Лео, что с тобой? Побереги свою печень! - Сейчас я скажу тебе [два слова пропущены], после чего у тебя заболит не только печень, но и селезень! Какие два слова пропущены?": "\"... два слова...\".",
  "(pic: 20070387.jpg) Вы видите примеры изделий, производимых одной фирмой на заказ для заинтересованных лиц. Назовите словом итальянского происхождения непременную часть заказа.": "Профиль.",
  "В средние века в Китае их вымачивали, разминали, иногда ломали и связывали. Можно предположить, что если бы этот способ был известен участницам одного так сказать \"конкурса\", то некоторые бы им воспользовались. Назовите человека, который победил в этом \"конкурсе\".": "Золушка.",
  "В передаче российского телевидения, посвященной горбачевской борьбе за трезвость, эксперт Рауф Гусейнов характеризует тогдашние перегибы (например, массовую вырубку виноградников) существительным, употребление которого с \"трезвостью\" выглядит оксюмороном. Напишите это слово.": "Вакханалия.",
  "Журналист в своей статье для газеты \"Известия\" назвал этого спортсмена \"кутюрье\". Еще бы, ведь тот сам смоделировал себе трусы, смастерил ботинки, а для некоторых деталей костюма однажды даже использовал ракетки. Для каких деталей?": "Для перчаток.",
  "В одном из эпизодов фильма \"О любви\" девушка видит героя купающимся в проруби и в шутку говорит ему: \"Вы - [пропуск] человек!\". [Пропуск] актер Марлон Брандо написал сценарий собственных похорон. В обоих пропусках стоят по два слова. Первые слова в этих словосочетаниях совпадают, а вторые антонимичны. Напишите два слова, которые стоят в первом пропуске.": "\"Тяжело здоровый\".",
  "Мы не знаем, бывал ли герой нашего вопроса в некоем городе, но, судя по имени, он должен был там хотя бы раз побывать - ведь жил он в другом. В настоящее время оба эти города находятся в одном государстве. Назовите оба города.": "Рим и Верона.",
  "Теоретик перевода Линн Виссон полагает, что скандальность этой фразы, сказанной известным политиком, во многом вызвана тем, что ее неточно перевели. Автор фразы, скорее всего, имел в виду присутствие на церемонии, а вовсе не ее подготовку и осуществление. Воспроизведите эту фразу по-русски.": "\"Мы вас похороним!\".",
  "Анна Ахматова, ужасаясь скудной эрудиции одного своего знакомого, называла его, изменив в известном французском выражении первое слово на созвучное. Как именно?": "\"Профан террибль\".",
  "Широко известно пять художественных произведений разных авторов. Четыре из них имеют совершенно одинаковые названия. Пятое - почти такое же, но в чем-то противоположное. Главный герой пятого не является заглавным, в отличие от первых четырех. Что он собирал?": "Фольклор.",
  "Известно, что Цезарь был настоящим ученым в области фортификации, а его звание в армии соответствовало сухопутному генералу. А какой Римский - друг и соратник Цезаря - был наиболее компетентен в области морских походов?": "Римский-Корсаков.",
  "(pic: 20070388.jpg) Изображенный на юмористической картинке человек характеризует себя двумя словами, второе из которых поясняет первое. Второе слово - \"невкусный\". Мы не будем просить вас назвать первое слово. Скажите, кто изображен на картинке?": "Максим Горький.",
  "В стихотворении, которое автор вопроса читал в детстве, описывается обилие транспорта на московских улицах начала 50-х. Приведем две строчки из этого стихотворения: ... Едут тысячи машин: ЗИС, \"Победа\", \"Лимузин\"... Через минуту скажите, что заменено словом \"Лимузин\"?": "\"Эм-1\".",
  "Когда мужчины одного германского племени ушли в поход, неожиданно на крепость напали враги. Тогда женщины надели доспехи, распустили волосы, взяли оружие и вышли на защиту крепости. Увидев издалека грозных воинов, враг в страхе бежал. Как с тех пор стало называться племя?": "Лангобарды.",
  "Комментируя результаты матчей Лиги чемпионов, российский комментатор скаламбурил: \"ИКС выиграл, \"ИКС\" проиграла\". Какое слово заменено словом ИКС?": "Рома.",
  "Георг Гегель слыл примерным учеником. Однажды педагогический совет гимназии попросил его оказать влияние на товарищей, занимающихся \"пьянством и развратом\", и докладывать обо всем начальству. Георг не хотел доносить на друзей. Однако он был освобожден от обязанностей информатора, когда сделал то, что Шекспир устами своего героя не советовал делать... Кому?": "Гертруде.",
  "По словам Бориса Агатова, ОНА - очень большая. По названию произведения Джеймса Грея, ОНА - маленькая (хотя это вовсе не ОНА). По словам же Семена Кирсанова, ОНА очень дорогА. Назовите фамилию человека, который - если верить Михаилу и Матвею - тщетно пытался ЕЕ найти.": "Железняк.",
  "<раздатка> Я странник. Я Герой. Я в рощах спал душистых и спал на ложе Y X YX, золото волос твоих волнистых во сне являлось мне всегда. </раздатка> Внимание, в вопросе есть замены. Перед вами отрывок из стихотворения Набокова \"Герой\": Я странник. Я Герой. Я в рощах спал душистых и спал на ложе ИГРЕК ИКС. ИГРЕКИКС, золото волос твоих волнистых во сне являлось мне всегда. Догадайтесь, что зашифровано ИГРЕКОМ и ИКСОМ и скажите, какое слово мы заменили словом \"Герой\".": "Тристан.",
  "\"Довод сильнейшего всегда лучший\". Именно так в дословном переводе начинается известное произведение европейской литературы. Кто его написал?": "Лафонтен.",
  "Одна голландская фирма выпускает набор из нескольких одинаковых бутылок ликера, упакованных в коробку с серпом и молотом. Одна из бутылок содержит не ликер, а вещество, которое окрашивает язык. Скажите двумя словами, как называется этот набор?": "\"Русская рулетка\".",
  "В одном из тюркских языков слово, от которого произошла эта фамилия, имеет двойной смысл: \"вино\" и \"честь\". А если верить словарю Даля, то предок известного вам Владимира, о котором пойдет речь в нашем вопросе, должен был бы сидеть в тюрьме. Мы не будем просить вас описать лицо Владимира. Назовите его фамилию.": "Шарапов.",
  "На вечере, посвященном 75-летию Театра Сатиры, был такой трогательный эпизод: ведущий пригласил на сцену трех молодых людей и вручил им подарки: кепку, ракетку и удочки. А куда ведущий усадил этих людей?": "В лодку.",
  "Лет тридцать назад автор вопроса был как-то свидетелем того, как на сборах в Львовской области командир принимал разношерстное пополнение: - Это откуда же вы такие? - Шваль, товарищ капитан, - ответил один из новоприбывших. - Да я вижу, что шваль. Прибыли откуда? Догадавшись, что здесь заменено словом \"шваль\", скажите, из какого города прибыло пополнение.": "Броды.",
  "А из горькой отравы, А из горькой и жгучей, Которая корчит и травит. И погубит. И только травинку Для строчки оставит. Назовите имя и отчество человека, которые упоминаются в этом стихотворении за три строчки до процитированных.": "Анна Андреевна.",
  "[Разминка] Несмотря на то, что врачи считали, что он обречен, он выжил, учился в обычной школе и даже играл в баскетбол. Когда мальчику было 10 лет, его услышал известный продюсер и предложил вундеркинду заключить с ним контракт. Как звали мальчика?": "Стив (Уандер).",
  "Условия покупки фирмой \"Сони\" американской компании \"Коламбия Пикчерз\" были настолько невыгодными для покупателя, что сделка получила кодовое название \"Месть за...\". Закончите это название топонимом.": "Перл-Харбор.",
  "В Абсурдопедии - русской пародии на Википедию - в статье \"Москва\" приведены несколько фотографий. На одной из них изображена паутина, а под ней подпись: \"План Москвы\". На другой изображен паук. Воспроизведите подпись под этой фотографией.": "Схема московского метро.",
  "Язык баз данных SQL поддерживает даты начиная с 1753 года. Внимание, вопрос. Какое событие 14 сентября 1752 года явилось косвенной причиной этому?": "Переход на григорианский календарь в англоязычном мире.",
  "Обсуждая проблемы интернет-библиотек, знакомый автора вопроса сказал, что за электронные книги готов платить, но только электронными деньгами. А какое причастие в этой цитате мы заменили на \"электронные\"?": "Отсканированные.",
  "Внимание, в вопросе есть замена. В 1926 году на экраны вышел фильм \"БЕЛЫЙ КЛЫК\" по мотивам произведений советского писателя. Интересно, что фильмы по этим произведениям больше не снимались в СССР до конца 80-х годов. Назовите заглавного героя этого фильма, название которого мы заменили.": "Беня Крик.",
  "В английской пародии на Википедию есть несколько юмористических статей о США. В этих юмористических статьях помещено предупреждение, что британцы могут не понять ПЕРВОГО, поскольку они понимают только ВТОРОЙ. ПЕРВЫЙ отличается от ВТОРОГО одной буквой. Напишите оба слова в оригинале.": "Humor, humour.",
  "(pic: 20070390.jpg) Согласно древней легенде, один верховный бог бросил на землю девять палочек и в их переплетении обнаружил ключи к могущественным силам. Назовите эти ключи одним словом.": "Руны.",
  "Рассказывают, что в конце 80-х - начале 90-х годов прошлого века одного представителя московской богемы, дворянина по происхождению, пригласили на митинг Дворянского собрания. Придя на митинг и услышав антисемитские высказывания некоторых участников, он поднялся на трибуну и произнес только две фразы: \"Господа, поймите: ПЕРВОЕ - легко и безнаказанно. А ВТОРОЕ - трудно и наказуемо.\" Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Бить жидов, спасать Россию.",
  "Оксфордский справочник клинических специальностей рекомендует перед ЭТИМ получить все необходимые прививки, акклиматизироваться к жаре (прибыть на неделю раньше), брать удобную обувь, голову брить неиспользованным лезвием, брать необходимые лекарства, избегать толпы, путешествовать ночью. Самые частые диагнозы после ЭТОГО - менингит, гепатит, глисты, туберкулез, малярия. Назовите ЭТО одним словом максимально точно.": "Хадж.",
  "Для содержания в крови карбоксигемоглобина - гемоглобина, связанного с угарным газом, - есть две нормы для двух категорий людей: либо 0,5-1,5%, либо 4-9%. А в чем разница между этими двумя категориями людей?": "Курящие и некурящие.",
  "Российская лесопромышленная корпорация \"Илим Палп\" продала большую часть акций американским инвесторам. Они заплатили за свою долю в компании более 500 миллионов долларов. Статья об этом событии в газете \"Труд\" называлась: \"\"Илим Палп\" [слово пропущено] 500 миллионов долларов\". Восстановите пропущенное слово.": "Срубил.",
  "Этот вопрос мы посвящаем Илье Перцовскому, с которым когда-то играли в одной команде. Знаете ли вы, что Эдгар По и Карл Юнг стоят в одном ряду с Бобом Диланом? И Олдос Хаксли, Карл Маркс и Герберт Уэллс тоже стоят в одном ряду. С Мерилин Монро. И даже Оскар Уайлд, Бернард Шоу и Льюис Кэрролл тоже стоят в одном ряду с Марлоном Брандо. А где?": "На обложке \"Сержанта Пеппера\".",
  "Карикатура из старого \"Крокодила\" советских времен. Два иностранца стоят у некоторого объекта в Москве. Один указывает на него и говорит: \"Опять Москва предложила оставить только такое ядерное оружие\". Назовите абсолютно точно этот объект.": "Царь-пушка.",
  "В своей книге \"Как стать несчастным без посторонней помощи\" П. Вацлавик рассказывает, как после ухода Габсбургов из Венеции некий венецианский грузчик с ненавистью бросил им вслед: \"Будь прокляты австрияки, это они научили нас ДЕЛАТЬ ЭТО три раза в день!\". Делать что?": "Есть.",
  "ЖЖ-юзер, побывавшая в Чечне, рассказывает, что жители чеченского села Кенхи издавна страдали от отсутствия электричества. В 1987 году электричество им наконец провели. Этого они добились, написав в Москву одному из советских лидеров. Что они написали в графе \"адрес\"?": "Москва, Мавзолей Ленина.",
  "(pic: 20070391.jpg) В проливе Силарк между островами Гуадалканал, Саво и Флорида в ходе битвы за Гуадалканал были пущены ко дну 13 американских эсминцев, 6 японских, 5 американских крейсеров, по одному японскому и австралийскому, 2 японских линкора, 5 американских торпедных катеров и по 4 транспортных корабля. А как в результате стал называться пролив Силарк?": "Железное дно.",
  "Колумбийский городок Аракатака был основан сто с лишним лет назад. Находится он на северной окраине страны. В этот уединенный городок пассажирские поезда не ходят, сообщение с ним осуществляют лишь мелкие автобусные компании. А недавно городку собрались дать новое название. Какое?": "Макондо.",
  "В одном из выпусков \"Непутевых заметок\" Дмитрий Крылов рассказал, что природоохранное ведомство ЮАР завалило мусульманские страны бесплатной \"Виагрой\". Скажите как можно точнее, для чего?": "Для охраны носорогов.",
  "Детская мечта этого писателя, отображенная в его последнем романе, косвенно стала причиной трагедии его жизни. Надолго прикованный к постели, писатель отождествлял себя с заглавным героем своего первого произведения. Назовите фамилию этого героя.": "Доуэль.",
  "[Ведущему: диктовать ряд как \"ноль, один, два, ... девять\". Нестандартное написание слова \"цыфра\" никак не выделять.] \"Арифметика\" Магницкого - известный учебник, вышедший в России в начале XVIII века. В нем уже встречается слово \"цыфра\". Внимание, запишите ряд: 0, 1, 2, 3, 4, 5, 6, 7, 8, 9. А теперь ответьте на вопрос: сколько здесь \"цыфр\" в терминологии Магницкого?": "Одна.",
  "Примерно в 1200 году до н.э. в Китае появился иероглиф, которым обозначали некий вид ракушек. Скажите что этот иероглиф означает сегодня?": "Деньги.",
  "В 1937 году Сергей Эйзенштейн снял фильм \"Бежин луг\". В этом фильме, согласно одному из источников, история ЕГО и ЕГО дяди была представлена в виде библейской притчи об Аврааме и Исааке. Назовите ЕГО имя и фамилию.": "Павлик Морозов.",
  "В одном из дореволюционных словарей есть две соседние словарные статьи. В первой слово объясняется так: \"Паспорт, вид на жительство\". Во второй статье - \"деловая бумага, официальное удостоверение, свидетельство; акт\". Назовите эти два слова с точностью до ударения.": "ДокУмент, докумЕнт.",
  "Несколько лет назад в маленьком африканском королевстве Свазиленд разразился политический скандал. Король Мсвати III отправил премьер-министра в отставку, используя нечто из трех букв. Напишите эти три буквы.": "SMS.",
  "[Разминка] В энциклопедии Брокгауза и Ефрона в тексте статьи о периодической системе химических элементов нет ни единого упоминания Менделеева. Причину этого можно узнать, если дочитать статью до конца. Так в чем же эта причина?": "Статью писал сам Менделеев.",
  "[Разминка] В правление турецкого султана Абдул-Гамида II цензоры вымарывали из литературы, в том числе и специальной, эти три символа, утверждая, что они значат \"Гамид Второй - Ничто\". Воспроизведите эти три символа.": "H2O.",
  "Закончите испанское двустишие: Соперников сражая наповал, Я шпагою пишу вам...": "Мадригал.",
  "\"Он был костлявый и скучный, и все никак не уезжал\", - так отзывалась дочка Диккенса об этом госте своего отца. В детстве его обижали, сам же он любил детей и считал, что они составят большинство на его похоронах. Когда же критик спросил его, будет ли он писать свою автобиографию, то он ответил: \"Она уже написана\". Ответьте максимально точно, что он назвал своей автобиографией?": "\"Гадкий утенок\".",
  "<раздатка> Вот, приоткрыв помертвевшее око, первая приподымается Галиция. В травы вкуталась ободранным боком. Кинув ноши пушек, выпрямились горбатые, кровавленными сединами в небо канув, Альпы, Балканы, Кавказ, Карпаты. </раздатка> Перед вами отрывок из поэмы, автор которой противопоставил ее название названию другого произведения. Сейчас же это противопоставление неочевидно. Назовите любое из этих произведений.": "\"Война и миръ\" (Толстой), \"Война и мiръ\" (Маяковский).",
  "Обер-прокурор Священного Синода Русской Православной Церкви граф Дмитрий Андреевич Толстой как-то сказал: \"Как гласит французская пословица, [пропуск]\", чем вызвал град насмешек. \"Литературная газета\" озаглавила пропущенными словами статью о том, что в 2006 году, названным ЮНЕСКО Годом Достоевского, большинство российских СМИ обошли юбилей писателя молчанием. Заполните пропуск.": "\"Нет пророка в своем отечестве\".",
  "В рассказе Салмана Рушди из сборника \"Восток, Запад\" мотивы героев несколько отличаются от общеизвестных. Героине рассказа открывается видение: \"... ей принадлежит все на свете, и весь известный мир тоже принадлежит ей. И все, кто ни есть в этом мире, служат ей и угождают... Ее пронзает мысль: никогда, никогда, никогда не утолит она свою душу Известным, и душа ее наполняется страхом, а он, усталый, измученный, смотрит на это и чувствует злобную радость. Только одно Неизвестное... утолит жажду королевы\". Мы не просим вас сказать, на какую его просьбу она дала согласие. Скажите, как звали обоих.": "Изабелла Испанская и Христофор Колумб.",
  "Лермонтов, увидев ее у знакомого, вернувшегося со Святой Земли, посвятил ей стихотворение. Она, лев и медведь относятся к категории \"А\". Назовите ее двумя словами.": "Пальмовая ветвь.",
  "По устоявшейся традиции на горе Герцля на участке великих людей Израиля удостаиваются чести быть похороненными настоящие и бывшие: президенты, премьер-министры, председатели Кнессета и так далее. Но есть категория людей, которые, став бывшими, перестают подпадать под это правило. Назовите эту категорию.": "Супруги (всех тех, кто входит в остальные категории).",
  "Стихотворение А. Блока: Объекты шли привычной линией, Раскачивались и шумели. Молчали желтые и синие, В зеленых плакали и пели. Какое слово заменено словом \"объекты\" и что означает их окраска?": "Вагоны; желтые и синие - 1-й и 2-й класс, зеленые - 3-й класс.",
  "Ги де Мопассан, описание картины, возможно, вымышленной: \"На обеденном столе... сидит котенок и недоумевающим, растерянным взглядом следит за мухой, попавшей в стакан с водой. Он уже поднял лапу, чтобы поймать ее одним быстрым движением\". Судя по названию картины, котенок собирается поступить вопреки известному лозунгу. Как называется картина, если ее название почти совпадает с началом лозунга?": "\"Спасение утопающей\".",
  "(pic: 20070392.jpg) Посмотрите на картинку. Перед вами алутиикская байдарка. Байдарки такой модели возникли в конце XVIII века в связи с освоением русскими промышленниками Аляски. Назовите основное изменение в дизайне по сравнению с традиционными моделями.": "Третье (среднее) место.",
  "(pic: 20070393.jpg) Основанная в 1871 году немецкая фирма, чей рекламный плакат с закрытым названием вы видите, утверждает, что ее продукция более долговечна. Скажите: какие товары рекламирует данный плакат?": "Шины.",
  "Блиц. Все три вопроса задаются сразу. На сайте интернет-голосования по выборам новых семи чудес света каждый соискатель был описан двумя характеристиками. Например, Колизей - \"символ радости и страдания\". Назовите в правильном порядке трех однотипных кандидатов в \"чудеса света\", расположенных недалеко от берега и описанных следующими характеристиками: 1. Символ Гостеприимства и Открытой Души. 2. Символ Щедрости и Надежды. 3. Символы Тайны и Трепета.": "1. Статуя Христа Спасителя. 2. Статуя Свободы. 3. Статуи Острова Пасхи (Моаи).",
  "В библиотеке на сайте \"акнига\" ОН находится между Акуниным и Андерсеном и назван автором трех детских произведений. В одной из биографий Черчилля отмечается (цитата): \"ОН осуждал политику Чемберлена и в то же время с энтузиазмом относился к Черчиллю\". Назовите ЕГО.": "Английский народ.",
  "Шолохов \"Тихий Дон\". Диалог в армии: - Я хочу просить о переводе меня в ШАХМАТНУЮ команду. - Вы знакомы с ШАХМАТАМИ? - Знаю системы Шоша, Бертье, Мадсена, Эйве, Гочкиса, Бергмана, Виккерса, Льюиса, Шварцлозе. Догадавшись что мы заменили на шахматы, скажите, кого мы заменили на Эйве.": "Максим.",
  "(pic: 20070394.jpg) Перед вами гимн Словении, который является седьмой строфой стихотворения Франце Прешерна \"Здравица\". Кстати, это стихотворение подходит под определение Carmina figurata, но не в том виде, в котором оно перед вами. Скажите, что же надо сделать с этим текстом, чтобы он был идентичен авторскому?": "Централизовать, центрировать, или придать форму бокала.",
  "Весной этого года Кетил Эриксен объявил о прекращении более чем 25-летней рекламной кампании, которая размыла границу между рекламой и искусством. Условием кампании была лаконичность - всего два слова. Назовите первое из них.": "Абсолют.",
  "Хасидская синагога \"Тиферет Исраэль\" в Старом Городе Иерусалима долгое время стояла без крыши из-за нехватки денег на строительство. В 1869 году Иерусалим посетил император Франц-Иосиф. \"А где же крыша?\" - спросил монарх, осматривая синагогу. Ответ столь понравился польщенному императору, что тот дал деньги на постройку крыши. Что ответили императору хасиды?": "\"Даже синагога сняла шляпу перед Вашим Величеством\".",
  "Эрл Стэнли Гарднер, \"Дело об искривленной свече\": \"Она сунула ему в руку пачку [слово пропущено] купюр, ... с указанием, что в пачке находится пятьсот долларов\". В русском переводе пропущенное слово содержит ошибку, которую наверняка не сделал бы переводчик на иврит или французский. Если бы речь шла о монетах, то от русского переводчика можно было бы ожидать обратную, так сказать, ошибку. Какое слово пропущено в русском переводе и какое стоит в оригинале?": "Двадцатипятидолларовых, двадцатидолларовых.",
  "Роман Трахтенберг, показывая, как должна вести себя жена, рассказывает, что когда один известный поэт просил руки у дамы, она сказала: \"Встаньте с колен, не протирайте ПРОПУСК брюки\". Заполните пропуск одним словом.": "Наши.",
  "Говорят, что эта испанка могла носить лишь белье из тончайшего полупрозрачного батиста. Прикосновение к телу даже тонкой льняной ткани вызывало у нее обморок. Поэтому она, возможно, послужила прототипом героини андерсеновской \"Принцессы на горошине\". Это также может объяснить, почему другой писатель выбрал ей в наперсницы особу, так далеко стоящую от нее на социальной лестнице. А как звали эту наперсницу?": "Констанция Бонасье.",
  "Жюль Верн, \"Дети капитана Гранта\". Цитата: \"Отец его, министр при Сент-Катрин Шурш, дал ему прекрасное образование, считая, что знания никогда никому не могут повредить, даже капитану дальнего плавания\". На самом деле, отец капитана Гранта был вовсе не министром, а... Кем?": "Священником.",
  "Этот известный кинорежиссер назвал своих близнецов-сыновей Энди и Джим. Родись они на три года раньше, вполне возможно, что они получили бы имена Ларри и Вуди. Назовите этого кинорежиссера.": "Милош Форман.",
  "\"Судьба добра ко мне, она не хочет, чтоб я прославился слишком молодым\", - сказал он в 67 лет, после того как ему было отказано в Пулитцеровской премии. Малькольм Икс писал в своей автобиографии, что, работая в ночном данс-клубе, он чистил туфли этому человеку. В американской телеигре участник ошибочно назвал его победителем в одной из известнейших битв XIX века. Назовите его.": "Дюк Эллингтон.",
  "<раздатка> В таверне раздор, чуть не драка: Кто самый бездарный писака? Кричат, раскрасневшись от хмеля: - Моисин! - Нет, сеньоры, Комелья! И кто-то вдруг выпалил лихо: - Вольтер [пропуск] Уркихо. </раздатка> Перед вами эпиграмма Хосе Марчена Руиса де Куэто. В таверне раздор, чуть не драка: Кто самый бездарный писака? Кричат, раскрасневшись от хмеля: - Моисин! - Нет, сеньоры, Комелья! И кто-то вдруг выпалил лихо: - Вольтер [пропуск] Уркихо. Заполните пропуск двумя словами.": "\"... в переводе\".",
  "[Разминка] В 1901 году группа выходцев из Генуи выбрала белый и красный, цвета флага родной Генуи. В 1907 году Эстебан Баглиэтто, Альфредо Скарпати, Сантьяго Сано и братья Фаренго, проживавшие в том же городском районе, выбрали для аналогичных целей цвета флага причалившего в порт судна шведской компании. Мы не спрашиваем вас, билеты куда в течение нескольких лет бесплатно получали шведские моряки. Мы также не спрашиваем название района. Назовите город, в котором это происходило.": "Буэнос-Айрес.",
  "[Разминка] Храм Благовещения в Назарете. Кажется, само сочетание двух этажей, столь разных по атмосфере - нижнего, где царит полумрак, и залитого светом верхнего, - воплощает суть произошедшего здесь. Напишите по-русски слова, начертанные на фасаде над центральным входом в храм.": "\"И Слово стало плотью и обитало с нами\" (Ин. 1, 14).",
  "Помимо общеизвестной разновидности, ОН бывает также розовым, синим и черным. Вопреки классику, любое ЕГО количество обязано иметь источник. Обойдясь, по возможности, без НЕГО, назовите ЕГО через минуту.": "Шум.",
  "(pic: 20070396.jpg) Внимание! Перед вами рекламный плакат, на котором мы закрасили белым один хорошо знакомый большинству присутствующих объект. Догадавшись, какой объект мы закрасили, ответьте абсолютно точно, с чем борется эта реклама.": "С превышением скорости.",
  "В 1822 году в Лондоне вышла книга о приключениях пятнадцати джентльменов, а за год до этого \"История шестнадцати удивительных пожилых леди\". Впрочем, как ни абсурдно, но в этом издании могла оказаться и песнь безумной Офелии из \"Гамлета\". А что составляло содержание этих книг?": "Лимерики.",
  "ЭТО - американское политическое движение, девиз которого - \"Действуй сейчас, чтобы остановить войну и прекратить расизм\". В своем ответе укажите его название.": "ANSWER.",
  "Одного из ЕГО предков изобрел в конце XVIII века граф де Сиврак. В начале XIX века барон фон Драйс изобрел усовершенствованный вариант. Еще более близким к современному было изобретение шотландца Киркпатрика Мак-Миллана. Но с полным правом ЕГО изобретателем можно считать также Пьера Лалльмана. Назовите ЕГО.": "Велосипед.",
  "[Ведущему: сделать паузу после слова Тоблер.] Кстати об изобретателях. ЕГО изобретателями были Эмиль Бауман и Теодор Тоблер. ОН любим многими израильскими туристами. Назовите его отличительную особенность, которая, по одной из версий, подчеркивает его географическое происхождение.": "Треугольная форма.",
  "Композитор Яначек написал квартет по известному литературному произведению, носящему название музыкального произведения, которое, в свою очередь, названо в честь человека, фамилию которого вы и назовете.": "Крейцер.",
  "Внимание, в вопросе есть замена. Японский жанр приключенческих фильмов \"САМУРАИ-Геки\" имеет, согласно статье в Википедии, много условностей. Враги не нападают одновременно, а ждут пока герой расправится с ними по одному. Практически любой фильм кончается грандиозной битвой на мечах и т.д. Один человек признался, что САМУРАИ - это дань его увлечения \"САМУРАИ-Геки\". Догадайтесь, какое слово мы заменили словом \"САМУРАИ\".": "Джедаи.",
  "(pic: 20070398.jpg) Мы не спрашиваем вас, как звали мальчика, изображенного на гербе старинного русского города. Скажите, какой предмет мы заретушировали?": "Нож.",
  "[Ведущему: выделить голосом \"НАИВЫСШЕЙ\".] \"Витебский листок\" от 20 ноября 1920 года призывает к ниспровержению старого мира искусств и пишет: \"Носите ЕГО как знак мировой экономии\". (Конец цитаты.) А исследователь Леонид Кацис увидел в НЕМ тфилин. Догадавшись, о чем идет речь, закончите одним словом высказывание Лазаря Лисицкого о ЕГО НАИВЫСШЕЙ цели: \"На смену ветхому завету пришел новый, на смену новому - коммунистический, и на смену коммунистическому идет завет...\".": "\"... супрематический\".",
  "В одном фильме философу Дидро нужно написать для энциклопедии статьи \"Мораль\" и \"Этика\". После долгих мучений он пишет две короткие однотипные статьи, говоря, что они заставят читателя задуматься. Мы не спрашиваем вас, как были построены эти статьи, назовите загадочных ТЕХ, информация о которых была подана схожим образом.": "Сепульки.",
  "Голландским переводчикам этой книги пришлось назвать одного из персонажей Мартен Асмодом Вильджин. Шведы решили проблему, переведя одну из фраз этой книги на латынь. Мы не просим вас назвать имя этого персонажа, напишите русский перевод этой фразы.": "\"Я лорд Вольдеморт\".",
  "(pic: 20070399.jpg) Взгляните на изображенных на этой фотографии людей. Первый вообще-то был трезвенником, второй - жил с третьим. Тот, кого на этой фотографии по понятным причинам нет, \"унаследовал\" от третьего очень многие черты. Назовите того, кто отсутствует на этой фотографии.": "Монморанси.",
  "Нам бы хотелось, чтобы вы услышали в этом вопросе НЕЧТО несовместимое, по расхожему мнению, с тем, что в Большой Советской энциклопедии названо \"всяким процессом развития в природе и обществе\", и назвали бы ЕГО.": "Сослагательное наклонение.",
  "В XVII веке в Англии, в широко употребляемом выражении \"By Our Lady\", от второго слова часто оставляли только последнюю букву. Английский лингвист Марк Израэл пишет, что впоследствии это выражение, вероятно, претерпело дополнительные изменения, еще более укоротившись. Его омоним нередко упоминают наряду с именем. Назовите это имя.": "Мэри.",
  "На обложке одной недавно вышедшей в Израиле книги на красно-белом фоне изображены два дерева. Ответьте тремя словами, чему посвящена эта книга.": "Второй Ливанской войне.",
  "В средние века ЕГО учение стало популярным в Японии. ОН призывал к постижению истины через молчаливое созерцание. Согласно легендам, ОН располнел от неподвижности и у НЕГО отнялись ноги. Этнолог Сергей Арутюнов считает, что его образ - это аллегория Древнего Сосуда, из которого произошли все вещи на земле. Назовите гораздо более известный нам аналог его изображений.": "Матрешка.",
  "Кальдерон в своем утверждении упоминает ярмарку. Но считается, что впервые подобную мысль высказал еще Пифагор, который говорил, что \"одни приходят туда поторговать, другие - проявить себя, третьи - посмотреть на все это\". Так это или не так, но в ответе на этот вопрос процитируйте самое известное нам высказывание на эту тему.": "\"Вся жизнь театр, а люди в нем актеры\".",
  "Идея одного из раннехристианских символов была развита авторами антиклерикального стикера. На наклейке в слегка измененное каноническое изображение ЕЕ была вписана фамилия англичанина. Ископаемая ОНА, тиктаалик, обладала той же особенностью, что и измененная ОНА на рисунке. Назовите эту особенность одним словом.": "Ноги.",
  "На личных печатях многих русских князей на лицевой стороне был изображен один святой, а на обратной - другой. Таким образом, по мнению академика Янина, на печати можно прочитать... Что?": "Имя и отчество князя.",
  "Вблизи Торпенхоу Хилл в Англии, последовательно сменяя друг друга, жили кельты, валлийцы, норманны и, наконец, англичане. Все они бережно сохраняли наследие своих предшественников, внося и свою лепту. Переведите название Торпенхоу Хилл на русский язык совершенно абсолютно точно.": "Холм холм холм холм.",
  "Вероятно, вскоре французы будут поминать святого Мартина, чехи - паутину, а немцы - бабушку. У англичан ввиду естественных причин собственной идиомы нет - они используют американскую. Назовите ее русский аналог.": "Бабье лето.",
  "(pic: 20070400.jpg) Вдохновившись рисунками, опубликованными в одном из сообществ Живого Журнала, автор вопроса нарисовал картинку, которую вы видите в верхней части раздачи. Восстановите подписи под двумя картинками, взятыми нами из этого сообщества.": "Уорхол, Пикассо.",
  "\"Фунт\" - одна. \"Орел\" - две. \"Горыныч\" - три. \"Команда Инфи. Ёжики\" - восемь. Также ИМИ называли выборных членов земских собраний и городских дум в России. А у известного персонажа две из НИХ символизировали два этапа его жизни. Назовите эти две.": "ОНИ - гласные, а персонаж А- и У-Янус.",
  "[Разминка] Баскетбольная команда ЦСКА (Москва) - один из лучших баскетбольных клубов Европы, успехи же, так сказать \"маленького ЦСКА\", команды ЦСК ВВС из Самары значительно скромней. Через минуту ответьте, как в шутку называют ЦСК ВВС болельщики.": "Пони.",
  "[Перестрелка] Иногда на НИХ можно увидеть девятку, десятку, валета, даму, короля и туза. В древнеиндийском эпосе \"Ригведа\" говорится, что ОНИ \"усеяны колючками и крючками, ОНИ порабощают, ОНИ мучают, испепеляют\". В средневековой Европе считалось, что с ИХ помощью дьявол заполучает души. А Франсуа Вийон завещал приятелю особенные ОНИ с неравномерным содержанием свинца. Назовите ИХ двумя словами.": "Игральные кости.",
  "[Перестрелка] Внимание, в вопросе есть замены. Один человек писал: \"Я связал мою веру с чаркой. От нее, я глубоко убежден, зависит спасение нашей страны. Чарка и только чарка может решить, если вообще что-нибудь может решить, проблему глубокой нищеты Ирландии\". \"Чарка в руках бедной вдовы приносит ей ничтожный доход, в руках де Валера она становится инструментом свободы Ирландии\". Не случайно на одной из своих самых известных фотографий этот человек изображен с чаркой. Догадавшись, какие слова мы заменили словами \"чарка\", \"де Валера\" и \"Ирландия\", назовите этого человека.": "Махатма Ганди.",
  "[Перестрелка] По-английски мандрагора называется MANDRAKE. Традиции приписывают мандрагоре некую особенность, достаточно распространенную, впрочем, среди растений. Благодаря ей часть растений англичане называют иначе. А как?": "Womandrake.",
  "В \"Правилах соревнований по фигурному катанию\" так называется ошибка при выполнении прыжка. Встречается это слово и в \"Сленге участников интеллектуальных игр\". Что это за слово?": "Недокрут.",
  "Отрывок из стихотворения Генриха Гейне: То было мрачной порой ноября. Хмурилось небо сурово. Дул ветер. Холодным, дождливым днем Вступал я в Германию снова. В статье, где Эрик Дуршмид приводит эти строки, упоминаются август 1961 года и ноябрь... Мы не спрашиваем, ноябрь какого года. Чему посвящена эта статья?": "Берлинской стене.",
  "Шведский блиц. 1. Что, согласно \"Малому энциклопедическому словарю Брокгауза и Ефрона\", в старопольском государстве означало собственно Польшу? 2. Что, согласно \"Малому энциклопедическому словарю Брокгауза и Ефрона\", происходит от венков, возлагавшихся на голову победителя при триумфе? 3. Что, согласно \"Малому энциклопедическому словарю Брокгауза и Ефрона\", в переносном смысле монархическая власть, правительство?": "1. Корона. 2. Корона. 3. Корона.",
  "По свидетельству очевидцев, в небогатых районах Ханоя представители этой профессии вешают на дерево щит. У дерева стоит стул. Догадавшись, что мы заменили щитом, укажите эту профессию.": "Парикмахер.",
  "(pic: 20070401.jpg) Перед вами реклама центра CLL. Что она рекламирует?": "Языковые курсы.",
  "По одной из версий, первую субмарину в 1620 году Корнелиус ван Дреббель построил ради нее. Герой мультфильма 1979 года построил воздухоплавательное средство тоже ради нее. Так, по крайней мере, может показаться на слух. Назовите ее.": "Забава или забава.",
  "В передаче \"Сережа Парамонов. Советский Робертино Лоретти\" рассказывалось о хоре, которому в качестве гонорара однажды вынесли несколько сотен одинаковых предметов. Назовите эти предметы абсолютно точно.": "Эскимо.",
  "Цитата из \"Маятника Фуко\": \"... этой дорогой шли атланты... из Тасмании в Гренландию, от туманности Андромеды к туманности Ориона\". Есть основания предполагать, что первыми \"Туманность Андромеды\" и \"Туманность Ориона\" открыли в 1930-х годах французы. Большинству американцев подобная возможность представилась лишь в 1960-х. Когда родителей не было дома, открывал их и автор вопроса. Что мы заменили на \"туманность Андромеды\" и \"туманность Ориона\"?": "Тропик Козерога, тропик Рака.",
  "(pic: 20070402.jpg) Название этого коллажа Александра Ожогина состоит то ли из двух, то ли из трех слов. Запишите это название.": "\"Марш несогласных\" или \"Марш не согласных\".",
  "Отрывок из стихотворения Владимира Маяковского \"О поэтах\": и опять кряхтят они: любят иксы редактора лающиеся. А попробуй в икс пойди и запихни какое-нибудь слово, например, \"млекопитающееся\". Что такое икс?": "Ямб.",
  "Рассказывают, что тибетцы делают это с умершими ламами, помогая свершиться чуду перерождения. В русской народной сказке это делают с Иваном-Царевичем. Согласно первым пяти словам известного предписания, этого не следует делать... С кем?": "С козленком.",
  "(pic: 20070355.jpg) То, что вы видите перед собой, знакомый автора вопроса - человек увлекающийся - назвал английским выражением из двух слов. Ответьте максимально точно, чем он увлекается?": "Покером.",
  "(pic: 20070403.jpg) \"Уж мои-то [пропуск] не будут нагонять тоску, наводить на мысли о катастрофах, напоминать о густых туманах и музыке Вагнера... У меня будут... [пропуск], обращенные к небу, подобно вертикальному мистицизму\". То, что мы опустили в этой цитате, отсутствует и на розданной вам фотографии студенческого билета. Что это?": "Усы.",
  "Завтракая в ресторане \"Метрополь\", два российских олигарха решили скупить всю недвижимость в столице, но отравились фуа-гра. Это второй случай в истории, когда... Каким выражением заканчивается эта КВНовская шутка?": "Гуси спасли Рим.",
  "Назовите статью \"Большой Советской энциклопедии\", в которой встречаются такие слова, как \"журналистики\", \"анализ\", \"явления\", \"обобщения\" и \"выводы\".": "Статья.",
  "Внимание, в вопросе есть замена. Довлатов пишет, что \"самые мудрые из эмигрантов либо по-настоящему разбогатели, либо вконец обнищали. А мы с женой... где-то посередине. Письма... читаем слева направо\". Письмо, которое однажды получила знакомая автора вопроса, отличалось от письма, которое получил ее кавалер... Чем именно?": "Отсутствием цен.",
  "(pic: 20070404.jpg) Копирайтеры агентства \"Jung von Matt\" [Юнг фон Матт] утверждают, что при помощи ЭТОГО можно взять на крючок быка и рыбу, удалить все, что угодно. Мы не спрашиваем, откуда удалить. Назовите ЭТО.": "Зубная нить.",
  "\"Главные интересы его молодой жизни заключались в борьбе между его стремлениями к занятиям наукой и к славе, которую они давали ему, и сознанием пустоты, ничтожества этих занятий и зловредности соблазна славолюбия и желанием все свои силы посвятить только служению Богу\". Если вы догадались, о ком так писал Лев Толстой, тогда укажите этого человека в ответе, иначе запишите это предложение так, как это сделали мы, и укажите этого человека в ответе.": "Паскаль.",
  "По словам Михаила Бару, один японский император не любил, чтобы придворные официанты подходили близко к нему, и придумал ПЕРВЫЕ с длинными ВТОРЫМИ. Согласно шутке, ПЕРВЫЕ развивают самую кипучую деятельность. Назовите ВТОРЫЕ.": "Носики.",
  "Четыре нерифмованные строчки из перевода известного произведения: Вот когда вы упьетесь своею свободой и вас затошнит от нее, Тогда вы снова придете ко мне, придете и скажете: \"Прости нас, Леопольд, прости, [два слова пропущено]!\". [Пропущено два слова] я бы простил, да простит ли он? Догадавшись, кого мы заменили Леопольдом, заполните пропуски, в которых упоминается заглавный герой этого произведения.": "Христа ради, ради Христа.",
  "(pic: 20070352.gif) Перед вами коллаж ЖЖ-юзера rusk73. Догадавшись, что мы заменили, воспроизведите название этого коллажа.": "Белая ворона.",
  "Рассказывают, что этот коротышка переписывал сценарий чуть ли не каждого фильма, на который соглашался. Длинные комментарии к репликам, где он выражал свою трактовку образа, Екатерина Барабаш назвала двумя словами. Первое слово - \"сказки\". Напишите второе слово.": "Хоффмана.",
  "Страшно подумать, из-за какой ерунды порой распадаются браки. Так, одна американская пара развелась, как только отпраздновала никелевую свадьбу. И через год вновь сошлась. Ответьте максимально точно, что послужило причиной развода?": "Трискайдекафобия.",
  "(pic: 20070405.jpg) Все ли получили раздачу? Кто еще не получил? По одной раздаче на стол. Перед вами несколько авторских работ. Укажите выражение, которым, по мнению нашей команды, можно назвать произошедшее сейчас в зале.": "Раздача слонов.",
  "[Разминка] (pic: 20070406.jpg) Автор вопроса, популяризатор языка Zlango, перевел на него известные строки. Кто является их автором?": "Исса.",
  "[Разминка] Никто не знает, был ли он на самом деле. Известно, что он хотел стать царем и таки стал им. Мы не просим назвать ни его отца, ни его сына - назовите его жену.": "Пенелопа.",
  "Ювенал, рассуждая об идеальной жене, упоминает черного лебедя и ЕЕ. Впрочем, черный лебедь и сам является ЕЮ. Из русской классики нам известна некоторая ЕЕ способность. Какая?": "Долететь до середины Днепра.",
  "Он является одним из персонажей комедии \"дель арте\". Его главные отличительные свойства - непомерное бахвальство и отчаянная трусость. Дежурная команда надеется, что тем, кто здесь присутствует и называется так же, как и он, свойственны не эти качества, а хороший почерк. Назовите этот персонаж.": "Капитан.",
  "Выступая в передаче \"К барьеру!\", Михаил Барщевский восхищался актерским талантом своего оппонента Владимира Жириновского и посоветовал ему освоить один элемент системы Станиславского. Какой именно?": "Выдержать паузу, или просто помолчать.",
  "Если сказать женщине, что эти части тела у нее ТАКИЕ, то, скорее всего, она сочтет это комплиментом, практически вышедшим из обращения. Впрочем, хорошо известна женщина, пострадавшая, когда обнаружилось, что эта часть тела у нее действительно является \"ТАКОЙ\". Назовите эту женщину.": "Миледи.",
  "По версии фантаста Джорджа Генри Смита, один из древнейших символов, связанный с культом великих богинь, таких как Бранвен, Иштар, Афродита, можно было найти во многих домах. Люди часто украшали свои жилища этим стилизованным символом, а впоследствии стали заменять эти украшения... На что?": "На подкову.",
  "По одной малоизвестной версии, это слово образовано от корня, значение которого - \"связывать, объединять\". Это слово надо понимать как коллекцию, собрание всяческих историй, сказаний. Назовите его.": "Агада.",
  "[Ведущему: произнести \"Клаас\" близко к слову \"класс\".] Пролетарская аудитория, слушая торжественную речь на закладке памятника этому писателю, решила, что этот \"пламенный борец за народное дело\" использовал нечто вроде псевдонима. В речи также постоянно упоминался какой-то Клаас, очевидно - пролетарский, которого пыталась уничтожить буржуазия вместе с поповщиной. Назовите этого писателя.": "Шарль де Костер.",
  "Согласно легенде, эту страну основал некто Миний. Название страны в переводе означало \"горная страна Миния\". А согласно Страбону, эту страну основал фессалиец, участник похода аргонавтов. Назовите эту страну.": "Армения.",
  "В книге Владимира Никонова и Семена Брука написано, что в средневековой Европе впервые ОНИ появились в X-XI веках на севере Италии. Из Ломбардии ОНИ попали во Францию. В конце XI века норманны, завоевав Англию, принесли ИХ туда. Поначалу ОНИ были достоянием только привилегированной горстки аристократов. ИХ можно найти и в этом вопросе. О чем идет речь?": "О фамилиях.",
  "Стивен Фрай писал, что в викторианской Англии проповеди иногда характеризовались так: четырехдюймовая проповедь, пятидюймовая проповедь, полная \"Корона\" и так далее. А теперь назовите то, что в то время стали вделывать в спинки церковных скамей.": "Пепельницы.",
  "Внимание, в вопросе есть замены. В одной из заключительных глав своей бессмертной поэмы Пушкин описывает \"сон разума\". В последней главе известного произведения 1937 года описывается \"сон разума\". Согласно греческой мифологии, \"сон разума\" порождал \"два разума\". А у кого?": "У лернейской гидры.",
  "По версии филолога Мокиенко, это слово означает \"небольшая деревяшка для игры в городки, в которую нужно было попасть битой\". Следовательно, известное выражение первоначально означало \"играть в городки\". Назовите это выражение.": "Бить баклуши.",
  "Майкл Каннингем пишет, что в одном нью-йоркском ресторане висел несколько парадоксальный знак, который гласил \"Не обращайте внимания на...\". Закончите надпись двумя словами.": "\"... этот знак\".",
  "Впервые ЭТО описано в санскритской рукописи по астрономии, относящейся к первой половине пятого века нашей эры. По мнению Мартина Гарднера, примером ЭТОГО мог бы являться неправильный многогранник, который неустойчив, на какую бы грань его ни поставили. Назовите ЭТО.": "Вечный двигатель.",
  "Недавно автор вопроса прочел две книги, посвященные истории римско-католической церкви. В каждой из книг названия последних глав начинались одинаково. Этими же словами могли бы начинаться и названия первых глав. Напишите эти два слова на любом языке.": "\"Quo vadis\".",
  "Как известно, карьера Андрея Андреевича Громыко началась в сталинскую эпоху. С тех пор у него появились характерные привычки. Например, сотрудники МИДа говорили, что Андрей Андреевич \"агакнул\", когда какая-либо резолюция была принята. Что же делал Громыко?": "Ставил свои инициалы А.Г.",
  "Исторические сведения о связи Первых и Вторых отсутствуют. Возможно, они даже не были знакомы. Данте встречает Первых и Вторых в чистилище, среди нерадивых, которые умерли насильственной смертью. Данте порицает их за раздоры. Назовите Первых или Вторых.": "Капулетти, Монтекки.",
  "Этот небольшой город в провинции Льеж, знаменит своими минеральными источниками. В VII веке в его окрестностях проповедовал один святой, исцеляя больных местной водой. В 1570 году там был построен первый госпиталь для водолечения. Название этого города можно найти почти в любой газете, содержащей рекламные объявления. Назовите этот город.": "Спа.",
  "В этот список входят: \"Братья Твердославичи, славянская повесть\", прочитанная на литературном вечере и беспощадно раскритикованная, драма \"Выбритый ус\", о которой нелестно отозвался Жуковский. Но самый известный в этом списке - второй. Назовите этот второй.": "Том \"Мертвых душ\".",
  "<раздатка> Над седой равниной моря ветер тучи собирает. Между тучами и морем гордо реет Буревестник, черной молнии подобный. То крылом волны касаясь, то стрелой взмывая к тучам, он кричит, и - тучи слышат радость в смелом крике птицы. В этом крике - жажда бури! Силу гнева, пламя страсти и уверенность в победе слышат тучи в этом крике. </раздатка> Внимание, в цитате \"есть\" замены. Прослушайте цитату: Над седой равниной моря ветер тучи собирает. Между тучами и морем гордо реет Буревестник, черной молнии подобный. То крылом волны касаясь, то стрелой взмывая к тучам, он кричит, и - тучи слышат радость в смелом крике птицы. В этом крике - жажда бури! Силу гнева, пламя страсти и уверенность в победе слышат тучи в этом крике. А теперь назовите то слово в вопросе, которое мы заменили, и то, на что мы его заменили.": "\"Нет\" заменили на \"есть\".",
  "Легенда рассказывает, что этого праведного человека жестоко пытали. Однако во время пыток, как перед бурей, загремел гром, сверкнула молния, осветив все огнем, и мучители были убиты. А он был спасен. Как звали этого человека?": "Святой Эльм.",
  "В Литературной энциклопедии есть альтернативная версия перевода этого слова, подтверждения которой мы не нашли нигде. Первая часть слова переводится как \"благо\", а слово целиком означает \"благословенное место\". Назовите это слово.": "Утопия.",
  "\"Сокровищница тайн\", \"Хосров и Ширин\", \"Лейли и Меджнун\", \"Семь красавиц\", \"Искандер-наме\". Эти пять поэм Низами входят в сборник, который называется так же, как и то, что лежит у меня в кармане. Как называется этот сборник на языке оригинала?": "Хамса.",
  "(pic: 20070407.jpg) На фотографии 1966 года запечатлены Руперт Дэвис - Англия, Хейнц Рюманн - ФРГ, Ян Тейлинг - Голландия, Джино Черви - Италия, а также тот, на кого указывает стрелка. Назовите его.": "Жорж Сименон.",
  "[Разминка] Рассказывают, что один поляк прошел гиюр, однако скоро в раввинат было подано требование признать гиюр недействительным. Нашлись свидетели, которые утверждали, что он не соблюдает субботу, ест свинину, ходит в церковь, не отвечает... Закончите это заявление тремя словами.": "Вопросом на вопрос.",
  "(pic: 20070290.jpg) Назовите розданный вам отрывок двумя словами, начинающимися на одну и ту же букву. Кстати, эти же два слова звучат в припеве известной советской песне начала 80-х годов.": "Начало начал.",
  "Второй вопрос! В вопросе есть замена. Одним из синонимов английского словосочетания \"passive smoking\" [пэссив смокинг] - пассивное курение - является словосочетание \"duty free smoking\" [дьюти фри смокинг]. Что мы заменили на \"duty free\" [дьюти фри]?": "\"Second hand\".",
  "В подборке курьезов на канале \"Евроспорт\" был показан сюжет, в котором участник боев без правил выходит на ринг в форме спортсмена, прославившегося в совсем другом, игровом виде спорта. Какая фамилия была написана на майке?": "Зидан.",
  "Поэт Циприан Норвид, допуская, что ранее ОНО принадлежало посланцу рая, наделил ЕГО черной душой и белой гривой. Назовите ЕГО.": "Перо.",
  "Как-то раз Рози Руис была замечена едущей в вагоне подземки по направлению к Центральному парку. Ответьте, в каком мероприятии, ежегодно проводимом в Нью-Йорке, с тех пор Рози Руис официально не может принимать участия.": "В марафоне.",
  "<раздатка> ... исторгает из глаз ручьи. Полдень. Со стороны мозг неподвижней пластинки, чьи бороздки засорены. Полдень; жевательный аппарат пробует завести, кашлянув, плоский <_______> - музыку на кости. </раздатка> Перед вами отрывок из стихотворения Иосифа Бродского \"Полдень в комнате\": ... исторгает из глаз ручьи. Полдень. Со стороны мозг неподвижней пластинки, чьи бороздки засорены. Полдень; жевательный аппарат пробует завести, кашлянув, плоский <_______> - музыку на кости. Пропуск в конце предпоследней строки можно заполнить тремя словами, а можно тремя символами. Приведите их в своем ответе.": "ПR2.",
  "Режиссер Александр Гребёнкин рассказывал, что в своем тяжелом послевоенном детстве он использовал для ЭТОГО пачки от сигарет \"Казбек\". Известен случай, когда в Дании для ЭТОГО использовали ложку. Ответьте максимально точно для чего?": "Для изготовления солдатиков.",
  "За право считаться родиной этого сорокадвухлетнего мужчины, не отличающегося особыми талантами, спорит не менее четырнадцати городов. Назовите имя и фамилию этого человека.": "Гомер Симпсон.",
  "В названии пьесы Петра Шерешевского \"Как ты прекрасна\" одно из слов написано не по-русски. А ее главный герой - молодой человек с фамилией известного поэта. Назовите этого поэта.": "Волошин.",
  "(pic: 20070288.jpg) В этом фрагменте из третьего издания словаря Даля мы несколько раз удалили ИХ. Назовите ИХ тремя словами.": "Точки над ять.",
  "Оперному певцу Дмитрию Хворостовскому, проживающему со своей супругой Флоранс Илли в Лондоне, поклонники и критики советуют СДЕЛАТЬ ЭТО. В одном романе утверждается, что Пушкин не погиб, а, спасаясь от преследований охранки, уехал в далекую деревню, изменил внешность и, СДЕЛАВ ЭТО, выпустил несколько прозаических произведений. Назовите любое из этих произведений.": "\"Обломов\".",
  "Во время матча между \"Зенитом\" и ФК \"Москва\" питерские болельщики развернули на трибунах баннер со слегка измененной цитатой из произведения классической русской литературы. Надпись на транспаранте намекала, что санкт-петербургский клуб положил конец извечной гегемонии московских команд и теперь город на Неве станет центром российского футбола. Назовите произведение, из которого была взята цитата.": "\"Медный всадник\".",
  "Посетитель одного литературного форума утверждает, что Сомерсет Моэм, рисуя в своем романе демонический образ Поля Гогена, намеренно ДЕЛАЕТ ЭТО. Леонардо да Винчи ДЕЛАЛ ЭТО для того, чтобы фигуры на картинах как бы придвинулись к зрителю. Ответьте, что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Сгущать краски.",
  "В австрийском городе Линце недавно произошел такой случай. Полиция остановила водителя, который сразу признался, что выпил в соседнем баре пару коктейлей. Хотя следов алкоголя в крови не было обнаружено, судебный процесс все же состоялся. Какое обвинение было выдвинуто на этом процессе?": "Обман потребителя.",
  "В книге Григория Филипповского бегемотик, желая взлететь, однажды попытался использовать КУЗНЕЧИКА, но, к счастью, КУЗНЕЧИК не проснулся. Заглавный герой другой книги для полета использовал птиц, хотя у него и был КУЗНЕЧИК, причем не один. Какое слово мы заменили словом \"КУЗНЕЧИК\"?": "Вулкан.",
  "На скале в аравийском порту Маскат есть надпись, оставленная в память пребывания там одного \"скандинава\". Надпись состоит из даты - 1901 - и шести букв. Напишите эти шесть букв.": "ВАРЯГЪ.",
  "Герой книги Сергея Гандлевского ночью карабкается по карнизу высотного здания, неуверенно ощупывая каждую неровность стены. Фамилию какого француза упоминает автор в этом эпизоде?": "Брайль.",
  "<раздатка> Stikla p&#275;rl&#299;&#353;u sp&#275;le </раздатка> Название этой книги на латышском языке состоит из словосочетания \"Stikla p&#275;rl&#299;&#353;u\" [СтИкла пЕрлишу] и слова \"sp&#275;le\" [спЕле]. Как эта книга называется по-русски?": "\"Игра в бисер\".",
  "Вопрос задает Огюст Роден. В романе \"Моби Дик\" рассказывается, как гарпунный линь со всех сторон обвивает китобойную шлюпку, захватывая каждого гребца своими гибельными, душащими изгибами. Мелвилл сравнивает шестерку матросов, составляющих команду шлюпки, с группой французов. Назовите этих французов двумя словами.": "Граждане Кале.",
  "Внимание, в вопросе есть замена. Героиня произведения Леонида Филатова упрекает героя: \"Вы с такой легкостью говорите \"ПОРАНИЛ\", как будто мой муж \"ПОРАНИЛ\" ногу!\". Какой глагол мы заменили на \"ПОРАНИЛ\"?": "Отсидел.",
  "Уважаемые игроки, предупреждаем, ваши ответы на этот вопрос должны состоять из одного слова и быть предельно ясны. Одно из названий ЭТОГО переводится с греческого как \"узлословие\", другое - как \"нить похвалы\". Назовите ЭТО.": "Четки.",
  "Внимание, в вопросе два слова заменены словами \"Тула\" и \"самовар\". После того как киевские власти приняли решение, согласно которому Тула не может находиться менее чем в 150 метрах от школы, чиновники зачастили в Тулы со своим самоваром. Какое слово мы заменили словом \"самовар\"?": "Рулетка.",
  "В восьмидесятых годах прошлого века в Курчатовском институте пользовались русифицированной советскими умельцами системой UNIX [ЮНИКС]. Как сотрудники института в шутку называли такую русифицированную систему?": "УНАС.",
  "Однажды Николай II после дегустации шампанского изрек: \"Теперь я вижу все в...\". Закончите его высказывание двумя словами.": "\"Новом свете\".",
  "Некоторые болельщики считают, что российские футболисты на поле не бегают, а прогуливаются. На плакате, демонстрируемом болельщиками на одном из матчей, был написан известный запрет. Воспроизведите его в своем ответе.": "\"По газонам не ходить\".",
  "23 сентября 1846 года астроном Галле, основываясь на расчетах Жана Жозефа Леверье, открыл планету Нептун. В книге \"Маленькие рассказы о большом космосе\" сказано, что летом 2011 года можно будет отметить по этому поводу знаменательную дату. Какую? Дайте максимально точный ответ.": "Один нептунианский год.",
  "Известный писатель вспоминает: \"Однажды я слышал, как один ругал другого: \"Ты глуп, как \"Будвайзер\"\". Это свидетельствует о противоположном. Однако если \"Будвайзер\" станет новым ругательством в пышном венке бранных слов, то мне останется только удовлетвориться этим обогащением... языка\". Догадавшись, чью фамилию мы заменили на \"Будвайзер\", назовите этого писателя.": "Ярослав Гашек.",
  "Петр Вайль считает, что ЕЕ очарование в эстетизации обыденного, и предлагает ее шуточный аналог, который бы привлек массу туристов в Россию: \"Поэзия суровой простоты: граненый стакан, плавленый сырок, мятый огурец. Минимализм декора: сломанные ящики, забор, канава\". Назовите ЕЕ.": "Чайная церемония.",
  "(pic: 20070287.jpg) Внимание, в вопросе есть замена. Перед вами репродукция картины Степана Бакаловича \"В приемной у ЦЕЗАРЯ\". Составители альбома \"Шедевры русской живописи\" ошиблись и написали \"ЦЕЗАРЬ\" с маленькой буквы. Какое имя мы заменили именем \"ЦЕЗАРЬ\"?": "Меценат.",
  "Дуплет. 1. Название блога игрока \"Зенита\" Анатолия Тимощука свидетельствует о превосходной игре футболиста в защите. Но это и название высокой государственной должности, и человеку с такой должностью, казалось бы, более пристало болеть за другую команду. Воспроизведите это название. 2. Названием блога футбольного арбитра Игоря Егорова является призыв к читателям высказать свое мнение по спорным моментам. На первый взгляд даже может показаться, что Егоров хочет переложить свои обязанности на плечи читателей. Воспроизведите название блога из двух слов.": "1. Министр обороны. 2. Судите сами.",
  "Компания \"Hugo Boss\" выпустила новую серию духов для женщин и мужчин и назвала каждые двумя буквами. Напишите оба названия.": "XX, XY.",
  "Георгий Данелия вспоминает, как принимал участие в разработке плана картины по классическому сюжету, но на современном материале. Комик Альберто Сорди должен был играть жулика, в фильме должны были действовать партийные боссы и колхозники. Но от сюжета отказались, так как было непонятно, зачем итальянскому жулику понадобились [пропуск] советских колхозников. Заполните пропуск двумя словами.": "Мертвые души.",
  "Говорят, что, встречая иногда критика Виссариона Белинского на Невском проспекте, один человек постоянно спрашивал его: \"Когда ж вы к нам? У меня совсем все готово\". Назовите абсолютно точно должность этого человека.": "Комендант Петропавловской крепости.",
  "Для приема в эту школу дети будут должны продемонстрировать умелое владение продолговатыми предметами. Для тренировки используются их аналоги, снабженными петлями, а на самом экзамене для упрощения разрешается применять предметы шестигранного сечения. По словам заместителя директора, школа уделяет много времени, в том числе, и декоративному искусству. Внимание, вопрос: назовите эти продолговатые предметы.": "Палочки для еды.",
  "У арабов есть такое выражение: \"У его дверей преклонил колени Черный Верблюд\". Целую подборку подобных русских идиом и принцип выбора той или иной изложил известный вам персонаж. Назовите его.": "Мастер Безенчук.",
  "Надпись на футболке одного армейского подразделения показывает, что солдаты очень доверяют своим друзьям, и отражает особенность подразделения. Знакомство с денежными знаками поможет вам дословно восстановить надпись на футболке.": "\"In dog we trust\".",
  "(pic: 20070408.jpg) Вам наверно уже не терпится услышать последний вопрос в этом туре. Как известно, американская культура обладает повышенной чувствительностью к нарушению частной собственности и личного пространства. Посмотрите на неписанные, так сказать, законы, описывающие поведение некоторой динамической системы. Однако после, например, бейсбольного матча эти законы могут нарушаться. Чем является пустая клетка в этих картинках?": "Писсуар.",
  "Это спецподразделение, описанное в 1831 году, было призвано для охраны одного островного государства. Сегодня этот отряд был бы назван морским десантом. Кто руководил этим спецподразделением?": "Дядька Черномор.",
  "В одном советском детском кинофильме учительница на уроке литературы зачитала детям начало \"Сказки о царе Салтане\" и спросила, что, по их мнению, означает это словосочетание. Один из учеников ответил: он называется так, потому что в нем пересекаются параллели и меридианы. Скажите, какое словосочетание попросила объяснить учительница?": "Крещеный мир.",
  "Внимание, в вопросе есть замены. Вино может служить хорошим долгосрочным вложением денег, так как в хранилище знающего коллекционера стоимость отдельных сортов вырастает на порядок за 20-30 лет. К сожалению, никто не застрахован от политических неурядиц, и около 40 лет назад практически все запасы вина определенных сортов во Франции были уничтожены в ходе значительного события. В одном из научных институтов этой страны на факультете виноделия студенты изучают такие предметы: сельское хозяйство, химию, культуру, медицину. Скажите, какие слова мы заменили словами \"Франция\" и \"вино\".": "Китай и чай.",
  "В четверостишии Гарсиа Лорки ЭТО ДЕЛАЮТ покойники, веками лежа на погосте. А в Древней Индии для того, чтобы ДЕЛАТЬ ЭТО, использовали орехи видкидака. Что делать?": "Играть в кости.",
  "(pic: 20070409.jpg) В Ливорно варят знаменитый рыбный суп \"каччукко\". Традиция требует, чтобы в супе содержалось по меньшей мере так же много сортов рыб, сколько... Чего и где?": "Букв \"с\" в слове \"cacciucco\".",
  "Несмотря на свое название, этот синдром встречается не только у мальчиков, но и у девочек. Характеристики синдрома, описанные Норио Ниикава, включают характерные черты лица: большие удлиненные глаза, густые ресницы, толстые дугообразные брови, уплощенный нос. Часто встречающаяся бледность дополняет сходство. Догадайтесь, о сходстве с кем идет речь, и напишите название синдрома.": "Грим кабуки.",
  "\"Секс\" - Египет, Индия и Турция. \"Любовь\" - Филиппины. \"Гитлер\" - Германия, Мексика, Австрия. \"Марихуана\" - Австралия, США и Канада. \"Терроризм\" и \"джихад\" - Пакистан. \"Похмелье\" - Ирландия, Великобритания. Назовите организацию, подготовившую этот список.": "Google.",
  "Писатель и моряк Виктор Конецкий вспоминает, что финский он - малосольный, кильский - крепкосоленый, кронштадтский - пресный. Известно также, что ОН входит в название орудия убийства. А вы назовите транспортное средство, в название которого он также входит.": "Ледокол.",
  "Внимание, в вопросе есть замены. В рассказе Уильяма Тенна \"Нулевой потенциал\" рассказывается, как в будущем на Земле господствует цивилизация Друзей. В частности, Друзья сумели поработить и приручить Волков, которые ценились за умение бросать различные предметы. Внимание, вопрос: кого мы заменили на Волков?": "Люди.",
  "Сайт gazeta.ru опубликовал статью \"Лучший музей Подмосковья\". В ней рассказывается о книге-путеводителе, которую выпустили второй раз за несколько месяцев. Одной из причин переиздания стало увеличение одного численного показателя с 172 до 173. Назовите этот показатель.": "Число станций московского метро.",
  "Сотрудники Окского заповедника в таких случаях, остерегаясь зубов и сильных ног, хватают и крепко держат за задние ноги и холку, либо уши. Назовите человека, в такой же ситуации действовавшего без подобных предосторожностей.": "Мазай.",
  "В одном из произведений Макса Фрая говорится, что скандинавские боги и прочие герои обеих Эдд играют в древний отягощенный беспощадными правилами вариант ЭТОГО, причем один собеседник то и дело вопрошает другого о том, что ему самому уже давно известно. Восстановите слова, которые мы заменили словом ЭТО.": "\"Что? Где? Когда?\".",
  "[Разминка] Комментируя неэтичное поведение журналистов, попытавшихся весьма бесчеловечно разыграть телеведущего Николая Дроздова, обозреватели Сергей Муратов и Марина Топаз пишут, что \"Дроздов оказался [три слова пропущено], обладающих чувством юмора\". Воспроизведите пропущенные слова.": "\"... в мире животных...\"."
}