{
  "По мнению Артура Конан Дойла: \"Святое христианство назвало их \"Radix malorum\", что означает \"Корень зла\". А как звали первого \"Корня зла\"?": "\"Корень зла\" - это женщина, а первая женщина - это Ева.",
  "Докончите фразу А.П.Чехова: \"Если хочешь, чтобы у тебя было мало времени, ...\".": "\"... ничего не делай\".",
  "Однажды великий английский путешественник Ричард Френсис Бартон сказал: \"Зная веру человека, ты знаешь его по меньшей мере наполовину!...\". А что, по мнению того же Бартона, надо знать, чтобы познать его вторую половину?": "Познай его жену.",
  "Военный врач из США Майкл Касио считает, что эти автоматы представляют для военнослужащих смертельную опасность. По его данным, в 1975-77 годах они стали причиной 15 несчастных случаев, в результате которых трое пострадавших скончались, а 12 - получили серьезные травмы. \"Не надо его бить или сильно трясти\", - говорится в инструкции к этому автомату. А о каком автомате идет речь?": "Автомат для продажи прохладительных напитков.",
  "Докончите голландскую пословицу: \"Никто так много не обещает, как тот, ...\".": "\"... кому нечего делать\".",
  "Шелби Буш из городка Сан (штат Луизиана) коллекционер с 18-летним стажем. Экспонатов, которые оставляют у него все автолюбители штата, набралось свыше 100 тысяч. А что же коллекционирует Шелби Буш?": "Старые автопокрышки.",
  "Какому всем известному цветку дала название местность, находящаяся между носом и подбородком?": "Тюльпан (Tulip - по-голландски две губы).",
  "Изобретатель логарифмов Джон Непер, певица Анни Ленокс, философ Дэвид Юм, полководец Барклай-де-Толли, актер Шон Коннери и Александр Флеминг, открывший пенициллин. Что может быть общего между этими людьми?": "У них общая историческая родина - Шотландия.",
  "Докончите английскую пословицу: \"Отец - сокровище, брат - опора, а друг - ...\".": "\"... и то, и другое\".",
  "Каким традиционным способом была разрешена безвыходная ситуация в американском городе Бломкест (штат Массачусетс) после того, как за двух кандидатов на пост мэра проголосовало по 53 избирателя?": "Орел-решка.",
  "Француз Николя Мамуна практически не употребляет спиртного, не курит, изгнал из своего меню лук, чеснок, все виды острых блюд. Любит плавать, но никогда не ныряет. И каждое утро полощет нос дистиллированной водой. А кто же по профессии Николя Мамуна?": "Парфюмер-дегустатор.",
  "Докончите узбекскую пословицу: \"Если хочешь здоровья, не ешь много, если хочешь почета - ...\".": "\"... не говори много\".",
  "Фраза великого Аристотеля гласит: \"Родственник - это часть нашей плоти, ...\". А что является частью нашей души?": "Друг.",
  "Однажды чемпион мира по горнолыжному спорту - австриец Конрад Шранц сказал: \"Когда вы освоите эту гору, оседлаете ее канатными дорогами и горнолыжными трассами, к вам на поклон придет вся горнолыжная Европа\". О какой горе идет речь?": "Эльбрус.",
  "По меньшей мере странный способ борьбы с хулиганством придумала администрация города Аддис-Абеба. По этому закону пострадавшим просто невыгодно обращаться в полицию, и показатель частоты хулиганства быстро снижается. Объясните суть этого закона.": "Пострадавший обязан содержать обидчика в тюрьме за свой счет.",
  "Произнесите на греческом языке слово \"лестница\".": "Климакс.",
  "Древняя поговорка гласит: \"Все дороги ведут в Рим\". А куда же ведут все дороги в самом Риме?": "К Колизею.",
  "В этот день японцы обычно отмечают начало очередного финансового года. В связи с этим купюра достоинством в 1 иену получила хождение в университете Кобе. На купюре изображен сам премьер-министр страны восходящего солнца. А что отмечаем в этот день мы?": "День смеха (1 апреля).",
  "Как будет на голландском языке груз?": "Балласт.",
  "Как-то великий политик Отто Бисмарк отметил: \"Людям свойственно больше всего лгать после охоты, во время прогулки и перед...\". Перед чем?": "Перед выборами.",
  "Это заведение близ площади Тяньаньмэнь было удостоено высшей награды Пекинского муниципалитета - \"Гран-при\". По стенам заведения вьется виноград, кругом вазы с цветами. В центре - небольшой бассейн с золотыми рыбками, льется тихая музыка... Всего в Пекине 165 подобных заведений первой категории и 105 - второй. А чему служат эти заведения, если ими в большинстве пользуются туристы?": "Это общественные туалеты.",
  "Какой штат США обязан своим названием королеве Англии Елизавете I Тюдор?": "Вирджиния.",
  "Однажды великий драматург Лопе де Вега сказал: \"От окружающих невозможно скрыть три вещи: любовь - потому, что она говорит глазами, заботы - потому, что они написаны на челе человека, ...\". Назовите третье, что невозможно скрыть от окружающих?": "Деньги - потому, что они сказываются в роскоши того, у кого они водятся.",
  "Как-то раз к Марк Твену обратился знакомый, который страдал бессонницей: \"Каждый раз, когда я ложусь в постель, мне кажется, что под ней кто-то есть. Когда же я залезаю под кровать, мне мерещится, что кто-то лежит на ней сверху. Я вылезаю, ложусь, потом опять слезаю... И так всю ночь. Я чуть не сошел с ума!\". После совета остроумного писателя, знакомый, исполнив его, успокоился и зажил нормально. Что же посоветовал Марк Твен?": "Он посоветовал отпилить ножки у постели.",
  "Зачем с некоторых пор воры-карманники города Кантагора в нигерийском штате Нигер носят с собой стеклянные бутылочки для детского питания, наполненные этой всем известной жидкостью?": "В бутылочках серная кислота - побрызгав на сумочку жертвы и сделав отверстие, можно свободно извлечь кошелек.",
  "Как будет на греческом языке полумесяц?": "Мениск.",
  "Каждый год Бэрлингтонский клуб лжецов проводит общенациональный чемпионат по вранью, принять участие в котором может любой желающий. А представителей каких двух профессий не допускают на чемпионат?": "\"У нас участвуют только любители\", - заявляют члены клуба, не допуская политиков и синоптиков.",
  "Докончите фразу Конфуция: \"Люди ошибаются не потому, что не знают, а потому, что...\".": "\"... им кажется, что они знают\".",
  "Состоявшаяся в 1989 году в Хельсинки научная конференция заявила о надвигающейся экологической катастрофе. По мнению ученых, самую большую опасность для человечества несут химические вещества, объединенные под названием хлорфторуглероды. А какую экологическую катастрофу могут вызвать хлорфторуглероды?": "Это т.н. фреоны, разрушающие озоновый пояс.",
  "Когда королем был Пеле, а королевой - Нона Гаприндашвили, кто был тогда императором?": "Франц Беккенбауэр (Кайзер Франц).",
  "Назовите английского адмирала, который изобрел напиток, смешав коньяк (ром), лимоновый сок, сахар и кипяченую воду?": "Адмирал Грог.",
  "Где находилось самое известное место для танцев во Франции 18-го века?": "На обломках Бастилии было написано: \"Здесь танцуют!\".",
  "В Испании существует поговорка: \"Можно прикидываться умным, можно прикидываться добрым, но нельзя прикидываться...\". А кем нельзя прикидываться?": "Нельзя прикидываться влюбленным.",
  "В Лондоне 19-го века на некоторых домах висели красные фонари. А что они означали?": "Красный фонарь - это вывеска врача.",
  "Как появилось выражение \"Время течет\"?": "В древнем Египте, для того чтобы измерить время, пользовались кувшином, наполненным водой, из дырки которого выливалась вода в течение одного часа (время как будто текло).",
  "Несколько лет назад в Дании был принят некий закон, после чего по воскресеньям почти прекратились домашние кражи. А что запрещал датчанам этот закон?": "Он запрещал горожанам выезд за город по воскресеньям на автомобиле.",
  "Почему кукушка всегда кладет яйца в разные гнезда, никогда не повторяясь?": "Агрессивный кукушонок всегда выкидывает других птенцов из гнезда.",
  "Какая угроза появилась у египетских пирамид за последние 100 лет, чем всерьез обеспокоено египетское правительство?": "Туристы.",
  "После чего появился золотой Наполеон?": "Золотой Наполеон - наполеондор (монета), появился по приказу императора Наполеона Бонапарта после луидора - золотого Луи.",
  "Почему запрещает администрация штата Нью-Йорк в мае-июне каждого года на автомобильной трассе Буффало - Гамильтон двигаться со скоростью свыше 10 миль/час, да еще вешает на крутых поворотах большие обзорные зеркала?": "Дело в том, что в мае-июне каждого года из-за половодья очень шумит Ниагарский водопад, поэтому невозможно расслышать автомобильный сигнал в повороте.",
  "Религиозная секта адамитов существует со времен древнего христианства. Ее члены всегда призывали к возвращению к \"невинной\" жизни. А что они подразумевали под \"невинной\" жизнью?": "Присутствие на богослужениях в костюмах Адама и Евы, т.е. нагишом.",
  "В какой реке произвел омовение человек, которого в США называют Джон Баптист?": "Река Иордан.",
  "В архивах венгерского города Эстергом найден документ более чем 200-летней давности, согласно которому жители города должны были платить т.н. налог на дым. Собранные таким образом средства использовались на содержание пожарной дружины. А кто из жителей был обязан платить этот налог?": "Это были курильщики.",
  "Назовите нечто, единственное в своем роде, которое имеет постоянную скорость 107208 км/ч?": "Наша планета - Земля.",
  "Кого называли \"Апеннинским якобинцем с сердцем льва и душою младенца\"?": "Джузеппе Гарибальди.",
  "Название какого административного центра одного из штатов США носит известный сорт сигарет?": "Центр - Salem (штат Орегон) и сигареты - Salem.",
  "Чего добились в 1917 году два датчанина - Гьеллеруп и Понтопиддан - такого, чего до них ни разу не добивался ни один русский и ни один американец?": "Они получили Нобелевскую премию по литературе.",
  "По какой причине женщины Азии стремились носить продетые в бровях ракушки?": "Продетая в бровь ракушка вызывает косоглазие. В Азии косоглазая женщина считалась эталоном красоты.",
  "Если Париж - столица Рима, тогда что же считается столицей самого Парижа?": "Лондон.",
  "\"Ты единственный, перед кем я преклоняю колено и поклонившись вхожу в твой саркофаг!\" - эти слова принадлежат Александру Македонскому. А к кому он обращался?": "К своему коню Буцефалу.",
  "Однажды к Стендалю обратился один знакомый, занимавший довольно высокую должность, пожаловавшись на сварливый нрав своей жены. \"Как мне поступать, - спросил он - ведь я занимаю высокое положение и должен выглядеть мудрецом?\". Что посоветовал великий писатель?": "\"Хочешь поступать мудро, слушай жену и делай все наоборот\".",
  "В 13 веке во Франции, король Людовик Святой приказал представителям одной из профессий обязательно красить волосы, дабы можно было отличить их от остальных граждан. О какой профессии идет речь?": "Красить волосы, дабы отличаться от горожанок, приказывалось проституткам.",
  "Внезапное снижение в 1982-83 годах цен на кокосовое масло в Таиланде привело к тому, что были уволены тысячи работников, срывавших орехи с высоких пальм. Однако это не вызвало увеличение безработицы в стране. Объясните этот факт.": "Работниками, срывавшими орехи с высоких пальм, были обезьяны.",
  "Как называется в французских ресторанах блюдо, которое состоит из красной и черной икры?": "Оно называется \"Стендаль\".",
  "Сперва там была резиденция королей, затем тюрьма, а сейчас там музей. Назовите первоначальную функцию этого сооружения.": "Башня.",
  "Что мы получим, если хорошенько смешаем и взобьем яичный желток, растительное масло, уксус, горчицу, сахар и другие пряности?": "Майонез.",
  "В один пасмурный вечер скромный конторский служащий из Манчестера Рональд Брэдбери пошел в театр \"Олдем Плейерс\", где давали спектакль, представлявший собой попурри из пьес Шекспира. И... к своему величайшему изумлению попал в \"Книгу Гиннесса\". Назовите причину, по которой Рональд Брэдбери попал в \"Книгу Гиннесса\".": "Когда взвился занавес, Рональд Брэдбери обнаружил, что в зале, вмещающем 300 человек, он сидит... совершенно один.",
  "Что мы получим, если смешаем мелкотолченый тальк, каолин, кукурузный крахмал, красители и благовонные вещества?": "Пудра.",
  "Как будет на греческом языке Монарх-Повелитель?": "Цезарь (Kaisar).",
  "Министерство связи Швеции намерено быстро и дешево проверить состояние трех миллионов телефонных и телеграфных столбов - нет ли в них гнили, плесени или грибов. А с помощью кого собирается министерство проводить это мероприятие?": "С помощью собак - овчарок и лабрадоров, - которые по запаху гнили безошибочно поставят диагноз.",
  "На рубеже 18-19 веков притесненная наполеоновской Францией Великобритания испытывала большие экономические трудности. В 1797 году британское правительство во главе с премьер-министром Уильямом Питтом ввело новое экономическое \"оружие\", за удержание которого до сих пор бьются многие правительства мира. Что же ввело британское правительство?": "Был введен подоходный налог.",
  "В 1814 году английский мореплаватель Мэтью Флиндерс, обследовав одну из стран южного полушария, изменил ее название и окрестил ее... А впрочем, как он ее окрестил?": "Австралия.",
  "Докончите фразу Бенито Муссолини: \"Настоящий мужчина должен быть отцом, мужем и...\".": "\"... и солдатом\".",
  "Старинная китайская триада: \"Один - смеется, второй - плачет, а третий - ...\". А что делает третий?": "\"... третий - размышляет\".",
  "В книге \"Сапфира\" сказано: \"Для того чтобы заслужил он прощение в вере своей, должен он быть христианином в воскресение, греком в понедельник, персом во вторник, ассирийцем в среду, египтянином в четверг, турком в пятницу и евреем в субботу. А о ком идет речь?": "О ленивце.",
  "Одна американская компания так разрекламировала яблоки: \"Покупайте наши червивые яблоки!\". А зачем?": "Если яблоко червивое, значит оно не опрыскано химикалиями.",
  "На императорских пирах в Древнем Риме, даже во время большого веселья, на столах лежали человеческие черепа. А какие всем известные два слова были высечены на каждом из них?": "\"Memento mori\" - помни о смерти.",
  "По мнению Ларошфуко: \"Мы всегда прощаем людям, которые нам докучают\". А кому мы, по мнению того же Ларошфуко, никогда не прощаем?": "Тем, кому мы докучаем сами.",
  "В 1898 году некий английский писатель Морган Робертсон опубликовал свой роман \"Суета\", который скоро был забыт. Но через 14 лет Робертсон попал на первую страницу газеты \"Таймс\", которая окрестила его злым гением, оракулом и ясновидцем. Церковь прокляла его роман, который больше никогда не публиковался. Что же такое описал Морган Робертсон в своем романе?": "Гибель \"Титаника\".",
  "Однажды маркиз де Шаролле убил человека ради забавы. На суде, устроенном по этому поводу, король Людовик XV сказал маркизу: \"Я прощаю вам, маркиз, это убийство, но я прощаю и того, кто...\". Кого еще простил король?": "\"... того, кто убьет вас\".",
  "Кто, по мнению англичан, является главным в армии?": "Майор (major - главный).",
  "В каком королевстве шут стоит выше короля?": "Это карты (\"джокер\").",
  "Кто препятствует встрече Семена Ивановича Дежнева и Принца Уэльского?": "Витус Беринг.",
  "По какой причине утверждают, что древнеримские политики были любителями?": "Они не получали денег за политическую деятельность.",
  "В каком виде должен принимать информацию человек, у которого нарушен процесс пищеварения?": "В форме дайджеста (по-английски for digest - для пищеварения).",
  "Он говорил кубку с вином в Персии: \"Я опьяняю так, что не касаюсь губами\", нашептывал огню: \"Я объят огнем, но не горю\". Назовите его, если голландское \"подданство\" он получил в 1634 году.": "Тюльпан.",
  "По какой причине в 1990 году в Греции стремительно упал рейтинг \"Кока-Колы\" и филиалы этой компании понесли крупные потери?": "При выборе города-хозяина олимпийских игр 1996 года Атланта (США) победила Афины. В этом американском городе расположена штаб-квартира \"Кока-Колы\", и греки в ответ объявили бойкот этому напитку.",
  "Он родился в \"Восточной империи\" в \"Соленом городе\". Скончался он в \"тишине\", хотя \"тишину\" эту так и не окончил. Кто он?": "В.А.Моцарт."
}