{
  "Художник ШАлва Кобошвили известен благодаря картинам из жизни грузинских евреев. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "ШалОм.",
  "Родившийся в Бруклине Карл САган в детстве узнал заклинание, которое выполняло любое желание. Однако сколько мальчик ни старался, так ничего и не получил. Долгое время Саган считал, что причина в НЕМ. Назовите ЕГО одним словом.": "Акцент.",
  "Говоря о методологии науки, Даниил Данин назвал теорию и практику ИМИ. ОНИ появляются из-за патологии стадии дробления. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Движение, организованное трестом Дэвида Шелдрика, называется \"Я беспокоюсь\". С нелегальной добычей чего борется это движение?": "Слоновой кости.",
  "Джером Клапка Джером писал, что с некоторых пор в этой столице важные вопросы на всякий случай решаются в подвалах. Назовите эту столицу.": "Прага.",
  "Совершив почти тысячекилометровый марш от БеллинцОны, в 1506 году сто пятьдесят рекрутов под командованием КаспАра фон ЗИленена прибыли в пункт назначения. День прибытия считается официальной датой создания... Чего?": "Пехотной когорты швейцарцев священной охраны Римского папы.",
  "Фернан БродЕль называет сердцевиной Европы пространство, колонизированное Римской империей. Более новые части, до которых цивилизация доходила в разное время, историк сравнивает с НИМИ. Назовите ИХ двумя словами.": "Годичные кольца.",
  "(pic: 20160587.jpg) Древесину сорта Гонсало Альвес называют ТАКОЙ. Что стало ТАКИМ в переводе Николая Заболоцкого?": "Шкура.",
  "На недавней карикатуре ИКС с короной на голове объявляет о том, что выходит из состава ИГРЕКА. Назовите ИКСА и ИГРЕК.": "Лев и зодиак.",
  "По результатам голосования, запущенного Марком ШоуАльтером, на НЕМ вскоре могут появиться Лайка, Белка и Стрелка. Назовите ЕГО.": "Цербер.",
  "Сесиль РенО пришла в гости на улицу Сент-ОнорЕ с корзинкой в руках, но цели визита не достигла. Годом ранее подобная цель была достигнута. Кто и кого тогда посетил?": "[Шарлотта] Корде [Жана-Поля] Марата.",
  "ОН родился в семье немецкого происхождения, а ЕГО фамилия происходит в том числе от корня \"хаус\" и никакого отношения к империи не имеет. ЕГО деятельность привела к исчезновению ЕГО родного дома. Назовите ЕГО.": "[Барон] [Жорж Эжен] ОсмАн.",
  "Одну из главных улиц Ниццы, по которой движется поток богатых отдыхающих, героиня Жана-МарИ ЛеклЕзио назвала \"СОЛОМЕННОЙ ШЛЮПКОЙ\". Какие слова мы заменили \"СОЛОМЕННОЙ ШЛЮПКОЙ\"?": "Бриллиантовая река.",
  "В книге \"Плач математика\" приводятся два мнемонических правила, в одном из которых фигурируют два ИКСА, а в другом - ИКСЫ квадратные. Большинство героев \"ТАКОГО ИКСА\" - школьники. Какие слова мы заменили \"ТАКИМ ИКСОМ\"?": "Американский пирог.",
  "В июне 2016 года в Батуми стоимость выпечки одного хачапури составляла примерно полтора доллара. В статье об этом говорится, что по хачапури Батуми самый дорогой город Грузии. Какое слово мы пропустили в предыдущем предложении?": "Индексу.",
  "Американская реклама называла ЕГО ширмой, которой можно отгородиться от тревог и забот современной жизни. На плакатах другой рекламы ОН часто принимает форму черепа. Назовите ЕГО.": "[Сигаретный] дым.",
  "Пытаясь преодолеть один из порогов на английской реке, известный телеведущий пообещал высокую цену за НИХ. Назовите ИХ двумя словами.": "Лошадиные силы.",
  "Некоторые лондонские театры были построены там, где раньше проходили ОНИ. Шекспир намекает на это обстоятельство в прологе пьесы \"Генрих V\", действие которой происходит в том числе во Франции. Назовите ИХ двумя словами.": "Петушиные бои.",
  "Во время Тридцатилетней войны пфальцский курфюрст несколько раз был разбит в пух и прах, а принадлежащие ему города были захвачены Габсбургами. На аллегорической карикатуре того времени названия пфальцских городов были написаны на некоторых из НИХ. ОНИ могли выполнять функцию воинских знаков различия. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Орлиные перья.",
  "По версии фантаста Николая ЖелунОва, ИКС спровоцировал бог Татетцакоатль, который ждал несколько веков, чтобы попытаться отомстить за свой уничтоженный народ. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Карибский кризис.",
  "Осенью 68 года до нашей эры внезапно налетевшие пираты разграбили римский порт Остию. Для борьбы с пиратами сенат наделил Гнея Помпея почти неограниченными полномочиями, при этом гражданские свободы римских граждан были значительно урезаны. В каком году произошло событие, с которым Ричард Харрис сравнил нападение на Остию?": "В 2001.",
  "(pic: 20160588.jpg) По образному выражению коллекционера Энди Филдса, купившего детский рисунок на распродаже за пять долларов, он смог УЗНАТЬ стиль Энди Уорхола. Десять лет назад после инцидента в Берлине специалисты смогли УЗНАТЬ что-то про сестру. Какие три слова мы заменили словом \"УЗНАТЬ\"?": "Прочитать по губам.",
  "В определенных случаях нужного результата достигают при помощи похожих движений кисти. Например, в одном произведении \"крылья\" и \"облака\" ПРОПУСК. Заполните пропуск глаголом.": "Рифмуются.",
  "Елизавета Устинова вспоминала, как накануне встретила ЕГО без галстука и с мылом в руках. Ответьте максимально точно: где произошла встреча?": "В гостинице \"Англетер\".",
  "Противореча евангельской цитате, поляки называют поэта Адама Мицкевича ИКСОМ. ИКСОМ называл Мицкевича и Пушкин. Какое слово мы заменили ИКСОМ?": "Пророк.",
  "Рассуждая о принципах взаимоотношения церкви и верующих, Мишель Фуко пишет, что Бог выбрал Моисея, так как тот хорошо ДЕЛАЛ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пасти овец.",
  "Героиня Яцека ДУкая - безусловно привлекательная женщина. Она говорит, что пробуждает желание в мужчинах независимо от их воли, и упоминает при этом часть тела. Какую?": "Колено.",
  "Название созданной в 1965 году американской группы \"Canned Heat\" [кэнд хит] переводится как \"консервированный жар\". В одной из версий происхождения этого названия фигурирует ИКС. Назовите ИКС сложносокращенным словом.": "Напалм.",
  "(pic: 20160589.jpg) По легенде, неологизм в нижней строке раздаточного материала придумал Бернард Шоу, который был сторонником реформ. Альтернативой какому слову является этот неологизм?": "Fish [чтецу: фиш].",
  "В юмористическом романе человек, который ДЕЛАЛ ЭТО, под конец так громко крикнул, что его сравнили с не слишком образованным капитаном Ахавом. Что такое \"ДЕЛАТЬ ЭТО\"?": "Играть в домино.",
  "В английском просветительском пособии времен Первой мировой войны ОНИ были одеты в форму немецких солдат. Автор пособия призывал читателя к полной и окончательной победе над НИМИ. Назовите ИХ словом античного происхождения.": "Микробы.",
  "[Ведущему: сделать логическую паузу после слова \"хозяина\", а вот после слова \"мембрану\" паузу ни в коем случае делать не надо.] В процессе размножения пикорнавИрусы доставляют через мембрану клетки хозяина генетический материал, а сами при этом остаются за пределами клетки. В научно-популярной книге подобные вирусы названы словом немецкого происхождения. Каким?": "Шприцы.",
  "Рекламный ролик известного дома вызвал скандал, из-за того что в одном из эпизодов актриса МеланИ ТьеррИ проводит пальцем по внутренней стороне предплечья. Какую марку рекламировал этот ролик?": "\"Belle D'Opium\" [чтецу: бель де Опиум].",
  "Доллар Сен-Лоран говорил, что ему пришлось сделать выбор - ежедневно рисковать ИМИ или научиться чинить ИХ в монреальском университете. Назовите ИХ.": "Зубы.",
  "Какой топоним дал название комете C/2014 S3 [це две тысячи четырнадцать эс три], на которой почти полностью отсутствует лед?": "[Остров] Мэн.",
  "(pic: 20160590.jpg) Перед вами фотография моста во вьетнамском городе ДанАнг. Одна из его частей даже умеет ДЕЛАТЬ ЭТО. Инструкция для тех, кто хочет \"ДЕЛАТЬ ЭТО\", советует быть осторожными при сильном ветре. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Извергать огонь.",
  "ЕЕ часто продают в форме, близкой к ромбокубоктАэдру. Назовите ЕЕ двумя словами.": "Змейка Рубика.",
  "По мнению Нила Стивенсона, представления о гномах и эльфах выросли из давнего противостояния НЕМЦЕВ и ФРАНЦУЗОВ. Согласно экстравагантной научной гипотезе, НЕМЦЫ и ФРАНЦУЗЫ почти не сталкивались между собой. Кого мы заменили НЕМЦАМИ и ФРАНЦУЗАМИ?": "Неандертальцы и кроманьонцы.",
  "[Ведущему: сделать логическую паузу после слов \"Святой Себастьян\".] В этом вопросе АЛЬФА заменяет несколько слов. По мнению Бориса ВИппера, при написании картины \"Святой Себастьян\" Боттичелли был не слишком внимателен к деталям, доказательство чему - отсутствие АЛЬФЫ. АЛЬФУ упомянул один из защитников... Чего?": "Фермопильского ущелья.",
  "Известный уроженец Одессы уговаривал своего коллегу Роберта ХЕрмана сменить фамилию на ДЕльтер. Назовите этого уроженца.": "[Георгий Антонович] Гамов.",
  "События на рубеже XIX-XX веков, когда о своих открытиях объявляли Гретц, БлондлО и другие, в одной книге были названы ЕЮ. Среди причин другой ЕЕ - выделение физиологически активных веществ в связи с воздействием на гипоталамус. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Лучевая лихорадка.",
  "В научно-популярной книге говорится, что у полей в физике волновая природа, поэтому термин \"поле\" стоит заменить более подходящим термином. Далее, в ходе развития аналогии, микрочастицы сравниваются с ИКСОМ. В \"ИКСЕ\" можно найти фамилию лауреата Нобелевской премии по физике. Назовите ИКС.": "Планктон.",
  "Слово, которым ОНА обозначается во французском языке, родственно греческому слову со значением \"корабль\". \"ОНА\" начинается в 1932 году с эпизода на берегу моря. Назовите ЕЕ.": "Тошнота.",
  "(pic: 20160592.jpg) ОН участвовал в работе над \"Гарри Поттером\". На ЕГО логотипе можно увидеть палочку. Назовите ЕГО тремя словами.": "Лондонский симфонический оркестр.",
  "На одной футболке изображен человек, который лежит в стилизованном гамаке. Надпись на этой футболке - \"ПРОПУСК tomorrow\" [пропуск тумОрроу]. Заполните пропуск тремя словами.": "Just do it [чтецу: джаст ду ит].",
  "В совместном гастрольном туре рок-музыкантов Стинга и Питера Гэбриэла порядок выхода на сцену определялся непосредственно перед концертом. Название проекта начиналось со слов \"The Rock\" [зе рок]. Напишите остальные слова названия по-английски или по-русски.": "Paper, Scissors [чтецу: пЭйпер, сИссорс].",
  "Бывшего премьер-министра Великобритании Тони Блэра часто упрекали в том, что его слова расходятся с делом. Что при этом приписывали к фамилии политика?": "Bla-Bla.",
  "В этом вопросе АЛЬФА и ИКСЫ являются заменами. ГваделевИн, который находится в плодородной Андалусии, арабы называли АЛЬФОЙ. ИКСЫ Гваделевина - меловые скалы. А какие ИКСЫ у более известной АЛЬФЫ?": "Кисельные.",
  "Покровителю обманщиков и торговцев Гермесу также приписывают изобретение ПРОПУСК. \"ПРОПУСК\" есть в названии организации, учрежденной в 1875 году. Заполните пропуск тремя словами.": "Мер и весов.",
  "Девушка, ведущая блог о Турции, рассказывает, как однажды в отеле ей принесли кисломолочный напиток вместо НЕГО. Назовите ЕГО словом тюркского происхождения.": "Утюг.",
  "Пожилой персонаж Владислава Крапивина грустно шутит, что лечиться в его возрасте - всё равно что разглаживать утюгом гладильную доску. Какое слово мы заменили в предыдущем предложении?": "Стиральную.",
  "Партийные органы получили указание не разубеждать выселенных жителей АЛЬФЫ в том, что злой дух Омоль пытается выбраться из заточения. Назовите АЛЬФУ двумя словами.": "Новая Земля.",
  "Жорж Ленотр рассказывает о мяснике, который, влюбившись в девушку, преподносил ей ПЕРВЫЕ вместо ВТОРЫХ. ВТОРЫЕ возникают из ПЕРВЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Почки и цветы.",
  "В начале XIX века в Европе вошли в моду ОНИ. Острословы утверждали, что ОНИ нанесли европейцам бОльший урон, чем Наполеоновские войны. Имя персонажа, связанного с НИМИ, - искаженная французская фамилия. Назовите ИХ.": "Пиявки.",
  "В романе Владимира Сорокина высказываются две различные теории времени: одна уподобляет время воде, другая - множеству листьев, расположенных слоями. Персонаж романа замечает, что при синтезе этих сложных теорий должны получиться ОНИ. В немецком языке слово \"ОНИ\" состоит из восьми букв. Назовите ИХ.": "Щи.",
  "В свое время в России было распространено мнение, что ОНА свойственна в первую очередь слугам, взятым из деревни в город. Одним из средств от НЕЕ, как ни странно, считалось путешествие. Назовите ЕЕ одним словом.": "Ностальгия.",
  "[Ведущему: сделать логическую паузу после слова \"индустриализации\".] Во время индустриализации в разных странах была своя промышленная отрасль, которая обеспечила резкий рост экономики. Такая отрасль в одной исторической книге сравнивается с НЕЙ. По данным Википедии, длина самой короткой ЕЕ - 396 метров. Назовите ЕЕ двумя словами.": "Взлетная полоса.",
  "ИКСАМИ часто называли дирижабли. \"ИКС\" - название крупного месторождения газа, открытого на шельфе Средиземного моря на границе Ливана и Израиля. Какое слово мы заменили ИКСОМ?": "Левиафан.",
  "\"Небесный крюк\", \"МогОл\" и \"Моби Дик\" - это различные модели военных аэростатов. По мнению Урнера ЛИделла, все эти модели помимо основной своей функции внесли вклад и в развитие одной, так сказать, науки. Какой?": "Уфологии.",
  "(pic: 20160593.jpg) По словам Жоржа СадУля, сюрреалистка Нэнси КьЮнард сбежала от добропорядочного английского общества подобно ЕЙ. Назовите ЕЕ.": "Алиса.",
  "(pic: 20160594.jpg) Объясняя закон сложения векторов, математик Сергей Бобров уподобил векторы ИМ. Актер Борис Щербаков освоил ИХ, готовясь к роли Боброва. Назовите ИХ.": "Коньки.",
  "Со словом \"ТАКОЙ\" связано название фигуры. Как ни странно, спартанские воины гиппЕи были ТАКИМИ. Какими?": "Пешими.",
  "В 1830 году в Лондоне некий офицер кавалерии, фамилия которого неизвестна, выпустил книгу полезных советов. В книге, в частности, рекомендовалось для улучшения цвета лица делать маски из НЕЕ. Назовите ЕЕ.": "Овсянка.",
  "В романе Кира Булычёва, действие которого происходит в тридцатых годах прошлого века, Вильгельм КанАрис показан знатоком мировой литературы. По словам Канариса, войны не миновать - ведь немцы живут в стране, где ОНО слишком давно ДЕЛАЕТ ЭТО. Какие слова мы заменили словами \"ОНО ДЕЛАЕТ ЭТО\"?": "Ружье висит [на стене].",
  "Марина Горбачёва вспоминала, как в тринадцать лет, общаясь с немецким оккупантом, из страха укоротила свое имя. В одном из слов предыдущего предложения мы пропустили две буквы. Напишите это слово в исходном виде.": "МарксИна.",
  "Герой одного романа придерживается левых взглядов и упоминает Маркса, Мао и МаркУзе как противовес ЕМУ. ЕГО членов первое время принимали за души погибших. Назовите ЕГО.": "Ку-клукс-клан.",
  "К восьмидесятилетию Ким Ир Сена Ким Чен Ир задумал подарить ему особо мягкое одеяло, поэтому призвал всё население КНДР охотиться... На кого?": "На воробьев.",
  "Хитрый герой Анны СтаробИнец в определенный момент сильно вращал один из ИКСОВ и слегка приподнимал один его край от стола. Назовите ИКС словом с приставкой, только не ошибитесь.": "Наперсток.",
  "После жалоб на многочисленные неудобства Чарльз Ворт придумал специальную пружину, управляя которой можно было уменьшать диаметр элементов ЕГО. Изначально ИМ называли ткань на основе льна. Назовите ЕГО.": "Кринолин.",
  "В историческом романе \"Олимпийский диск\" некий сын ФиланОра высказывает крамольную мысль о том, что ИКС на самом деле никуда не ездит. Напишите имя ИКСА.": "Гелиос.",
  "(pic: 20160595.jpg) Рассказывают, что уроженца Вайль-дер-Штадта осенило, когда он за завтраком ел сосиски. Назовите этого уроженца.": "[Иоганн] Кеплер.",
  "Наклон оси вращения Урана отличается от других планет Солнечной системы. По словам Николая ГорькАвого, кольца и спутники Урана похожи на НЕГО. Какие два слова мы заменили местоимением \"ОНО\"?": "Колесо обозрения.",
  "По словам Геннадия Киселёва, многие из тех, кто изучал теорию революции под руководством Горького на ПЕРВОМ, впоследствии были вынуждены проходить практику на ВТОРЫХ. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "[Остров] Капри и Соловецкие острова.",
  "Внимание, в этом вопросе слова \"КЛЕШНИ РАКА\" являются заменой. На картине Рафаэля справа изображен мужчина, низвергнутый с высоты, а слева - мальчики, взбирающиеся на колонну. Говоря об этих персонажах, один искусствовед упоминает КЛЕШНИ РАКА. Кто изображен с КЛЕШНЯМИ РАКА на другой картине Рафаэля?": "Фемида.",
  "В 1985 году скромная \"Верона\", недавний выходец из самых низов, добилась сказочного успеха и выиграла чемпионат Италии. Во время матча с \"Ювентусом\" форвард \"Вероны\" Элькьер-Ларсен ПРОПУСК, что не помешало ему забить победный гол. Заполните пропуск двумя словами.": "\"... потерял бутсу...\".",
  "Дэвид БодАнис пишет, что когда Тьюринг вводил понятия аппаратного и программного обеспечения компьютера, он руководствовался концепцией разделения ПЕРВОЙ и ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЕ.": "Душа и тело.",
  "Советскому поэту, скорее всего, понравилось бы то, что Урфин Джюс сперва хотел сделать с побежденным Железным Дровосеком. Что именно?": "Перековать на гвозди.",
  "В российском областном центре рассказывают легенду о том, как местный житель создал памятник уроженцу города. При этом он использовал гвоздь, которым была ПРОПУСК. Заполните пропуск двумя словами.": "\"... подкована блоха\".",
  "Скульптор Пракситель не был уверен в том, что заказчики оценят его смелость, поэтому сделал двойную работу. Тем самым Пракситель уподобился человеку, жившему две с лишним тысячи лет спустя. Кому именно?": "[Франсиско] Гойя.",
  "Всеобщая ненависть к известному человеку могла быть преувеличена историками. В то же время о его популярности среди населения косвенно свидетельствует тот факт, что после его смерти появилось сразу несколько ИКСОВ. Другой \"ИКС\" на пятнадцать лет \"старше\" \"Гойи\". Какое слово, которое пишется через дефис, мы заменили ИКСОМ?": "Лже-Нерон.",
  "Арка Константина в Риме составлена из большого количества фрагментов разных стилей. В итальянском прозвище арки фигурирует ОНА. ОНА - заглавная героиня итальянского произведения XIX века. Что это за произведение?": "\"Сорока-воровка\".",
  "В начале карьеры ОН особенно символично смотрелся в рядах \"ТОкио ВЕрди\". Напишите ЕГО прозвище.": "Халк.",
  "(pic: 20160596.jpg) Перед вами один из пейзажей фантастической страны, которую, как пишет Роджер ПенрОуз, можно исследовать бесконечно долго. Что мы заменили в названии этой страны на раздаточном материале?": "Тор.",
  "ГУнгнир - это автомат \"РУгер Мини-14\", Мьёльнир - пистолет \"Глок 34\", СлЕйпнир - автомобиль \"Фиат ДОбло\". Назовите их владельца, которому в 2033 году исполнится пятьдесят четыре года.": "[Андерс Беринг] Брейвик.",
  "По мнению нейрофизиологов, у людей, увлеченных неким занятием, стимулируются самые разные группы нейронов, что в конечном счете оказывает существенный профилактический эффект. Заметку об этом Елена Караева назвала \"ГЕЙЗЕРЫ против ТАНГЕЙЗЕРА\". Какие слова мы заменили \"ГЕЙЗЕРАМИ\" и \"ТАНГЕЙЗЕРОМ\"?": "Геймеры, Альцгеймер.",
  "АйАан ХирсИ АлИ, некоторое время жившая в Саудовской Аравии, Эфиопии и Кении, вспоминает, что при каждом очередном переезде ей приходилось привыкать не только к новому языку и культуре, но и к новому ИКСУ. Некоторое время назад известный ИКС стал причиной резкого увеличения спроса на охотничьи и рыболовные товары. Назовите ИКС.": "Календарь.",
  "Государство ИХ, основанное на севере Сомали, во время Первой мировой войны было единственной независимой мусульманской страной в Африке. Дуглас Хофштадтер сравнил с НИМИ электроны. Назовите ИХ одним словом.": "Дервиши.",
  "Героиня современной научной сказки, узнав о существовании антиматерии, собирается отправить своему антиподу ЭТО. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Позитронное письмо.",
  "Осталось два вопроса до конца. Александр согласился на съемки исключительно по финансовым соображениям. По забавному совпадению, в одном из эпизодов фильма его герой говорит, что согласился приехать только из-за денег. О каком фильме идет речь?": "\"Десять негритят\".",
  "На старости лет Янне вернулся в родной Хельсингборг, где ведет обычный образ жизни и лишь иногда видится со своими бывшими... Закончите фразу одним словом.": "Заложницами."
}