{
  "Для современных авторов юмористической фантастики нет ничего святого. Фамилия какого классика философии в одной из книг нашего соотечественника была использована в качестве разрушительного огненного заклинания?": "Фейербах.",
  "В книге \"5 таинственных К\" персонажами являются животные, но действуют они, как люди. Например, гусеница, совершившая преступление, оправдывалась своей чертой характера, благодаря которой гусеницу легко обмануть. А черта эта, по словам гусеницы, происходит от ее места жительства. Назовите точно, где живет гусеница?": "На иве.",
  "В романе Михаила Успенского \"Дорогой товарищ король\" описывается галлюциногенный корень, который люди искусства закладывают за кадык в целях получения творческой стимуляции. Воспроизведите абсолютно точно название этого растения, состоящее из двух русских слов.": "Закадычный корешок.",
  "В конце прошлого века группа хакеров, регулярно взламывавших сети, оставляла подпись 8lgm. Как придумал расшифровывать буквы lgm один системный администратор, если из этой расшифровки следовало, что хакеры являются то ли результатом опьянения, то ли персонажами фэнтези?": "Маленькие зеленые человечки (little green men).",
  "Как-то раз беседовали между собой мальтийские рыцари. Среди них был рыцарь по имени Самсон, в отличие от своего библейского тезки, крайне тщедушный и маленького роста. Один из рыцарей, желая над ним посмеяться, заявил: \"Что нам бояться турок, когда между нами есть Самсон, который один перебьет целое войско!\" Все засмеялись, а Самсон отвечал обидчику: \"Конечно, перебью, но только для этого мне нужна...\" Закончите фразу абсолютно точно двумя словами.": "\"Ваша челюсть\".",
  "Единственный известный нам короткий полет ПЕРВОГО был осуществлен с помощью воздушного шара и закончился падением с высоты. ВТОРОМУ удалось взлететь значительно выше, однако последний его полет продолжался, увы, ненамного дольше, чем полет ПЕРВОГО, и завершился трагедией. В вашем ответе должны быть названы и ПЕРВЫЙ, и ВТОРОЙ, причем одним именем собственным.": "Челленджер.",
  "В постбиблейском иврите слово \"шалом\" было причастием, означавшим \"проникающий\", \"просачивающийся\". В современном иврите это слово имеет еще одно значение. В этом значении словом \"шалом\" можно было в разные моменты их жизни охарактеризовать и Паниковского, и Вечного Жида из рассказа Остапа Бендера, да и самого Остапа. Мы не просим вас сказать, какое слово мы заменили словом \"шалом\". Дайте перевод его современного значения двумя словами.": "Нарушитель границы.",
  "Некий Мартенвиль вел во время якобинского террора во Франции деятельную противореволюционную агитацию. Он был схвачен и предстал перед революционным судом. Председатель крикнул: \"Подойди сюда, гражданин де Мартенвиль!\" Тот ответил: \"Мое имя Мартенвиль, а не де Мартенвиль; вы забываете, господин председатель, что ваша обязанность состоит не в том, чтобы (пропуск) людей, а чтобы (пропуск) их!\" Восстановите пропущенные глаголы-антонимы.": "Удлинять, укорачивать.",
  "У некоторых толкунчиков - насекомых отряда двукрылых - самцы делают самке любопытный свадебный подарок размером примерно в собственный рост, изготавливая его из шелковой нити, выделяемой специальной железой. С точки зрения биологов подарок интересен тем, что не несет никакой полезной функции и используется только как свадебный дар любимой. Назовите этот предмет.": "Воздушный шарик.",
  "В каталоге профессий Новочеркасского центра занятости населения между \"заместителем\" и \"инженером\" находится слово, обозначающее профессию, представитель которой работает на одном из станков шлифовальной группы. Человек, для которого это слово в другом своем значении стало прозвищем, обозначен как автор в названии произведения древнерусской литературы. Назовите этого человека.": "Даниил Заточник.",
  "Заполните пропуск в стихотворении Александра Кушнера: \"И тень ложится на лицо нам, Мы узнаем, прищуря глаз, Винтовку, винт авиационный И, кажется, противогаз. Как имя вымершего бога, Читаем: (пропуск), За ним воздушная тревога И ночи зимние за ним\".": "ОСОАВИАХИМ.",
  "Немецкий телеканал ZDF составил некий список, вызвавший протесты со стороны некоторых стран. В него попали: В.А.Моцарт, Й.Гайдн, З.Фрейд, Н.Коперник. А в список кого?": "Великих немцев.",
  "В одном из рассказов Пелевина герой отдыхает, глядя на НИХ - больших, умных, мрачных, умеющих планировать со стен на пол. Назван этот вид сочетанием из двух слов, которое всего на одну букву отличается от героя многочисленных современных анекдотов. Воспроизведите эти два слова и назовите ИХ.": "Новый прусский, тараканы.",
  "ОН буквально несется вперед, проникая повсюду в мгновение ока, но, встретив блистающую ЕЕ, ОН, должно быть в порыве счастья, становится семью очевидными. Остальные же его ипостаси продолжают скрываться от глаз. А теперь назовите ЕЕ.": "Призма.",
  "Многие из литературных анекдотов, приписываемых Даниилу Хармсу, начинаются с того, что Гоголь переодевается в Пушкина. В одном из таких анекдотов повторяются события библейской истории, в которой участвуют два брата. Назовите третьего героя этого анекдота, также знаменитого литератора.": "Державин.",
  "(pic: 20030065.gif) По сути, они - одноразовые. Их проклинал еще Ганнибал во время своего перехода через Альпы. И сейчас именно Альпы наиболее сильно от них страдают, главным образом вследствие своей перенаселенности. А эмблема одной из них находится сейчас перед вами. Назовите их.": "Лавины.",
  "(pic: 20030066.gif) Птицу, изображенную на рисунке, охотник может обнаружить в высокой траве по своеобразному отрывистому крику \"дерг-дерг\". Автору не удалось обнаружить данных о продолжительности ее жизни: вероятно, она составляет 10-15 лет, как у многих луговых птиц. Однако можно встретить информацию о по крайней мере одном представителе этого вида, который дожил до возраста примерно втрое большего. Во сколько же именно лет был оценен его возраст?": "40.",
  "(pic: 20030067.gif) Представьте, что эти восемь карточек лежат перед вами на столе. Сумма цифр в первом столбце - 19, во втором - 20. Поменяв местами всего две карточки, добейтесь, чтобы сумма в обоих столбцах была одинаковой. Если вам это удалось, то скажите, как это сделать.": "Поменять 9 и 8, перевернув девятку.",
  "(pic: 20030068.jpg) Чьи портреты должны быть вместо знаков вопроса?": "Пушкин и Лермонтов.",
  "(pic: 20030069.jpg) То, что вы видите перед собой, стало прозвищем трех разных людей с одинаковым именем. Назовите того, кто сам получил это имя в качестве прозвища.": "Апостол Павел.",
  "(pic: 20030070.gif) Каждая из этих фигур при одном прочтении может означать административную единицу на Украине в XVI-XVIII вв., а при другом - архитектурный термин - горизонтальный прямоугольный выступ. Воспроизведите оба прочтения.": "Полк и полка.",
  "Не всем известно, сколько детей было у Соломона, но то, что они были, это факт. Также известно, что сына Соломона звали Моисей, это тоже факт. Как известно, судьба у Моисея была непростой. Он прожил бурную жизнь, пока его не убил Лев. В честь Моисея получила название некая группа людей, позже это было название реки, а еще позднее - название животного. Что это за животное?": "Барс.",
  "Благодаря А и при помощи Б мы узнали о В (и даже о \"ввв\", только это другие \"в\"). Если вы что-нибудь в чем-нибудь понимаете, расшифруйте \"ввв\".": "Все-все-все.",
  "В книге \"Кулинарный мидраш\" различным блюдам как европейской, так и еврейской кухни даются оригинальные названия, так или иначе связанные и с самим блюдом, и с судьбой еврейского народа. Например, суфле из манной крупы называется \"Сорок лет в пустыне\", а красный борщ - \"Троцкий\". А вот название, которое получили обычные пельмени, представляет собой слово, образованное от названий двух российских рек. Как же называются пельмени?": "\"Биробиджан\".",
  "У подавляющего большинства стран мира этот параметр равен четырем. А вот у одного азиатского королевства он равен пяти. Назовите этот параметр.": "Количество углов у флага.",
  "Эти два объекта являются самыми большими в своем роде, хотя с берега одного из них можно увидеть \"берег\" другого. А вот по глубине они довольно сильно отличаются. Названия же их по смыслу и вовсе противоположны. Назовите оба объекта.": "Тихий Океан и Океан Бурь на Луне.",
  "ПЕРВЫЕ в свое время превратили спор в пустую, хитроумную, кажущуюся мудрость. Если в их названии заменить третью букву, получатся ВТОРЫЕ - неофициальное обозначение обладателей известной награды. Если у ВТОРЫХ заменить уже первую букву, получатся ТРЕТЬИ, представители одного из течений авангардизма. Назовите представителя ТРЕТЬИХ, родившегося в 1869 году.": "Анри Матисс.",
  "Автору вопроса достаточно регулярно приходится путешествовать: быстро и на большие расстояния. Однажды автор заметил достаточно обычную надпись: \"Do not step behind this line\" (\"Не пересекайте эту линию\"). Однако сочетание момента, когда эта надпись была замечена, и места, где она находилась, оказалось весьма забавным и вызвало у автора много смутных ассоциаций на Пана Кляксу и Старика Хоттабыча. Мы не просим вас сказать, где находилась эта надпись, скажите, о чем было вокальное произведение, исполненное в положении, противоположном положению этой надписи?": "О чем-то.",
  "Многие думают до сих пор, что название этого патогенного паразита произошло от зараженной рыбы лосося. Если вы догадались, о чем идет речь, то вам не составит труда назвать фамилию ветеринара, первооткрывателя паразита.": "Салмон.",
  "Один из героев Г.Л.Олди рассказывает семейное предание о том, как во время великой засухи его предок сохранил (поил и кормил) любимую лозу бога вина, за что он сам и все его потомки были хорошо награждены. Уважение к богу вина осталось в роду, поэтому, хотя эту историю и много лет рассказывают всем желающим, один момент рассказчики стараются обойти стороной. Какой?": "То, каким образом он кормил и поил эту лозу :))",
  "С одной стороны - Афганистан, Боливия, Латвия, Литва. С другой - Израиль, Мавритания, Сьерра-Леоне, Тонга, Украина. Догадавшись, по какому признаку объединены эти государства в такие списки, ответьте, какое государство Океании должно входить в оба списка?": "Вануату.",
  "Граф Разумовский как-то раз жаловался графу Ростопчину, что никак не может найти предлог для выселения одной семьи из флигеля своего дома. Ростопчин сразу же предложил остроумное решение в своем стиле. Неизвестно, применил ли Разумовский эту идею на практике. А примерно 2360 лет назад у человека, имя которого мы вам не скажем, родилась схожая идея. Согласно легенде, он смог реализовать эту идею только потому, что в это же время родился... Кто?": "Александр Македонский.",
  "Лишь недавно это завершилось в Великобритании - в отдаленной валлийской деревушке. А много раньше, и вовсе не в Великобритании, это было составной частью известной суммы. Назовите двумя словами то, отсутствие чего в Великобритании не позволяет ей иметь всю сумму целиком.": "\"Советская власть\".",
  "Впервые этот подвиг был совершен группой людей у себя на родине. Через 20 лет другая группа людей, вдохновленная деянием своих старших братьев, повторила этот подвиг, на этот раз у себя по соседству, причем даже сами соседи не смогли им в этом помешать. Однако этот успех стал для них лебединой песней, а вот соседи разгорячились и еще через 20 лет даже перекрыли достижение своих обидчиков. Назовите этих двух соседей.": "Уругвай, Бразилия.",
  "В этом слове есть название спиртного напитка, но не того, который получил его в честь грузчиков. Два раза в этом слове встречается одна и та же нота, и всего лишь один раз - египетский бог. То, что обозначает это слово, многие искали где-то далеко, а сейчас то, что обозначает это слово, есть во многих городах России. Назовите это слово.": "Эльдорадо.",
  "На вопрос о том, чем отличаются системные администраторы от дрессировщиков, компьютерный отдел армянского радио ответил, что среди сисадминов круче тот, у которого больше прав, а среди дрессировщиков... Закончите ответ армянского радио.": "Круче тот, у которого больше лев.",
  "Известный сатирик как-то признался, что пишет ИХ сам. В НИХ \"заключена\" титулованная особа. Назовите другую титулованную особу, благодаря которой один из НИХ появился у первой главы известной русской \"энциклопедии\". Не советуем вам торопиться с ответом.": "Князь Вяземский.",
  "Гете так изящно описал историю развития европейской цивилизации: \"Потребовалось около полутора тысяч лет, прежде чем 1-е породили 2-го\". Следует заметить, что, по некоторым источникам, фамилия 2-го происходит от названия 1-х. Назовите и 1-х, и 2-го.": "И.В.Гете и готы.",
  "\"Смеющийся Джо и его Медицинский Оркестр\", \"Фред и его Невероятный Баран, Сжимающий Благодарные Аэропланы\". Примерно такие реальные и выдуманные названия звучали в одном интервью. А еще в этом интервью прозвучала специфическая фамилия. Какая?": "Пеппер.",
  "В жаргоне шахматистов есть такое выражение - \"поставить короля на b1\". Обозначает оно не слишком приятное явление. О чем же идет речь?": "О трех поражениях подряд.",
  "В этом вопросе речь пойдет о старинном ритуале, который если и исполняется в наше время, то с некоторыми изменениями. Мы не спрашиваем, где проводился данный ритуал, скажите только, кто и когда должен был нагишом залезть в одну ванну с монархом и поцеловать его в плечо?": "Кавалеры ордена Бани - при вступлении в орден.",
  "Слышали ли вы когда-нибудь о \"гибриде\" лошади и льва? Не смейтесь, мы утверждаем, что таковой существовал. Более того, целая группа живых существ обязана ему всемирной славой. Их-то вам и предстоит назвать.": "Паяцы.",
  "В курсовой работе автора вопроса, посвященной известному эпизоду Второй мировой войны, название одной из глав является компиляцией прозвища легендарного военачальника и аристократической забавы. Назовите фамилию этого военачальника.": "Роммель.",
  "Не так давно этот человек оказался в центре внимания многих российских средств массовой информации. В одном из многочисленных интервью он заметил, что в России ему, видимо, придется взбираться на скалу, а не идти вверх по лестнице. Назовите этого человека.": "Невио Скала, новый тренер московского \"Спартака\".",
  "Существует немало различных календарей - от сотворения мира, от Рождества Христова, от Хиджры и т.д. А вот поэт Эзра Паунд предлагал альтернативное летосчисление, в котором точкой отсчета является 30 октября 1921 года, а к последующим датам прибавляются латинские буквы p.s.U. (большое). Расшифруйте эти буквы.": "\"После написания \"Улисса\".",
  "Этот человек исповедует одну из крупнейших мировых религий. Будучи монахом, он занимает уникальную пожизненную должность в иерархии одного из направлений этой религии. Преемника на эту должность иногда трудно найти; того, кто занимает ее сейчас, искали несколько лет. Его обязанность - хранить реликвию, которая священна также для другой древней религии. Он никогда не покидает места, где хранится реликвия. Мы не спрашиваем, кто он, назовите реликвию.": "Ковчег Завета.",
  "В ранце русского солдата XIX века должен был находиться строго регламентированный набор вещей. Сами солдаты в шутку называли этот набор \"ПЕРВЫМ и ВТОРЫМ\". Часто утверждают, что ПЕРВОЕ и ВТОРОЕ в общем-то равноценны. Назовите ПЕРВОЕ и ВТОРОЕ.": "Шило, мыло.",
  "Судьба этого полководца полна загадок. Различные историки оспаривали дату рождения, социальное происхождение, дату и обстоятельства смерти, семейное положение, наличие потомков и т.д. А выдающийся советский генетик Владимир Эфроимсон оспорил даже и то, что является едва ли не уникальным отличительным признаком этого военачальника. Ответьте максимально конкретно: что же оспорил Эфроимсон?": "Пол Жанны д'Арк.",
  "Стыдливый японский скрипач, волосатый как паук, стал пленником привидения из-за горошины. В этом предложении их восемь, а то, что из них делается, долгие годы было неликвидом в магазинах Советского Союза. Назовите их.": "Крабы.",
  "Задавая вопрос министру штата о запланированных мерах по ограничению потребления воды, г-жа Мэйуолд, член палаты собраний Южной Австралии, употребила некое слово. Спикер палаты сделал ей замечание. Оказалось, что в первом регламенте первого парламента Южной Австралии существует особый запрет на употребление этого слова при общении с представителями исполнительной власти, и этот запрет пока никто не отменял. Назовите это слово.": "\"Пожалуйста\".",
  "(pic: 20030071.jpg) Не вдаваясь в детали этого рисунка, скажите, как называются духи, в рекламе которых он был использован.": "Poison.",
  "(pic: 20030072.jpg) Перед вами - доска для круговых шахмат. В этих шахматах фигуры ходят в основном так же, как в традиционных. Однако есть один дополнительный запрет, касающийся ладей и ферзей. Какой?": "Ладья или ферзь не может, совершив круг, закончить ход на исходной клетке.",
  "| 1. Америка д) дом | 2. Англия е) еда | 3. Китай ж) жена | 4. Россия з) зарплата Образовав от слов первого столбца прилагательные и соединив их со словами из второго, можно получить четыре комбинации, которые, согласно шутке, вознесут к небесам от счастья и другие четыре комбинации, которые, наоборот, ввергнут в пучину страданий. Назовите и первую. и вторую четверку.": "ПЕРВАЯ - 1-з, 2-д, 3-е, 4-ж; ВТОРАЯ - 1-ж, 2-е, 3-д, 4-з.",
  "(pic: 20030073.jpg) Уважаемые знатоки! Какой привычный атрибут некоторых, в том числе юмористических, интернет-сайтов находится в нижней части картинки?": "Кнопка \"отправить другу\".",
  "Телерепортаж канала НТВ о встрече этого партийного лидера с известным музыкантом был озаглавлен при помощи пяти букв. Причем первая совпадала с четвертой, вторая - с пятой. Назовите партийного лидера.": "Борис Грызлов.",
  "Студенты Массачусетского технологического института создали список из десяти самых ненужных изобретений. Первые три места занимают водоотталкивающее полотенце, звуконепроницаемый микрофон и форточка для подводной лодки. А на четвертом месте находится то, что высоко ценят все без исключения знатоки - книга. Как вы думаете, книга о чем попала в список самых ненужных изобретений?": "Книга о том, как научиться читать самостоятельно.",
  "Вопрос задает Антон Мирошниченко. Однажды мои 13-летние дети, вернувшись из школы, радостно сказали, что на уроке ОБЖ проходили газ, который называется так же, как имя дедушки одной из их одноклассниц. Дети, конечно, были не совсем правы, но что с них взять. Догадавшись, как зовут дедушку, назовите должность того, кто умер в 1993 году и имел порядковый номер два.": "Католикос (Васген II).",
  "Недавно открылся весьма необычный сервис доставки сообщений. Плата довольно высока: пять долларов за слово, а доставку никто не гарантирует. Сообщение наизусть заучивает специальный \"курьер\", удовлетворяющий весьма специфическому требованию. Какому?": "\"Курьеры\" - смертельно больные.",
  "ЕГО часто ищут. Мы тоже решили ЕГО найти, обратившись к базе вопросов интернет-клуба. Оказалось, что ОН - это и бог, и Шариков, и Троцкий, и Москва, и многое другое. А многие петербургские знатоки и без всякого поиска знают, что капитан нашей команды Игорь Сафронов - тоже ОН. Назовите ЕГО.": "ИКС.",
  "Как-то раз, гуляя по вечернему Петергофу, авторы вопроса стали свидетелями закрытия парка. Туристы разъехались, а фонтаны выключили. Только один фонтан продолжал обреченно лить воду, полностью соответствуя своему названию. А как он называется?": "\"Данаида\".",
  "Этот участник многих знаменитых процессов прожил около шестидесяти семи лет, что на семнадцать лет превышает анаграмму его фамилии. Назовите его фамилию.": "Плевако.",
  "В романе Вениамина Каверина \"Два капитана\" украинские студентки оставляют раненых главных героев - Григорьева и Ромашова - \"в маленькой мокрой осиновой роще\", после чего Ромашов (цитата) \"стал ныть\", говоря, что надо было сделать ЭТО с одной из студенток. Что предложил Ромашов?": "Взять девушку в заложники.",
  "(pic: 20030074.jpg) Перед вами две страницы рукописи, хранящейся в делах Кабинета Петра Великого. Называется она \"Изъявление о...\". Заполните пропуск существительным женского рода (естественно, в нужном падеже).": "Химии.",
  "(pic: 20030075.gif) Представьте, что перед вами спички. Ваша задача - переложить две из них таким образом, чтобы равенство можно было счесть верным с точностью до сотых.": "Минус становится знаком деления, а последняя спичка из XXIII превращает двойку в число \"пи\".",
  "(pic: 20030076.jpg) Перед вами картина известного художника. Обычно изображение красного неба на ней трактовалось как плод его фантазии. Профессор физики и астрономии Дональд Олсон поделился своими догадками относительно красного цвета неба, которые оказались более реалистичными и приземленными. Так какое же событие повлияло на выбор цвета неба художником?": "Извержение вулкана Кракатау.",
  "(pic: 20030077.gif) В книге Филипа Картера и Кена Рассела \"Развивайте интеллект\" приводятся примеры ребусов на нестандартное мышление. На картинке вы видите три примера таких ребусов. Первый расшифровывается как \"Угловая комната\", второй - как \"длинные руки\". Какими двумя словами расшифровывается третий ребус, если за это, по правилам пляжного волейбола, можно потерять подачу?": "Неправильное поведение.",
  "По данным Генри Петроски, американского инженера, автора книги \"История карандаша\", впервые карандаши \"Кохинор\" желтого цвета стала делать знаменитая чешская фирма \"Хартмуд и компания\" в 1890-х годах. Автор считает, что желтый цвет карандаша был выбран неслучайно. В-третьих, немаловажно, что яркий цвет бросается в глаза и его легко найти, во-вторых, желтый цвет подчеркивал восточное происхождение графита, а лучший графит добывался в Азии. Но, во-первых, выбор цвета был обусловлен исторической символикой. Какой?": "Родовыми цветами Габсбургов.",
  "29 октября 2003 года в Большом концертном зале \"Октябрьский\" ветераны отмечали 85-ю годовщину ВЛКСМ. В программе были поздравление губернатора Санкт-Петербурга, песни Иосифа Кобзона. Но с особым нетерпением и блеском в глазах ветераны ждали обещанное шоу от академии Лесгафта. К их удивлению оно оказалось всего лишь уличным хип-хопом. Виной неоправдавшихся ожиданий была досадная опечатка в программе концерта, которая заключалась всего-навсего в замене одной буквы на другую. Назовите через минуту оба названия.": "Стрип-шоу и стрит-шоу.",
  "Из Красной книги США в 1985 году был исключен пеликан бурый, в 1994 году - кит серый, в 2001 году - казарка канадская (алеутская разновидность). А в 2003 году, в связи с достижением ими численности пяти тысяч, было решено исключить из Красной книги США еще одно животное. Мы, при употреблении названия этого животного во множественном числе, как, например, делал и Высоцкий, обычно добавляем \"постыдное\" прилагательное. Какое?": "Позорные (волкИ).",
  "Автором этого выражения считают Карла Маркса, который заявлял о своей неприязни к этому. В начале XX века так нередко называли индивидуалистические настроения в области искусства. Например, Л.Толстой говорил о наличии этого у М.Горького. Это выражение также можно было прочесть в передовой статье \"Правды\" от 10 июля. А у нас оно ассоциируется в первую очередь с одним из последователей автора выражения. Процитируйте это выражение из двух слов.": "Культ личности.",
  "Поговаривают, что композитор Максим Дунаевский оказался в списке кандидатов в депутаты Государственной Думы РФ от Аграрной партии России благодаря одной своей песне с крайне актуальным для электората рефреном. Процитируйте две строчки этого рефрена.": "\"Полгода плохая погода, полгода совсем никуда\".",
  "Газета \"Петербург-экспресс\" накануне нового 2003 года устроила серию розыгрышей для питерских звезд. Заголовок отчета об этом отличался от названия известной комедии всего одной буквой. Ее добавление привело к образованию нового существительного сленгового характера. Как выглядели три последних слова газетного заголовка?": "С легким впаром!",
  "(pic: 20030078.jpg) Восстановите слово, вырезанное нами из картинки (там, где белая полоса под словами \"Русское общество для выделки и продажи...\").": "Пороха.",
  "(pic: 20030079.jpg) Перед вами рисунок, взятый из детской энциклопедии. На нем изображен один из второстепенных героев произведения братьев Стругацких. А через минуту назовите фамилию человека, родившегося в первой половине XIX века в городе Эдинбург и имеющего непосредственное отношение к этому рисунку.": "Максвелл (изображен демон Максвелла).",
  "(pic: 20030080.jpg) В первой строке двустишия, принадлежащего поэту серебряного века, говорится об агрегатах, изображенных на картинке, и о производимом этими агрегатами шуме. Во второй строке сообщается о совершении некой операции по шумоизоляции жилища. Назовите материал, при помощи которого эта операция производилась.": "Войлок.",
  "(pic: 20030081.jpg) На приведенном фото - памятник. Называется он \"Пустая (пропуск)\". Вспомнив о невинных жертвах 1933 года, восстановите пропущенное нами слово в названии памятника.": "Библиотека.",
  "В словарь Вебстера новой редакции было внесено слово (пять букв, последние три - job), которое определяется как \"низкооплачиваемая, бесперспективная работа\". Узнав об этом, одна мировая корпорация тут же заявила протест, расценив это как \"плевок в лицо 12 миллионам мужчин и женщин\". Назовите эту компанию.": "Макдональдс.",
  "Оба события произошли во вторник, второе - ровно через 28 лет после первого. В результате второго погибло 3022 человека. Официальные жертвы последствий первого - 3196 человек, хотя многие считают, что погибло на порядок больше. Оба произошли в одной части света, в крупнейших городах своих стран. Назовите эти два города.": "Нью-Йорк и Сантьяго-де-Чили (или просто Сантьяго).",
  "Хоккейный обозреватель газеты \"Спорт-Экспресс\" Слава Маламуд так описывает одну их заокеанских хоккейных команд. \"Нью-Йорк Рейнджерс\", по сути, хоккейное кладбище слонов. Звезды большие и маленькие, почувствовав дряхление и немощь, приходят в этот клуб, чтобы погаснуть и навеки увековечить себя в камне...\" Через минуту назовите ТО, что изображено на одном из вариантов хоккейного свитера этой команды, и ТО, с чем за внешнее сходство сравнил это изображение Слава Маламуд.": "Голова Статуи Свободы и голова Медузы Горгоны.",
  "Не так давно Виктор Черномырдин написал книгу под названием \"Вызов\". Первоначально книга называлась \"Вызов времени\", но Виктор Степанович сократил название, вспомнив историю одного своего соотечественника, пожертвовавшего \"жизнью\" по просьбе Станиславского. Назовите двумя словами то, что получилось в результате этой жертвы.": "\"На дне\".",
  "Американские ученые-климатологи, изучая древесные кольца, выяснили, что с середины XV до середины XIX века в Европе случился так называемый \"малый ледниковый период\". Долгие зимы и холодные лета замедляли рост деревьев и делали древесину более плотной. Пик холода пришелся на так называемый \"минимум Маундера\" - период минимальной солнечной активности с 1645 до 1715 года. Секрет чьего творчества пытались разгадать климатологи?": "Антонио Страдивари.",
  "Одна из этих картин появилась в 1863 году (во Франции), другую мир увидел в 1938 году. Обе, несмотря на гениальность их создателей, принесли авторам скандальную славу и назывались одинаково. Как именно?": "Олимпия.",
  "Французские физики, построив специальную машину, высчитали, что для наиболее успешной попытки надо придать скорость 40 км в час и вращение 14 оборотов в секунду, не забыв про угол к поверхности в 20 градусов. Книга Гиннесса сообщает о мировом рекорде, принадлежащем американцу: 38. 38 чего?": "Блинов (прыжков камня над поверхностью воды).",
  "ШЕСТОЙ в этом списке младше ПЯТОГО на 12 лет и младше ЧЕТВЕРТОГО на 23 года. ПЯТЫЙ и ШЕСТОЙ родились всего в 300 км друг от друга в двух ныне столицах соседних государств. Кроме факта их рождения, мы ничего существенного об их судьбе более вам рассказать не сможем, не говоря уж о ПЕРВОМ, ВТОРОМ и ТРЕТЬЕМ. А в ответе попросим назвать имя того, кого принято считать наиболее близким к НУЛЕВОМУ.": "Адам.",
  "ЭТО стало фамилией одного из героев современной русской литературы. По мнению Аристотеля, изучить вопрос о том, существует это или нет, и в каком виде, если существует, - дело физика. Гений эпохи Возрождения считал, что это возникает там, где умирает надежда. А как назвали это римляне?": "Вакуум (речь шла о пустоте).",
  "Продолжив исследования, начатые еще Кеплером, советский физик Вейнберг опубликовал в 1929 году работу, в которой говорил о невозможности их консервирования. Веточки начинают разрушаться. Обламываются отходящие от ядра нежные отростки. Деструктивный метаморфоз завершается спеканием. Не последнюю роль в этих процессах играют водяные пары. Невозможности консервирования чего была посвящена статья?": "Снежинок.",
  "Накануне визита в Англию Джорджа Буша в газете The Daily Mirror [\"Дэйли Миррор\"] появился \"Путеводитель по Великобритании для идиота\", призванный помочь американскому президенту не совершить во время визита досадных ошибок. В каком численном показателе Буш, по мнению авторов путеводителя, вполне мог ошибиться на девять?": "В том, что \"находится\" в имени королевы.",
  "(pic: 20030082.jpg) Перед вами схема путешествия, взятая из журнала \"Вокруг света\". Что это за путешествие? Степень конкретизации важна.": "Южного магнитного полюса.",
  "(pic: 20030083.jpg) На картинке изображено нечто через одну миллисекунду после начала... После начала чего?": "Начала ядерного взрыва.",
  "(pic: 20030084.gif) Перед вами рисунок, опубликованный в декабре 2001 года на одном из сайтов города Курган. С рисунка мы сознательно убрали восемь символов, четыре из которых могут быть обозначены буквой X, три - буквой Y и один - буквой Z. Назовите символ, обозначенный буквой Z.": "1.",
  "В одной из сказок Гофмана в селе Пряничном, стоящем на берегу Медовой реки, живут красивые, но почему-то постоянно сердитые люди. Назовите главную причину их раздражительности.": "Зубная боль (от сладостей).",
  "Весной и в начале лета 1941 года немцы пытались осуществить переброску танковых частей к границам СССР в глубокой тайне. Танки шли по дорогам, запретным для всех видов транспорта, и только ночью. А как пытались бороться с характерным шумом от идущих танков?": "Над дорогами летали тяжелые транспортные самолеты \"Люфтганзы\".",
  "Во всем мире нет ни одного такого памятника писателю или художнику, кроме памятника Веласкесу в Испании. Но примерно 94 года назад представители художественной интеллигенции предлагали почтить известного россиянина таким памятником. С тех пор возведен не один памятник этому человеку, но такого по-прежнему нет. Какой памятник предлагался и кому?": "Льву Толстому - конный.",
  "Художник Суриков вспоминал, как в детстве ездил вместе с матерью в санях, в Торгошинскую станицу. Мать не позволяла ребенку высовываться из высоких саней, но он точно знал, едут ли они по замерзшему Енисею или уже выехали на берег. Как он это определял?": "По берегу сани шли ровно, а по Енисею дорога была бугристой (замерзая, он ломал лед).",
  "Зачастую каланы не расстаются с плоским камнем, пряча его в складках кожи. При необходимости калан всплывает, переворачивается на спину и размещает камень на груди. Какую жизненно важную функцию он осуществляет с помощью камня?": "Ест (разбивая о камень ракушки).",
  "Согласно поэту Волошину, он развивался вместе с людьми и сам развивал их. Он был и символом земной любви, рассекающей мир на \"да\" и \"нет\", добро и зло, и исполнителем приговоров; его крестили и хоронили, пока он не стал доктриной или ученым. Назовите его.": "Меч.",
  "Легенда уверяет, что недруги Елены Глинской, матери Ивана Грозного, прислали ей отравленную свяченую просфору. Маленький царь попросил у матери кусочек. Царица задала няньке некий вопрос, после чего не дала сыну просфоры, заменив ее пряником. Так остался жив Иван Васильевич. О чем спросила царица няньку?": "Ел ли что-нибудь царь?",
  "Александр Николаевич Островский был обижен: театральная дирекция не дала ему права бесплатно посещать театры Москвы и Петербурга. \"На плафоне театра мне место есть, а в партере нет!\" - сокрушался он, уверяя, что из всех русских драматургов лишь к нему можно отнести эту фразу. Чем объяснялось такое исключительное положение Островского?": "Из всех драматургов лишь его изобразили на плафоне Мариинского театра еще живым.",
  "\"Страх это? Горе? Раздумье? Иль что это? Новое близится, старое прожито... Прожито - отжито. Вынуто - выпито... Ти-та-та... та-та-та... та-та-та... ти-та-та...\". Не спрашиваем ни автора, ни названия. Дайте ответ, на какой вопрос отвечал автор хрестоматийного стихотворения, написанного в другой стране, но в аналогичном месте. Хотя спрашивали вовсе не его.": "\"Кто строил эту железную дорогу?\"",
  "Уже несколько лет по финскому радио передаются выпуски новостей на этом экзотическом для Финляндии языке. Здесь даже был выпущен диск с хитами Элвиса Пресли, переведенными на этот язык. Назовите его.": "Латынь.",
  "Наладив в XIX в. в Калужской губернии выпуск листового стекла, предприниматели столкнулись с проблемой его перевозки по тряским дорогам. Пробовали на телегах - бьется. Тогда пришла идея использовать для перевозки этих животных. Каких?": "Верблюдов.",
  "Накануне полета Ю.Гагарина Королев сказал ему: \"В надежности корабля мы уверены. Но это, Юра, не освобождает нас от обязанности быть готовыми ко всякого рода неожиданностям. Поэтому мы сочли разумным доукомплектовать бардачок космонавта этими двумя предметами\". После этого Королев лично принес эти два предмета на корабль. Что это были за предметы?": "Бутылка коньяка и пистолет.",
  "Англичанин в этом случае упомянет грабли, француз - гвоздь, испанец - макаронину, а русский, скорее всего, назовет нехитрый предмет нашего быта из названия одного из экранизированных произведений Чехова. О каком русском выражении идет речь?": "Про тощего человека русские обычно говорят: \"Худой, как спичка\".",
  "Большинство китайских иероглифов состоят из радикала (основного элемента) и фонетических элементов, дающих ключ к звучанию и окраске слова. Например, иероглиф \"слышать\" состоит из радикала \"ухо\" и знака \"дверь\". Скажите, каким словом мужского рода переводится на русский язык китайский иероглиф, состоящий из радикала \"вода\" и фонетического элемента \"овца\"?": "Океан.",
  "После того как это легендарное судно распалось на части, были навсегда утрачены Мачта и Лот. Среди сохранившегося было то, что, как поет в известной песне \"Машина времени\", может помочь в тяжелых погодных условиях. А главная составляющая этой сохранившейся части стала маяком для других кораблей. Назовите эту главную составляющую.": "Звезда Канопус.",
  "Специалисты Массачусетского технологического института провели в США опрос на тему \"Самые нужные и полезные изобретения\". Среди пяти предложенных вариантов того, что используется практически каждый день, были телевизор, компьютер, микроволновая печь, автомобиль. Однако большинство опрошенных, наверняка, улыбнувшись, отдали первое место этому простому предмету. Назовите его.": "Зубная щетка.",
  "(pic: 20030085.jpg) Такого вида странные образования возникают вовсе не в море, а обычно в сухих почвах. Размер самого большого из известных - около пяти метров. Назовите главный \"виновник\" появления этих образований.": "Молния.",
  "(pic: 20030086.jpg) Одна из популярных заставок экрана компьютера - часы - существует во многих вариантах. Заготовка одного из них - перед вами. Определить, какие из планет оказались на \"своем\" месте, и назвать в ответе соответствующие числа вам поможет \"школьный английский\", а подспорьем послужит французский или немецкий.": "4, 5, 6, 7.",
  "В одной из русских народных сказок лиса, чтобы схватить петуха, уговаривает его прийти к ней на исповедь. В каком хоть и не входящим в число смертных, но все равно недопустимом для христианина грехе лиса обоснованно обвиняет петуха?": "В многоженстве.",
  "Эта святая, по преданию, была казнена язычниками при императоре Диоклетиане. В римской базилике, построенной на месте ее гибели, ежегодно в день, когда празднуется память этой святой, благословляют двух молодых барашков, из шерсти которых потом изготовляют облачения для архиепископов. Назовите ее имя.": "Агнесса.",
  "Первоначально рабами у древних шумеров были только представители других народов, которых захватывали в плен во время боев в горах Загроса, к востоку от шумерских городов. Слово, обозначающее раба у шумеров, буквально переводится на русский страдательным причастием. В русском это слово тоже иногда обозначает человека с крайне низким статусом в социуме. Какое это причастие?": "Опущенный.",
  "Некоторые названия этого знака (правда, в русском переводе) могут напомнить об известной вам последовательности. Так, китайское и финское - последний и предпоследний ее элементы, соответственно. А русское название знака будет соответствовать третьему от конца элементу, правда, с некоторой степенью обобщения. Назовите четвертый от конца элемент этой последовательности.": "Внучка.",
  "Маяковский застрелился утром 14 апреля 1930 года. Москвовед Юрий Федосюк в воспоминаниях пишет, что многие люди, узнавшие о гибели Маяковского в тот же день, не поверили этому известию. Причиной было то, что они еще не привыкли к некоторым новшествам. Почему же эти люди отнеслись к сообщению о смерти Маяковского с недоверием?": "Приняли за первоапрельскую шутку.",
  "В 1848 году Дизраэли сказал, что первый не может быть спокоен, пока несчастлива вторая. Примерно за полвека до этого стало известным другое выражение, где первым и вторым сулили разное. Назовите и первых, и вторых, указав, что им сулили.": "Хижинам - мир, дворцам - войну.",
  "Один из них вовсе не смешной, а, скорее, серьезный. Другой - вовсе не смирный, а весьма буйного нрава. Третий - отнюдь не старый, а очень даже моложав. Назовите, но не ИХ, а тех, кто воплотил ИХ образы.": "Смехов, Смирнитский, Старыгин.",
  "В греческих мифах говорится, что на Трою нападало чудовище, которое по-гречески звалось kEtos, а в русском переводе \"кит\". Ему должны были принести в жертву дочь троянского царя, но девушку спас Геракл, убивший чудовище. Некоторое ученые считают, что миф отразил реальный конфликт троянцев. Кто, по мнению этих ученых, был их противником?": "Хетты.",
  "Послушайте далеко не полный перечень: Венера, малина, навага, булка, игра, смоква, Нева. Каждому элементу этого списка соответствует элемент другого. Назовите объект, который сейчас должен оказаться в первом списке, хотя тысячу лет назад мог быть рассмотрен в качестве кандидата во второй.": "Киото.",
  "Рассуждая о культурном отставании России от Европы, доктор исторических наук Плешаков упоминает в одном ряду гвельфов, английскую королеву Елизавету и Александра Первого Благословенного. В высказывании ученого приводятся еще три фамилии. Назовите их в правильном порядке.": "Данте, Шекспир, Пушкин.",
  "24 апреля 1673 года Антони ван Левенгук при помощи изобретенного им микроскопа увидел, как он писал, \"огромное количество мельчайших живых существ\". Интересно, что Карл Линней в книге \"Система природы\" отнес всех открытых Левенгуком существ к одному виду и, как полагается, дал этому виду родовое и видовое название. В качестве видового названия он взял слово infusoricum (инфузОрикум). Какое греческое слово он использовал для родового названия?": "Хаос (Chaos infusoricum).",
  "Завод - крупнейший в мире производитель их - находится в России. Они экспортируются в разные страны. Их можно увидеть, например, в городах Аргентины и Колумбии, где их называют \"русскими оленями\". О чем идет речь?": "Троллейбусы.",
  "Арабские историки и филологи называют ее \"мисмари\", от слова \"мисмар\", означающего \"гвоздь\". А как она называется по-русски?": "Клинопись.",
  "Тех, которые получаются неким сочетанием 6-го и 12-го, по всей видимости, в природе никогда не существовало. Ученые считают, что гибриды 4-го и 8-го обитали на планете в силурийском периоде палеозоя. Тех же, кто некоторым образом объединяет первого и второго, можно встретить и сейчас. Назовите все три результата вышеупомянутых комбинаций.": "Русалка, ракоскорпион, овцебык.",
  "(pic: 20030088.jpg) Вы видите кадр из фильма \"Старики-разбойники\". Съемки этого эпизода заняли множество дублей, и Никулин с Евстигнеевым сильно устали. Однако именно благодаря этому эпизоду Юрию Никулину пришла в голову удачная идея. Для реализации этой идеи ему понадобилась не картина, а другой предмет. Какой?": "Бревно.",
  "(pic: 20030089.jpg) Знаменитому Майклу Джордану (под цифрой 1 на нашей иллюстрации) в сезоне 2002-2003 года ЭТО удалось сделать всего лишь пять раз. Шакил О'Нил (на второй картинке) в нынешнем сезоне пока так и не смог сделать ЭТОГО, а вот Тим Данкан (на третьей), для которого ЭТО намного проще, чем для Шакила и немного проще, чем для Джордана, уже четыре раза добивался ЭТОГО в нынешнем чемпионате. Андрею Кириленко (его вы видите под цифрой 4) пока не удавалось сделать ЭТО за время своей карьеры в НБА, и можно смело сказать, что если ЭТО произойдет, то станет выдающимся результатом. Однако Андрею грех жаловаться - для подавляющего большинства хоккеистов ЭТО вообще практически невозможно. В чем же состоит это достижение?": "Набрать в одном матче количество очков, соответствующее номеру игрока.",
  "(pic: 20030090.jpg) \"Белая столица севера\" - так именовали этот российский город в XIX веке. Одна из его площадей - Сенатская. Какое название носил этот город в 1918 году?": "Хельсинки.",
  "<раздатка> 26 ? 14 15 12 29 14 2 26 2 29 15 12 14 10 15 26 14 12 15 26 29 12 10 2 26 10 15 2 12 29 12 26 14 29 2 10 2 12 26 14 10 29 15 15 12 10 2 14 26 29 2 </раздатка> Мы взяли некоторую совокупность элементов, которую вы, скорее всего, видели, немного трансформировали ее и провели над каждым элементом одну и ту же операцию. Результат перед вами. Какое число должно стоять на месте знака вопроса?": "2.",
  "Плакаты, предупреждающие о некоей конкретной опасности, в советские времена висели в специфических медицинских учреждениях, но их призыв мог восприниматься и в более широком смысле. Если бы известнейший персонаж русской классики вспоминал в соответствующих случаях об этом предупреждении, то он мог бы избежать крупных неприятностей. Назовите тех двоих, с которыми он связался и которые в итоге принесли ему несчастье, в отличие от других троих.": "Ноздрев и Коробочка.",
  "Перед вами - подстрочный перевод, в котором нет последней строки: Где твои волосы, [имя пропущено], Твои золотые годочки, [пропущено то же имя], Ни у кого не было таких локонов, как у тебя, Таких носков и такой прически, как у тебя, ... Скорее всего, вы не слышали этого произведения в оригинале, но первые четыре слова последней строки очень известны - вы вполне могли слышать их и от популярного российского исполнителя. Воспроизведите их по-русски.": "\"Ах, мой милый Августин...\"",
  "Философ Сведенборг, живя среди несловоохотливых лондонцев, приобрел привычку беседовать с ИКСАМИ, нашел их праведными и разумными и даже посещал места их обитания. А знаменитый поэт-акмеист предлагал ИКСУ женского пола разнообразные алкогольные напитки, причем один конкретный из них явно упоминал. Какой же?": "Шерри-бренди.",
  "Известно, что родоначальники некоего развлечения считают самым интересным в нем именно ЭТО. А вот в сатирическом романе \"Москва 2042\" общество будущего настолько упорядочено, что для удобства граждан ЭТО заранее публикуется в определенном разделе газеты. Сейчас, в начале XXI века, москвич может из такого раздела узнать о европейских новостях, \"Черном квадрате\", \"Свободе слова\" и т.п. Что же это за раздел?": "Программа телепередач.",
  "По мнению даровитого российского литератора, эта страна \"должна быть королевством\". И она таки была королевством, более того, превратилась даже в империю, причем у всех ее королей и императоров в ходу было только два имени, одно из которых в итоге встретилось семь раз, а другое - шесть. Назовите эти имена в любом порядке.": "Фридрих, Вильгельм.",
  "Изучая бельгийский железнодорожный справочник, автор вопроса нашел там интересовавший его поезд из Монса в Анвер. На другой странице обнаружился поезд из Бергена, отправлявшийся в то же время. Забавно, что и прибывал он в то же время, что и поезд, интересовавший автора. Назовите пункт его назначения согласно этому справочнику.": "Антверпен.",
  "Прослушайте стихотворение поэта Николая Голя, в котором имя Полина и его уменьшительные варианты вставлены вместо соответствующих форм другого женского имени. Заменены и по два последних слова в третьей и четвертой строках: \"Мы пошли с Полинкой в душ, Вдруг приперся Полин муж. То ли мне полить лавину, То ли мне ловить Полину...\" Догадавшись, какое имя должно быть вместо Полины, напишите в ответе по два последних слова из третьей и четвертой строк.": "Надеть одежду, одеть Надежду.",
  "В рядах этих \"детей Адама\" можно было встретить и дипломатов, и законодателей, были там мультипликационные персонажи и даже буквы. Широко представлены были и носители высоких чинов и званий: капитаны, адмиралы и даже командоры, но век самого младшего по званию оказался самым долгим. Назовите этого младшего и его звание.": "\"Опель-кадет\".",
  "Анастигмат, неиндивидуальный, небезосновательность... Эти слова и целый ряд других русских слов объединяет некая морфологическая схема. Схема со сходным названием есть и в другой гуманитарной науке. Применив эту вторую схему к жизни, найдите русское мужское имя греческого происхождения и назовите крупного поэта, носившего это имя.": "Афанасий Фет.",
  "Согласно сатирику Михаилу Задорнову, между знанием размеров удоев среднепольской коровы за 1939 год и разрешением на просмотр стриптиза в 1974 году существовала причинно-следственная связь. Эта связь проявлялась в ходе специального собеседования, которому уделил внимание в своем творчестве и В. Высоцкий. Лирический герой его песни оказался участником этого мероприятия, поскольку успешно закончил... Что?": "Ковку.",
  "Знакомя французских друзей со своими маленькими детьми Григорием, Михаилом и Алексеем, Юрий Лотман рекомендовал их так: серый ИКС, пол-ИКСА и просто ИКС. Догадайтесь, какое трехбуквенное слово заменено на ИКС, если один из ИКСОВ был героем произведения Киплинга.": "Кот.",
  "Прозвище одного из НИХ подчеркивало, что \"Head & Shoulders\" ему уже ни к чему. Другой был тезкой своего отца и со временем достиг его положения, но не был казнен. Еще один был сыном Анны Австрийской и дальним родственником Людовика XIV. Были среди НИХ и другие, но каждого можно назвать двумя словами, характеризующими именно ИХ и определяющими их место в ряду себе подобных. Назовите эти слова.": "Карл Второй.",
  "Учителя средней школы нанайского села ДАда, что в Хабаровском крае, решили-таки проблему своей занятости. В результате по одному показателю село стало лидером всего региона. А здешнюю ситуацию можно охарактеризовать пугающим многих в последнее время словом, но в сочетании с прилагательным греческого происхождения. Назовите прилагательное.": "Демографический.",
  "\"Но пораженья от победы ты сам не должен отличать\". С этой пастернаковской строкой перекликаются слова, написанные в октябре 1914. Именно их мы услышали в произведении, которое увидело свет в 1984 году и рассказало о жестокой истории более чем вековой давности. Назовите автора этих слов.": "Марина Цветаева.",
  "(pic: 20030091.jpg) Вместо синего квадратика на рисунке могло быть фото некоей столицы, если бы в ней первую заменили на первую с конца. Столицы чего?": "Калмыкии.",
  "(pic: 20030092.gif) Большие уши нужны слону для борьбы с перегревом тела. Азиатские слоны - сугубо лесные жители, поэтому уши у них много меньше, чем у африканских саванных слонов. Как видно из рисунка, размеры ушей слонов пропорциональны площади Африки и Индостана, соответственно. Но и это еще не все. Взгляните на рисунок и ответьте, что же еще интересного подметил в нем наблюдательный оториноларинголог проф. Рязанцев.": "Форма ушей слонов похожа на Африку и Индостан.",
  "(pic: 20030093.jpg) Перед вами картинка из журнала \"Вокруг смеха\". Три слова, замененные здесь знаками вопроса, многие из вас наверняка встречали вместе. Вставьте их на плакаты в правильном порядке.": "МИР, ТРУД, МАЙ.",
  "(pic: 20030094.gif) В городе, где многие знатоки бывали, автор вопроса увидел вывеску некоего заведения, подобное которому есть и в Москве, и опознал его по запаху. Мы не спрашиваем, что это за заведение и чем оно занимается, - назовите город.": "Баку.",
  "(pic: 20040002.jpg) Этому фрагменту росписи потолка Сикстинской Капеллы была посвящена большая статья в авторитетном медицинском журнале. О какой части тела, не изображенной на фреске, шла речь в статье?": "Головной мозг.",
  "(pic: 20040003.jpg) Из последней клетки мы убрали портрет государственного деятеля, чтобы не давать преимущества некоторым командам. Кто же был изображен на отсутствующем портрете?": "(Давид) Бен-Гурион.",
  "(pic: 20040004.jpg) Друзья, нравится ли вам то, что изображено на первой картинке? А на второй? Кто-то, конечно, предпочел изображенное на третьей - но мы не станем спрашивать о нем - а спросим имя той, кому изображенное на третьей картинке принадлежит.": "Терпсихора.",
  "Недавно в США одна фирма выпустила в продажу необычную по функции электронную приставку. При нажатии на различные кнопки она \"выдает\" собачий лай, плач ребенка, трель дверного звонка и ряд других звуков. Для чего она предназначена?": "Для прерывания затянувшегося телефонного разговора в необидной для собеседника форме.",
  "В пьесе Алексея Толстого \"Золотой ключик\" все действующие лица разделены на три группы - кукол, людей и животных. Как ни странно, к животным автор отнес и ЕГО. ОН появляется в спектакле всего единожды, почти перед самым финалом, словно пытаясь прийти на помощь другим персонажам, но в итоге гибнет. Назовите ЕГО.": "Тарабарский король.",
  "Раньше в Америке ОНИ служили средством для хранения и передачи информации. В одной из областей человеческой деятельности ОНИ имеют не только утилитарное назначение, но и являются единицей измерения. Можно утверждать, что один из них помогает сейчас нам с вами проводить эту игру. Назовите их.": "Узлы.",
  "По свидетельству очевидцев, в этот момент ВТОРОЙ продекламировал древнегреческие стихи: \"Чтил я тебя, добродетель, - Ты же лишь имя пустое\". А ПЕРВЫЙ в сходной ситуации произнес фразу, в которой упоминается ВТОРОЙ. Какую?": "\"И ты, Брут!\"",
  "Этот прозаик и поэт, лауреат Нобелевской премии, пережил увлечение левым радикализмом, утопизмом, совершил немало путешествий, придя в итоге к двум категориям своей философии и эстетики: OTREDAD - инаковость и MAS ALLA - дальше, за гранью, вовне. Автор вопроса думает, что ваша команда не окажется слабым звеном среди других и сумеет назвать фамилию этого человека.": "Пас.",
  "Если в одном из сленговых названий этой весьма ценимой в наше время профессии поменять суффикс, то получится член конгрегации, созданной в Италии и Испании в начале XVII века и занимавшейся воспитательной деятельностью. При этом полученное слово всего одной буквой отличается от специальности музыканта. Как же назывался член этой конгрегации?": "Пиарист.",
  "В одной американской книге интеллигентная дама в холодный ветреный день переходила улицу. С ней произошло нечто, и она выругалась: \"Чертов Витрувий!\". В одном американском фильме другая дама стояла на месте - и, когда с ней произошло то же самое, она только улыбалась. В книге причиной события было изобретение Витрувия, в фильме - металлический предмет. Интересно, что и предмет, и изобретение можно назвать одним термином. Каким?": "\"Решетка\".",
  "Пришедшая нам по мэйлу пару лет назад американская карикатура сегодня уже не так актуальна - ведь все время появляются новые поводы для страхов. На карикатуре маленькая девочка возится в песочке и обнаруживает следы мелких животных. Она радостно об этом сообщает, а окружающие в испуге разбегаются. Что это за животные?": "Муравьи.",
  "Речь у нас пойдет о двух командирах - назовем их условно БЕЛЫМ и ЧЕРНЫМ. Когда в фильме Эльдара Рязанова актер в роли ЧЕРНОГО совершил судьбоносный промах - ну, не совсем промах - в общем шуме автор вопроса услышал восклицание, чрезвычайно похожее на то, которым в другом фильме дразнили БЕЛОГО, тоже совершившего судьбоносный промах. Назовите и БЕЛОГО и ЧЕРНОГО.": "Акела, Отелло.",
  "Этот американец силен не только в том, о чем говорит его фамилия, и чрезвычайно популярен не только в своей стране, но и, главным образом, в Европе. В прошлом году он добился столь многого, что журналисты CNN каламбурно сравнили его со славным рыцарем. Назовите этого американца.": "Лэнс Армстронг.",
  "Напротив Белого Дома находится здание церкви. По словам экскурсовода, в ней молились - и молятся - все Президенты США, кроме двух. Первый - Вашингтон, по понятным причинам: постройка церкви была завершена уже после его смерти. А кто второй?": "Кеннеди.",
  "Фетида - морская нимфа, дочь Нерея, супруга Пелея и мать Ахиллеса. Ее, вроде бы, ничего не связывает с одним аномальным городом. Тем не менее, англичане не так давно, увы, обнаружили между ними сходство. Мы не просим назвать события, разделенные промежутком в 60 с чем-то лет. Назовите упомянутый нами город.": "Курск.",
  "[Чтецу: не выделять кавычки при чтении.] Согласно некоторым источникам, когда-то он \"охранял ПЕРВЫХ\", а сейчас \"охраняет ВТОРЫХ\", а \"ПЕРВЫХ охраняет\" только то, что обычно находится у него между \"ног\". ПЕРВЫЕ, согласно песенке, и ВТОРЫЕ, согласно легенде, занимаются одним и тем же, только на разном уровне и в разные стороны. Назовите \"ПЕРВЫХ\" и \"ВТОРЫХ\".": "Медведи и волы (быки).",
  "\"Эрика берет четыре копии\" - пел Галич. Да, была такая пишущая машинка \"Эрика\", и, когда печатали на ней самиздат под копирку, старались, естественно, напечатать побольше копий в одну закладку. Последние копии в закладке часто получались уже \"слепые\". Казалось бы, к чему вспоминать и кто сегодня имеет с этим дело? Однако же следы былых \"копирочных копий\" многие из вас видят чуть ли не ежедневно. Скажите максимально точно - где?": "В заголовках электронной почты.",
  "В конце двадцатых годов, во времена горячей советско-китайской дружбы, где-то на Амуре сел на мель местный пароходик. Все попытки стянуть его в какую-либо сторону были безуспешны. Призванный на выручку старый лоцман, обозрев \"потерпевшего\" со всех сторон, походил туда-сюда и изрек: \"Нет, он не стянется...\" Вопрос: в честь кого был назван пароход?": "\"Сун-Ят-Сен\".",
  "В 1919 году в русском языке появилось новое слово - \"юк\". Правда, просуществовало оно недолго - на смену ему пришло другое, более известное слово, изначально принадлежавшее к военному лексикону. Назовите слово, которое стали использовать вместо слова \"юк\".": "Пионер.",
  "Можно сказать, что этих двух тезок, чьих отцов звали, соответственно, Александр и Матвей, сделал известными эпистолярный жанр, правда, во втором случае носивший умозрительный характер. Забавно, что и адресанты тоже были тезками. Назовите фамилии адресантов.": "Востриков (Федор) и Сухов (Федор).",
  "(pic: 20040005.jpg) Перед вами - коллаж автора вопроса, иллюстрирующий переиначенную фразу о гениальном следствии. Воспроизведите этот переиначенный вариант.": "Дети гениев отдыхают на природе.",
  "(pic: 20040006.gif) Уважаемые знатоки, для правильного ответа вам потребуется соотнести числовые ряды в левом столбце с творчеством весьма характерных поэтов из правого столбца. Правильным ответом должны стать сочетания букв и цифр.": "А - Пушкин (3), Б - Маяковский (2), В - Есенин (4), Г - Маршак (5), Д - Рождественский (1).",
  "(pic: 20040007.jpg) В 2000 году автор вопроса увидел уже не новый рекламный плакат, приглашавший воспользоваться уникальными дополнительными турами в эту европейскую страну. Принципиально похожий плакат вы сейчас видите перед собой. Назовите страну, которую мы заменили на \"Голландию\".": "Румыния (Romania).",
  "(pic: 20040008.jpg) Если вы догадаетесь, кто с рождения объединяет этих знаменитых людей, то поймете, каких маленьких и симпатичных существ мы скрыли на четвертом изображении. Для правильного ответа вам потребуется повторить многократно поощренное действие, связанное с этими существами.": "Ответом должно быть молчание.",
  "(pic: 20040009.jpg) Догадайтесь, частями каких \"песен\" являются изображения на этих картинках, и ответьте, чье лицо (исходя из той же логики) мы спрятали за центральным изображением?": "Казака.",
  "(pic: 20040010.jpg) Между странами, чьи контуры вы видите, и тем, что изображено на картинках, есть много общего. Примените ваше знание русского языка и географии и найдите соответствие между ними. Правильным ответом должны стать сочетания букв и цифр.": "3Д, 5А, 1В, 4Г, 2Б.",
  "(pic: 20040011.jpg) Согласно некоторым исследованиям, ЭТО в жизни Наполеона Бонапарта впервые (вопреки ожидаемой логике) произошло не во время обучения и начала службы во Франции, а, как ни парадоксально, именно в Итальянском походе. Что именно произошло?": "Появился Наполеон Бонапарт.",
  "(pic: 20040012.jpg) Практически каждого, кто сейчас слушает этот вопрос, в определенном смысле можно назвать коллегой людей, изображенных на этих фотографиях. На слово, позволяющее сделать такой вывод, поиск в Яндексе выдавал не менее 792 сайтов. Назовите это девятибуквенное слово.": "Суперлига.",
  "(pic: 20040013.jpg) Если описать людей, изображенных на этой фотографии, в трех словах, то для этого понадобится титул \"Каудильо\" и названия двух музыкальных произведений: классического и не очень. Назовите эти произведения.": "Кармен и Эвита.",
  "(pic: 20040014.jpg) Поскольку в Суперлиге наша команде представляет Казань, то было бы логично проверить ваше знание Татарского, но вместо этого мы проверим ваше знание китайского. Иллюстрацию чего вы сейчас видите?": "Романа Пелевина Generation \"П\".",
  "(pic: 20040015.jpg) Перед вами сочетание изображений, которое можно назвать так же, как и популярнейшее периодическое издание, имеющее отношение к Новодмитровской улице. Ну, а мы считаем, что так, в двух словах, можно охарактеризовать весь наш тур. Назовите эти слова.": "Веселые картинки.",
  "[Звучит музыка.] Вы, наверное, уверены, что услышали фрагмент произведения знаменитого композитора. Может быть да, а может быть, и нет. А кто это был?": "Кристоф Глюк.",
  "(pic: 20040016.jpg) Мы не уверены, изображен ли здесь Сарыч или Симеиз, но, видимо, что-то подобное. На наш взгляд, надпись на фотографии является одновременно и вопросом, и ответом на этот вопрос. Воспроизведите этот ответ полностью, не забыв упомянуть полное имя.": "Писатель Максимилиан Волошин.",
  "(pic: 20040017.jpg) Как вы помните, Форрест Гамп бежал более двух лет. Сейчас он остановился, и все ждут от него откровения. Если вы догадаетесь, что же сказал Форрест в одном из переводов, то легко вспомните знаменитого человека, который почти повторил киногероя несколько лет назад. Назовите имя и отчество этого человека.": "Борис Николаевич (Ельцин).",
  "(pic: 20040018.jpg) Все вы знаете, что роман \"Война и мир\" изучается в школе в крайне сжатые сроки, несмотря на объем. Коллега автора вопроса шутит, что его поражает соответствие между темпом изучения и временнЫм интервалом, который для этого отводится. Догадайтесь, как он шутливо обозначил этот темп и назовите упомянутый им временной интервал.": "Третья четверть.",
  "(pic: 20040019.jpg) Согласно сообщению в одной из газет, известный российский политик со своими партнерами решил приобрести приморскую гостиницу и заняться этим бизнесом. Перед вами примерное изображение вывески, которую предложила этой гостинице газета. Назовите два слова, которые мы скрыли.": "КАК ЛУЧШЕ (HOTEL \"КАК ЛУЧШЕ\").",
  "В истории средневекового Уэльса было немало правителей по имени Ллевелин. Так, один из составителей \"Великой хартии вольностей\", влиятельнейший валлийский князь Ллевелин ап Иорверт вошел в историю как \"Ллевелин Великий\". А под каким прозвищем стал известен его внук Ллевелин ап Гриффид, вскоре после гибели которого в 1282 году Уэльс оказался под властью английской короны?": "Ллевелин Последний.",
  "\"А хориямбов вам на жизнь хватает?\" Мы не спрашиваем Вас, какое слово мы заменили словом \"хориямбов\". Назовите человека, которому интервьюер задал этот вопрос.": "Владимир Вишневский (\"... одностиший...\").",
  "Согласно подсчетам исследователей, наиболее часто употребляемым словом в цикле анекдотов о Штирлице является, естественно, фамилия \"Штирлиц\". Места со второго по пятое занимают служебные слова - \"и\", \"в\", \"на\", \"не\". Какое слово занимает в этих анекдотах шестое место по частотности?": "Мюллер.",
  "На рубеже XIX-XX веков в городе было около 150 трактиров, больше 200 винных погребов и около 200 духанов, в том числе \"Загляни, дорогой\", \"Сам пришел\", \"Тили Пучури\", \"Вершина Эльбруса\" и другие. Одним из самых знаменитых был духан \"Не уезжай, голубчик мой\", стоявший в начале... В начале чего?": "Военно-Грузинской дороги.",
  "Наверно, он физкультурник, Из тех, чья лихая стайка Забила на стадионе Испании два гола. Как мягко и как свободно Его голубая майка Тугие гибкие плечи Стянула и облегла! Уважаемые знатоки! Мы не сомневаемся, что многие из вас узнали или легко нашли в Интернете эту цитату из стихотворения Дмитрия Кедрина \"Поединок\". Внимание, вопрос: чем интересен приведенный отрывок для историков русского языка?": "Он содержит первое в русском языке упоминание слова \"майка\".",
  "В 1/4 финала чемпионата мира по футболу 1966 года сборная СССР должна была встречаться с очень сильной в ту пору сборной Венгрии. Хотя у советских футболистов не было однофамильцев среди венгров, многие специалисты рассматривали предстоящий матч как дуэль двух... Кого?": "Альбертов.",
  "Некоторые старообрядческие секты полагают, что мух убивать нельзя. Основанием для этого служит следующая легенда. Во время казни Христа на его руку села черная муха, которую палачи приняли за шляпку от уже забитого гвоздя. Так на долю Спасителя выпало чуть меньше страданий. Рассказывая об этом необыкновенном насекомом, старообрядцы употребляют выражение из трех слов. Первое, естественно, \"муха\". Назовите два других.": "\"... Святого духа\".",
  "Герой ирландских мифов Финн был наделен сверхъестественной мудростью, которую - по одной из версий - он приобрел от капли чудесного напитка, попавшей на определенную часть его тела. С тех пор, проделав некое действие, в нашем восприятии свойственное, скорее, детям, Финн получал доступ к скрытым тайнам. Что же он делал?": "Сосал свой большой палец.",
  "Это лекарственное растение, кое-где именуемое \"травой Иоанна Крестителя\", повышает чувствительность некоторых домашних животных к солнечному свету. А персонаж одноименного романа, желая похвалить молодого охотника за мудрые не по годам речи, высказался о наличии у него двух однотипных ценностей, отличающихся окраской. Назовите эти ценности одним словом.": "Скальпы.",
  "В 2003 году на автосалоне в Детройте был представлен целый ряд автомобилей, работающих не на бензине, а на электричестве или водородном топливе. Название статьи об этом событии в журнале \"Новый век\" состояло из четырех слов: \"(Пропуск) - это (пропуск) круто\". Вставьте два пропущенных слова в нужном порядке.": "Чисто... конкретно.",
  "45-летний Виктор Додой собирается сразу после выхода из больницы направить в общество по защите прав потребителей жалобу на компанию, занимающуюся изготовлением веревок: ведь именно из-за некачественной веревки он стал жертвой несчастного случая. А что он пытался сделать?": "Повеситься.",
  "И еще о самоубийствах :) В Австралии, где эвтаназия расценивается властями как содействие самоубийству, ее сторонники организовали бесплатную раздачу наборов с красноречивым названием \"Уход по-австралийски\". В комплект входит снотворная таблетка и надевающийся на голову полиэтиленовый пакет с плотно прилегающий к шее резинкой. Чтобы избежать проблем с законом, на пакет нанесена специальная надпись. Какая?": "\"Не надевать на голову!\"",
  "Некоторые из них для затруднения наблюдения предпочитают использовать диэлектрик белого цвета, другие с этой же целью применяют диэлектрик черного цвета. Но целью и тех, и других является не столько маскировка, сколько увеличение коэффициента трения. Между чем и чем?": "Между клюшкой и шайбой.",
  "Можно утверждать, что в прошлом - галантное было время - немало кавалеров попали в плен страсти благодаря им. Сейчас же наверняка никто не захочет, чтобы его держали на одной из них. Добавим, что благодаря им были сделаны важные научные открытия. Назовите их.": "Мушки.",
  "(pic: 20040022.gif) Уважаемые знатоки! В 1912 году к 100-летию Бородинской битвы вышло издание, в котором был опубликован план Москвы после пожара, а также два забытых стихотворения Пушкина. Они - перед вами. Однако в изданном в 1937 году к 100-летию со дня смерти великого поэта ПОЛНОМ СОБРАНИИ СОЧИНЕНИЙ этих стихотворений обнаружить не удалось. Назовите причину этого.": "Эти стихи не принадлежат перу А.С. Пушкина.",
  "(pic: 20040023.jpg) Уважаемые знатоки! Так, согласно изданному в 1865 году в Санкт-Петербурге альманаху \"Мiръ въ картинкахъ\", выглядел лес в речном бассейне притока одной великой реки. Назовите и реку, и приток.": "Миссисипи и Миссури.",
  "(pic: 20040024.jpg) На картинке слева вы видите характерный для XIII века \"ажурный орнамент из пяти лепестков\". Подобный ему орнамент есть и на картинке справа, хотя по времени создания они отстоят друг от друга более чем на 700 лет. Объект, на который нанесено второе изображение, по-своему уникален и исторически связан с одним из богов римского пантеона. Соберитесь с духом и назовите этого бога.": "Марс.",
  "(pic: 20040025.gif) Перед вами иллюстрации к некоторым произведениям из сборника ГРУППЫ АВТОРОВ. Сделаны они их собратом по цеху. Подписи к картинкам мы, естественно, убрали. Если вы догадаетесь, каким КОНКРЕТНО произведениям они посвящены, то сможете назвать фразу, которую говорит персонаж на правой нижней картинке.": "\"Ты не разберешь, пока не повернешь...\"",
  "Друг-француз однажды спросил Михаила Дюбу, нравится ли ему \"ломотная боль в пояснице, от которой заговаривают, кладя поперек порога и присекая кремнем\". Именно так, согласно словарю Даля, Дюба понял слово, прозвучавшее в вопросе. Сначала он хотел ответить отрицательно, так как не любил никакой боли, но, поразмыслив, ответил положительно, чтобы не отличаться от большинства. Воспроизведите, соблюдая ударение, вопрос француза.": "\"Тебе нравится ПутИн?\".",
  "(pic: 20040026.jpg) Если Вы догадаетесь, когда обычно исполнялась эта русская народная \"наборная\" песня, то легко ответите на вопрос, у какого пункта в 1790 г. произошло сражение, изображенное на картине \"моряка-художника\" А.П. Боголюбова.": "У \"Красной Горки\" - форта Кронштадта.",
  "(pic: 20040027.jpg) Не только москвичи, но и многие петербуржцы знакомы с подмосковным городом Зеленоградом. Перед вами флаг этого города. Ответьте, что символизируют две косые полосы на этом флаге?": "Железнодорожную и автомобильную магистрали Санкт-Петербург - Москва, проходящие через город.",
  "Владимир Теребенин, лаборатория которого находится возле Иорданской лестницы Эрмитажа, говорит о своей работе: \"Мне повезло, потому что я смотрю на них не через стекло. Специфика работы в том, что я держал их в руках чаще, чем директора мировых музеев. Если кто-то скажет, что это не так, спрошу: а вы трогали золото Бактрии?\" Ответьте, кем работает Владимир Теребенин?": "Фотограф (главный) Эрмитажа (человек, который снимает для каталогов различных выставок).",
  "Во время II мировой войны американские летчики старались бомбить территорию Германии так, чтобы не причинять вреда соседним странам. Однако швейцарский город Шафхаузен и одноименный кантон сильно пострадали от бомб союзников. Причиной этого была географическая особенность кантона. Если вы поняли, какая, то ответьте, с помощью какого ориентира летчики заходили на бомбежку?": "Река Рейн.",
  "Несмотря на то, что этой игре нет и ста лет, она уже завоевала популярность - недавно прошел 19-й мировой чемпионат. Это неудивительно, ведь игра на удивление проста и не требует почти никакого специального инвентаря. Необходимо лишь инженерное сооружение, да плод дерева. Впоследствии игра была усовершенствована, но и сейчас по ее названию легко определить, кто ее придумал. Кто же?": "Винни-Пух.",
  "Всем хорошо известно, что пьянство вредит здоровью. Зимой 2003-2004 годов экологи северных стран и Мурманской области обратили особое внимание на этот факт и призвали население быть более внимательными и осторожными в зоне, отмеченной дорожным знаком. Каким?": "\"Дикие животные\".",
  "Он считается охранителем солнца, а в средневековой Европе он олицетворял двойственную природу Христа. Однако в Петербурге 19 веке его и ему подобных можно было увидеть рядом отнюдь не с религиозным, а со светским учреждением. Каким?": "Ассигнационным банком.",
  "(pic: 20040028.jpg) Автор этой фотографии назвала ее словосочетанием из двух слов, означающим крайнюю степень похожести. Воспроизведите это словосочетание.": "\"Одно лицо\".",
  "(pic: 20040029.jpg) На этом плакате демократической партии США мы пропустили два слова. Воспроизведите их на русском или английском языке.": "TEXAS, oil (или Техас, нефть).",
  "(pic: 20040030.jpg) По мнению Умберто Эко, человек, изображенный на этом фрагменте картины, был талантливым рассказчиком, хотя и находился не в лучшей форме после того, что с ним произошло. С кем, по словам Эко, отождествляет себя здравомыслящий человек, читая наиболее известную книгу, созданную изображенным здесь человеком?": "С Санчо Пансой.",
  "Сигизмунд Герберштейн, побывавший в России в XVI веке, так описывал местный обряд сватовства. Отец девушки обращается к юноше со словами: \"Так как у меня есть дочь, то я хотел бы тебя себе в зятья\". Юноша на это отвечает: \"Если тебе это так угодно, то я пойду и...\" Что же обещает сделать юноша?": "Доложить о предложении своим родителям.",
  "В начале XX века в Петербурге можно было наблюдать такую картину. Вокруг корабля, только что спущенного на воду, собиралось множество лодок, владельцы которых вылавливали из воды ЭТО. В какой стране несколько лет назад был разработан законопроект, согласно которому название ЭТОГО следует писать с большой буквы?": "Украина.",
  "Одно стихотворение Сергея Сатина, весьма традиционное по форме, рассказывает про футбольного арбитра, не знавшего, что такое пенальти. Назовите европейскую страну, из которой был этот арбитр.": "Мальта.",
  "И тот, кто носил до него это имя, и тот, кто позже него носил его фамилию, погибли от поражения одной и той же части тела. При этом первый был воином, а второй - творческим работником. А сам он в свое время поразил окружающих фантастическим творением. Каким именно?": "Симфонией.",
  "Цитата из древней вавилонской книги: \"Если ест мясо медведя - к восстанию, если ест мясо обезьяны - к завоеваниям, если ест обычное мясо - к спокойствию духа\". Скажите, чему посвящена эта книга, если одно из самых известных сочинений на ту же тему появилось в Европе в 1900 году.": "Толкованию сновидений.",
  "Однажды Наполеон, подозревавший Талейрана во многих грехах вроде взяточничества, спросил у него: \"Господин Талейран, что вы сделали, чтобы так разбогатеть?\" Хитрый вельможа ответил, что всего лишь однажды купил бумаги государственной ренты и продал их на другой день. Назовите человека, который использовал дату, когда разбогател Талейран, в названии своего произведения.": "Карл Маркс.",
  "Граф Николай Петрович Шереметев лично занимался делами своего крепостного театра. Сохранился документ, в котором он определял, какой из крепостных актрис сколько полагается денег на приобретение платья. Как известно, некоторые актрисы носили по воле графа \"драгоценные\" фамилии. Так, Бирюзовой выделялось 20 рублей, Жемчуговой - 30 рублей, Яхонтовой - 50, Изумрудовой - 60. Назовите фамилию актрисы, которой граф определил максимальную сумму - 80 рублей.": "Жемчугова, естественно."
}