{
  "В ноябре 2001 года он стал третьим россиянином, удостоенным такой чести. Эффектный заголовок посвященной этому статьи начинался и заканчивался словами, которые в именительном падеже звучат совершенно одинаково, во фразе же первое было в именительном, второе - в родительном. В середине заголовка - словосочетание \"в зале\". Восстановите полное название статьи.": "\"Слава в зале славы\".",
  "В научных кругах ИХ порой соотносят с функциями, обратными первообрАзной. Особенно хороши будут вторая и третья, так считают на ЕГО родине (при условии, конечно, что ВЗЯТ настоящий). Назовите ЕГО.": "Чай.",
  "20 февраля 2002 - дата, которая \"читается\" одинаково и слева направо, и справа налево. Назовите ДВЕ ближайшие к этой предшествующие ей даты, обладающие точно такой же особенностью.": "10 февраля 2001 года и 29 ноября 1192 года.",
  "Что Пифагор советует нам беречь у наших детей для того, чтобы у них было это на нашей могиле?": "Слезы.",
  "Это словосочетание вполне подходит в качестве заголовка, например, статьи о форварде испанского футбольного клуба \"Атлетик\" Хосебе Эчеверрия. Если же второе слово написать с большой буквы, то этим словосочетанием можно озаглавить статью об одной российской звезде. Первое слово - \"кумир\". Назовите второе.": "Басков.",
  "Эти известные по \"школе\" пестики, тюльпанчики, тычинки, кружочки, восьмерки остались, можно сказать, в прошлом. И немалую роль в этом сыграло телевидение, дающее основной источник финансовых средств. Назовите инструмент, которым долгие годы выполнялись эти узоры.": "Конек фигуриста (одиночника).",
  "В одном оригинальном рекламном ролике на экране возникают, быстро сменяя друг друга, разного вида свечи, под каждой из которых затем появляется имя знаменитого человека. Например: свеча, взлетающая ракетой, - Нейл Армстронг; свеча с колышащейся юбочкой - Мэрилин Монро; свеча, растворяющаяся в воздухе, - Дэвид Копперфильд и так далее. Какую достопримечательность рекламирует ролик?": "Музей восковых фигур.",
  "Согласно арабской поговорке храбреца (пропуск) война, друга (пропуск) нужда, а вот мудреца (пропуск) гнев. Назовите глагол, который нужно вставить вместо каждого из этих трех пропусков.": "Испытывает (испытывать).",
  "Цитата: \"Безобразный спорт кулачного боя или испанских тореадоров есть признак варварства. Но специализированный спорт есть признак развития\". Фраза эта принадлежит известному государственному деятелю. Хотя рассуждения на эту тему уместнее были бы в устах другого человека - всемирно известного спортсмена. Их фамилии различаются всего одной буквой. Назовите обе эти фамилии.": "Каренин и Карелин.",
  "Об этой в некотором смысле игре известный спортсмен и политик Александр Карелин сказал, что, по его мнению, это есть \"не что иное, как узаконенное, морально оправданное проявление высшей степени эгоизма\". Назовите это.": "Спорт.",
  "В них заключена огромная сила. Спокойствие их глаз обманчиво. Одной из них посвятил свою во многом мистическую пьесу великий драматург. Назовите ее.": "Буря.",
  "Примеров таких пар много. Любители географии наверняка вспомнят о стороне света и украинском писателе, романтики - о римской богине и некой составляющей русского менталитета, а люди, гордящиеся российской историей, - о представителе одного народа и жителе восточного государства. Назовите этих двух последних.": "\"Варяг\" и \"Кореец\".",
  "Алтарь или часовня православной (не католической!) церкви, колокольня, опущенный край нижней перекладины креста на куполе, приподнятый ее край. Если вы догадаетесь, по какому принципу подобран этот перечень, то без труда ответите, чему соответствует НИЖНИЙ КРАЙ ПЕРЕКЛАДИНЫ КРЕСТА.": "Югу.",
  "Богаты этим, к примеру, Аргентина, Уругвай. Бедна - Африка. Сотни эшелонов этого были вывезены во время Второй мировой войны с территории Украины в Германию. То же самое можно было бы вывезти и из захваченных в ходе летней кампании 1942 года областей России. Назовите это.": "Чернозем.",
  "Согласно шутке, эти две строки Маяковского в начале 90-х годов прошлого века красовались на плакате, повешенном на одном из райкомов. Правда, с изменением пунктуации, что существенно изменило и смысл. Процитируйте вторую строку на плакате в \"новой редакции\".": "\"День твой последний, приходит буржуй\".",
  "Один из российских телекомментаторов, рассказывая о терактах в США 11 сентября 2001 года, произнес фразу: \"Ясир Арафат (пропуск) от Бен Ладена\". Использованный глагол подчеркивал, что Арафат категорически отрицал какие-либо контакты с террористами, но употребление его ведущим по отношению к этим людям выглядело весьма странным. Назовите этот глагол.": "\"... открестился\".",
  "Весной 1945-го ее имя можно было прочесть на одной из колонн рейхстага. Для многих из нас ее имя неразрывно связано с \"Весной\" 1947-го. А в 1975-м из ее уст мы услышали основанный на опыте веков совет, данный одному юному герою. Вспомните этот совет и назовите имя героя.": "Буратино.",
  "Его произведения покоряют удивительной реалистичностью (и это несмотря на то, что его часто относят к романтикам). Ему, в отличие от одного из предшественников, мастера пленэра Сильвестра Щедрина, достигнуть столь масштабного успеха во многом помогла феноменальная зрительная память. О ком идет речь?": "Об Иване Константиновиче Айвазовском.",
  "В этот перечень входят Блок, Вознесенский, Набоков, Ге, Зощенко, гончаровский Обломов и гоголевский Башмачкин и многие, многие другие. Назовите двух героев одного литературного произведения, которых также можно в него включить, хотя второй добился этого несколько волюнтаристским путем.": "Преображенский (Филипп Филиппович) и Шариков (Полиграф Полиграфович).",
  "Можно сказать, что двое из трех героев этого знакового фильма в необычной форме и обстановке отражают конфликт физиков и лириков. Третьего героя по требованию режиссера уставшие сценаристы в конце концов превратили из (цитата) \"крутого в юродивого\". Назовите профессию этого третьего.": "Сталкер.",
  "Русское и латинское названия этого созвездия имеют принципиальное смысловое различие, в основе которого - ошибка, происшедшая в XV веке. Назовите это созвездие.": "Индеец.",
  "Предприниматель по фамилии Бьянмба открыл необычный ресторан, пользующийся популярностью несмотря на довольно высокие цены и не очень разнообразное меню. Большинство его посетителей - люди одного и того же рода занятий. Назовите абсолютно точно событие, которое отмечается в этом ресторане.": "Покорение Эвереста.",
  "Чтобы его правильно съесть, из него необходимо сначала изготовить шарик или \"длинную палочку\", которые затем можно сосать. А вот потребление его в естественном виде не рекомендуется, поскольку может даже привести к обезвоживанию организма. Назовите его.": "Снег.",
  "Литератор Григорий Кружков весьма своеобразно перевел на русский язык стихи детского поэта Спайка Миллигана. Попробуйте восстановить ПЕРВЫЕ ДВЕ, несомненно, вам известные (хоть и в слегка измененном звучании) строки стихотворения \"Охотник\", которое заканчивается словами: \"... Лев, приходя на водопой, Съел по ошибке почтальона\".": "\"В пустыне чахлой и скупой, На почве, зноем раскаленной...\".",
  "1964 год - директор детского учреждения, 1966 - режиссер самодеятельного театра, 1973 - профессор, специалист по античной культуре, 1988 - профессор медицины, физиолог. Таковы лишь некоторые факты биографии этого замечательного человека, имя и фамилию которого вы назовете через минуту.": "Евгений Евстигнеев.",
  "Можно ли сделать СУП из РАКА? Переводчик Льюиса Кэрролла Данилов утверждает, что можно. От себя добавим, что вам для этого потребуются как минимум четыре однотипных действия, и при этом вам вряд ли удастся обойтись без фруктового (или овощного) напитка, либо большой кастрюли. Последовательно воспроизведите все четыре действия.": "РАК - РОК - СОК - СУК - СУП.",
  "Заполярный Норильск возник в середине 30-х годов прошлого века. Что на первых порах доставляли по воздуху Герой Советского Союза Молоков и летчик Махоткин, для того чтобы обеспечить бесперебойную работу основного транспорта в поселке?": "Овес и сено.",
  "Долгое время в Европе считали, что ЭТО растет на деревьях. А греческие монахи в VI (по одной из версий) веке нашей эры, для того чтобы иметь ЭТО, везли из Китая навоз. Назовите ЭТО.": "Шелк.",
  "Одной из них было суждено сыграть в 1801 году роковую роль в российской истории. В 1834 году о тайнах другой поведал потомственный князь (получив за это дополнительно титул \"русский Гофман\"). Третья только что официально отметила в Москве свое пятнадцатилетие. Назовите имя и фамилию того, кому последняя обязана своим существованием.": "Олег Табаков.",
  "При поиске в Интернет в этом музыкальном термине (появившемся в конце XIX века) были сделаны две ошибки. Во-первых, был употреблен дефис, и, во-вторых, была допущена случайная опечатка - замена одной согласной на другую. В результате было получено несколько десятков ссылок, посвященных в основном документам о государственных ТАЙНах с обилием соответствующих РЕГистрационных номеров. Какую букву НА какую следует заменить, чтобы устранить опечатку?": "\"Н\" на \"М\".",
  "В XIX веке большой популярностью у английских читателей пользовались \"Очерки спортсмена\" - так можно было бы перевести обратно (с английского на русский) это произведение. Назовите хотя бы одну из женщин этого \"спортсмена\" - одну из тех, что стали известны исключительно благодаря ему.": "Лиза Калитина, Елена Стахова и т.д.",
  "Если АРТИСТ лишится того, что является частью неизменных атрибутов двух наиболее массовых каналов российского телевидения, он обретет крылья и сможет принести в наши дома истинное счастье, потому что станет он тогда... Кем?": "АИСТОМ.",
  "В начале 90-х годов уже прошлого (20-го) века во время карнавала в День города, в Москве, на Садовом кольце внимание зрителей привлекли люди, которые двигались небольшой тесной группой, сохраняя строго определенный порядок, при этом на их головах красовались характЕрного вида восточные шапки, сходные по форме, но отличавшиеся размером и расцветкой. Как назывался их карнавальный костюм?": "Собор Василия Блаженного.",
  "\"А телевизор смотреть можно?\". Ответ доброго батюшки на этот вопрос юной прихожанки можно было понять как разрешение сделать это (по крайней мере, один раз), но только при соблюдении некоторого обязательного условия. Какого?": "Не включать.",
  "Эта мера упоминается при необходимости дать отпор врагу. При измерении ею без подручных средств обычно производится действие, напоминающее движение одного животного, которое и получило от нее свое название. Назовите эту меру.": "Пядь (17,78 см).",
  "Цитата: \"Кто не сумеет изучить (пропуск), будет страдать от дистресса, вызванного отсутствием стОящего дела, либо постоянной чрезмерной перегрузкой\". Заполните пропуск в этом высказывании лауреата Нобелевской премии по медицине Ганса Селье.": "\"... себя...\".",
  "За первого, исходя из русского перевода одной пьесы, однажды посулили классический сказочный дар. Другого сейчас можно увидеть не только в горах, но и выше (в небе). Назовите город, объединивший их в своем (любимом многими) названии.": "Коньяк.",
  "С памятником этому человеку, установленным в Брно, постоянно происходили метаморфозы. В двадцатые годы прошлого века он был полностью разрушен. Нацисты, ценившие научные труды этого человека, восстановили скульптуру, придав, однако, лицу черты истинного арийца. После войны вновь поставили старую голову, хотя доподлинно не известно, так ли этот человек выглядел в жизни. Кто этот человек?": "Грегор Мендель.",
  "Задача. За столом вместе сидели: отец, мать, сын, дочь, брат, сестра, дядя со своей племянницей, тетя со своим племянником, двоюродный брат, двоюродная сестра. Определите минимальное количество людей за столом и назовите их абсолютно точно.": "Брат, сестра, сын брата, дочь сестры - всего четверо.",
  "Название этой газетной статьи, будучи переведено на английский, вполне могло бы навести зарубежного читателя на мысль о том, что речь в ней идет о ситуации в топливно-энергетической отрасли. На самом деле в ней обсуждались территориальные проблемы московского мегаполиса. Первое слово названия статьи - \"Перспективы\". Восстановите второе слово.": "\"... ракушки\".",
  "Это редкое имя произошло от древнегреческого названия увитого цветами жезла, который носили во время праздников. Самый известный носитель этого имени является персонажем пьесы, символизируя грустный финал истории. Назовите это имя.": "Фирс.",
  "Их успех неразрывно связан с фильмами одного мастера комедии, хотя пару раз они работали и \"на стороне\" - у Рязанова и Карелова. Их колоритные образы немало способствовали экранному успеху еще одного произведения. С какими двумя разновидностями вымышленных существ они там сравниваются?": "С бяками и буками.",
  "Представьте, что Вы - мужчина, приехали в отпуск на южный курорт и решили познакомиться на пляже с одинокой (как и Вы) представительницей прекрасного пола. Что (по опыту Марчелло Мастроянни) должно быть для Вас самым главным во внешнем облике будущей избранницы, позволяя отдать ей предпочтение перед многими другими?": "Отсутствие загара.",
  "Поэт Илья Фоняков придумал оригинальный лозунг для рекламы этого блюда национальной кухни: \"Ешь (пропуск) и больше\". Замените пропуск названием блюда.": "Лобио.",
  "Для своей любимой дочери этот человек написал книгу \"Сказки для Наташи\". Но гораздо более известен другой его, научный, труд, практическое воплощение которого доставило немало хлопот его противникам. Как называется этот труд?": "\"Наука побеждать\" А. Суворова.",
  "СОВЕТСКОГО враги нередко сравнивали с нечистой силой определенного времени суток; АМЕРИКАНСКИЙ однажды потерпел фиаско в связи с излишним любопытством. А вот ЕВРОПЕЙСКИЙ весьма популярен у поклонников современных ритмов. Из какой страны этот европейский?": "Из Ирландии.",
  "Небольшое парусное судно с тупым носом, круглой кормой и косыми парусами - галиот - вошло в историю русской литературы своим однотонным вооружением. Каким?": "Алыми парусами.",
  "По мнению Павла Флоренского, секрет ПЕРВОГО - в сохранении юности, секрет ВТОРОГО - в сохранении детства. Добавим, что ВТОРОЙ, безусловно, выше ПЕРВОГО. Назовите их.": "Талант и гений.",
  "Известный иллюстратор Библии. Растение семейства бобовых. Единица измерения длины, не входящая в систему СИ. Все они состоят из элементов одного набора. Если Вы внимательно прослушали вопрос, то без труда сможете назвать неиспользованный элемент набора.": "Си.",
  "Монета в 10 франков по курсу куда дороже, чем новая монетка в 1 евро. В связи с этим функционер одной из французских организаций посетовал публично на ожидаемое значительное сокращение их доходов. А что это за организация?": "Католическая церковь.",
  "Их объединяет не только отчество. Оба - народные артисты, оба снимались в фильме \"Гори, гори, моя звезда\". И оба проходили пробы на озвучивание в мультфильме роли Винни-Пуха. Причем второй из них пробовался и получил отказ после того, как не был утвержден тот, кто пробовался первым. Назовите их.": "Евгений Леонов и Олег Табаков.",
  "Французский писатель Поль Эрвьё писал, что в 80-е годы XIX века, встречая в салонах этого рослого, с великолепной выправкой старца, говорил себе: \"(пропуск) принес ему бессмертие, подобно тому, как эфесский храм принес бессмертие тому, кто его разрушил\". Вставьте пропущенное слово.": "Пушкин.",
  "И ПЕРВОЕ, и ВТОРОЕ - имена римских пап, причем последний из носивших первое имя имел порядковый номер XIII, а последний из носивших второе - IX. Сочетание этих имен наверняка напомнит вам об артисте цирка. Назовите известное вам произведение об этом артисте.": "\"Каникулы Бонифация\".",
  "На протяжении столетий ОНА не раз спасала народы Европы. Не случайно по-французски она именуется \"Прекрасная Дева\", а по-английски - \"Добрый Генрих\". Да и русское ее название явно перекликается с образом благородной девы высочайшего происхождения. Как же звали эту деву?": "Царевна Лебедь.",
  "Американка Линда Хант стала единственной женщиной, получившей \"Оскара\" за подобное достижение в номинации \"Лучшая актриса второго плана\". Назовите фамилию российского актера, который в 1975 году за аналогичное мастерство перевоплощения вполне мог быть удостоен приза в номинации \"Лучший актер\".": "Александр Калягин.",
  "Ведущий телепередачи \"Пока все дома\" в какой-то момент посреди передачи сообщил телезрителям, что то, что они увидят сейчас, не опасно и само проходит. Что же это?": "Реклама.",
  "В последней четверти XVIII века он проник в европейские города. В XIX веке - захватил их. С ним боролся российский император Павел I. И при этом он (не император, разумеется) всегда был и будет близок сердцу каждого. Назовите его.": "Вальс.",
  "Встретив в тексте это словосочетание, можно предположить, что оно относится к религиозному тексту, принадлежащему северному ученому, или суровому ветру, подчиняющемуся северному богу... На самом деле оно у всех на устах в связи с совсем другим человеком, скорее южным, чем северным. Назовите этого человека.": "Усама бен Ладен.",
  "Это слово не раз употреблялось в качестве стандартной рифмы, а вот один начинающий поэт использовал его как рифму нестандартную, и даже где-то авангардную. Оно может обозначать деталь форменной одежды или оружие; но обычно им обозначают вид живых существ. А как друзья называли многодетную мать, относящуюся к этим существам?": "Таня.",
  "Появившийся в XVI веке английский шток для своего определения предусматривал согласованные движения 16 человек, вышедших от заутрени в воскресенье. А как называлась его шестнадцатая часть?": "Фут.",
  "Для того чтобы увидеть их \"в металле\", вам потребуется, например, тринадцать отчеканенных в Греции евро. А совсем недавно вы могли увидеть меньшее количество тех, у кого их тоже 13, но НЕ из металла. А из чего?": "Из хрусталя.",
  "Плоды ИХ жизнедеятельности хорошо известны. ОНИ распространены по всему региону, в частности, на каждого грека приходится больше десяти ИХ. А по свидетельству видного реалиста, под ними кое-чего нет. Чего же?": "Мира.",
  "Эти два выражения фразеологически схожи. Первое описывает вполне осуществимое, правда, весьма болезненное действие. Реализация второго для человека с нормальной анатомией весьма проблематична, что подчеркивает известная пословица. Назовите ее.": "\"Близок локоть, да не укусишь\".",
  "Эти два русских глагола в первом лице настоящего времени пишутся и звучат совершенно одинаково, и вне контекста нельзя понять, то ли речь идет о предоставлении помощи, то ли о перемещении в пространстве. Возможно, поэтому персонаж фильма \"Андрей Рублев\" в ситуации, соответствующей второму варианту, употребил неправильную форму этого глагола. Назовите оба глагола.": "Лечить и лететь. Незачет: Лечить и летать.",
  "Один из кэрролловских персонажей рассказывает Алисе о своем учителе, который носил с собой тонкую палочку, за что и был прозван Спрутиком. А фирма \"Ксерокс\", рассуждая аналогичным образом, каждого покупателя некоего товара называет... Как именно она его называет?": "Спринтером.",
  "Как известно, японское слово \"до\" означает \"путь\", например, бусидо - путь воина, дзюдо - путь мягкости и т.д. \"Скажите, какой организации принадлежит токийское сооружение, которое японцы называют Никорай-до\"?": "Японской православной церкви.",
  "Взглянув на рекламный плакат, автор вопроса решил, что кумиры его молодости опять порадуют поклонников новой музыкальной программой. На самом деле рекламировался фантастический блокбастер, который режиссер по имени Саймон снял по известной книге своего прадеда. Назовите фамилию режиссера.": "Уэллс.",
  "В 1889 году в России неким товариществом была учреждена премия под девизом \"За лучшее сочинение и исследование по металлургии и нефтепромышленности, а также за изобретения и усовершенствования в технике этих производств\". Как называлась эта премия?": "Нобелевская.",
  "Юнна Мориц написала короткое двустишие, в котором в качестве рифм использованы словосочетания-анаграммы. Ты куда едешь? (пропуск) А ты? (пропуск) Восстановите рифмованные окончания обеих строк, если из диалога становится ясно, что один из собеседников едет на ударную послевоенную стройку, а другой - в длительную вынужденную эмиграцию.": "... На Волго-ДОН. ... Надолго вон.",
  "Это роковое событие произошло в самом начале марта 1917 года. Можно сказать, что одно драматургическое произведение, созданное почти за 15 лет до этого, своим названием как бы указывает место, где это произошло. Назовите это произведение.": "Пьеса Горького \"На дне\".",
  "Как вспоминает Марк Захаров, после просмотра высокой партийной комиссией спектакля \"Юнона и Авось\" один из тех, кто входил в ее состав, отметил особенно удачное решение постановщиком одного женского образа. Какого?": "Образа (Казанской) богоматери.",
  "Закончите ироничное четверостишие поэта Евгения Лукина: Покончим с прошлым, господа, И православною державой, Перекрестясь, пойдем туда, Куда глядит...": "Орел двуглавый.",
  "В телеигре \"100 к одному\" на этот вопрос были получены ответы, которые (по степени уменьшения популярности) упоминали Ивана, Степана, Федора и Самуэля. Догадавшись, каким был задаваемый вопрос, назовите две известные строки Пушкина и Лермонтова, которые занимали в списке ответов 3-е и 5-е места.": "\"Мой дядя самых честных правил...\" и \"Скажи-ка, дядя, ведь недаром...\".",
  "Однажды было замечено, что Он нередко сеет вокруг себя раздоры, буквально оправдывая библейское \"... не мир принес я вам, но меч\". А один американец остроумно подметил, что в Его голове как раз нет той части, где располагаются мозги. Назовите его.": "\"Оскар\" - приз американской киноакадемии.",
  "Одна из номинаций завершившегося недавно в Москве чемпионата получила у журналистов свое шутливое название по одноименному фильму Федерико Феллини. Внимание присутствовавших привлек конкурсант, использовавший образ черного ящика, причем девиз его высокохудожественной работы был: \"ДалИ в МалЕвиче\". В чем соревновались конкурсанты?": "В искусстве приготовления пищи.",
  "С их помощью была совершена, возможно, первая \"информационная революция\" XIX века, хотя по отдельности и ЕГО, и ЕЕ стали использовать гораздо раньше. При этом говорят, что в одном из первых вариантов в начале была фраза: \"Что сотворил Бог\". Назовите и ЕГО, и ЕЕ.": "Оно - тире, она - точка.",
  "Можно сказать, что одна из НИХ была составной частью другой, роковой. Рекламный герой оказался в свое время на вершине счастья, неожиданно для себя став обладателем еще одной из них. А еще одна упоминается в названии продолжения известного произведения. Назовите это продолжение.": "\"Сказка о тройке\".",
  "Одно из подручных средств, применяемых представителями этой старинной профессии, роднит их с домохозяйками, другое - с рыночными торговцами, третье - с матросами. Назовите эту профессию.": "Трубочист.",
  "Его имя происходит от французского \"высокий лес\". Самому близкому его родственнику по ошибке приписывают островное происхождение. Именно этот \"родственник\" был совершенно необходим персонажу одного телефильма для исполнения его заветной мечты. Назовите телефильм.": "\"Безымянная звезда\".",
  "Существует версия, что эта субстанция своим названием обязана первоначальной упаковке. Получают ее из нефти, но латинское написание ее названия может навести на мысль, что изо льна. Назовите ее.": "Вазелин.",
  "Одно из значений этого древнегреческого термина - \"смысл, понятие\". Другое использовалось в бытовой сфере и означало \"счет\". Назовите первую строку известного произведения, в которой этот термин приобретает третье значение.": "\"В начале было Слово...\".",
  "Заголовок статьи, посвященной парламентским выборам в одном европейском государстве, имел вид: \"ИКС будет, ИГРЕК - нет\", где слова, обозначенные неизвестными, отличались всего одной буквой. Из названия статьи следовало, что премьер-министр сохранит свои позиции, а его политические противники потерпят поражение. Воспроизведите заголовок статьи.": "\"Тони будет, тори - нет\".",
  "Это обидное прозвище (вопреки общепринятой версии) появилось в России гораздо раньше, чем некие структуры, которым оно будто бы обязано своим появлением. Вероятно, оно происходит от короткого старого слова, означавшего \"вздор\", \"ерунда\", которое в комедии \"Горе от ума\" Репетилов рифмует со словом \"водевиль\". Назовите прозвище, происшедшее от этого старого слова.": "Разгильдяй.",
  "Он запомнился и бесшабашной гусарской лихостью, и (возможно, даже более) смешной уголовной ущербностью. Интервью с ним в одной из газет свое название позаимствовало у детективного сериала, первое слово которого в результате перемещения последней буквы на первое место превратилось в его имя. Как называлась статья?": "\"Стас уполномочен заявить\".",
  "Из песни известно, что ОН косвенно является причиной неприятностей для слаборазвитой народности, из кинофильма - что он соотносится с пределом существования, а из литературы - что он может опережать сам себя. Им же является спортсмен-победитель. Назовите его.": "Понедельник.",
  "В один из недавних понедельников в телепередаче создателя цикла \"Цивилизация\" Льва Николаева рассказывалось о замечательном русском инженере, работы которого в 30-е годы проходили под покровом строжайшей государственной тайны. К примеру, именно по его проекту в пределах Садового кольца была построена самая первая секретная линия московского метрополитена, по форме напоминавшая удвоенную букву N (латинское). Почему не сохранилась ни одна из станций этой подземной ветки?": "Потому что их никогда не было.",
  "Память о государственных лидерах обычно сохраняется в многочисленных портретах и памятниках, книгах и объектах их имени. А вот особенности восточной культуры позволили председателю Мао оставить свой след еще одним способом, о чем свидетельствуют и железнодорожный вокзал в Пекине, и самолеты авиакомпании \"Эйр Чайна\", и газета \"Жэньминь жибао\". В чем состоит этот способ?": "В их названиях использована каллиграфия Мао.",
  "В период Гражданской войны в России одни из них были важным средством передачи информации. Уильям Уилкирсон справедливо считал, что наличие их у объекта, связанного с его бизнесом, приводит к снижению доходов. А одному нашему современнику, наоборот, они постоянно приносят прибыль. Назовите его имя и фамилию.": "Билл Гейтс.",
  "Первоначально в ИХ названии можно было обнаружить и Его имя, и фамилию, а 25-й из НИХ прославился небывалым достижением. Позднее из-за появления талантливого конкурента из их названия исчезло Его имя. Назовите и старое, и новое ИХ названия.": "АнТ и Ту.",
  "Литератор Виктор Кротов дал этому замысловатое определение: \"Суть, видимая лишь в формах, каждая из которых не его суть\". А любой российский школьник на вопрос, что это такое, наверняка ответит: \"Последняя...\". Что именно?": "\"... буква алфавита\".",
  "Среди многих уникальных достижений этого человека - первый полет на аэроплане в Австралии. А в начале прошлого века в английском языке появился глагол, образованный от его фамилии и означающий \"выпутываться из сложной ситуации\". Назовите фамилию этого человека.": "Гудини.",
  "В XVI веке в Европе пользовались популярностью так называемые \"книжечки резчика\". Штудировали эти книжки, в основном, люди благородного происхождения и/или достигшие высокого уровня благосостояния. Полученные умения они могли применить с завидной регулярностью. А как обычно они использовали результаты своего труда?": "Съедали.",
  "В одной из телеигр на вопрос о том, как называется вторая часть известной всем вам истории, вместо правильного ответа, упоминающего некоторую характерную особенность облика одной немолодой особы, был получен ответ, связанный с другой персоной, также имеющей плохую репутацию. Оба слова данного игроками ответа показались им более близкими по смыслу к названию первой части. Назовите все три словосочетания, о которых идет речь.": "\"Бриллиантовая рука\", \"Костяная нога\", \"Золотая ручка\".",
  "Послушайте фразу: \"МЫ ВСЕ ЗНАЕМ: МАМА (пропуск) СЕЛА УТРОМ НА ПОСУДУ\". Догадайтесь, что она кодирует, и заполните пропуск подходящим (и по сути, и, желательно, по ритму) именем.": "Юля.",
  "Цитата из Троцкого: \"... сделать из (пропуск) советского Бодлера или (пропуск) Пушкина\". Заполните пропуски, если известно, что взятые вне контекста эти два слова в то время уже воспринимались на слух как альтернативные.": "Белого, красного.",
  "Это является необходимым этапом в деятельности организаций, компаний, фирм, да и отдельных людей - приверженцев четко определенного образа жизни. А профессионалы одного из прикладнЫх видов спорта говорят, что это (цитата) \"самая чистая и естественная форма...\". Чего?": "\"... полета\".",
  "Их объединяет происхождение. Первая (та, что лет на десять старше) стала всем известной благодаря русскому театральному художнику; вторая, не менее знаменитая, носит короткую итальянскую фамилию. Судьба свела их вместе в России в 1914 году. Догадайтесь, где, и назовите (полностью) вторую из них.": "\"Мадонна Литта\".",
  "В 60-х годах XX века было описано преобразование, в результате которого из всего широкого солнечного спектра видимого света оставалась лишь сравнительно узкая зеленая полоса. При этом к удивлению наблюдателя изначально черное тело, изменяя цвет, начинало отражать лучи во всей области видимого спектра. Ваша задача - указать, какой цвет приобрели в процессе этого эксперимента предметы сферической формы, максимум спектра отражения которых в норме лежит где-то в области 600-630 нанометров.": "Бежевый.",
  "Их вес колеблется от 80 до 370 граммов, что зависит от ряда факторов, в том числе - и от времени года (зимой они, как правило, тяжелее). Некоторые специалисты утверждают, что в среднем требуется два ИХ стана в месяц. Стан содержит четко определенное ИХ количество. Назовите ИХ.": "Подковы.",
  "Роман французского писателя Фредерика Бегбедера под названием \"99 франков\", посвященный опасности превращения литературы в обыкновенный товар, во втором издании назывался уже \"14,99 евро\". И это не случайно. Будь эта книга выпущена каким-либо российским издательством, она получила бы название \"N рублей\". Чему по мысли автора должно было быть равно N?": "Продажной стоимости этой книги.",
  "Вы наверняка не спутаете \"божий дар с яичницей\". Не спутаете вы и \"Божий дар\" с \"Божьим рабом\", тем более что все подробности их непримиримой борьбы вам, несомненно, известны. А вот встречающийся там \"господин\" на господина явно \"не тянет\". Назовите самую краткую из его любимых фраз.": "\"Стреляли\".",
  "В начале XX века руководитель издательства \"Скорпион\" Сергей Поляков вывел забавный, своего рода \"статистический\", критерий, по которому можно было бы запросто узнавать \"настоящих\" поэтов-символистов. Согласно этому критерию (в его расширенном толковании) к \"дважды\" символистам можно было бы отнести и одного современного российского опального политика. Укажите поэта-символиста, который был назван Поляковым \"самым настоящим\" (трижды) символистом.": "Белый.",
  "Галле. Берлин и Гамбург. Милан и Лондон. Бюккебург. Назовите источник, увидевший свет в XVII веке, благодаря которому в XVIII веке появились основания для того, чтобы составить такой перечень.": "Иоганн Себастьян Бах.",
  "Это советовал каждому Хилон Спартанский, не оговаривая срок. Это же вместе с рядом хозяйственных задач предписывалось выполнить некой юной особе за очень короткое время. Назовите и эту особу, и то, что советовал философ.": "Особа - \"Золушка\", совет - \"познать самого себя\".",
  "По некоторым свидетельствам он родился 6 января 1854 года в графстве Йоркшир, умер в январе 1957 года в графстве Сассекс, пережив своего \"отца\" на 27 лет. Его имя присвоено химической лаборатории в английском городе Аутон. О ком идет речь?": "О Шерлоке Холмсе.",
  "Пьеса Льва Николаевича Толстого. Пьеса Всеволода Вишневского. Роман Юрия Бондарева. В этот литературный перечень можно включить и то, что нашло применение в электронной технике. Что же именно?": "Жидкие кристаллы.",
  "Представителям этой старинной профессии угрожали две напасти. От первой страдали и известный композитор, и один из отцов нового направления науки и техники. Вторая свела в могилу коллегу и друга великого русского ученого. Назовите эту профессию.": "Звонари.",
  "Администрация города во Владимирской области решила поставить памятник одному герою, который по исследованиям местных энтузиастов родился именно в нем. Как должно выглядеть лицо, все понимают, а вот с одеждой возникает неясность, поскольку наиболее напрашивающееся решение вряд ли приемлемо. Кому же собираются ставить памятник в этом городе?": "Штирлицу."
}