{
  "Они - тезки. Первый получил широкую известность в 1935 году, второй, согласно точной цитате, стал \"другом-приятелем\" героини фильма \"Чапаев\". Назовите их.": "Это Максимы.",
  "В советском кинофильме \"Юность Максима\" один из героев мечтал стать обладателем имеющего некую особенность предмета, аналог которого наверняка есть в данный момент у большинства участников турнира. Позже другой персонаж временно заполучил подобного типа вещицу, имевшую государственный стандарт, но, правда, обладавшую в 20 раз меньшими возможностями. Назовите двумя словами это последнее изделие.": "\"Неразменный пятак\" (ГОСТ 718-62).",
  "Петр I считал, что этот самородок, уроженец Тверской губернии, обладал способностью притягивать к себе знания. В главном его произведении, написанном по-русски, впервые упомянуто другое произведение. Что собою представляет это последнее?": "Математический термин - результат умножения.",
  "Послушайте перечень: один из способов смены власти, жаргонное название усложнения, автомобильный маневр, профессиональный термин газетного редактора. В этот неполный перечень можно включить и два слова, часто употребляемых в рекламе услуг одной весьма популярной сейчас \"профессии\". Назовите эти два слова.": "Отворот и приворот.",
  "Нога одного уголовника. Рука другого уголовника. Третий уголовник (временно). Звезда (временно). Средство гигиены. Назовите того, кто объединяет все эти объекты, если известно, что в честь него был назван древний город на великой реке.": "Крокодил.",
  "Время сбора этого природного продукта весьма ограничено - несколько недель в начале июня. С одного \"объекта\" добывают не более 15 граммов, при этом сборщики всегда имеют с собой немного сухого сена. Несмотря на чудесные свойства, использовать этот продукт в том качестве, которое упоминается в классической сказке, совершенно бесполезно. В ответе дайте точное название этого природного продукта, а также назовите сказку.": "Гагачий пух; \"Принцесса на горошине\".",
  "В коллекции Анатолия Карпова есть шахматы, повторяющие причудливые архитектурные формы Гауди. Есть и такие, что являются точными копиями скульптур Родена. Но особенно нравится экс-чемпиону мира комплект фигур, имеющий название \"НЕПОБЕДИМЫЕ\". Назовите их главную особенность.": "При их изготовлении использован принцип \"Ваньки-встаньки\" (\"неваляшки\").",
  "Наверняка не всем известно, что однажды Дзержинский совершил поездку в Ростовскую область, где имел плодотворную встречу с будущим академиком, фамилию которого вам и предстоит назвать.": "Шолохов.",
  "ЕМУ уделяли внимание многие известные личности. В последнее время в кино и литературе преобладают ОНИ, принадлежавшие женщинам. Один из героев Кортасара сказал, что ЕГО правильнее было бы называть так же, как и бытовой осветительный прибор, поскольку герой работал с НИМ в темное время суток. Назовите этот осветительный прибор.": "Ночник.",
  "В 1951 году ей был полностью посвящен один из залов известнейшего ленинградского музея. О ней восторженно писали и продолжают писать литературные критики. Благодаря ей появились на свет четыре трагедии. С нею также связано имя известного прозаика, родившегося годом раньше Пушкина и умершего в год, когда на свет появился великий Толстой. Назовите ее.": "Болдинская осень.",
  "Он не доучился в Петербургской консерватории по классу виолончели, поскольку перевесила любовь к точным наукам. Но в 1928 году на первом его концерте в США, который почтили своим присутствием Рахманинов и Тосканини, слушатели были поражены его исполнением произведений Шуберта и Скрябина. Назовите инструмент исполнителя.": "Терменвокс.",
  "Было остроумно подмечено, что подтверждение того факта, что он тоже человек, любому из них даст обыкновенное зеркало. Назовите абсолютно точно специализацию этих людей.": "Сотрудник ОМОНа.",
  "В XVI веке под влиянием идей протестантского реформатора Жана Кальвина, боровшегося за чистоту нравов, был издан указ, запрещавший ношение ювелирных украшений в публичных местах на всей территории кантона Женева. По мнению ряда исследователей, именно это дало импульс к развитию... Чего?": "Часовой промышленности.",
  "Многие Олимпийские игры вносили что-то новое и в сами соревнования, и в олимпийскую традицию. Например, олимпийский огонь впервые был зажжен в 1936 году в Берлине. А за четыре года до этого на олимпиаде в Лос-Анджелесе знающие толк в создании зрелищ американцы впервые применили еще один эффектный атрибут, используемый и поныне. Назовите его словом французского происхождения.": "Пьедестал (для награждения победителей).",
  "(pic: 20040044.gif) На этом рисунке автор энциклопедической статьи показывает основные элементы, из которых могут состоять некие архитектурные сооружения. Какие сооружения?": "Винтовые лестницы. [При ответе \"лестницы\" требовать уточнение.]",
  "(pic: 20040041.gif) Какой организации принадлежит этот флаг?": "ОПЕК.",
  "(pic: 20040043.jpg) Почему айсберг, который вы видите на фотографии, красный?": "Его покрасил художник (Марко Эваристти).",
  "(pic: 20040042.jpg) Перед вами лангур. Назовите персонажа греческой мифологии, сделавшего то же, что в индийском мифе сделал лангур.": "Прометей.",
  "Среди ПЕРВЫХ в свое время были поэт Лермонтов, художник Федотов, композитор Скрябин. ВТОРЫЕ появились в России в октябре 1905 года. Назовите и тех, и других одним словом.": "Кадеты.",
  "ПЕРВОЕ слово в этом выражении - глагол, ВТОРОЕ - существительное в дательном падеже. Корень ПЕРВОГО совпадает с тем, что выходит из ВТОРОГО. А само выражение в наше время может обозначать не слишком честную торговую операцию. О каком выражении идет речь?": "\"Впарить чайнику\".",
  "У японцев, как и у многих других народов, лисица (КИЦУНЕ) является олицетворением хитрости и коварства, способности сбить с толку кого угодно. Поэтому она и упоминается в народном названии некоего природного явления. А у нас название этого явления связано с представителями совсем другого царства. Назовите двумя словами это природное явление.": "Грибной дождь.",
  "В 1933 году он приезжал в СССР в качестве корреспондента, а в 1939 году - уже не только как журналист. Вполне возможно, что название одной из его книг, написанных впоследствии, была навеяно воспоминаниями об этих поездках. Назовите книгу и автора.": "\"Из России с любовью\" (одна из книг \"бондианы), Ян Флеминг.",
  "В 1903 г. профессор Военно-Морской Академии Крылов, читая лекцию о плавучести и остойчивости корабля, имеющего пробоину, заявил, что все, что он изложил, принадлежит не ему самому, а целиком взято \"из статей \"Морского сборника\", охватывающих тридцать лет. Эти статьи подписаны так: \"мичман (пропуск)\", \"лейтенант (пропуск)\", \"флигель-адъютант (пропуск)\", \"контр-адмирал (пропуск)\", \"вице-адмирал (пропуск)\". Заполните пропуски.": "\"Макаров\".",
  "Американский писатель Джон Апдайк сравнивал ЕГО с не слишком аккуратно склеенным бумажным змеем. Юрий Олеша искренне, но, надо сказать, совершенно напрасно удивлялся, что Маяковский ни разу не упомянул о НЕМ в стихах, будучи в Мексике. А как ОН выглядит, вы могли не раз увидеть, смотря, например, соревнования по плаванию на Олимпийских играх в Афинах. Назовите ЕГО.": "Южный крест.",
  "Рассказывают, что на одном из спектаклей МХАТа \"Так победим!\" по пьесе Шатрова присутствовал Брежнев. В сцене, где Ленин в исполнении Калягина беседует с другим персонажем, заскучавший генсек, ткнув пальцем в последнего, спросил: \"А это кто?\". Сидевший рядом Андропов ответил: \"Это...\". Заполните пропуск одним словом, если точно такой же ответ автору вопроса довелось недавно услышать от подростка, демонстрировавшего знание экзотики московских дорог.": "Хаммер.",
  "Этот недавний рекордсмен вызвал, как и положено, самые противоречивые отзывы критиков. В заголовке одной из рецензий \"Комсомольской правды\" даже фигурировало слово \"позор\". Назовите автора живописного произведения, которое называется так же, как и упомянутый рекордсмен.": "Рембрандт.",
  "В 1937 году специальный поезд, следовавший из Москвы в одну из столиц Западной Европы, вынужден был на некоторое время задержаться на территории Польши, так как необычный груз, занимавший несколько десятков вагонов и крытых платформ, не позволял проехать участок дороги в Судетских горах. Что собою представлял этот груз?": "Это была статуя Веры Мухиной \"Рабочий и колхозница\" (естественно, разобранная на составные части).",
  "По данным на май 2004 года, эту \"горячую десятку\" покинули некие растения семейства сложноцветных, а вот некие растения семейства касатиковых по-прежнему еще там - на 8-м месте. Человек, благодаря которому они вообще оказались в этом списке, упоминается в нем еще на двух позициях. Назовите имя этого человека.": "Винсент (ван Гог).",
  "Это человек, который женится по швейцарскому гражданскому праву, осуждается по итальянскому уголовному кодексу, судится по германскому процессуальному кодексу, управляют этим человеком на основе французского административного права, а хоронят его по канонам ислама. Догадавшись, о жителе какой страны идет речь, ответьте, о ком в той же публикации было сказано, что он для этой страны сделал столько же, сколько для России - Петр Первый, Столыпин, Ленин и Горбачев, вместе взятые?": "Ататюрк (Мустафа Кемаль).",
  "Официально утвержден он был в июле 1785 года. Ваша задача - заполнить пропуск в посвященных ему строках поэта Сергея Плотова: Он сейчас определяет Наше с вами бытиЕ. Мне язык не позволяет Обозвать его...": "... у.е.",
  "Николай I одной из важных задач считал борьбу за Болгарию. Александр III противостоял гегемонии Германии. Николай II уделял немало внимания вопросам брака среди духовенства. Эти любопытные сведения содержатся в книге под названием \"История...\" Заполните пропуск.": "\"... папства\".",
  "В наше время во Владимирском централе в стоимости этого учтены тюремный обед, пребывание в камере. А вот прогулка в тюремном дворе полагается только за дополнительную плату. А кто платит?": "Посетители (экскурсанты, туристы).",
  "Известный британский писатель, режиссер и актер Питер Устинов сохранил чувство юмора даже в предсмертные часы, повелев написать на надгробии своей могилы некое строгое предупреждение. Воспроизведите текст этого предупреждения, только не перепутайте ЕГО и ЕЕ. По сути, ОН - это ОНА, но все-таки ОН более уместен в парке, чем на кладбище.": "\"По траве не ходить!\".",
  "Это слово сейчас весьма популярно в молодежной среде и используется как емкое определение чего-то нескучного и интересного. А на Руси иногда точно так же называли один важный природный объект. Назовите и слово, и объект.": "Прикол, Полярная звезда.",
  "В 1884 году в Москве была напечатана книга Льва Толстого \"В чем моя вера?\", вызвавшая большие претензии цензуры. Чтобы помешать ее распространению, разрешенный тираж составил всего 50 экземпляров. Это - во-первых. Была назначена огромная цена в 25 рублей. Это - во-вторых. А что было сделано в-третьих?": "Конфисковали весь тираж.",
  "Слушая \"Погоду в доме\" в исполнении Ларисы Долиной, порой и впрямь веришь, что почти все проблемы \"легко уладить с помощью зонта\". Все же к одному из времен года этот рецепт применим в меньшей степени, нежели к трем другим. И именно этому времени и его отдельным периодам посвящена другая песня, прозвучавшая в исполнении певицы и ставшая широко известной. Процитируйте любую строку этой песни.": "\"Остыли реки и земля остыла\", \"Три белых коня...\" и т.п."
}