{
  "Имя и фамилия этого замечательного актера начинаются с одних и тех же букв. В названии одной журнальной статьи эти буквы были выделены. При этом оставшаяся часть имени, написанная другим цветом, как бы лишний раз подчеркивала его незаурядный талант. Назовите имя и фамилию этого актера.": "ЕВгений ЕВстигнеев.",
  "В Сенегале ОНИ пользуются любовью и уважением как олицетворение мудрости и являются объектами религиозного почитания. Поэтому можно предположить, что местным жителям не очень понравились бы слова из песни Высоцкого, выставляющие ИХ в невыгодном свете. А одна юная особа и вовсе вела с ними непримиримую борьбу. Назовите эту особу.": "Маленький принц.",
  "Если по признанию Анны Ахматовой стихи \"растут из сора\", то доходы фирмы \"ХОЗПРОМСНАБВОРОНЕЖ\" растут не из сора, а из сорго. Директор с гордостью утверждает, что их продукция поставляется даже в Кремль. Назовите девиз, вполне подходящий для деятельности этой фирмы, который опровергает известную всем вам поговорку.": "\"Фирма веники вяжет\".",
  "Начав знакомство с устройством земной жизни с изучения \"великого и могучего\", некий инопланетянин мог бы решить, что для обретения ЭТОГО в некоторых случаях необходим молоток, а иногда - даже топор, могут потребоваться грабли, а иногда - вместе с лопатой. Порой ЭТО приходит само, но может и исчезнуть, в случае если как следует пригреет солнышко и наступит оттепель. Назовите ЭТО.": "Богатство (деньги).",
  "Число А нередко ассоциируется с неким музыкальным инструментом, точнее - с частью этого инструмента. Число Б - с перебором. Число В - с возрастом. Число Г - с птицами мельче воробья. Следующему в этом ряду числу Д автор вопроса ассоциации не придумал. Тем не менее, назовите его, это число.": "55.",
  "Это событие является историческим фактом. Произошло оно более полувека назад отнюдь не на полюсе, а там, где покоится кумир миллионов. Тем не менее, Факт, Полюс и Кумир стали его украшением. Назовите это событие.": "Парад Победы на Красной площади.",
  "Великие умы определяли ЕГО как \"сеть, наброшенная на хаос\", \"костюмерная для мыслей\", \"дом Бытия\". А памятник ЕМУ русскому установлен в поселке Мостовский Краснодарского края. Процитируйте первую строку из надписи на этом памятнике.": "\"Велик и могуч русский язык\".",
  "Для репортажа о пограничном конфликте, пик которого пришелся на осень 2003 года, журналист Леонид Парфенов придумал эффектный заголовок, добавив лишнюю букву во второе слово названия известного пушкинского произведения. Как назывался репортаж?": "\"Пиковая дамба\".",
  "ОДНИ из них обеспечивают многим необходимым жителей Тибета. ДРУГИЕ бороздят просторы неба. А некий творческий работник, фамилия которого, возможно, произошла от одного из НИХ, как-то получил подарок от одной важной особы. Что это за подарок?": "Шуба (с царского плеча).",
  "У древних римлян ОНА так и не появилась, так как, по одной из версий, намекала на имя верховного бога. А вот создатели знаменитых часов на башне Биг Бен в Лондоне не испугались гнева богов и впервые использовали ЕЕ, придав изделию эстетическую завершенность. Назовите ее.": "Римская цифра IV.",
  "В апреле 2003 года стало известно, что на Международной космической станции будут оказывать особый вид услуг. Любой желающий сможет отправить на МКС ЭТО, и, после того как космонавты проделают с ЭТИМ некую операцию, ЭТО доставят на землю и вернут владельцу. Стоимость ЭТОГО будет составлять в итоге от 20 до 30 тысяч долларов. Назовите ЭТО.": "Почтовая марка.",
  "В газете \"Комсомольская правда\" была опубликована шутка, в которой остроумно развили мысль классика. В итоге вышло, что ТРЕТЬЯ (пропуск) России - это когда ВТОРЫЕ показывают ПЕРВЫЕ. Расшифровав ПЕРВЫХ и ВТОРЫХ, восстановите пропущенное слово.": "Беда.",
  "Двоюродный брат Александра III Николай Николаевич младший однажды так увлекся одной богатой купчихой, что вознамерился вступить с нею в законный брак и обратился за разрешением к императору. \"Я состою в родстве со многими КОТАМИ Европы, - сказал Александр. - Не хватало только войти в родство с (пропуск) КОТОМ\". Догадавшись, какое слово мы заменили на слово \"КОТ\", заполните пропуск.": "Гостиным (двором).",
  "ПЕРВОЕ нередко свойственно Солнцу или Луне. ВТОРЫЕ являются одними из кирпичиков мироздания. А соединив их вместе, можно получить название тех, которых всего пять. Назовите любой из этих пяти.": "Фтор, хлор, йод, бром или астат.",
  "Его некоронованным королем был тот, кого, кроме всего прочего, прославил некий барон - той же национальности, что известная вам простая труженица одной табачной фабрики. Назовите имя короля.": "Иоганн (Штраус).",
  "В утопии Кампанеллы \"Город Солнца\" нет палачей, \"дабы не осквернять государство\". Но казни все же существуют. Что делает тот, кто у Кампанеллы приводит в исполнение приговоры, в финале одной из трагедий Пушкина?": "Безмолвствует.",
  "\"Маленький ослик\", который, единственный, знает, куда идти, рядом с американским буйволом и русским медведем... Так некто описывал свое состояние во время одного события более чем полувековой давности. Назовите год, когда это происходило, место, где это происходило, и имя \"маленького ослика\".": "1943, Тегеран, Уинстон Черчилль.",
  "Иван Поддубный, братья Эдер, гипнотизер Бен-Али и другие мастера советского цирка использовали в рекламных целях банкноты различного достоинства с рекламными надписями или надпечатками. Назовите имя и отчество героини советской фантастики, которая использовала подобные банкноты для обогрева.": "Наина Киевна.",
  "С детских лет многим из нас известны по крайней мере ТРИ способа избавления: 1 - при помощи одинокого старичка, правда, способ неудачный; 2 - при помощи законсервированных фруктов или ягод; результат неизвестен наверняка, но, похоже, положительный; 3 - при помощи одного крупповского изобретения; результат опять неизвестен. В жизни мы пользуемся значительно большим количеством способов. А от кого или чего мы избавляемся?": "От мух.",
  "Один из декабрьских номеров газеты \"Русская воля\", вышедший в 1916 году, напечатал своеобразный \"бюллетень о погоде\": (Пропуск) окончена: Морозами убита. Столица вновь осолнчена И в белый мех повита. Восстановите первое слово.": "Распутица.",
  "Отвечая на вопрос, с помощью какого РЕЦЕПТА он сочиняет музыку, Давид Тухманов назвал именно ЭТО. А в одной достаточно известной песенке говорится о том, как с помощью другого РЕЦЕПТА (многовековой, надо сказать, давности) удается самым радикальным образом решить проблемы, связанные с ЭТИМ. Скажите, какое слово мы заменили на слово \"РЕЦЕПТ\", и назовите ЭТО.": "Инструмент, ЭТО - голова.",
  "Цитата: \"Это был изнурительный труд: часами размешивать кипящую массу в чугунном котле\", - писала она в дневнике. Позднее это занятие, оцененное весьма высоко, один человек уподобил своему ремеслу. Назовите его фамилию.": "Маяковский.",
  "В 30-е годы ряд советских кинематографистов тоже подвергся репрессиям. В телепередаче \"Как Сталин снимал кино\" эта ситуация была охарактеризована меткой фразой: \"От (пропуск) до (пропуск)\", где вместо пропусков стояло одно и то же слово. Восстановите фразу.": "\"От камеры до камеры\".",
  "На этот вопрос большинство из вас наверняка ответит: \"Миттеран\". И будут правы. Существует другой, веселый вариант ответа, упоминающий марку пищевого продукта быстрого приготовления. А каков был сам вопрос?": "\"Кто был президентом до Ширака?\"",
  "Объясняя отсутствие литературной автобиографии, Пушкин упоминает записки, которые он принужден был сжечь в конце 1825 года, и замечает: не могу не сожалеть о их потере; я в них говорил о людях, которые после сделались... Не нужно заканчивать фразу, - ответьте, какому своему герою дал такую же характеристику Гоголь.": "Ноздреву.",
  "В предисловии к \"Туманности Андромеды\" Ивана Ефремова 1965 года издания говорится: \"Свежий ветер XX съезда веял над планетой... Слова \"кибернетика\" и \"ген\" перекочевали на страницы журнала \"Техника - молодежи\" со страниц...\" Вы должны закончить цитату названием другого журнала, по-своему некоторым образом связаннЫМ с биологией.": "\"Крокодил\".",
  "В его псевдониме можно найти ноту, бога, осветительный прибор, верховный орган власти одной из стран и даже согласие. Есть там и единица измерения системы СИ. Измерения чего?": "(Электрической) емкости.",
  "В названии одного ИХ вида можно обнаружить то, что имеет некоторое отношение к розе, в названии другого - то, что имеет некоторое отношение к мыши. Как называется самое известное произведение об одном ЮНОМ их представителе?": "\"Гадкий утенок\".",
  "Не так давно в одной телепередаче был показан видеоролик, в котором на столе стояли: бокал с портвейном, рюмка с коньяком, фужер с вином и стопка водки. Ответьте абсолютно точно, результату какого события была посвящена эта инсталляция.": "Жеребьевки Чемпионата Европы по футболу 2004 года.",
  "Благодаря МОРСКОЙ обессмертил свое имя Георг, а СУХОПУТНУЮ позже увековечил Эдуард в придуманном им термине. Назовите этот термин.": "Вакцина(ция).",
  "Вопреки расхожему мнению эту красивую фразу сказал вовсе не он сам и даже не его странный персонаж, а всего лишь знакомая этого персонажа. Вам наверняка не составит труда восстановить пропущенные слова в ее высказывании: \"Если Вы завтра начнете говорить об экономическом положении России, или о смертной казни, или о том, что ... - больше ко мне не приходите\".": "\"... красота спасет мир...\".",
  "Братья Вильгельм и Якоб известны нам как знаменитые сказочники, братья Михаэль и Ральф - как классные автогонщики. А вот братья Карл и Вернер добились успеха в разных науках, но конец жизни и тот, и другой посвятили сотрудничеству с одним и тем же человеком. Назовите фамилию Карла и Вернера.": "Плейшнер.",
  "Более чем за 20 лет существования именно в этом качестве все вы, уважаемые знатоки, наверняка не раз ИХ видели. В одной газетной статье была приведена их забавная классификация, согласно которой, к примеру, самым красивым оказался - с живыми бабочками; самым легким - с воздухом; самым тяжелым - с печатной машинкой начала XX века, а самым ядовитым - с коброй. Но несмотря на такую пестроту, каждый из них называется... Как именно?": "Черный ящик.",
  "Сначала ИХ сортируют, отбраковывая двойные и те, что с дырочками. Затем - кипятят, далее - расчесывают с помощью щетки. Мы не спрашиваем, с какой именно целью их расчесывают. Скажите, непрерывности чего мешают дырочки.": "(Шелковой) нити.",
  "Перед зверобойным судном \"Мурманец\", отправленным в 1938 году во время папанинской эпопеи в район острова Ян-Майен, была поставлена важная задача, для выполнения которой к судну был специально приписан классный специалист - старшина с эсминца \"Карл Либкнехт\". Если вы догадаетесь, какая роль отводилась \"Мурманцу\", то ответите, чем невольно мешали ему (и старшине) немецкие траулеры.": "Они создавали помехи в эфире.",
  "Послушайте фразу: \"Раньше всех интересовали (пропуск) боксера, а теперь (пропуск) дзюдоиста\". Это шутливое высказывание посвящено ставшему широко известным событию, произошедшему в России в декабре 2003 года. В нем вместо обоих пропусков стоит одно и то же слово. Какое?": "Щенки.",
  "В одном из своих стихотворений Борис Слуцкий говорит, что конец 40-х годов прошлого века отобразился в его памяти смутно, забылись многие события, даты. \"... не отличался год от года, Как гунн от гунна, Гот от гота, Во вшивой сумрачной орде Не вспомнить, ...\" Закончите стихотворение.": "\"... что, когда и где\".",
  "В фантастической повести \"Цель и средства\" ученый-затворник, обращаясь к роботу, говорит: \"Будешь моим Пятницей!\" В ответ на недоумение робота в тексте приводится каламбур, согласно которому человеку для полноты существования нужна ОНА. Назовите ЕЕ одним словом.": "Среда.",
  "В результате, как правило, конфликтной ситуации их приводят и привлекают. Многие считают, что чем больше, тем лучше. С этим спорит известное латинское изречение, следуя которому можно сделать вывод, что их надо всего-навсего (пропуск), оставляя самые (пропуск). Заполните пропуски однокоренными словами - глаголом и прилагательным.": "Взвешивать, веские (или весомые).",
  "Среди них можно обнаружить две пары, в названии первых элементов которых упоминается один и тот же источник, а в названии вторых - то, что этот источник дает. Разница между номерами элементов первой пары равна восьмидесяти семи, а второй - девяти. Назовите составляющие обеих пар.": "Гелий - актиний, золото - радий.",
  "Как гласит житие святого Павлина Милостивого, накануне своего изобретения он увидел во сне колеблющийся от порыва ветра луговой цветок. А много позже тот, кого верующие современники сравнивали с Антихристом, увидел в том, что изобрел святой, лишь сырье. А для чего?": "Для пушек.",
  "Запишите фразу: \"Гарантирую обещанное ранее (пропуск трех слов), если выживу\". Догадавшись, кому посвящена эта ироничная фольклорная фраза, скажите, фамилии каких трех людей должны стоять в ней вместо пропусков.": "Брежнев, Андропов, Черненко.",
  "Девизом этого эффектного состязания вполне могло бы стать выражение: \"В разрушении - созидание\". После кропотливой подготовки с участием многих людей сам процесс весьма быстротечен, но поражает зрителей богатством выдумки. А основной строительный компонент, используемый соревнующимися, наверняка напомнит вам о двух животных. Каких?": "Козел и рыба.",
  "За последние два года экономика этого островного государства заметно оживилась: увеличился приток туристов, развивается индустрия развлечений, выросла продажа оригинальных сувениров. Правительству даже пришлось ввести новую должность - министр по делам... Восстановите два пропущенных слова, если это, повлияв на ситуацию тремя мощными импульсами, стало причиной всего вышеизложенного.": "\"Властелина колец\".",
  "Остальных своих соотечественников, приезжающих сюда, местные жители снисходительно называют выходцами из \"нижних сорока восьми\", забывая упомянуть еще об одном. Назовите его.": "Гавайи.",
  "Автор предисловия к \"Пушкинской энциклопедии\", упоминая форму правления, установившуюся в России ко времени рождения Пушкина, противопоставляет ей демократию, причем демократию абсолютно... Какую?": "Непросвещенную.",
  "О НЕЙ говорят и в самых отчаянных ситуациях, и при достижении желаемого результата. А во множественном числе - при \"разъяснении положения дел\". Английская ОНА примерно в 1,4 раза больше, чем русская. А люди одной профессии используют ее шесть раз для обозначения ее самой. Назовите эту профессию.": "Радист.",
  "В шутливом мультике пес выступает как средство транспорта, а его лай - \"гав\" - как средство быстрого и, судя по всему, качественного монтажа одного из атрибутов новогоднего праздника. В роли этого атрибута - добрая дюжина разномастных котов. Завершает свою работу пес стандартным для начала театрального действия приемом. Какая кошачья особенность обыгрывается при этом?": "Светящиеся в темноте глаза.",
  "После этого исторического события журналисты США не столько интересовались технической стороной дела, сколько тем, как удачно был найден первый исполнитель: \"Как вы его вычислили? С крестьянским происхождением и княжеской фамилией?\" Назовите эту фамилию.": "Гагарин.",
  "Оценить физические параметры известнейшей красавицы одному англичанину помог диск. Не деревянный (долгое время - самый распространенный, в спорте), не компактный, не серебряный и даже все-таки не золотой, а... Какой?": "Солнечный.",
  "Первую можно найти в кавказской горе, вторую - в восточном театре, третью - ну, например, в созвездии \"Большая медведица\". Назовите имя царственной особы, в котором можно обнаружить двадцать вторую.": "НеФЕРТити.",
  "Основные события его биографии связаны с четырьмя островами. Событие, происшедшее на самом большом из них, отделяет от события, произошедшего на самом малом, более 35 лет. Назовите самый малый из этих островов.": "Ситэ.",
  "Фамилии этих двух людей довольно схожи и послужили для образования двух новых слов. Производное от первой фамилии - женского рода, обозначает реакционный период в истории российского государства. Производное от второй - мужского рода, отражало индивидуалистические умонастроения некоторых особ в более поздние времена. Назовите оба термина.": "Бироновщина и байронизм.",
  "Цитата из воспоминаний Набокова: \"Переселение из роскошного (пропуск) дворца в тесную квартирку моего (пропуск) напоминало переход от одного темного здания к другому в беззвездную ночь... После периода паники и блужданий впотьмах мне удалось вполне комфортно устроиться...\" Заполните пропуски двумя прилагательными.": "Русского, английского.",
  "Два композитора сочинили произведения по мотивам одного и того же литературного шедевра своего соотечественника. Время действия - XVIII век. В перечне мест действия - Петербург в либретто одного из них и дворец и воздушное пространство - в либретто другого. И еще в обоих перечнях присутствует название одного населенного пункта. Какое?": "Диканька.",
  "Согласно Андрею Кнышеву, ЭТО можно обнаружить в трех цветах российской демократии. Точно так же называется торговая сеть универсамов в городе Сургуте, обеспечивающая качество и гарантию благополучия граждан. Как называется сеть универсамов в Сургуте?": "КГБ.",
  "Журнал \"Вокруг света\" утверждает, что в самых обычных (не электронных) часах некоторым образом отразилась информация о широте места, где были изобретены и первые механические часы, и их знаменитые предшественники. Как же в самых обычных часах сохранилась некоторая информация о широте места?": "Ее хранит направление движения стрелок.",
  "В первые десятилетия развития авиации к древесине, идущей на изготовление самолетов, предъявлялись весьма высокие требования. Использовались деревья определенных пород, возраста, фактуры. Даже самый первый производственный этап - спиливание или рубка - имел характерную отличительную особенность. Какую?": "При спиливании (рубке) дерево не валили, а осторожно укладывали на землю.",
  "Интенсивность ЕГО падения профессионалы измеряют в сантиметрах в час. Два сантиметра - сигнал чрезвычайной опасности. Три сантиметра - ситуация приближается к катастрофической. ОН - официально признанное национальное достояние Андорры. Назовите ЕГО.": "Снег.",
  "В начале советско-финской войны СССР решил продемонстрировать мировой общественности, что это не агрессия, а всего лишь \"исполнение воли финского трудового народа\". В Белоруссии из местного населения было сформировано несколько частей, которые собирались выдать за восставших финских рабочих и крестьян. После этого родилась шутка: \"На финские мины идут...\" Закончите высказывание.": "\"... минские финны\".",
  "В одной журнальной статье говорится, что его дар человечеству - это новый взгляд на самое себя, а его вина - в том, что за этим взглядом оно едва не отвернулось от Бога. В названии статьи, состоящем из четырех слов, его фамилия не только приводится, но и изящно и чрезвычайно лаконично обыгрывается. Восстановите название.": "\"Дар и вина Дарвина\".",
  "Важнейшая их часть - головка. У большинства бывают хвостики. У многих - ребра. Профессионалы, рассказывая о них детально, скорее всего упомянут ШТИЛЬ. Рекорд, зафиксированный в книге Гиннесса, - двадцать их в секунду. Назовите их.": "Ноты.",
  "Она используется для физического описания процесса передачи теплоты. А ранее благодаря ей появились на свет некие \"люди\". Что это за \"люди\"?": "\"Л\" в кириллице - \"люди\".",
  "В словаре Ожегова 1984 года этого слова нет. А название труда, имеющего подзаголовок \"энциклопедия, написанная четырьмя буквами\", с этого слова начинается. Назовите это слово.": "Геном.",
  "Леонид Гайдай в одной из своих комедий выразил уважение любимому поэту, правда, весьма своеобразно. Для этого ему даже пришлось пожертвовать \"Победой\". Назовите имя и фамилию поэта.": "Михаил Светлов.",
  "По оценкам экспертов этот фактор становится все более весомым, и это нужно учитывать во многих отраслях человеческой деятельности. Например, в архитектуре и авиастроении. В Японии, в отличие от тех же США, дела обстоят благополучнее. Но и в этой стране одна традиционная для нее профессия препятствует успешной борьбе с ростом этого фактора. Назовите профессию.": "Борцы сумо.",
  "Согласно одному специальному словарю, ПЕРВЫЙ - повторяющаяся часть ВТОРОГО. Другой словарь - Ушакова - связывает ПЕРВЫЙ с неким чувством. Назовите это чувство, если ВТОРОЙ имеет к этому названию самое прямое отношение.": "Чувство меры.",
  "В конце XIX века один английский физик гневно произнес: \"Слышали, какой-то ИКС стал претендовать на гальванометр, который, как известно, изобрел ИГРЕК\". Назовите и ИКС, и ИГРЕК,": "ИКС - Кельвин, ИГРЕК - Томсон (одно и то же лицо).",
  "Они неразлучны; принадлежат к известному семейству. Хотя она, в принципе, иногда может обходиться и без него. Но именно он позволяет ей проявиться во всей красе. И важнейшую роль здесь играют его ВОЛОС и ТРОСТЬ. Назовите любого представителя этого семейства.": "Скрипка (альт, виолончель, контрабас).",
  "18 мая 1935 года в последнем трагическом полете гигантского самолета \"Максим Горький\" должен был вместе с другими пассажирами принять участие и один известный летчик, но по счастливому стечению обстоятельств он сумел слетать на нем на день раньше. Спустя девять лет небо все-таки забрало его навсегда. Назовите его фамилию.": "Сент-Экзюпери.",
  "Сергей Жигунов во время съемок сериала о гардемаринах столкнулся с нежелательной, но отнюдь не неожиданной проблемой. Ее удалось решить, чему способствовало наличие в фильме кавалерийских сцен. Правда, не обошлось без жертв. Чем именно пришлось-таки пожертвовать красавцу-гардемарину?": "Шевелюрой.",
  "В одной из передач \"Кто хочет стать миллионером\" при поиске ответа на вопрос, где же именно было создано ЭТО, игрок выбрал ответ \"в ссылке\" вместо верного - \"в тюрьме\". Максим Галкин посочувствовал проигравшему, сказав: \"(Пропуск), такова игра\". Восстановите два пропущенных слова, которые грамматически полностью совпадают с ЭТИМ.": "\"Что делать\".",
  "В 1818 году в журнале \"Сын Отечества\" баснописец и журналист Александр Измайлов опубликовал стихотворение, четыре строчки которого мы предлагаем вам послушать: \"Смотрю - и что ж в моих глазах? В фигурах разных и звездах Сапфиры, яхонты, топазы И изумруды, и алмазы...\" Как называлось это стихотворение?": "Калейдоскоп.",
  "Ее \"перевооружение\" было произведено в 1972 году - спустя пять лет после создания (хотя по плану она должна была появиться на два года раньше). Необходимое для этого холодное оружие проходило специальные испытания в аэродинамической трубе. Назовите место ее \"постоянной дислокации\".": "Мамаев курган.",
  "С этого буквосочетания начинается, например, столица островного государства, яркая звезда зодиакального созвездия, известный курорт и даже часть света. А название некого союза не только с него начинается, но и им же заканчивается. Назовите этот союз.": "Антанта.",
  "В тропической стране на полке стоит трехтомный словарь. Толщина каждого тома - 3 см. Термит, охотник до книг, прогрызает себе путь от первой страницы первого тома до самой последней страницы третьего тома. Какой минимальный путь обязано пройти вредное животное для достижения поставленной цели? Книги стоят по порядку, не перевернуты, толщиной обложки пренебречь.": "3 см.",
  "Современное название этого народа наверняка напомнит многим из вас о весьма популярных исполнителях. Старое название этого народа, отнюдь не специализировавшегося на золотодобыче, заставит вспомнить об одном его представителе, история жизни которого увидела свет в 20-е годы и стала широко известной в середине 70-х годов XX века. Назовите имя этого человека.": "Дерсу (Дерсу Узала).",
  "У австрийцев ОН был белым. У французов - красным. У испанцев - желтым, и все это нередко приводило к дополнительным жертвам. В 60-х годах XIX века путем простой инверсии появился известный всем и по сей день. Что же было подвергнуто инверсии?": "Флаг Швейцарии.",
  "При \"двойном переводе\" - сначала с русского языка на английский, а затем обратно, с английского на русский - этот элемент конской сбруи превращается... в предмет гардероба, как женского, так и мужского. Назовите этот элемент конской сбруи.": "Потник.",
  "В XIX веке лихорадка такого рода способствовала процветанию Малайзии. Во втором десятилетии XX века такого же рода более серьезная \"болезнь\" привела к гибели выдающегося человека. Назовите его имя и фамилию.": "Роберт Скотт.",
  "Послушайте слегка измененную цитату из книги Эрика Белла. \"ПЕРВАЯ привлекает нас своей простотой, но достаточно лишь мимолетного знакомства со ВТОРЫМ, чтобы убедиться, что идеальная простота ПЕРВОЙ сродни бессмысленной улыбке идиота. По сравнению со сведениями, которые несет ВТОРОЙ, ПЕРВАЯ не дает ничего\". Конец цитаты. Благодаря трудам великого немца выяснилось, что долгое время считавшиеся ПЕРВЫМИ в действительности представляют собой ВТОРЫЕ. Назовите этого немца.": "Кеплер.",
  "Всенародную популярность Игорь Ильинский приобрел благодаря своим ролям в кино, таким как в протазановском \"Празднике святого Иоргена\", не говоря уже о триумфальной \"Карнавальной ночи\". Но в фильме о нем самом все же утверждается, что истинно (пропуск) он стал в (пропуск). Вместо пропусков должны быть два слова, которые вне контекста можно считать противоположными по смыслу. В ответе назовите только второе слово.": "(В) Малом (театре, где он \"служил\" долгие годы).",
  "В этих красивых местах обитают зайцы, лисицы, олени и даже экзотические белухи. А вот волков и медведей давно извели. В прошлом веке всех пугал и еще один появившийся здесь \"зверь\", словно подтверждавший своим существованием известное, но отнюдь не бесспорное утверждение. Какое?": "\"Россия - родина слонов\".",
  "В одном интервью Алексей Кортнев, лидер группы \"Несчастный случай\", пошутил, что и ОН, и ОНА \"стали постоянными спутниками его жизни\", тем более что они \"замечательно рифмуются\". Добавим, что не только рифмуются, но и являются анаграммами. Назовите и ЕГО, и ЕЕ.": "Пельш и плешь.",
  "Вроде бы, ее не должно быть. Но она есть (в специальном словаре ей посвящена отдельная статья, хотя филолог или математик, возможно, указали бы на некую неточность). При этом ОНА может оказаться любой из ей \"как бы\" предшествующих. Назовите ее.": "Восьмая нота (одна восьмая).",
  "В 1999 году неиспанские футболисты, играющие в испанских клубах, устроили у дома одного из мадридцев митинг с плакатами \"Хорошо ли ты спишь?\". Из какой страны были эти легионеры?": "Из Югославии.",
  "По данным французских психологов, ЭТО имеет смысл повторять не ранее, чем через 10 минут, но и не позднее, чем через 16 часов. Назовите ЭТО. Подсказка: следуя совету психологов, вы поможете тезке многодетной матери, у которой были, если нам не изменяет память, только дочери.": "Информация, которую необходимо запомнить.",
  "В детской книжке \"Русские сказки от А до Я\" большинству букв алфавита поставлены в соответствие сказки, а заодно указаны старые названия русских букв. Например: А - \"Аз\" - и дальше идет сказка про сестрицу Аленушку; Ж - \"Живете\" - и сказка про Жар-птицу. Для некоторых букв, типа фиты или ижицы, сказок не нашлось. А вот к одной букве составители сборника сказку подобрали, но написать, как эта буква называлась раньше, почему-то забыли... Назовите главную героиню этой сказки.": "Хаврошечка.",
  "Этот \"скандинав\" появился на свет в Америке, стал русским, позже служил Японии, был прославлен немцем, а закончил свои дни в Англии. Вам осталось назвать \"национальность\" самого известного его малоприметного спутника.": "\"Кореец\".",
  "В одном из стихотворений Николай Заболоцкий рифмует эту мудрую мысль со строкой \"Только б нам не ослабеть в пути\". Назовите строчку из стихотворения другого поэта, которую тот срифмовал с тем же мудрым выражением.": "\"И неотвратим конец пути...\".",
  "\"С голубого ручейка начинается река\", - пели герои известного мультфильма. Можно утверждать, что название одной страны тоже начинается с \"ручья\" и уж точно заканчивается рекой. Назовите эту страну.": "Бахрейн.",
  "Это полезное растение дало имя заглавному персонажу известной с детских лет книги. А от некой разновидности этого же растения произошла фамилия знаменитого героя целого ряда произведений. Назовите фамилию этого последнего.": "Пуаро.",
  "В 1900 году наряду с тем, чем можно полюбоваться, находясь там, и в наши дни, зрители могли увидеть голубиную охоту, рыбную ловлю и даже тушение пожара. А где именно?": "На Олимпийских играх (II-х, в Париже).",
  "Эту короткую, но емкую реплику Марк Захаров, опираясь на личный жизненный опыт, вложил в уста героя одного из своих фильмов. Если же в ней поставить запятую, то получившуюся фразу вполне мог произнести другой известнейший персонаж русской классики, если бы вдруг решил согласиться со своим собеседником. Назовите этого собеседника.": "Уж.",
  "Согласно некому источнику, люди одной профессии за НЕЕ держатся. ЕЕ можно получить при нежелании вести борьбу, а в ряду себе подобных ОНА занимает промежуточное место... Между чем и чем?": "Между сушкой и бубликом.",
  "Как уверяют патриотичные иорданцы, среди \"объектов\" такого рода им принадлежит самый большой. Его вес - около 200 кг, площадь - 1200 квадратных метров, и каждые сутки он проходит один и тот же путь длиною 240 м. Назовите этот объект.": "Государственный флаг.",
  "Внимательно послушайте фрагменты двух стихотворений: ФРАГМЕНТ ПЕРВОГО СТИХОТВОРЕНИЯ: Электрических огней Льется свет на вас тревожно. Прочь заботы серых дней, Будет правдой все, что ложно. ФРАГМЕНТ ВТОРОГО СТИХОТВОРЕНИЯ: Гурман и сИбарит - живОй и вялый скЕптик, Два соцерцАтеля презрИтельно тупых, - ВосторженнЫй поэт, болтун и эпилЕптик - И фея Улицы - кольцО друзей моИх. Слово, являющееся названием первого стихотворения, и слово, служащее названием второго, часто ставят в один ряд. Более того, каждое из названий напомнит о стране. Назовите эти две страны.": "Польша и Аргентина.",
  "В состав этого мобильного соединения входили авиаотряд из двух самолетов, несколько автомобилей, телеграфная станция, узел радиосвязи и даже целый оркестр. Были там также баня, прекрасные повара. Назовите не указанную в этом списке главную составляющую этого мобильного соединения, а также его руководителя.": "Бронепоезд (с двумя паровозами), Троцкий (Лев Давидович).",
  "Если в названии этой столицы поменять местами слоги, то получим имя девочки в дательном падеже. Для получения этого имени в именительном падеже, придется поменять местами слоги в фамилии художника. А проделав то же с именем близкого ему человека получим элемент деревянной конструкции. Назовите эту конструкцию, художника и столицу.": "Лага, Дали, Дели.",
  "Корень ЕГО латинского названия можно обнаружить и в имени известного советского поэта, сын которого прославился совсем не в литературе, и в фамилии русского путешественника, хорошо известного в литературе. А составные части ЕГО русского названия стали основой фамилий аристократа и кинорежиссера. Назовите фамилии двух последних.": "Мышкин и Якин.",
  "Рассказывая о жизни эмиграции во Франции, о бедности и сложных человеческих взаимоотношениях, Тэффи употребила каламбур, использовав название известной классической комедии. Назовите слово, в котором при этом строчная буква менялась на прописную.": "Сене.",
  "По одной из версий, это слово - прямая калька с немецкого, что подчеркивает Пушкин, характеризуя им в \"Капитанской дочке\" Швабрина. По другой, оно произошло от фамилии владелицы магазина модной одежды на Кузнецком мосту в Москве, где посетителей обслуживали бойкие француженки. Как бы то ни было, все равно считается, что таким людям не спрятаться за внешней благопристойностью. Подтвердите это известным выражением.": "\"Бог шельму метит\".",
  "В статье, адресованной любителям международного туризма, была помещена таблица, в первой графе которой были указаны страны, во второй и третьей - числа, в четвертой - буквенные символы. Числа во второй графе были довольно разнообразны, например, против Азорских островов стояло 20, Японии - 100, Пуэрто-Рико - 120, Ботсваны - 231, Австралии - 240. В четвертой графе в каждой строке стояли одна, две, три, максимум - шесть латинских букв (от A до L). А вот в третьей графе против каждой страны стояло одно из двух чисел. Назовите оба этих числа.": "50 и 60.",
  "Во второй половине XIX века два брата основали в немецком городе Оберндорф компанию, производящую продукцию этой марки. Вам наверняка известно, что в 1918 году одному из производимых ими изделий, снабженному, правда, весьма популярным в то время обращением, было предоставлено... Что?": "Слово.",
  "В одном документальном телефильме вскользь упомянули о НЕМ как о \"самой агрессивной среде\", способной не только разрушать материальные предметы, но и оказывать влияние на мозговые процессы. Уметь с ним правильно обращаться - предотвращать возможные утечки, вести учет и уметь хранить - искусство. Для практического удобства обращения с ним в 1878 году была разработана специальная система, которая в наше время принята в большинстве стран. Назовите эту систему.": "Система поясного времени.",
  "8 мая 2004 года исполнилось 60 лет с момента выпуска первого автомобиля \"Победа\". Одно из новшеств, примененных тогда, позволило водителям не брать с собой в дорогу мешочек с солью. О каком новшестве идет речь?": "О печке и электрических автомобильных дворниках.",
  "В современной Германии, в той ее части, которая раньше являлась ГДР, существует определенная ностальгия по ушедшему социалистическому прошлому. Александр Генис называет эту ситуацию новым словом, убрав первую букву в другом слове, которое вы недавно слышали. Назовите этот неологизм.": "Ост-альгия.",
  "Первоначально у них вовсе не было никаких крыльев, но благодаря замечательной музыке они появились, чему, как шутят, возможно, способствовало ИМЯ (полное имя) композитора. Назовите их.": "Качели."
}