{
  "Среди объектов, которые можно определить подобным образом, автор вопроса обнаружил и емкость со специфической надписью, и фантастическую страну, и 500 одинаковых съедобных продуктов, и даже собаку. А временный хозяин одного предмета очень часто определял его именно таким образом, хотя в данном случае это определение было ложным. Назовите этот предмет.": "Кольцо всевластья.",
  "Если взять название кондитерской фабрики и убрать первую букву, получим район Киева. А какой товар, если верить его названию, производится или по крайней мере придуман в этом районе, хотя и продается по всей России?": "Черный хлеб (\"Дарницкий\").",
  "Буддисты Японии считают, что людям присущи шесть главных пороков: злоба, глупость, легкомыслие, чревоугодие, нерешительность. Назовите последний, ТЯГА к которому у россиян, по данным социологических опросов, возросла с осени 2001 года.": "Алчность.",
  "Эта строка принадлежит перу поэта Анатолия Поперечного. При некотором желании можно сделать вывод, что ТОТ, о ком в ней говорится, является воплощением египетского бога земли и плодородия на территории Российской Федерации. Назовите город, на гербе которого изображено ИХ три.": "Курск.",
  "Встречи, о которых пойдет речь, состоялись в Москве. Первая, несколько более известная, - в районе Старого Арбата, вторая - в Хамовниках. Для человека, который рассказал нам о них, обе эти встречи с коллегами произошли неожиданно, в первом случае - возле остановившегося городского транспорта (ныне несколько устаревшего), во втором - также рядом с остановкой. Попробуйте назвать самого старшего из трех коллег.": "Пушкин.",
  "Одного и того же человека назвали сначала хищным зверем, затем коннетаблем Франции, а затем - уродом. Если вы вспомните, поставками чего занимался этот человек, то без труда назовете имя человека, сильно не любившего предмет поставок в приготовленном по традиционному рецепту виде.": "Генри (Баскервиль).",
  "Возьмите соль серебра и соедините с неудачником-декабристом. Вспомните периодическое издание, упоминаемое в произведении о разных одеждах третьей из сестер. Отбросьте одну букву и назовите двоюродную сестру императора Николая II, имя которой нам известно из уроков географии.": "Королева Мод.",
  "Этим словом некогда называли человека, говорившего невнятно, картавящего. Весьма вероятно поэтому, что этим недостатком речи обладал один знаменитый россиянин. Популярная легенда утверждает, что по завершении работы, прославившей его, он насильственно приобрел другой недостаток, но уже не речевой, а чувственный. А с чьим именем связывался самый известный в русской литературе предмет, обозначавшийся, согласно Далю, тем же словом?": "Владимиру Мономаху.",
  "В фильме \"Офицеры\" герой Юматова в момент рождения сына произносит фразу: \"Жаль, (пропуск)\". В дальнейшем зрителю становится ясно, что в семье офицера возникнут сложности с воспитанием ребенка из-за отсутствия у супругов близких родственников. Однако современный зритель, услышав эту фразу, наверняка подумает, что герой озабочен совсем другой проблемой. Восстановите фразу.": "\"Жаль, бабок у нас нет!\".",
  "(pic: 20010011.jpg) Перед вами 14 картинок, шутливые подписи к которым - названия фильмов. Так, картинка номер 3 - \"Винтовая лестница\", а номер 13 - \"Опасное сходство\". Картинки 9 и 10 уже мало что скажут современному зрителю. Ваша задача - выбрать ЛЮБЫЕ ПЯТЬ из оставшихся 10 картинок и УГАДАТЬ авторские подписи к ним. Разрешается сделать не более одного \"промаха\".": "\"Поединок\" (2), \"В мире безмолвия\" (4), \"Белоснежка и семь гномов\" (5), \"Волга-Волга\" (6), \"Алитет уходит в горы\" (7), \"Прощайте, голуби\" (8), \"Три плюс два\" (11), \"Пиковая дама\" (12), \"Самый медленный поезд\" (14), \"Капитанская дочка\" (16).",
  "В 1998 году двое английских дизайнеров выпустили перевернутую карту Англии - для автомобилистов, путешествующих в южном направлении. На странную карту, при разработке которой были учтены последние данные нейрофизиологов и психологов, нашлось 15 тысяч покупателей. Для кого ученые рекомендовали такую карту?": "Для женщин (за рулем).",
  "Известно, что старший брат этого военного врача спился и умер. С некоторой натяжкой можно сказать, что другой старший брат этого военного врача дослужился до приличного чина и занимал штабную должность. Скорее всего, он был не повешен, а расстрелян, хотя существует источник, согласно которому он остался жив. Назовите его должность.": "Адъютант его превосходительства.",
  "Посчитано, что за этот промежуток времени население планеты увеличивается в среднем на 900 человек, во всем мире производится около трехсот автомобилей, а виноградная улитка проползает примерно два с половиной сантиметра. А в конце 50-х годов прошлого века этот промежуток времени сыграл немалую роль в карьере будущей звезды. Назовите ее.": "Людмила Гурченко.",
  "Этот архивариус из-за своих принципов отказался от квартиры со всеми окнами на юг. Вопрос, посвященный его тезке, неоднократно задавался в одном из разделов известного \"Завещания\". А какой вопрос постоянно повторяется в симметричном разделе этого \"Завещания\"?": "\"Но где же прошлогодний снег?\".",
  "(pic: 20010012.jpg) Согласно всем вариантам одного источника, двое из них находились в государственном учреждении в южном городе. Согласно другому источнику, их всего четыре, два из которых которые являются притоками реки Зеи (один из них обозначен знаком вопроса на карте). Ко всем ним применим один и тот же глагол, правда, к первым двум - только в некий момент жизни, а к остальным четырем - всегда. Назовите их.": "Урканы.",
  "То, что связано с этими двумя словами, более двадцати лет назад призывал принять академик Сахаров. К его призыву прислушались, но сейчас, похоже, пойдут на попятный. Первое из этих слов обозначает также человека, больного, по его собственным словам, редкой кожной болезнью. А для чего используется предмет, обозначаемый в русском языке вторым словом?": "Для уборки.",
  "По некоторым данным, его изобрел в 1913 году американец Элмар Сперри, по другим - в 1897 г. К.Э. Циолковский. Электронный его вариант представила в 1942 году фирма Honeywell. В России это - престижный журнал. А кто сообщил о его совсем нетипичном ночном поведении?": "Валерий Сюткин.",
  "(pic: 20010013.jpg) С этой картинки были удалены два слова. Назовите их.": "Посол России.",
  "Маршрут, проложенный по карте Америки. Россыпь серебристых драгоценностей. Неродной небосвод. Футляр для стрел. Переносное жилище. Пылающая колонна... Мы назвали не все элементы этого списка, трагически оборвавшегося 25 августа. А какого года?": "1921.",
  "Открылась ОНА в апреле 1906 г., но еще в 1905 г. инженер Аваев сконструировал для НЕЕ некий прибор, позволяющий исполнять важную функцию, не вставая с места. А вот нынешний ЕЕ аналог часто критикуется за то, что исполнители этой функции встают со своих мест. А зачем они это делают?": "Чтобы проголосовать не только за себя.",
  "В одном из музеев в СПб. хранится первый образец ЭТОГО, сделанный из дюймовых досок и обшитый листовым железом. Чтобы воры не унесли ЭТОГО, его позднее утяжеляли, например, изготовляли из чугуна. В наши дни у многих из нас есть личное ЭТО, а то и не одно, и таким людям может быть полезно некое млекопитающее, которое и надо назвать.": "Летучая мышь.",
  "Когда-то ЭТО было широко распространено, но и теперь достать ЭТО еще возможно, хотя и труднее. Покупая на рынке мед, опытные люди окунают в него ЭТО: если мед посинеет, значит, пчел кормили сахаром, так что от покупки лучше воздержаться. А что делали с ЭТИМ наши предки перед использованием?": "Слюнявили.",
  "Пророк в конкретных случаях вынужден совершать определенные перемещения. А вот будь у него ЭТО, он мог бы просто перемещать соответствующий объект. Вопрос о том, сколько ЭТОГО достаточно, известен со слов другого пророка, жившего куда раньше и определившего квант ЭТОГО в размере части растения семейства крестоцветных. Что это за растение?": "Горчица.",
  "Среди первых четырех те, что в середине, связаны с ТЕМ, что было ДО него, а те, что по краям, - с ТЕМ, что было ПОСЛЕ. Последовательно назовите каждую из четырех.": "A, B, C, D.",
  "В прежние времена этот российский топоним состоял из двух частей, ныне осталась только одна. От второй части его можно образовать фамилию известного советского поэта. От первой части аналогично получается более редкая фамилия - ее носит семья героев автобиографического романа видного советского писателя; но более известен другой его роман, в заглавии которого тоже есть топоним. Назовите этот топоним.": "Арбат.",
  "Во многих советских учреждениях существовала система продовольственных заказов. Однажды автор вопроса присутствовал при том, как дама, отвечавшая за это, обратилась к его коллеге (инженеру-электронщику) с вопросом: \"Вы будете брать (пропуск)?\". Отвлеченный от работы инженер удивленно спросил: \"На сколько килобайт?\". Что же предлагала дама?": "Азу.",
  "Реклама фирмы \"Conti Group\" в журнале \"Ночной портье\" включает портрет знаменитого физика и изображение некоего оборудования, для фирмы весьма характерного. Связующим звеном между ними служит легендарная фраза, используемая в качестве рекламного слогана. Мы не спрашиваем, кто этот физик и что это за фраза, - назовите оборудование.": "Рулетка.",
  "Переведя это слово на русский, можно получить оружие, которым виртуозно владел юный иудей. В своем же иноземном звучании (также многим известном) это слово означало и некий исторический феномен, с которым молодой король навряд ли справился бы без помощи верных слуг. В каком знаменитом романе описана эта помощь?": "\"Двадцать лет спустя\".",
  "Тартарен охотился на львов, Мюнхгаузен - на уток, а объект преследования этого охотника - Атлантида, да не одна, а сразу несколько (правда, мы их чаще называем другим именем). Схематическое изображение этого охотника видели многие, а какой элемент в нем самый первый?": "Бетельгейзе.",
  "Известный тележурналист связал свое творчество и политическую биографию с ТАКИМИ людьми; многим памятны и транспортные ограничения, актуальные для них, по высказыванию некоего управдома. Один из ТАКИХ людей, живший в далеком городе, попал в заглавие знаменитого английского романа. Что это за город?": "Гавана.",
  "В народной песне по ЕЕ продолжению разъезжает в экипаже весьма приятная личность. В эстрадной песне ЕЕ отличает особый магический аромат. А в известной авторской песне бард кое-что сказал о том, куда ОНА течет. Куда же?": "Не знаю.",
  "Звали их обоих одинаково. Один горевал по любимой сестре, а умер он молодым. Другой страдал из-за длительного отсутствия любимого сына; но спустя много лет долгожданная встреча с сыном все же состоялась. А на каком острове эта встреча произошла?": "Итака.",
  "(pic: 20010014.gif) В известной игре в \"15\" числа от 1 до 15 надо расположить по возрастанию; но играть в нее можно и с буквами. Слева - позиция, которую надо получить, справа - исходная. Люди, слегка знакомые с теорией игры в \"15\", могут счесть задачу неразрешимой, и будут неправы. Любое ее решение включает некий обязательный этап. Какой?": "Перестановку местами двух букв \"О\" (в словах \"КОЛЯ\" и \"ВИНО\").",
  "(pic: 20010015.jpg) Перед вами - ночной снимок города Лос-Анджелеса, но мы внесли в него некое изменение, о чем вам нетрудно будет догадаться. Мы не спрашиваем вас, в чем это изменение состоит, но ответьте, по какой детали изображения вы смогли бы догадаться, что снимок был изменен?": "По полосам от автомобильных огней.",
  "(pic: 20010016.jpg) Перед вами - вопрос-эксперимент, в котором фигурируют три человека. Один из них имеет фамилию, но часть ее на рисунке слева пропущена. Второй (справа) - собирательный образ, у него есть только прозвище. Третий, известный политик, имеет и прозвище, и фамилию. Его фото должно было бы стоять в перечеркнутом квадратике. Мы не спрашиваем вас разгадку этого несложного ребуса - назовите фамилию политика.": "Зюганов.",
  "(pic: 20010017.jpg) Первый человек, россиянин, прославился своим искусством общаться с судьями. Второй, канадец, известен своей корректностью: за свою исключительно долгую карьеру хоккеиста он судьями наказывался редко. Догадавшись, какая кривая изображена справа, вы поймете, что вместо знака вопроса должно быть изображение географического объекта, где третий человек сам был судьей. А как звали этого третьего человека?": "Парис.",
  "(pic: 20010018.gif) Персонажи карикатуры воспроизводят диалог из известного стихотворения. Воспроизведите его и вы.": "\"А у нас в квартире газ. А у вас? - А у нас водопровод. Вот\".",
  "(pic: 20010019.jpg) В середине 19 века английский гидрограф Джон Уикем исследовал северное побережье Австралии. Как назывался его корабль?": "\"Бигль\".",
  "(pic: 20010020.jpg) В конце XIX века одна из европейских газет назвала этого благородного человека вОром, пытающимся обокрасть целую страну. Мы не спрашиваем, как его зовут; назовите город, в котором издавалась эта газета.": "Афины.",
  "Отрывок из стихотворения Бориса Кузина: \"Весьма изрядный слог и бойкая манера, Что удивительно для милиционера...\", далее, двумя строками ниже, \"... Его сравнить не грех с Шекспиром, даже с Дантом. По крайности он был милиции сержантом\". Кому посвящено это стихотворение?": "Джону Мильтону.",
  "Своему коллеге, особенно сильному в составлении процессуальных документов, адвокаты одной из юридических консультаций придумали прозвище, слегка изменив название популярного старого кинофильма, вышедшего на экраны в 1958 году. Как же адвокаты прозвали коллегу?": "Мистер Иск.",
  "У большинства стран мира этот показатель равен нулю, у некоторых, например, России, США, Ливии, Нидерландов, он меньше нуля, у некоторых, например, Афганистана, Венгрии, Сан-Марино, Белоруссии, он больше нуля. Самый большой - у Лесото. Назовите любую из двух стран, для которых он минимален.": "Израиль, Иордания.",
  "С ней связаны ДЕТСТВО будущего правителя и ЗРЕЛЫЕ ГОДЫ мыслителя. Для нескольких существ она, вернее, некоторое их количество, послужила средством спасения из плена. А в военные годы она частенько свидетельствовала о победе. В чем?": "В воздушном бою.",
  "В одном английском феминистском журнале было напечатано рассуждение о том, что Оливия не стала бы просить дополнительную порцию каши, а действовала бы так, чтобы ей самой преподнесли ее на блюдце с голубой каемочкой. Назовите фамилию этой Оливии.": "Твист.",
  "В начале XIX века один российский адмирал писал: \"Крайне жалко, что просвещенная европейская нация, обязанная политическим бытием своим одной любви к свободе и ознаменовавшаяся славными деяниями, унижается до такой степени из... стремления к наживе и рабски покоряется жестоким повелениям\". Ответьте, кто и перед кем унижался?": "Голландцы перед японцами.",
  "В одном из романов Набокова есть эпизодический персонаж, который в разговоре произносит: \"Я не дЫмаю\" и \"СЫмасшествие\", - \"словно устраивая своей фамилии некое алиби\". А какую литературно-кондитерскую фамилию носит этот персонаж?": "ПЫшкин.",
  "Если ЕГО нет, возникает ОНА. Частенько и ОН, и ОНА становятся незаменимыми в творческой деятельности: французский писатель Жильбер Сесброн назвал ЕЕ десятой музой, а в пользу ЕГО наверняка бы высказались два известных химика. Назовите и ЕГО, и ЕЕ.": "Сон и бессонница.",
  "Фридрих Вольф был спортсменом, коммунистом и евреем, в молодости хотел стать раввином. Неудивительно, что когда в Германии к власти пришли нацисты, он сделал то же, что сделал один известный человек в 1945 году. Назовите его.": "Пастор Шлаг.",
  "Марко Поло пишет о народе АбривамаИны, родом из области Лар, которые, по его словам, честны, мяса не едят, вина не пьют. Как их называют сейчас?": "Брамины.",
  "ЕГО белорусское название по одной из версий происходит от немецкого слова \"гореть\", и это не удивительно - в свое время его использовали как топливо. В наше время в той же Белоруссии ЕГО именем назвали светлый сорт пива, что также не удивительно. Как ЕГО называем мы?": "Янтарь.",
  "Писатель и литературовед Михаил Безродный в книге \"Вес пера\" упоминает некоего автора, чье невежество простиралось столь далеко, что он ходатайствовал о присылке ему книги, \"которую цитируют всевозможные авторы по всевозможным наукам\". Как называлась эта книга?": "Ibidem (Ibid).",
  "Туристическое агентство \"Эльбрус\" (город Саратов) привлекает клиентов оригинальным слОганом, обещая разнообразные путешествия. Однако любители русской словесности без труда обнаружат в нем скрытую угрозу собственному кошельку. Первое слово слОгана - \"Вместе...\". Восстановите три оставшихся.": "\"... по миру пойдем\".",
  "У него было довольно странное имя-отчество. Он жил в столице одного из европейских государств между 1914 и 1917 гг., правда, вскоре был оттуда выслан. Он разговаривал как минимум на двух языках. У него было трое детей и племянник, умерший в тюрьме. Его детей, вероятно, звали Ольга, Константин и Антон. А какое у них у всех было отчество?": "Крокодилович (Крокодиловна).",
  "Название этой реки состоит из двух одинаковых частей. По одной из версий, первая часть имеет самодИйское происхождение, вторая - русское. Назовите эту реку.": "Яя.",
  "(pic: 20010021.jpg) Перед вами - фотографии трех народных артистов СССР. Мы уверены, что вы сможете узнать первого, надеемся, что догадаетесь, кто третий, и, объединив свои усилия, назовете фамилию второго.": "Раков.",
  "[Ведущему: ударение в ивритских словах мы выделили заглавными буквами. Строка для перевода в конце вопроса читается четырехстопным ямбом, на размер \"Мой дядя самых честных правил\". Буква \"h\" произносится как среднее между \"х\" и \"г\", как мягкое придыхание (вроде украинского \"гхэ\").] В иврите слово \"меhадрИн\" означает, в частности, людей, скрупулезно выполняющих все предписания. Например, \"кашЕр ле-меhадрИн\" означает, что \"кошерно для самых требовательных к кашруту\". Внимание, вопрос! Переведите на русский язык фразу: \"додИ мин меhадрИн hинЕhу\".": "\"Мой дядя самых честных правил\".",
  "Специалисты считают, что у нее в России было, по меньшей мере, семь предшественниц, увидевших свет лет за десять до нее. Тем не менее, поскольку ни имен создателей, ни мест создания ее предшественниц никто не знает, первой считают именно ее. Назовите ее создателей.": "Иван Федоров и Петр Мстиславец.",
  "Американец по имени Майк разработал комплект спецодежды и снаряжения для представителей одной из профессий. Он утверждает, что, воспользовавшись этой одеждой, а также следуя специальным инструкциям, любой желающий может зарабатывать до сорока тысяч долларов в год. Англичанин по имени Невилл не знал, да и не мог знать о разработках этого американца, однако он в совершенстве владел этой профессией и неплохо зарабатывал. Назовите отличительную деталь его профессионального имиджа.": "Рассеченная губа.",
  "Проекты инженерного решения этой проблемы, возникшей в середине XVIII века, предлагали многие русские изобретатели, в том числе \"отцы\" электросварки Бенардос и Славянов. Однако центральные и московские газеты подняли шум, противники проектов победили, и в результате проекты так и остались нереализованными. Какую проблему они собирались решать?": "Ремонт Царь-колокола.",
  "По одной из версий, это слово было введено в обиход киевским генерал-губернатором графом Бибиковым, который требовал от чиновников подписывать бумаги ясно и четко, а привычку небрежно подписываться называл в соответствии с формой таких подписей. Как именно?": "Крючкотворство.",
  "Послушайте четверостишие, в котором вам нужно вставить пропущенное слово. В последний день осени, Согласно грустной примете, ... стало поровну На этом и том свете.": "Битлов.",
  "Можно заметить, что его фамилия образована по шаблону фамилии его создателя. А Набоков утверждал, что, судя по описанию, он принадлежал к отряду Coleoptera, а не Blattoptera, и мог спастись, просто развернув крылья и улетев. Назовите его.": "Грегор Замза.",
  "Этот человек взял себе псевдоним, составленный из имени апостола и фамилии чешского поэта. Помимо всего прочего, он был одним из крупнейших специалистов по морским моллюскам и иглокожим и даже открыл несколько видов морских звезд. Однако нам он известен, в частности, благодаря совсем другой \"Звезде\". Какой именно?": "Пьесе \"Звезда и смерть Хоакина Мурьеты\".",
  "(pic: 20010022.jpg) Произведения с этим названием создали в 16-17 веках Карло Сарачени, Кристофано Аллори, Абрахам Блумарт, Антонио Дзанки и более известные люди - например, Сандро Боттичелли. Мы тоже сотворили произведение с этим названием, оно перед вами. Как же оно называется?": "\"Юдифь с головой Олоферна\".",
  "(pic: 20010023.jpg) На этой карте красной линией реконструирован некий маршрут. Над картой - надпись: \"Последний путь...\". Восстановите третье слово.": "\"... Муму\".",
  "В детстве автор вопроса был введен в заблуждение одной фразой из книги о китайской культуре. Речь там шла о том, что в Китае одежда усопших отличалась от одежды живых цветом и еще одной характеристикой. Автор вопроса решил, что эту одежду использовали многократно. А чем же на самом деле, помимо цвета, отличалась одежда усопших от одежды живых?": "ЗапАхом.",
  "Благодаря одному из них на Земле появились гремлины. Другой известен нам не менее Ушакова. Третий побывал и Христианом-Теодором, и Теодором-Христианом. Четвертый был ботаником. А как мы обычно называем цветок, завезенный в Европу в 18 веке и названный в честь этого четвертого?": "Георгин.",
  "Его ближайших родственниц воспели Бернс и Доницетти. А кто познакомил нас с его сыном?": "Валентин Катаев.",
  "В одном из романов Саши Соколова действует артель точильщиков, носящая имя средневекового русского автора. Имя его - Даниил, а прозвище, так сказать, характеризует обстоятельства, в которых он творил. Назовите это прозвище.": "Заточник.",
  "Два фильма (лауреата премии \"Оскар\") с в чем-то схожими названиями были созданы в годы, состоящие из одного и того же набора цифр. Из объектов, упоминаемых в названиях этих фильмов, можно получить некое явление, использованием которого всерьез намерены заняться создатели... Создатели чего?": "Космических аппаратов.",
  "Ее автор удивлялся ее популярности и говорил, что создал много вещей куда лучше. Коллега автора называл ее \"цветок меж двух пропастей\". Однако среди соотечественников автора прижилось название, подходящее, по сути, только к одной из ее частей, и отражающее то, чего, с физической точки зрения, в природе не существует. А как ее называем мы?": "\"Лунная\" соната.",
  "Она является промежуточным результатом одной из разновидностей литературного творчества. Кроме того, она может быть результатом одной из популярных в народе игр. Степень ее заинтересованности в одном из древних символов верховной власти вошла в поговорку. Назовите этот символ.": "Зонтик.",
  "Названия многих физических объектов образуются с помощью суффикса \"он\". Объект, о котором пойдет речь, подобным образом получил свое название всего лишь от буквы. Если вы назовете это слово ботанику, тот, как и большинство людей, согласится, что это имеет цвет и аромат, а если физику, то он уточнит, что цвет и аромат имеют только его составные части. Что это за слово?": "Пион.",
  "В августе 2000 года в австралийском аэропорту плавно приземлился самолет авиакомпании \"Люфтганза\". На борту самолета находились первые 45 из 237 запланированных единиц груза, стоимость которых составляла свыше 40 миллионов долларов. Назовите этот груз.": "Лошади.",
  "ПЕРВОЕ - животное определенного времени года. ВТОРОЕ - сигнал определенного юридического действия. ТРЕТЬЕ - оценка определенного музыкального инструмента со слегка измененным звучанием. Во всем этом есть нечто общее. Назовите каждое из этих трех.": "Котлета, сосиска, колбаса.",
  "Главный герой одного известного произведения считал его заглавного героя \"главным в своем деле\", хотя он и ниже остальных: ведь на него работали и Шпергер, и Драгонетти, и Кусевицкий, и даже более знаменитые личности. В другом произведении многие из нас читали, как его безуспешно пытался использовать распространенный хищник. Назовите оба упомянутых произведения.": "\"Контрабас\" и \"Квартет\".",
  "Автор фантастического романа, в котором описана планета под двумя солнцами, придумал для момента захода одного солнца и восхода другого изящное название, совпадающее с русским именем. Впрочем, в Святцах этого имени нет, и самый известный его носитель был при крещении наречен иначе. Назовите год его смерти.": "1380.",
  "Советский поэт на наступление этого года написал стихотворение, в котором была строчка: \"По идее, счастливый номер\". В наступившем веке таких годов будет меньше, чем в прошедшем. А во сколько раз?": "В три раза.",
  "Эта северная территория имеет свой флаг, гимн, конституцию и печатает в нарушение законов почтовые марки без изображения королевы. Если бы вы захотели пропеть ее название, то вам было бы логично начать с малой терции вниз. Назовите хотя бы одно государство, название которого по той же логике следует пропеть, начав с большой терции вверх.": "Доминика; Доминиканская республика.",
  "Название статьи об этом виде спорта было призвано подчеркнуть тот факт, что сила силой, а без интеллекта тоже не обойтись, хотя, не разобравшись, можно было решить, что речь в ней идет о противодействии интеллекту. А по существу это и было полное название этого вида спорта, в которое добавили пробел и еще одну букву в конце. Воспроизведите название статьи.": "\"Борьба с умом\".",
  "Во время ночной прогулки по Ленинграду Бродский попросил своего спутника Наймана показать ему Южный Крест. На это Найман порекомендовал поэту открыть Брокгауза и Эфрона и поискать там слово \"Астрономия\". В ответ ехидный Бродский посоветовал Найману тоже найти некое слово, которое, если бы оно вообще существовало, стояло бы в самой непосредственной близости от порекомендованного ему. Назовите это слово.": "Астроумие.",
  "\"Падение\" одного из НИХ в Англии и своего рода \"расстрел\" другого в Центральной Европе являются всемирно известными событиями, хотя, возможно, никогда не происходили. А еще большую роль в судьбе всего человечества сыграло также, возможно, никогда не происходившее событие, о географическом месте которого спорят по сей день. Так что же там произошло с одним из НИХ?": "Его съели.",
  "(pic: 20010024.jpg) Вы видите фотографию корешков двухтомного издания избранных произведений одного автора. Один из шести символов, которыми художник проиллюстрировал творчество автора, мы закрыли, поскольку сочли, что иначе ваша задача слишком упростится. Назовите этого автора.": "Лев Кассиль.",
  "(pic: 20010025.jpg) Перед вами три картинки из некоего набора, изображения остальных составляющих которого, надо признать, более наглядны. Если вы догадаетесь, что они символизируют, то без труда назовете устройство, которое изображено на картинке, предшествующей в полном наборе второй из тех, что представлены на этом рисунке.": "Весы.",
  "(pic: 20010026.jpg) Перед вами почтовая марка. Надпись на ней состояла из двух предложений по два слова, однако на марке второе предложение полностью запечатано. Это сделали не мы - это в год выхода марки было сделано на всем тираже по указанию Министерства связи СССР. Несколько позже сведущий человек отметил, что делать надпечатку было совсем не обязательно, так как при определенных обстоятельствах ЭТО вполне возможно. Восстановите запечатанные два слова.": "Восходит Земля.",
  "При постановке \"Аиды\" для сильно располневшего Лучано Паваротти был сшит костюм с широченными плечами, чтобы хоть как-то скрыть полноту. А мужественная Елена Образцова, выступая как-то раз на премьере оперы \"Дон Карлос\", носила одежду, которая была еще шире и под которой не было видно даже рук певицы. Что должна была скрыть эта одежда?": "Костыли.",
  "Многим из вас наверняка запомнилось лицо этого русского поэта во время трагического полета. Наверное, вам знаком и его однофамилец, который совсем молодым был назначен на важную и выгодную государственную должность. Назовите того, кто занимает аналогичный пост сейчас.": "Абрамович (Роман).",
  "В Большом Энциклопедическом Словаре 1987 года издания их 18. Среди них семь ученых, четыре художника, два актера и даже один летчик-космонавт. Вряд ли вы знаете всех, но Петр Николаевич и Евгений Алексеевич большинству известны. Назовите самое известное открытие первого и яркую нетрадиционную роль второго в знаменитом спектакле по произведению классика.": "Световое давление и Холстомер.",
  "Он начинал шлифовщиком драгоценных камней и изготовителем зеркал в Страсбурге. Может, именно постоянная работа с зеркальными отражениями и навела его на главное изобретение в жизни. Кто этот человек?": "Иоганн Гутенберг.",
  "Героиня первого романа отчасти удовлетворяет шутливой концепции Никиты Богословского, согласно которой в ее имени должны преобладать гласные. Имени героини другого романа сам его автор придавал большое значение, уже в первых строках обыгрывая его \"лирический звучный ритм\". Кстати, по два слога в их именах совпадают. А из букв несовпадающих можно составить название растения, которое вы и назовете через минуту.": "Алоэ.",
  "ЕЕ министерство занимается пытками, ЕЕ территория расположена в Монголии, ЕЕ страница написана по-французски. Назовите ЕЕ неразлучную подругу.": "Разлука.",
  "Для англичан это напиток, для немцев - омоним плесени, для героев известного писателя - плохая примета. Назовите число, соответствующее тому, что отличается от вышеперечисленного только цветом.": "2002 (или другой год Лошади, кроме белой).",
  "Однажды знакомая автора вопроса обратилась к японцу по-английски с вопросом. Японец, использовав особенность японского языка, сделал вид, что неправильно понял вопрос, и ответил: \"Нет, я мужчина\". Переведите исходный вопрос на русский язык.": "\"Вы готовы?\".",
  "Слово, обозначающее название этого кетона, выделенного из эфирного масла полыни, знакомо нам с детства. Но не потому, что мы великие химики, а потому, что читали Толстого. Назовите это слово.": "Артемон.",
  "Заголовок статьи в журнале \"PLAY\", посвященной певице Тори Амос, состоял из двух эпитетов. Первый - \"неповторимая\". Назовите второй.": "Самостоятельная.",
  "Писатель, специализирующийся в жанре фантастики с элементами черного юмора, устами своего героя утверждал, что в окрестностях этого населенного пункта видели мамонтов. Пошарив в дебрях Интернета, автор вопроса обнаружила описание этого населенного пункта как поселка из 30-40 деревянных домов. Обитатели поселка - 60-70 вечно пьяных мужиков, стреляющих из не застекленных окон трамвая по волкам и медведям, ищущим в поселке защиты от мороза. Женщины не живут не только в поселке, но и в окрестном регионе. Назовите и поселок, и регион.": "Новосибирск и Сибирь.",
  "Скоро этому придет конец. Так написали газеты. А с детства многим из нас знакомо сравнение этого с оружием, предметом ухода за внешностью и двумя представителями фауны. Назовите его.": "Советский паспорт.",
  "Первый представитель этой \"серии\" появился на свет в 1942 году и стал роковым для капитана Григория Бахчиванджи. Второй появился гораздо позже стараниями Льва и Александра и связан для многих совсем с другим званием. Назовите и первого, и второго.": "БИ-1 и БИ-2.",
  "Выпустив в 1966 году сингл \"Penny ane / Strawberry Fields Forever\", группа \"Битлз\" в некотором смысле повторила то, чем еще в 19 веке прославился Август. Назовите фамилию Августа.": "Мебиус.",
  "Этот глагол связан с неким животным (для немцев означающим удачу, везение) русской идиомой, подразумевающей нехороший, но однократный поступок. Разделение этого глагола на две части многократно увеличивает количество плохих поступков. Назовите этот глагол.": "Подложить - подло жить.",
  "(pic: 20010027.gif) На рисунке изображена гипотетическая молекулярная структура, для которой химики предложили шуточное название. В английском варианте оно состоит из двух слов. Вы можете не знать одного значения первого слова, но наверняка знаете оба значения второго. Назовите любое.": "Таблица или стол.",
  "(pic: 20010028.gif) Если вы будете брать по два соседних тома сразу и переставлять их в другое место ряда, не разъединяя, то вам потребуется переместить всего три пары томов, чтобы все книги стояли по порядку номеров. Как это сделать?": "4-й и 7-й ставим между 3-м и 8-м; 6-й и 10-й - справа от 5-го; 5-й и 6-й - между 4-м и 7-м (первую и вторую перестановки можно поменять местами).",
  "В 1811 году после сражения с турками трагически погиб молодой генерал, спасая из реки Рымник раненого солдата. Звали генерала Аркадий. А фамилию вы назовете через минуту.": "Суворов.",
  "Те, что связаны названием с Истиной и Детством, в основном известны специалистам. Те, что считаются ОСНОВНЫМИ (в совокупности с другими составляющими), включены в Книгу рекордов Гиннесса. А создатель еще одного несколько лет назад был отмечен престижной наградой. Назовите его создание.": "\"Евангелие от Иисуса\".",
  "Именно ее, если верить русскому переводу этой сказки, нашел один из них. Если верить другому (стихотворному) источнику, именно они приводят ее в движение. А ее мысленное продолжение уходит к одному, вернее, одной из них. Назовите и их, и ее - ту, которую нашел один из них.": "Она - земная ось, они - медведи.",
  "Слово это (греческого происхождения) сейчас часто мелькает на страницах желтой прессы. А из словаря Даля можно узнать, что оно раньше имело хождение в некоторых русских губерниях в значении \"добротно\", \"надежно\", что отразилось в поговорке \"Хоть не (пропуск), да задорно\". Восстановите пропущенное слово.": "\"... порно...\".",
  "(pic: 20010029.gif) С этого иероглифа может начинаться обучение японской каллиграфии. Одно из слов, ему соответствующих, было завершающим этапом другого не менее сложного занятия для юного персонажа. Какие награды ожидали его в случае успеха?": "Весь свет (мир) и пара новых коньков.",
  "(pic: 20010030.jpg) Перед финалом чемпионата НБА 2000/2001 некто Дрон в форуме сайта sports.ru заявил, что считает лучшим игроком современной НБА Коби Брайанта (на фото). Тем же, кто с ним пока не согласен, он отвечает, что в ближайшие несколько лет будет окончательно снят вопрос... А какой вопрос?": "Kobe or not Kobe?",
  "Третий граф Пембрукский Вильям Герберт был королевским фаворитом, поэтом, меценатом, а также почетным ректором Оксфорда в 1617-1630 гг. - встречающая посетителей Бодлианской библиотеки бронзовая статуя запечатлела его слегка округлившиеся формы в зрелом возрасте. Вспомните ирландца, окончившего Оксфорд в 1878 г., а также один из созданных им портретов, и скажите, что, исчисляющееся более чем полутора сотнями, обязано своим появлением, как считает этот ирландец, отнюдь не графу Пембрукскому.": "Сонеты Шекспира.",
  "ПЕРВОЕ из этих, весьма похожих по звучанию слов, - греческого происхождения, имело вполне утилитарный смысл. ВТОРОЕ пришло из тюркских языков, где означало \"удачу, судьбу, прибыток\". Прилагательные, образованные от них, нередко употребляются для характеристики людей, причем эти оценки имеют прямо противоположный смысл. Назовите эти прилагательные.": "Талантливый и бесталанный.",
  "На вопрос журнала \"Компьютерра\", уделяющего внимание не только компьютерам, - \"существует ли в России эта проблема?\" - один остроумный нейрохирург ответил, что, несомненно, существует и является следствием травм черепной коробки и переломов шейных позвонков. Ответьте двумя словами, о какой проблеме шла речь?": "Утечка мозгов.",
  "Вспомните один из признаков хорошего вопроса и закончите цитату из Ле Шана: \"Атомная бомба - это детская игра по сравнению с...\".": "\"... детской игрой\".",
  "В Москве это чаще всего ассоциируется с устройствами для воспроизведения звука, животными отряда непарнокопытных, и даже с ценным пищевым продуктом, богатым белками. А с какой военной специальностью это ассоциируется у нас в Санкт-Петербурге?": "С зенитчиками (болельщиками футбольной команды \"Зенит\").",
  "(pic: 20010031.jpg) Это отсканированная нами страница из руководства пользователя монитора фирмы \"NEC\". Если вам удастся прочитать за минуту все рекомендации, то, скорее всего, вам не понадобится самая последняя из них, приведенная не полностью. На всякий случай скажем, что начинается она со слов \"Регулярно...\". Закончите ее.": "\"... проверяйте зрение\".",
  "Ирландский святой Брандан из Клонферта совершил два дальних плавания. Его именем наш современник, также совершивший два дальних плавания, назвал один из своих кораблей. А как назывался второй его корабль?": "Арго.",
  "\"Красная Бурда\" несколько лет назад опубликовала шуточную периодическую таблицу, где вместо химических элементов были размещены продукты питания, иногда под такими же латинскими символами. Так, под символом O скрывался огурец, а под S - сахар. Под каким символом, или вместо какого элемента, в таблице стоял горох?": "Pu - плутоний.",
  "Американская писательница Минна Антрим назвала его хорошим учителем, правда, предъявляющим к оплате слишком большие счета. Русский классик называет его родителей, не называя конкретно, кто отец, а кто - мать, применяя к ним эпитет, которым чаще называют детей. Что это за эпитет?": "Трудный.",
  "Один испанский маркиз сам разработал эскиз своего герба. Герб разделен на три части: справа - символика родной Барселоны, в центре - Средиземное море, слева - купол русской церкви. Что изображено над всем этим?": "Пять сплетенных олимпийских колец.",
  "В 80-х годах прошлого века южнокорейские режиссеры Пак Квон Су, Чжан Сун Ву и Ли Мьюн Се образовали ядро корейской \"новой волны\". Но им было нелегко. Сами себя они называли режиссерами-\"олимпийцами\". Почему?": "В среднем они снимали по одному фильму раз в четыре года.",
  "Выдержка из учебника \"Дорожно-патрульная служба. Пособие для сотрудников ГИБДД\": 50-80% сотрудников ДПС не знают правильных названий латинских букв и применяют для передачи информации по радио и телефону их \"образные\" речевые эквиваленты. Так буквы \"I\" и \"J\" объединяются общим названием \"И латинское\". А какое слово используется для обозначения буквы \"Y\"?": "Рогатка.",
  "ГИППОПОТОМОМОНСТРОСЕСКВИППЕДАЛИОФОБИЯ hippopotomomonstrosesquippedaliophobia Недавно психологи опубликовали наиболее полный список человеческих фобий. Их более пятисот. Люди боятся не только грозы, мышей, пауков или дорожного движения, но и кур (алекторофобия), коленей (генуфобия) или, например, запора (копрастазофобия). А чего боятся люди, фобия которых изображена у вас на экране?": "Длинных слов.",
  "(pic: 20010032.gif) В 1985 году была открыта новая модификация углерода - фуллерен, который изображен на рисунке слева. При записи химических реакций он обозначается как обычное химическое соединение C60. Но после того как стали получать эндофуллерены (на рисунке справа) - фуллерены, которые содержат в себе другие атомы или молекулы, возникла проблема записи краткой химической формулы этих соединений. Международный комитет ввел для них специальную форму записи - вместо выражения \"инкапсулированный атом лантана внутри фуллерена C82\" предложено обозначать их La?C82, где \"?\" обозначает всем Вам известный символ. Какой?": "Символ @.",
  "(pic: 20010033.jpg) Перед вами графики, качественно иллюстрирующие различные экономические системы так, как их увидел российский физик Леонид Ашкинази. Ваша задача - вписать в квадратики \"нужные\" цифры и продиктовать их ведущему по порядку, начиная с той, что окажется в \"розовом\" (верхнем) квадрате.": "2, 5, 3, 6.",
  "После всем известного происшествия Джордж Буш-младший отправил журналистам мешок крендельков с открыткой, в которой было написано \"От POTUS'а. Жуйте медленно!\". Кто же этот загадочный POTUS?": "POTUS - President Of The United States.",
  "В 50-х годах XIX века в Италии был крайне популярен Джузеппе Верди. Его имя меломаны писали даже на заборах: VERDI. И это встречало всеобщее одобрение. Но, если буквы разделялись точками - V.E.R.D.I., то написавший мог быть привлечен в большинстве итальянских государств к ответственности за политическую агитацию. Расшифруйте эту аббревиатуру.": "Viva (или Victore) Emanuele Re (или Rex) D'Italia.",
  "Они обе начинали в цирке; с интервалом в 20 лет сыграли в кино свои звездные роли. Имя первой из них всего одной буквой отличается от имени героини второй. Назовите этих актрис.": "Янина Жеймо (роль Золушки) и Наталья Варлей (роль Нины в \"Кавказской пленнице\").",
  "В китайском языке есть термин, дословно переводящийся как \"охраняющий его жизнь\". Этот термин обозначает нечто, жизненно необходимое всем нам. Он состоит из трех иероглифов. Первый иероглиф - вэй. Как звучат остальные два?": "Та, мин.",
  "Этот человек говорил на языке иранской группы. Этимологию его имени ученые также ищут в индоиранских языках. Первая часть имени означает \"изменивший своему народу\" и происходит от употребленного с отрицательной приставкой общеиранского слова нафа-, означающего \"народ\". Вторая часть родственна индийскому слову риши \"мудрец\". Назовите же это имя.": "Анахарсис.",
  "Первая возникла в VI веке до нашей эры, а в 70 году приобрела свой нынешний вид. Вторая появилась в 1979 году. Популярный израильский рок-певец Авив Гефен не раз повторял, что вторая вызывает у него гораздо больше чувств, чем первая. Мы не просим вас назвать создателей первой, назовите создателей второй.": "Группа \"Pink Floyd\".",
  "Герои детской книги Александра Свирина совершают увлекательное путешествие. Транспортное средство, которым они пользуются, они ласково называют \"эмвешка\". Назовите автора первого широко известного описания путешествия на таком транспортном средстве.": "Герберт Уэллс.",
  "В XVIII веке в русских переводах европейских романов встречалось словосочетание \"кавалер заблудящий\". Какое сочетание пришло ему на смену в более поздних переводах?": "Странствующий рыцарь.",
  "Люди иногда не проявляют особой фантазии, присваивая имена географическим объектам. При освоении жителями Киевской Руси ее северо-восточных окраин две реки стали называться Трубеж - по названию притока Днепра, впадающего в него немного ниже Киева. Мы не спрашиваем название стоящего на нем города, прославившегося в середине 17 века; ответьте, как сейчас называются города в устьях двух других Трубежей, того, что впадает в Оку, и того, что впадает в озеро.": "Рязань (до второй половины 18 века - Переяславль-Рязанский) и Переславль-Залесский.",
  "Чешское слово \"zasuvka\" происходит от глагола, означающего \"засовывать\" или \"засунуть\". Догадавшись, как оно переводится на русский язык, вспомните человека, носившего такое прозвище, и назовите небольшую, но быструю речку, недалеко от которой родился его партнер.": "Тарапунька.",
  "Первый отрывок: Из окон корочкой несет поджаристой. За занавесками - мельканье рук. Здесь остановки нет, а мне - пожалуйста: шофер в автобусе - мой лучший друг. Второй отрывок: Плывет в тоске необъяснимой среди кирпичного надсада ночной кораблик негасимый из Александровского сада. Разные стихи, разные авторы. Но есть тот, кто эти стихотворения объединяет. Догадаться, кто это, вам поможет последовательность: Базель, Страсбург, Кельн, Роттердам. Назовите фамилию человека, объединяющего эти произведения.": "Рейн.",
  "Писатель Владимир Тучков и художник Алексей Иорш провели в Москве выставку \"Новая русская реклама\", в которой соединили классическую русскую литературу с рекламными слоганами. Так контрацептивы Баковской фабрики предлагается рекламировать строчкой \"Ночь. Улица. Фонарь. Аптека\". Скажите, для какого бытового технического приспособления предлагается строчка романа Льва Толстого?": "Миксер.",
  "Известные таежные отшельники Лыковы считали греховным пользоваться большинством предметов, привычных для нас. Мирскими, а значит недопустимыми, считались и произведения искусства. Однако репродукцию одной картины русского художника Лыковы приняли и даже повесили в избе. Назовите эту картину.": "\"Боярыня Морозова\" Сурикова.",
  "Из арабского словосочетания \"дар ас-синаа\", означающего \"дом изготовления\", в итальянском языке возникли два слова: arsenale \"арсенал\" и darsena, означающее \"док, верфь\". Наличие двух потомков арабского слова объясняется тем, что в литературный итальянский язык эти слова проникли через два разных итальянских диалекта. Вам необязательно знать итальянскую диалектологию, чтобы назвать эти диалекты. Назовите же их.": "Венецианский и генуэзский.",
  "Когда автор вопроса впервые увидел название этого произведения на языке оригинала, он подумал, что перед ним литературоведческое исследование, посвященное главной героине одного из произведений американской литературы. Но, когда он увидел фамилию автора, то сразу понял, что литература не американская, а английская, что говорится не о героине, а о герое, и что это не исследование, а хорошо известная повесть. Как она называется в русском переводе?": "\"Этюд в багровых тонах\".",
  "Существует три основных способа держать этот инструмент. Первый, применяемый чаще всего, называется \"позиция смычка\". Второй - \"позиция столового ножа\" - позволяет прикладывать большую силу, но ограничивает объем движений. Когда же требуются особо тонкие и точные движения, применяется третий способ - \"позиция писчего пера\". Как называется этот инструмент?": "Скальпель (хирургический).",
  "A A Т K R К Q D ? Поняв, какая буква должна стоять на месте знака вопроса, скажите, какой по счету в алфавите идет эта буква?": "Пятой.",
  "В фильме \"Большая перемена\" есть персонаж - прекрасный специалист, изобретатель и рационализатор. Над его рабочим местом висел плакат со слегка измененной известной фразой. В повторяющемся слове этой фразы была заменена одна буква. Что же было написано на плакате, если он призывал к созданию новых и новых рационализаторских предложений?": "\"Эх рац, еще рац\".",
  "[Ведущему: в слове \"калАнда\" ударение на втором слоге.] В последние годы в Калининградской области много людей ведет незаконную добычу янтаря. Места разработок они называют словом \"каланда\". Это слово, по одной из версий, является искажением одного имени собственного. Какого?": "Клондайк.",
  "(pic: 20010034.jpg) Перед вами одна из видеом Андрея Вознесенского. Укажите автора и название произведения, которому она посвящена.": "Ф.М. Достоевский, \"Преступление и наказание\".",
  "(pic: 20010035.jpg) Первая из этих картин создана одним из самых скандальных художников XX века ДюшАном, вторая - примитивистом БотерО. Вместе с десятками других работ, среди которых были и более доступные для зрителей, они были представлены на выставке в Токио, проходившей под названием: \"Сто...\". Чего?": "\"... улыбок Моны Лизы\".",
  "Какой актуальный для знатоков герой русской литературы доводился внуком Алексею и Илье?": "Александр Андреевич Чацкий.",
  "Археолог Уотерс, исследовав старую, сработанную еще рабами Рима, дорогу неподалеку от одного английского городка, считает, что ЭТО использовали уже римляне. А причина появления ЭТОГО в Японии, возможно, состоит в том, что простолюдинам под страхом смерти запрещалось касаться меча самурая. Назовите ЭТО.": "Левостороннее движение.",
  "(pic: 20010036.jpg) В качестве названия журнальной статьи, посвященной этому человеку и его работам, была взята известная фраза: \"... если не увижу на руках Его ран от гвоздей...\". Назовите фамилию этого человека.": "Фоменко (Анатолий).",
  "(pic: 20010037.jpg) Lion in oil. Перед вами - первая строка нерифмованного двустишия. Посмотрите на царя зверей в оливковом масле и воспроизведите вторую строку этого двустишия, если известно, что она написана по-русски.": "\"... В елее лев\".",
  "<раздатка> \"Напишите мне нечто о Карамзине, ой, ...\". </раздатка> Уважаемые знатоки! Перед вами - цитата из письма А.С. Пушкина брату Льву, написанного, возможно, в некоторой спешке. Закончите цитату двумя буквами.": "ЫХ.",
  "Согласно Карлу Марксу, ПЕРВАЯ - это энергично стремящаяся к своему предмету сущностная сила человека. Согласно Мигелю де Унамуно, ВТОРАЯ - это дитя иллюзии и мать разочарования. А что, принадлежащее нам, согласно известной песне больше ВТОРОЙ и сильнее ПЕРВОЙ?": "Наша нежность и наша дружба.",
  "В последнем зимнем номере \"Общей газеты\" за этот год была напечатана статья о недавних событиях, печальных и бесславных для России. Название статьи всего на одну букву отличалось от названия, примерно за сто лет до этого ставшего символом поражения России. Как называлась статья?": "\"Спорт-Артур\".",
  "У чувашей был распространен весьма оригинальный обычай мести. Чуваш приходил во двор к обидчику и делал там нечто, в корне противоречащее христианской морали. Однако так отомстить можно было лишь однажды. Так что же делал мститель?": "Совершал самоубийство (вешался) во дворе обидчика.",
  "Заполните два пропуска в анекдоте: Маленький Иисус приносит домой отметки за четверть. Мария смотрит: Математика - 2: Умеет умножать булки. Не умеет делить. Химия - 3: Превратил воду в вино на уроке, несмотря на запрет на алкоголь в школе. Физкультура - 2: Не умеет плавать. Вместо этого сорвал урок, гуляя по воде. Мария - Иисусу: - Ну все, двоечник, доигрался. Можешь (ПЕРВЫЙ ПРОПУСК) на своих (ВТОРОЙ ПРОПУСК) каникулах.": "\"... поставить крест...\", \"... пасхальных...\".",
  "[Ведущему: то, что написано в квадратных скобках, обязательно читать; ответы записывать РИМСКИМИ цифрами (дублируя их в скобках арабскими), если команда не настаивает на обратном.] Обращаю ваше внимание на то, что ответ является неотъемлемой частью вопроса, а также на то, что в этом вопросе все числительные записываются римскими цифрами. Итак: в этом вопросе римская цифра \"V\" [пять] встречается I раз, \"X\" [десять] - II [два], \"L\" [пятьдесят] - I раз, \"C\" [сто] - I раз, \"D\" [пятьсот] - I раз и \"M\" [тысяча] - I раз. Сколько раз в этом вопросе встречается римская цифра \"I\"?": "IX раз.",
  "В середине XIX века немецкий лингвист Август Шлейхер, знаменитый не только своими научными талантами, но и некоторой экстравагантностью, приступил к исследованию полабского языка - - одного из западнославянских языков, вымершего еще в XVIII веке. Деятельность Шлейхера привела не только к значительному прогрессу в изучении сохранившихся полабских письменных памятников, но и... К чему еще?": "К увеличению их количества.",
  "<раздатка> Втулка, сражение, чтиво, птенец, сбитень, всадник. </раздатка> Ваша задача - назвать любое существительное, которое могло бы стоять в начале этого списка.": "Пневматика, пневмония и т.д.",
  "Туристы-водники говорят, что ЭТО происходит, когда надувная лодка, зацепившись днищем за порог, как бы обвивается вокруг него. В другом виде спорта действие, обратное этому, часто предстоит с целью быстрого выявления победителя в затяжной равной борьбе. Назовите это последнее действие по-английски.": "Тай-брейк.",
  "На государственном гербе Индонезии изображена легендарная птица Гаруда. В ее крыле - 17 перьев, в хвосте - 8, а на шее - 45. Если следовать той же логике, в хвосте российского двуглавого орла должно быть 6 перьев. А сколько перьев в этом случае должно быть на его крыльях?": "12.",
  "В 2001 г. в Токио был арестован мужчина, пытавшийся довольно необычным способом взыскать долг. Он требовал, чтобы должник продал ПЕРВОЕ, ВТОРОЕ и часть ТРЕТЬЕГО, сожалея, что должник не может продать ЧЕТВЕРТОЕ. ВТОРОМУ случалось бывать и средством оплаты, и совместной собственностью, ТРЕТЬЕМУ - объектом работы одной птицы, а ЧЕТВЕРТОМУ - исполнять роль осветительного прибора. Назовите ПЕРВОЕ.": "Почка.",
  "В детстве автору вопроса довелось прочитать стихотворную версию знаменитой задачи о семи мостах. Вместо Кенигсберга в ней фигурировал вымышленный город с забавным, особенно в данном контексте, англоязычным названием. Вот первые четыре строки этой версии (вместо названия города - пропуск): Расположен город (ПРОПУСК) На излучине реки. Горожане по субботам Посещают островки... Внимание, вопрос: в каком регионе России расположен город, название которого представляет собой точный перевод пропущенного названия?": "В Псковской области (г. Дно).",
  "С кем, по мнению известного спортивного обозревателя Игоря Рабинера, бороться гораздо труднее, чем с тремя хорошими хоккеистами?": "С тройкой хороших хоккеистов.",
  "Первые упоминания о НИХ на Руси относятся ко временам Ярослава Мудрого. ИХ держали в монастырях ради мягкого пуха, который осторожно выщипывали, и потому ИХ называли щИпанцами или песцами. Герой романа С. Лукьяненко в известной по другим источникам фразе заменяет ИХ на хоббитов, чем повергает одного из хоббитов в ужас. Воспроизведите эту фразу.": "Кролики (хоббиты) - это не только ценный мех...",
  "Как известно, некоторые \"знатоки\" без пиетета относятся к авторскому праву. Так, в 2001 г. Елена Александрова и Илья Иткин наотрез отказали в авторстве ЭТОГО овдовевшей даме - президенту одной очень уважаемой организации. Они считают, что придумал ЭТО и впервые обнародовал в периодическом издании другой человек. Весной 2002 г. москвичей поддержал харьковчанин А. Бигдан с помощью Юрия Хайчина. Впрочем, всех перечисленных можно извинить тем, что их, вероятно ошибочное, мнение разделяют многие другие люди. На самом деле, последние исследования показали, что автором ЭТОГО скорее всего все-таки была упомянутая дама. Мы не будем дальше углубляться в проблемы авторского права и, тем более, спрашивать вас, что такое ЭТО. Назовите девичью фамилию дамы и фамилию ее мужа.": "Воронцова и Дашков.",
  "В 1966 г. лингвист Юрий Апресян, пересказывая идеи языковеда Сэпира из США, заметил, что в естественном языке в числе прочих выражаются и две группы понятий, которые объединяются тем, что являются реляционными, то есть передают отношения. Понятия первой группы передают отношения беспримесно, без каких-либо дополнительных аспектов, а в понятиях другой группы передача отношений сочетается с передачей и некоторой вещественной, реальной информации. Обе группы понятий обозначены у Апресяна составными терминами, пишущимися через дефис, с общим вторым элементом: \"реляционные\". Какую уточняющую часть он прибавляет к названию понятий в одном и в другом случае?": "Чисто- и конкретно-.",
  "Эта троица выделяется среди своих собратьев тем, что они не держатся отчужденно от хозяина, а ищут его общения и дружбы. Видимо, за эту привязанность к человеку, а также за то, что они ни в коем случае не будут есть мясо и грызть кости, знаменитый биолог Конрад Лоренц назвал их \"собаками бедняков\". Назовите хотя бы одного из этих трех.": "Скворец, чиж, снегирь (засчитывать любого).",
  "Если вы упомянете в разговоре название этой петербургской рок-группы под руководством Максима ИвАнова, то поклонники Муравьева могут решить, что вы говорите о неком жилище. У поклонников Григорьевой, возможно, тоже могут возникнуть ассоциации с этим же жилищем, но при этом они осудят ваш вкус. Назовите имя обитателя этого жилища.": "Бильбо.",
  "Вопрос для любителей интернетовских игр. Первый написал две книги, одна из которых называется так же, как и произведение второго. Третий упоминал о своем знакомстве со вторым и о своем авторстве произведения, называющегося так же, как и другая книга первого. Время действия этих двух книг первого разделено сроком, в десять раз большим, чем срок, упомянутый в названии книги четвертого. В одной из предыдущих книг четвертого главных героев было настолько же больше, чем упомянуто в заглавии, насколько и у третьего, по его словам, партнеров в игре было больше, чем следовало для игры. Назовите, вслед за третьим, всех его партнеров по игре.": "Министр иностранных дел, английский посланник, французский посланник и немецкий посланник.",
  "Американское \"keep smiling\" [кип смайлин] вошло в поговорку. Однако это не просто дань вежливости, как думают многие. Возможно, корни этой традиции уходят в американскую мудрость, которая гласит: \"Будь вежлив с каждым. Никогда не известно, кто попадет в число 12...\". Что же это за дюжина, которой так опасаются американцы?": "Присяжные.",
  "Английский журналист Фрэнк Харрис в свое время издал автобиографию \"My Life and Loves\" [Май Лайф энд Лавс], шокировавшую добропорядочное общество своей откровенностью. Книга принесла автору скандальную известность в свете, о которой его друг Оскар Уайльд отозвался так: \"Его приглашают во все лучшие дома Англии...\". Закончите характеристику Уайльда двумя словами.": "\"... один раз\".",
  "Молодой жительнице города Рингвуда Лиз Уилсон местные власти запретили посещать зоопарк. Дело в том, что используемые ею духи \"Бестия\" приводят в неистовство обезьян и представителей семейства кошачьих, и обслуживающему персоналу с большим трудом удается успокоить их. Лиз огорчена по двум причинам. Во-первых, потому что она не может ходить в зоопарк, надушившись, как ей нравится. Назовите вторую причину ее огорчения.": "То, что ни один мужчина на ее духи так не реагирует.",
  "[Ведущему: не опускать инициалы составителей.] Книга \"Соблазны вегетарианца\" содержит рецепты, которые, по мнению составителей книги К.Ц. и П.Ц. Семеновых, способны соблазнить самых ревностных сторонников растительной пищи. Рецепты серьезные, а названия претендуют на остроумие: так, салат из мозгов называется \"Мыслитель\", из языка - \"Оратор\", из ножек - \"Спринтер\". Один пестрый по внешнему виду салат называется \"Павлин\". Какое название присвоено следующему непосредственно за ним рецепту другого, не менее пестрого по внешнему виду салата?": "\"Другой павлин\".",
  "(pic: 20010038.jpg) Перед вами графики роста цен на разновидности некоего товара. Ваша задача - назвать компанию, благодаря успешной стратегии которой темно-коричневая кривая (вторая сверху) совершила резкий скачок. Внимание! Подсказкой в вопросе может стать цвет только трех (из четырех) графиков: зеленого, синего и красного.": "\"De Beers\".",
  "Сколько букв и каких надо добавить к тому, что противоположно любому началу, чтобы смысл сказанного от направления чтения не зависел.": "Шесть (о, ц, е, н, о, к).",
  "Книга Василия Пескова \"Таежный тупик\", рассказывающая о семье староверов Лыковых, проживших десятки лет в уединенном месте в тайге, вышла в Париже под необычным, своего рода ЭСТЕТСКИМ для нашего слуха, названием: \"(пропуск) в тайге\". Восстановите первое слово.": "Эрмитаж.",
  "Каждый, кто путешествовал по Интернету, сталкивался с ситуацией, когда компьютер не обнаруживает требуемой страницы. Видимо, для тех, кого эта ситуация приводит в ярость, был придуман праздник, посвященный ей. Для проведения праздничных мероприятий в Интернете, как говорится на \"официальном сайте\" праздника, \"вебмастер повесил мышку на гвоздь, сисадмин наслаждается тишиной от выключенного сервера, провайдер поддерживает сетку с пивом\". Инициаторы праздника предлагают официально считать его \"Международным днем солидарности TCP и IP\". Назовите дату проведения этого праздника.": "4 апреля.",
  "\"Давно стихами говорит Нева...\". Впрочем, эта поэтическая строчка не имеет отношения к данному вопросу. Даже если кто-нибудь и попытался написать стихи на его тему, то они вряд ли получились бы шедевром, потому что вопрос из области экономики. Назовите страну, занимающую 5-е место среди иностранных инвесторов по объему инвестиций в экономику Петербурга.": "Люксембург.",
  "В Интернете опубликована шутливая \"Книга тысячи поучений\". В этой книге рассказываются истории из жизни китайского мудреца Ху. В частности, приводится такая притча: \"Однажды люди застали Учителя Ху беседующим с ЭТИМ. \"Ужель отмечен мудростью поступок сей? - спросили люди, - разве не с учениками своими приличествует беседовать тебе?\". На что ответил им Учитель Ху: \"ЭТО, как и ученики мои, за мной все повторяет, само ни о чем не думает, но, в отличие от учеников моих, представляется мне для лицезрения более приятным\". Назовите собеседника Ху.": "Отражение в зеркале.",
  "Джентльмену из Южной Каролины Кеннету Кертису недавно было запрещено заниматься своим бизнесом. Всего за 69 долларов его клиенты, которым приходилось вступать в контакт с властями, могли получить нужную порцию высококачественного товара. Дела Кертиса шли неплохо, и вот такая незадача! Его попытка возобновить свой бизнес в Северной Каролине были пресечены угрозой властей упечь его в тюрьму на три года. Назовите \"джентльмена\", получившего втрое меньший срок за попытку разбогатеть на аналогичном товаре.": "Василий Алибабаевич.",
  "На бразильской телестудии \"Глобо\" построен целый город для съемок сериалов. Из всех зданий этого города выделяются три: церковь, ресторан и магазин. В чем их особенность?": "В эти здания можно войти, остальные представляют собой только декоративные фасады.",
  "В декабре 2001 г. \"Известия\" опубликовали статью, в которой рассказывалось о политическом кризисе в Аргентине, вызванном экономическими проблемами. Для заголовка статьи газета использовала название произведения нашего соотечественника, долгое время творившего за границей. Воспроизведите это название.": "\"Танго и Кэш\".",
  "Автор вопроса уверяет, что на его памяти группа студентов, человек, эдак, из четырех, опоздала на экзамен к весьма строгому преподавателю. В качестве версии о причине опоздания выбрали спустившееся колесо автомобиля во время возвращения из загорода. Однако профессор легко уличил их во вранье, попросив каждого письменно ответить всего на один вопрос. Какой это был вопрос?": "\"Какое колесо спустилось?\".",
  "Читая инструкцию к пользованию неким предметом самообороны, автор вопроса заметил, что, переменив ударение всего в двух словах множественного числа, их можно превратить в достаточно известные фамилии. Носить и ту, и другую фамилию могут равно мужчина и женщина, но одна из них для знатоков тесно связана с культурной особой из классической литературы. Назовите имя этой особы.": "Фима (СОбак).",
  "Среди известных кораблекрушений можно назвать гибель в Черном море двухмачтового парусника \"Любезный Омар\". Судно погибло в безветренную погоду, в первый же день своего существования, но человеческих жертв кораблекрушение не вызвало. Трое пассажиров парусника спаслись на гидросамолете, конструкцию которого Вы назовете через минуту.": "ВК-1 (\"Владимир Костыльков. Первая модель\").",
  "В 1937 году в Зальцбурге на месте старой церкви возвели капеллу \"Стилла Нахт\" - \"Покойная ночь\". Именно здесь впервые прозвучало популярное рождественское песнопение \"Покойная ночь\". В замене старой церкви на капеллу легко усмотреть некий символ. Через минуту дайте ответ: чье имя носила старая церковь Зальцбурга?": "Святого Николая (прообраз Санта-Клауса).",
  "В корейском календаре месяц сосо (7-22 июля) означал \"малую жару\", месяц тэсо (23 июля - 6 августа) - \"большую жару\". Попробуйте перевести на русский название месяца чхосо (23 августа - 7 сентября).": "\"Последняя жара\".",
  "Сделать зубы я мечтал давно - Обаяние сразу удвоя, Я ковбоя сыграл бы в кино, А, возможно, - и... На какую роль претендовал герой стихотворения?": "\"... лошадь ковбоя\".",
  "Порядок планет в Солнечной системе хорошо известен любому школьнику. Или почти любому... Однако у великого Птолемея был свой взгляд на мироздание. Что, согласно его системе, располагалось между Венерой и Марсом?": "Солнце.",
  "Загадки Леонардо многие знатоки выучили наизусть. Предлагаем Вашему вниманию загадку Архимеда Афинского: \"Скользит, как тать в ночи, противно извиваясь телом. Шипит и щелкает. О, путник! Берегись его. Укусит, долго помнить будешь\". Итак, о чем же в ней идет речь?": "О летучей мыши. Незачет: Мышь.",
  "(pic: 20010039.gif) Всмотритесь в рисунки и назовите полным именем то, что мы заменили знаком вопроса.": "(Геральдическая) роза Тюдоров.",
  "(pic: 20010041.jpg) То, что Вы видите, - далеко не полный перечень эмблем, а только маркировка некоторых признанных авторитетов. Что данные эмблемы обозначают?": "Кошерность спорных продуктов (консервы, кетчупы, джемы).",
  "(pic: 20010042.jpg) Силуэт, созданный им самим, он любил ставить вместо подписи в рождественских открытках, посылаемых своим друзьям. А второе изображение (справа, в котором мы закрыли его лицо) наверняка подскажет вам, кто этот человек. Назовите его имя и фамилию.": "Альфред Хичкок.",
  "(pic: 20010043.jpg) За многих художников трудились подмастерья. Однако несколько заключительных штрихов маэстро и его подпись или личный знак открывали творению путь в мир искусства. Кому принадлежат четыре знака, Вы видите. Кому принадлежит пятый?": "Анри Тулуз-Лотреку.",
  "На Таити их считали вместилищами богов или же священными животными богов. Маори испытывали перед ними страх, считая вестниками зла и духами тайников. По Карлосу Кастанеде их голосом говорил дух-помощник. А кто воплощался в них на Урале?": "Медной горы хозяйка (дух медной горы).",
  "В \"Махабхарате\" говорится о 108 священных именах Бога, в четках буддистов и кришнаитов - 108 основных бусин + 1, посвященная Будде или Кришне. Китайские монахи делают 108 шагов по ручью, существует 108 изображений танцевальных поз-каран... Попробуйте установить точную связь священного числа с магическим треугольником.": "1 x 2 x 2 x 3 x 3 x 3 = 108.",
  "Как известно, для того чтобы из температуры по шкале Фаренгейта получить соответствующую температуру по шкале Цельсия, надо отнять от температуры по Фаренгейту 32 градуса и умножить полученное число на пять девятых. Пусть температура t1 меньше температуры t2 на 90 градусов по шкале Фаренгейта. Какова будет разница этих температур по шкале Цельсия?": "50 градусов.",
  "В Интернете на канале \"Анекдотландия\" была опубликована такая история. Сын рассказчика играл на компьютере в игру-автосимулятор, причем из всего пейзажа рассказчика поразили неестественно ровные дороги. Сын шутя объяснил, что дороги в этой игре не подверглись процессу, которому подвергаются, в общем-то, многие компьютерные программы. Назовите этот процесс.": "Русификация.",
  "У народа ашанты (Гана) этот предмет - символ духа его владельца; это - первый подарок отца сыну; поговорка уверяет, что между этим предметом и его хозяином нет секретов. Когда вождь умирал, эту вещь чернили дымом. В Оружейной палате Москвы хранятся предметы аналогичного назначения, принадлежащие Ивану Грозному, Борису Годунову, Петру и Ивану Алексеевичам. Так каково же основное назначение предмета?": "Сидеть на нем (стул, трон).",
  "В \"Истории мира\" мореплавателя и пирата Уолтера Рэлея упоминается Остров жены художника, обозначенный на карте, найденной у пленного испанца. Под каким названием этот остров известен нам?": "Ни под каким. Его нет.",
  "В сталинскую эпоху, когда легковые автомобили в свободную продажу не поступали, известный актер отправил властям письмо с просьбой выделить ему машину. Он писал, что смущается ездить в общественном транспорте: едва он заходит в трамвай или автобус, пассажиры узнаЮт его и тут же наперебой вспоминают то обращение на германском языке, то птенца с трудной судьбой, то лесного хищника. Назовите этого актера.": "Михаил Жаров.",
  "В одном московском музее словоохотливая музейная бабушка поведала нашей команде, что как-то водила по своему залу молодую пару. Расставаясь с ними, бабушка сказала: \"Следующий зал как раз и посвящен этой самой лодке\". Через некоторое время молодые люди вернулись к бабушке и с удивлением сообщили, что никакой лодки в следующем зале они не нашли. Ответьте дословно: каким образом погибла эта самая лодка?": "Разбилась о быт.",
  "Абвер, вопрос, множество, сноп, студень, цезий... Список можно продолжать, однако из трехбуквенных существительных в русском языке в него входит лишь одно. Какое?": "Туф.",
  "(pic: 20010044.jpg) Разрабатывая вертолет Ми-12, Михаил Миль рассматривал две возможных схемы вращения винтов - от фюзеляжа наружу и наоборот. В итоге предпочтительнее оказалась первая схема, при которой вертолет лучше слушался управления. Для обозначения этих схем использовались специальные термины. Название первой схемы случайно совпадает с фамилией известного кинорежиссера. Название второй схемы не случайно совпадает с названием насекомого. Назовите обе схемы вращения так, как это было принято у конструкторов.": "Брасс и баттерфляй.",
  "(pic: 20010045.gif) Эта формула передает мысль, высказанную одним известным литературным героем, правда, на неродном для него языке. Буква \"X\" в формуле обозначает монарха. Назовите героя.": "Гамлет.",
  "На картине Макса Эрнста женщина наказывает ребенка, шлепая его по попе. Кроме того, на картине присутствуют два однотипных предмета. Один из них, очевидно в процессе наказания, упал и валяется на полу. Другой находится на традиционном месте, там, где ему и положено быть. Догадавшись, кто и кого наказывает, ответьте: что валяется на полу?": "Нимб.",
  "Корней Чуковский считал, что литературный текст будет более понятным и доступным для маленьких детей, если автор соблюдает определенное правило. Сам Чуковский по возможности тоже этому правилу следовал. А теперь запишите названия нескольких произведений Чуковского: \"Тараканище\", \"Муха-Цокотуха\", \"Чудо-дерево\", \"Телефон\", \"Путаница\", \"Федорино горе\", \"Краденое солнце\". Найдите в этом списке название, в котором Чуковский свое правило нарушил.": "\"Краденое солнце\".",
  "Татьяна Валовая в книге \"Искушение Европы\" называет трех, как она выражается, \"повивальных бабок Европы\". Первая бабка - Цезарь. Завоевав Галлию и Британию, он сместил границы Римской империи на север и, таким образом, дал Европе новую географию. Вторая бабка - император Константин. Сделав христианство официальной религией империи, он дал Европе ее душу. А последователи третьей бабки, подобно скульпторам, отсекли от Европы всё лишнее. Назовите третью бабку.": "Магомет.",
  "ОНИ упоминаются в популярном анекдоте про Штирлица. Теории ИХ существуют в палеонтологии и геологии. Один из НИХ происходил в конце пятидесятых годов прошлого века в большой стране, впрочем, без особого успеха. А если в НИХ переставить ударение, получится название ресторана в нашем родном городе - Ростове-на-Дону. Назовите крупное сооружение, расположенное рядом с этим рестораном.": "Ипподром.",
  "Один из них спас немало человеческих жизней. Для другой предельными являются параметры 4 и 48. Третье порой играет немаловажную роль в \"Что? Где? Когда?\". Первые два недавно стали объектом достаточно скандальных дискуссий. На третье, насколько известно, пока никто не покушался. Назовите всю троицу.": "Парашют, брошюра, жюри.",
  "Вручали литературную премию известному писателю. Торжественный вечер упрямо не хотел идти как положено: самопроизвольно отключался микрофон, кто-то путал какие-то бумажки, кто-то выходил из зала, чей-то мобильник постоянно играл \"Синий платочек\"... Атмосфера была нелепая, но милая и непринужденная. Один из гостей произнес: \"Всё идет...\" - и далее имя виновника торжества в творительном падеже. Назовите фамилию писателя, которого чествовали.": "Алешковский.",
  "На Троекуровском кладбище в Москве есть памятник - камень, на котором изображены два животных, явно дружелюбно настроенных друг к другу, несмотря на то, что одно является хищником, а другое относится к парнокопытным. Кто здесь захоронен?": "Борис Заходер.",
  "Когда-то австрийский ученый Литров предлагал назвать эти многочисленные объекты \"зенареидами\", что достаточно точно указывало на их местоположение. Предложение Литрова, увы, запоздало: к тому времени за этими объектами уже закрепилось другое, не самое удачное, название, которым мы пользуемся по сей день. О каких объектах идет речь?": "Об астероидах.",
  "Он украшал жезл Диониса и голову Талии. В средневековой символике он служил аллегорией жизни души после смерти тела. А еще с ним сравнивают известного российского спортсмена: дескать, молодой человек очень подвижен и гибок, того и гляди в узел завяжется. Назовите этого спортсмена.": "Евгений Плющенко.",
  "Штандарт президента Российской Федерации несет на себе изображение российского герба. При изготовлении штандарта мастера столкнулись с проблемой: детали, которые на маленьком гербе, например в паспорте, незаметны и несущественны, при сильном увеличении либо выглядят странно, либо вызывают споры. В частности, непонятно, следует ли изображать на гербе правый из двух парных предметов: ведь в Древнем Риме таких предметов не существовало. Назовите этот предмет.": "Стремя.",
  "Славянофил Данилевский писал, что для реализации славянского типа надо решительно избавиться от \"европейничания\", так как оно возвело (далее цитата) \"Европу в сан нашей общей (два слова пропущено), верховной решительницы достоинства наших поступков\" (конец цитаты). Если поставить два пропущенных слова в именительном падеже, получатся заключительные слова классического произведения. Назовите это произведение.": "\"Горе от ума\".",
  "В XVII веке в Москве ежегодно нанималось десятка полтора человек из числа сторожей, которым поручали отыскать в самой Москве или в одной из ближних слобод подходящую красавицу, для которой уже были заготовлены 13 фунтов изюма, 4 фунта фиников, 300 грецких орехов и около 1000 яблок. Затем на нарядной колеснице избранницу возили по Москве в сопровождении пяти отроков в белых рубашках. Героиня известного фильма сравнивала себя с нею, говоря и о созвучии имени, и о сходстве судьбы. Назовите имя этой героини.": "Вера.",
  "Послушайте четверостишие С.Я. Маршака \"Сталинграду\". В третьей и четвертой строчке мы пропустили по одному слову, причем второе слово можно, как видно из текста, легко получить из первого вставкой одной буквы. Вам предстоит восстановить эти слова. Я прохожу по улицам твоим, Где каждый камень - памятник героям. Вот на фасаде надпись: \"...!\", А сверху \"р\" прибавлено: \"...!\".": "\"Отстоим!\" и \"Отстроим!\"."
}