{
  "Мы практически ничего не знаем о герое нашего вопроса. Известно лишь, что звали его Исаак, был он достаточно сентиментален, определенную часть жизни прожил в Кутаиси, а потом стал жить в другом городе. В каком?": "В Тель-Авиве.",
  "Французский ученый Шарль де л'ЭклЮз, живший в XVI-XVII веках, за свои селекционные работы получил прозвище \"дедушка хиппи\". Какие два слова мы заменили словами \"дедушка хиппи\"?": "Отец цветов.",
  "В одном из своих интервью Владимир Вишневский сказал: \"Лето для меня - это квинтэссенция жизни - ну, например, парад женского разнообразия, красоты, это сплошное, как я тут недавно додумался, ...\". Далее он употребил придуманное существительное, полученное в результате добавления четырех букв к уже прозвучавшему слову. Воспроизведите это придуманное существительное.": "\"Дефилето\".",
  "На дворе - ранняя осень... По этому случаю закончите двумя словами четверостишье Якова Белинского (рифма не совсем точная): \"Клен за окошком - зелено-ветвистый, Буйно шумящий, рядом... И - неожиданно - желтые листья! - Словно...\".": "\"... седые пряди\".",
  "Оружейная фирма \"ЙОхан ФанзОй\" выпускает ружье, имеющее два гладких и два нарезных ствола, которое называется \"Медвежий ОН\". Рассказывают, что ОН помог Биллу Гейтсу заработать первый капитал. Назовите ЕГО.": "Покер.",
  "[Ведущему: четко прочитать окончание слова \"беспрекословные\"!] Сделанная в монастыре серия фотографий Анастасии Хорошиловой называется \"Беспрекословные\". Какое прилагательное мы заменили словом \"беспрекословные\"?": "Послушные.",
  "В японских кассовых аппаратах существуют специальные отделения, куда кассиры по ходу рабочего дня складывают самые новенькие банкноты. А для чего используются эти банкноты?": "Для сдачи покупателям.",
  "[Ведущему: при чтении не указывать кавычки!] В стихотворении Бориса Заходера \"География всмятку\" ТАМ оказались пингвины, а вовсе не \"Дельфин\" или \"Минога\". Ответьте тремя словами: где ТАМ?": "В степях Украины.",
  "Из дневника Василия КатанЯна: \"28 октября 1944 года. У нас на Разгуляе, там, где раньше был гастроном, открыли коммерческий магазин. Зашли с Рязановым, [пропуск], ужаснулись ценам и ушли\". Восстановите пропущенное нами слово, если у Катаняна описанный эпизод вызвал в памяти некий сон.": "Понюхали.",
  "Внимание, слово \"ИКС\" в вопросе является заменой. Александр Генис заметил, что Тициан изобразил ЕГО с ИКСОМ неправильной формы, оставляющей надежду на то, что ИКС может застрять в расселине. Назовите ЕГО.": "Сизиф.",
  "Как-то футболиста Эрика КантонА спросили, кто из этих двоих победит в словесной дуэли. Кантона сначала подумал, что речь идет о верблюде и кузнечике. Назовите фамилии писателей, о которых спрашивали футболиста.": "Камю и Сартр.",
  "Жана Рено спросили, что во время съемок фильма \"Код да Винчи\" запомнилось ему больше всего. Ответ актера можно свести к названию американского фильма 2006 года. Напишите это название.": "\"Ночь в музее\".",
  "Сергей Белоусов утверждает, что лицо женщины - это ОН. В НЕМ можно находиться по обе стороны. Назовите ЕГО двумя словами, начинающимися с одной и той же буквы.": "Театр теней.",
  "Успеху этого производства немало способствовал тот факт, что во второй половине XIX века в Европу завезли филлоксЕру. Если бы производители платили известному европейскому писателю за каждое упоминание своей продукции на страницах его романов, он бы, видимо, разбогател. Назовите этого писателя.": "Эрих Мария Ремарк.",
  "Клод Леви-Стросс так описывает костюм южноамериканских индейцев мбАйя-гуайкУру: \"широкие в плечах и падающие жесткими складками туники и кожаные плащи, украшенные черными и красными узорами\". Леви-Стросс сравнивает индейцев с обитателями страны, описанной англоязычным писателем. Назовите этого писателя.": "Льюис Кэрролл.",
  "В Японии ходит профессиональная страшилка, что неумелый мастер подмешивает в тушь кокаин. Как называются произведения, создаваемые этим мастером?": "Татуировки.",
  "Вопрос задает известный пейзажист. Острословы утверждают, что анекдот должен быть... Закончите это утверждение четырьмя буквами.": "\"... коро...\".",
  "Экипаж Ольги Голубевой-ТЕрес должен был ночью вылететь первым на цель, обнаружить ее и сбросить бомбы. Поэтому Ольга называет свой экипаж словом, которым обозначают связанную с искусством специальность. Назовите это слово.": "Осветители.",
  "Футболист Андрей Баль однажды получил толчок в штрафной площадке соперника. Баль упал и хотел потребовать от судьи пенальти, однако услышал крики: \"Гол!\". Один из эпизодов фильма \"Нормандия - Неман\" заканчивается трагической гибелью советского пилота. Можно сказать, что этот пилот, как и Андрей Баль в упомянутом случае, был... Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "\"... сбит своим\".",
  "Во время Первой мировой войны ОНА помогала выжить при газовых атаках. В классическом произведении главному герою из-за НЕЕ приходится идти на значительные ограничения, а саму ЕЕ образно называют подругой жизни. Назовите ЕЕ.": "Шинель.",
  "Булат Окуджава дал такую характеристику советскому обществу начала 70-х годов: \"Все хотят, чтобы что-нибудь произошло, и боятся, ...\". Далее он цитирует своего в определенном смысле коллегу, знатока древних языков. Напишите эту цитату.": "\"Как бы чего не вышло\".",
  "В стихотворении Андрея Вознесенского, посвященном умершему в 1974 году человеку, есть такие строчки: \"В каждом городе он лежал на отвесных российских простынках\". Назовите этого человека.": "Василий Шукшин.",
  "[Ведущему: при чтении сделать едва заметную паузу между словами \"трудо\" и \"дня\", чтобы команды не восприняли эти два слова, как одно!] Запишите следующий текст: \"В одном из эпизодов фильма \"Два Федора\" герой Василия Шукшина приходит домой после трудо дня. Желая добиться максимального правдоподобия в следующем за этим эпизоде, режиссер ставил запись \"БолерО\" РавЕля и заставлял актера шевелить пальцами, как бы играя на инструменте\". В указанном тексте мы дважды пропустили одни и те же три буквы. Напишите эти буквы в правильном порядке.": "ног.",
  "В книге \"Карта родины\" Петр Вайль называет новосибирского архитектора КрячкОва ГЛАГОЛЕМ ДОБРА. Какие слова мы заменили словами \"ГЛАГОЛЬ ДОБРА\"?": "Гений места.",
  "В своей трактовке известного сюжета Паскаль КиньЯр пишет, что \"ЕМУ неведома хитрость Персея, уклонившегося от взгляда Медузы. ОН не знает, что встреча с другим взглядом несет смерть\". Назовите ЕГО.": "Нарцисс.",
  "Ярослав Голованов вспоминал, что в 1971 году во время создания фильма \"Наш Гагарин\" режиссер долго искал обладающие некоей особенностью кинокадры проезда Гагарина по Москве. В итоге такие кадры случайно были найдены в одной из коробок с обрезками пленки. Назовите эту особенность.": "На них не было видно Хрущева.",
  "Композитор Игорь Крутой образно утверждает, что избежал распространенной \"напасти\": \"Мне было тридцать три года, когда моя песня стала известной, и только в сорок лет я стал по-настоящему известным автором. Так с чего бы мне строить \"ЕГО\"?\". Всемирно известный ОН находится в Московской области. Назовите ЕГО двумя словами.": "Звездный городок.",
  "В рассказе Михаила Веллера майор-артиллерист после того, как не смог поразить учебную цель, распорядился задымить место стрельб. Командующий прокомментировал это так: \"Зачем же ты ее задымил? Или, раз противника уже не видно, так и нет его?\". А кого он упомянул в следующем предложении?": "Страуса.",
  "В рассказе Аркадия БУхова средневековый рыцарь поджидает на большой дороге человека, у которого при себе должен быть волшебный камень. Но рыцарю не везет - если и попадаются прохожие, у которых мог оказаться камень, то они являются всего лишь представителями двух профессий. Чтобы назвать любую из этих профессий, главное - начать с правильного шага. Назовите эти две профессии.": "Палач и парикмахер.",
  "[Ведущему: прочитать третью строчку стихотворения так, чтоб было понятно, что слово \"ничто\" выделено запятыми!] Прослушайте загадку ГийОма КольтЕ о НЕЙ: \"Я есмь ничто. Но я зато Умею рисовать. А речь-то Идет о том, что я, ничто, Всегда изображаю нечто\". Англичанин БовИ сравнил с НЕЙ ложных друзей. Назовите ЕЕ.": "Тень.",
  "Прослушайте цитату из романа Максима Чертанова: \"... белый хлеб в плетеной корзинке разложен аккуратно, красиво; разрушая симметрию, он взял ломтик хлеба, будто СДЕЛАЛ ЭТО\". Герой одного стихотворения тоже ДЕЛАЕТ ЭТО и в своем желании добирается до самого края. Что же такое ДЕЛАТЬ ЭТО?": "Обрывать лепестки ромашки.",
  "Дмитрий, сын известного артиста, родился в 1975 году. Когда ему исполнилось пять лет, выяснилось, что у него аллергия, от которой он вылечился при помощи специальной системы дыхания БутЕйко. Назовите фамилию Дмитрия.": "Куклачев.",
  "[Ведущему: первое предложение вопроса прочитать достаточно медленно!] Художник Давид МакалУсо написал маслом портрет гонщика ЛьЮиса ХЭмилтона, одержавшего победу в Чемпионате мира \"Формула-1\" в сезоне 2008 года. Какое слово в предыдущем предложении мы пропустили?": "Моторным.",
  "Схема дизайнера МАргарет ШЕлли для вышивки крестиком букв английского алфавита состоит из двадцати шести картинок, на которых изображения букв соседствуют с рисунками животных: \"L\" [эл] - \"lion\" [лАйон], \"E\" [и] - \"elephant\" [Элефант]. А на букву \"X\" [экс] животного не нашлось - на картинке изображена кошка. А чем эта кошка занимается?": "Вышивает крестиком.",
  "Внимание, в вопросе есть замена. Перед визитом Екатерины II в Крым Потемкин приказал почистить и побелить ЗНАТОКОВ. Вам наверняка известен капитан ЗНАТОКОВ. Какое слово мы заменили словом \"ЗНАТОКОВ\"?": "Козлов.",
  "В одном из заведений Львова в меню хорошее пиво и блюда средиземноморской кухни. Называется это заведение так же, как звали известного художника. Назовите этого художника.": "Эль Греко.",
  "В 90-х годах прошлого века ОН признавался, что не хотел стать \"живой мумией\", как Роберт после 1968 года. Именно поэтому сделал нечто тридцать пять раз. Назовите ЕГО.": "Сергей Бубка.",
  "По мнению историков ЛавИсса и РамбО, тот факт, что французский король Филипп Август не сделал этого со своим сыном при своей жизни, лучше иных рассуждений доказывает прогресс королевской власти КапетИнгов. Это действие стало названием литературного произведения. Назовите автора этого произведения.": "Б. Акунин.",
  "По сюжету романа Б. Акунина \"Квест\", американец ГАльтон Норд для изучения русского языка использует гипнообучение во сне, принимая перед сном специальные препараты, загружающие в его память классические произведения. В одну из ночей после очередной \"лингвозагрузки\" он видит следующий сон: \"Мелькали какие-то обтянутые хлыщи байронического вида, лихие офицеры пили из чаш пылающий пунш, помахивали веером дамы в кринолинах, а одну из них почему-то взял и уволок...\". Кто?": "Медведь.",
  "Некоторые дерматологи утверждают, что достаточно только двух ИКСОВ, а остальные излишни. Назовите ИКС двумя словами, совпадающими с названием советского романа 1963 года.": "Лезвие бритвы.",
  "В 1997 году Театр Песни Елены КАмбуровой получил постоянное помещение. Среди вариантов, что написать на вывеске, был шутливо-каламбурный, лишь одной буквой отличающийся от названия известного театра. Воспроизведите этот шутливый вариант.": "\"ЛенКам\".",
  "В 2005 году в одном из поселков Харьковской области прошел традиционный народный фестиваль, во время которого поженились тринадцать пар. А что, по одной из версий, происходило здесь примерно за сорок лет до этого?": "Съемки фильма \"Свадьба в Малиновке\".",
  "Описывая свою героиню, Юрий Поляков отмечает: \"Кожа была покрыта твердыми пупырышками и напоминала ЕЕ\". Первой ЕЮ была появившаяся в 1837 году \"История Франции\". Назовите ЕЕ тремя словами.": "Книжка для слепых.",
  "[Ведущему: четко прочитать окончание в слове \"собаки\"!] Внимание, в этом вопросе слово \"собаки\" и фамилия БАскервиль являются заменой. В заметке, которая называется \"Собаки Баскервиля\", сообщается следующее: в 1802 году были обнаружены ископаемые трехпалые следы; сначала их приписывали одному из обитателей ковчега, а в 1841 году профессор Баскервиль определил их как отпечатки лап огромной вымершей собаки. Напишите настоящее название заметки.": "\"Птицы Хичкока\".",
  "Кстати, о птичках... \"Если вы хотите перенести зрителей в Швейцарию, - говорил Альфред Хичкок, - не стесняйтесь банальности и покажите им...\". Закончите фразу тремя словами.": "\"... часы с кукушкой\".",
  "И еще один швейцарский вопрос. Когда одному из редакторов сегодняшнего турнира доводится работать с вопросами Тимура Барского, текстовый редактор Word постоянно добавляет в одно из слов лишнюю букву. Напишите эту букву.": "Л.",
  "В 1939 году капитан финской армии Эра Кукконен заявил: \"Спасти нашу страну может каждый финн у себя на кухне\". А что, по мнению Кукконена, должен был приготовить там каждый финн?": "\"Коктейль для Молотова\".",
  "Внимание, в вопросе есть замена. Говоря о боевых действиях в окружении, персонаж романа Симонова \"Живые и мертвые\" замечает: \"Там, в окружении, психология какая у бойца: дай хоть на затяжку махорки да патронов - диск зарядить. А у ПОВАРА психология другая: готов от махорки и от сухаря отказаться, только бы ему питание для КУХНИ сбросили, чтобы глухонемым не стать\". Какие слова мы заменили словами \"ПОВАР\" и \"КУХНЯ\"?": "Радист, рация.",
  "Бракосочетание у донских казаков проходило в несколько этапов: первый - \"смотрины\"; второй - \"сватовство\", третий - \"сговор\" жениха и невесты; четвертый, за два дня до свадьбы, - так называемые \"подушки\"; пятый - \"девичник\" и шестой - собственно свадьба. А что должны были сделать родители невесты в день \"подушек\"?": "Предъявить приданое.",
  "Название фильма Филиппа ЛабрО намекает на контрастное сопоставление двух ареалов Парижа, разделенных не только географически. Так, с одной стороны - это средоточие деловой и политической жизни, Елисейские поля с их дорогими магазинами и шикарными ресторанами, кварталы, где обитают состоятельные парижане. С другой стороны - это Монпарнас, Латинский квартал, пристанище студентов, художников, поэтов. Тут все скромнее и демократичнее. Название фильма в русском переводе совпадает со строчкой из поэмы 40-х годов прошлого века. Воспроизведите название фильма.": "\"Берег левый, берег правый\".",
  "Главный редактор журнала под названием \"ПЕРВЫЙ\", адресованного абитуриентам, их родителям, студентам и преподавателям, заверяет: \"Мы постараемся сделать \"ПЕРВЫЙ\" своеобразным ВТОРЫМ в мире возможностей, открывающихся перед молодыми людьми на жизненном пути\". Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\", если все согласные буквы в этих словах и расположение этих согласных совпадают?": "Кампус, компас."
}