{
  "По словам представителей московской милиции, на одном митинге депутат Сергей Митрохин, защищая активистов своей партии, сделал это с милиционером. Знакомый автора вопроса предположил, что теперь милиционер тоже станет депутатом. А кто сделал это со своим коллегой 28 июня 1997 года?": "Майк Тайсон.",
  "(pic: 20060115.jpg) Перед вами часть надписи, сфотографированной автором вопроса на вокзале города Калининграда. Воспроизведите надпись целиком.": "\"Добро пожаловать\".",
  "[Ведущему: ударения - \"ГастОн левИ\".] Гастон Леви, пэр Франции и боевой офицер, на приемы в королевский дворец являлся в домашних туфлях огромного размера. Упоминая об этом, Шатобриан сравнивал Леви с одним героем. С каким?": "Ахиллом.",
  "Внимание, в вопросе есть замена! Герои мультфильма \"Мадагаскар\" пытаются понять, как относиться к случайно попавшему на их остров льву. Один из персонажей в русском переводе произносит: \"Смотри! Он лизнул своего приятеля. Сразу видно, какой это ДРУГ ИВАН ЛАПШИН\". Какие четыре слова мы заменили на словосочетание \"ДРУГ ИВАН ЛАПШИН\"?": "Ласковый и нежный зверь.",
  "По одной версии, название ЭТОГО появилось благодаря нескольким рабочим, которые использовали некий предмет, чтобы перемешивать ЭТО. Назовите ЭТО.": "Отвертка.",
  "[Ведущему: ударение - \"ЛеУка\".] Можно сказать, что ТАМ оказываются корабли, проходящие южнее мыса Санта-Мария-ди-Леука. Можно сказать, что ТАМ оказались комендант Белогорской крепости, королевский лесничий и король червей. В реальной жизни ТАМ оказывается паркет, асфальт, камни, земля и так далее. Ответьте двумя словами: где - ТАМ?": "Под каблуком.",
  "В одном произведении Джонатан Свифт пишет: \"ОН, ощутив ужасное сотрясение, решил, что Вельзевул со всеми своими легионами пришел отомстить за гибель многих тысяч своих подданных\". Назовите ЕГО.": "Паук.",
  "Название авиакомпании одного государства начинается со слова \"Royal\". Как заметил друг автора вопроса, для авиакомпании этого государства вполне подошло бы прозвище известного спортсмена. Назовите этого спортсмена.": "Майкл Джордан.",
  "Отрывок из стихотворения Александра Кушнера: \"Вот я лань обнаружу, Вот я в башню пальну, Все расстрою, разрушу И отправлю ко дну\". Возможно, Кушнер был знаком с цитатой из книги пророка Иезекииля, из которой мы убрали название города. Цитата: \"И разобьют стены его и разрушат башни его; и вымету из него прах его и сделаю его голою скалою\". О каком городе идет речь в этой цитате?": "Тир.",
  "В 1960 году Жак Беккер снял фильм, сюжет которого развивается вокруг организации побега. Действующих лиц в фильме немного, что дало повод Михаилу Трофименкову заметить, что фильм получился во всех смыслах ТАКИМ. А каким - ТАКИМ?": "Камерным.",
  "В статье Википедии, посвященной Уолту Диснею, написано, что в 1930 году к списку диснеевских персонажей добавился еще один. Под каким именем мы знаем этого персонажа?": "Плуто.",
  "Считается, что первый из НИХ был создан поэтом Александром Поупом, жившим в своем поместье в пригороде Лондона Твикнаме. По словам Поупа, ОН отвечал английским представлениям о свободе и независимости человеческой личности, в отличие от французского - олицетворения государственной тирании. Назовите ЕГО двумя словами.": "Английский парк.",
  "В 2001 году футбольная сборная Югославии представляла собой команду ветеранов, от которой ждали многого, но в случае неудачи готовы были разорвать на части. Журналист Игорь Рабинер назвал эту сборную \"коллективный ОН\". Словом \"ОН\" мы заменили имя. Какое?": "Акела.",
  "В 1780 году в России был учрежден город, который, по одной из версий, получил свое имя в честь Екатерины II. Позже он перестал существовать как самостоятельный населенный пункт. Гораздо более известен тезка этого города, название которого не имеет никакого отношения к Екатерине. Столицей какой страны является этот город?": "Болгарии.",
  "Герой романа английской писательницы Дороти Кэннелл, знакомясь с родственниками своей невесты, бросается то к одному, то к другому родственнику. Героиня сравнивает героя с деталью его знаменитого тезки. Как зовут героя?": "Бен.",
  "Согласно древнеримским источникам, некоторые боги и богини совершали чудеса. Например, однажды богиня Веста помогла весталке Туции, когда Туция, чтобы доказать свою невинность, преодолела расстояние от Тибра до храма Весты. Какой предмет она при этом держала в руках?": "Решето.",
  "(pic: 20060116.jpg) Мы не знаем, говорил ли Иммануил Нобель своим сыновьям Роберту, Людвигу, Альфреду и Эмилю Оскару, что вместе они гораздо сильнее, прочнее, чем поодиночке. Тем не менее, ответьте, современную технологию изготовления какого материала разработал этот человек.": "Фанера.",
  "Маркос Понтес в 2006 году стал первым гражданином своей страны, побывавшим на околоземной орбите. Однако одна из глав автобиографии его знаменитого соотечественника называется \"Космонавт. 1974-1977\". Назовите этого человека.": "Пеле.",
  "Внимание, в вопросе есть замены! Переводчица Нина Демурова пишет, что ее коллеги, переводя какое-нибудь произведение ЛЬЮИСА КЭРРОЛЛА, зачастую меняют место жительство персонажа, чтобы сохранить суть самой ситуации. Имя ЛЬЮИС носило несколько королей. Также известен и король КЭРРОЛЛ. Какие слова мы заменили на \"ЛЬЮИС КЭРРОЛЛ\"?": "Эдвард Лир.",
  "Внимание, в вопросе есть замены! Отец ЛИРА был близок к тому, чтобы называться ЛИРИКОМ. Город, обязанный своим названием другому ЛИРУ, находится в государстве, которое называют ЛИРИКОМ. Какие слова мы заменили на ЛИРА и ЛИРИКА?": "Карл и карлик.",
  "Расписывая в 1921 году церковь в австрийском местечке Санкт-Файт, художник Феликс Баразутти постарался отразить дух времени. Среди церковных фресок художник изобразил человека, умершего примерно за сорок лет до этого. Хотя он имеет вполне благообразный вид, его трудно было ожидать увидеть именно в церкви. Назовите его.": "Карл Маркс.",
  "Восстановите пропущенную первую строку в трехстишии Марины Хаген: \"(Строка пропущена) моргнул, еще моргнул и улетел с цветка\".": "Павлиний глаз.",
  "Недавно корейские ученые создали первого в стране робота \"женского пола\" и дали ему (точнее, ей) имя, совпадающее с английским наречием. Напишите это наречие латиницей.": "Ever.",
  "Бывший продюсер НТВ Александр Левин, в молодости друживший с Виктором Шендеровичем, недавно по просьбе президентской администрации попытался отговорить Шендеровича от идеи баллотироваться в депутаты, угрожая ему неприятностями. По этому поводу Шендерович заметил: \"В незапамятные времена мы с Сашей учились в Институте Культуры, он был моим соратником, потом времена поменялись, и он доэволюционировался до ПЕРВОГО и ВТОРОГО в одном флаконе\". Назовите ПЕРВОГО и ВТОРОГО.": "Розенкранц, Гильденстерн.",
  "[Ведущему: в цитате обязательно проговаривать запятые.] Один жулик хотел продать специалисту-собачнику беспородного щенка, выдав его за охотничью собаку, но внимательный специалист заметил обман. По этому поводу Леонид Сабанеев заметил мошеннику: \"Уж коли несешь собаку продавать, так помни ПРОПУСК. Помни, ПРОПУСК, помни!\". Заполните любой из пропусков.": "Про хвост / прохвост.",
  "<раздатка> Братия и дружина! Лучше нам быть порубленным, чем даться в полон. &nbsp; Не случайно у многих народов два предмета, орган вкуса, помещающийся во рту, и человеческая способность говорить и понимать собеседника, - издавна именуются одним и тем же словом. &nbsp; Я на скамейке сидел, а тут какие-то большие ребята подходят и говорят: \"Хочешь играть в войну?\". Я говорю: \"Хочу\". Стали играть, мне говорят: \"Ты сержант\". Один большой мальчик говорит: \"Тут у нас пороховой склад - в этой будке. А ты будешь часовой... Стой здесь, пока я тебя не сменю\". </раздатка> [Ведущему: после раздачи дать командам возможность в течение 20 секунд (но не больше!!!) ознакомиться с цитатами, и только потом начать читать вопрос (сами цитаты не зачитывая).] Перед вами собрание цитат, которому автор вопроса дал название из трех слов. Воспроизведите это название.": "Из трех \"Слов\".",
  "В газете \"Советский спорт\" есть рубрика, посвященная анализу забитых мячей в футбольных матчах. Она называется так же, как изобретение, сделанное в 1940-х годах. Назовите это изобретение.": "Голограмма.",
  "[Ведущему: ударение - \"БадмА\", необходимо это слово произнести очень четко.] У одного из народов Южной Сибири встречается имя \"Бадма\", в переводе означающее растение, в тех краях не произрастающее. Мы не спрашиваем, что это за растение и из какого языка происходит слово \"Бадма\". Ответьте, какое слово из этого же языка часто переводят на русский как \"сокровище\"? Кстати, английский омоним этого слова имеет близкое значение.": "Мани.",
  "Польский поэт Влодзимеж Высоцкий сравнивал ПЕРВУЮ с коринфской колонной и со ВТОРОЙ. ПЕРВАЯ и ВТОРАЯ упоминаются и в стихотворении русского поэта. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "Сосна, пальма.",
  "Однажды, находясь в санатории, Михаил Светлов грустно пошутил: \"Я хожу, опираясь на...\". Закончите его шутку двумя словами, одно из которых - фамилия.": "\"... палочку Коха\".",
  "Какой крупный американский город является побратимом Тбилиси?": "Атланта.",
  "(pic: 20060117.gif) В конце 1950-х одна японская фирма оснастила выпускаемую продукцию важным элементом, выглядевшим примерно так. Как называется эта компания?": "Pentax (Пентакс).",
  "[Ведущему: ударение - \"рорикОн\"; слово \"рорикон\" произнести очень четко.] В современных работах по сексологии иногда встречается термин \"рорикон\". Своим появлением этот термин обязан работе русского автора. Назовите его фамилию.": "Набоков.",
  "Борис Полевой писал, что во время Нюрнбергского процесса мирно общавшиеся советские и американские корреспонденты были потрясены предательством. Это предательство было совершено в небольшом городе в штате Миссури. Кто совершил это предательство?": "Черчилль.",
  "[Ведущему: не говорить, что слово \"ЕвангелИста\" пишется с прописной буквы.] Бедный студент, герой Болеслава Пруса, сравнивал свой кошелек с ЭТИМ. Это названо в честь человека, который носил имя Евангелиста. Назовите этого человека.": "Торричелли.",
  "Внимание, в вопросе есть замена! Генерал Наполеон Бонапарт использовал для этого ящик с песком. Другой военачальник использовал для этого НЕЛЮБОВЬ. Кстати, в честь этого человека был назван двухпалубный речной теплоход, который недавно попал в аварию. Какое слово мы заменили словом \"НЕЛЮБОВЬ\"?": "Картошка.",
  "[Ведущему: в слове \"трансформироваться\" необходимо очень четко произнести слог \"СЯ\".] По словам персонажа \"Священной книги оборотня\" Виктора Пелевина, трансформация в сверхоборотня - очень сложная процедура. По некоторым сведениям, говорит этот персонаж, трансформироваться в сверхоборотня удалось в 1925 году одному московскому антропософу. Его забрали в ЧК, а вся история была засекречена. Назовите фамилию этого антропософа.": "Шариков.",
  "По словам Жюля Верна, Генри Стэнли предложил для реки Конго другое название. Это название можно перевести на русский как \"Живой ИКС\". Назовите ИКС.": "Камень.",
  "[Ведущему: слова \"из НИХ\" и \"ОНИ\" надо интонационно выделить.] Актер Градов-Соколов считал, что премьера этой пьесы соберет множество зрителей: во-первых, автор - талантливый писатель, а во-вторых, когда ОНИ увидят название пьесы, каждому из НИХ будет интересно узнать, что про него написал драматург. И если даже придут одни ОНИ - полный сбор обеспечен. Назовите эту пьесу.": "\"Иванов\".",
  "Считается, что эта семерка появилась примерно в середине первого тысячелетия до нашей эры. Если расположить ее элементы в порядке убывания значений, полученный результат можно найти во многих текстах, в которых упоминается известное трагическое событие. В каком городе оно произошло?": "В Лондоне.",
  "[Ведущему: ударение - \"оперА\".] В телесериале \"Опера\" после ареста студента по подозрению в убийстве один из милиционеров говорит: \"Сейчас мы РАЗОБЛАЧИМ этого ХЛЕСТАКОВА!\". Какие слова мы заменили на слова \"РАЗОБЛАЧИМ\" и \"ХЛЕСТАКОВА\"?": "Расколем, Раскольникова.",
  "[Ведущему: словосочетание \"рот человеческий\" произносить слитно, не акцентируя глухоту \"T\" в слове \"рот\".] В стихотворении Германа Лукомникова буквально в двух словах описан рот человеческий. В стихотворении оба слова стоят в форме множественного числа и отличаются одной буквой. Напишите эти два слова.": "Губы, зубы.",
  "В 1878 году во время русско-турецкой войны один болгарский город оказал поддержку русским войскам. Турецкий султан отправил командующему армией приказ уничтожить город, однако этого не произошло благодаря СТУКАЧУ. Какое слово мы заменили словом \"стукач\"?": "Телеграфист.",
  "Первый и второй - герои известной книги, любившие одну и ту же женщину. Они носят имена персонажей одной из книг Ветхого завета. В XX веке под именем первого героя книги известен американец, а под именем второго - группа англичан. Назовите первого и второго в любом порядке.": "Дэвид Копперфильд; Урия Гип.",
  "[Ведущему: ударение - \"БениЯгу\".] По легенде, слуга мудрого царя Соломона Бениягу, отчаявшись добиться цели честным способом, украл у своего повелителя коня. Что в похожей ситуации украл человек, который отчасти был тезкой Соломона?": "Ладью.",
  "В конце одной книги король дарит труппе бродячих артистов увесистый сверток, а королева выражает надежду, что подарок пригодится артистам. Какой предмет подарил им король?": "Занавес."
}