{
  "Сколько, по мнению одного из знакомых автора вопроса, будет три пятьдесят плюс три пятьдесят?": "7 часов 40 минут.",
  "По поводу фразы \"... в отряде было 5 узбеков, 3 туркмена, 7 казахов, 4 киргиза, 15 пулеметов, 30 винтовок, 20 гранат и прочее...\" курировавший это дело замминистра Баскаков сказал: \"Ради Бога, ни в коем случае! Будут сейчас звонить секретари ЦК из каждой республики и спрашивать: почему это наших узбеков 7 бандитов, а казахов только 3? Знаете что, лучше сделать всех бандитов русскими, за это я отвечу\". Воспроизведите, хотя бы приблизительно, фразу, которую он произнес вслед за этим.": "\"Восток - это очень тонкая вещь\".",
  "Возможно, вам известно, что успешные космические полеты совершали в подавляющем большинстве ЖЕНЩИНЫ. Впрочем, несколько раз летали в космос и МУЖЧИНЫ. Так, первый МУЖЧИНА побывал в космосе уже после шести ЖЕНЩИН. Мы не спрашиваем, какое слово мы заменили словом \"ЖЕНЩИНА\". Скажите, какое слово мы заменили словом \"МУЖЧИНА\"?": "Кобель.",
  "<раздатка> У исходного материала удаляют верхний и нижний слои, оставшийся средний слой обрабатывают различными веществами и затем подвергают окрашиванию. Для нанесения на него узора, что очень часто применяют, чтобы скрыть изъяны лицевой стороны, в устройстве, называемом лощилка, бакаутовый валик заменяют медным валиком с каким-либо узором. У исходного материала удаляют верхний и нижний слои, оставшийся средний слой химически обрабатывают и затем подвергают окрашиванию. Для нанесения на него узора, чтобы скрыть изъяны лицевой стороны, используют медный валик с каким-либо узором. У исходного материала удаляют верхний и нижний слои. Средний слой обрабатывают и окрашивают. Для нанесения узора часто применяют медный валик. </раздатка> У исходного материала удаляют верхний и нижний слои, оставшийся средний слой обрабатывают различными веществами и затем подвергают окрашиванию. Для нанесения на него узора, что очень часто применяют, чтобы скрыть изъяны лицевой стороны, в устройстве, называемом лощилка, бакаутовый валик заменяют медным валиком с каким-либо узором. Процесс получения чего мы вам описали?": "Шагреневой кожи.",
  "Запишите список. Основание для прекращения дуэли между вагантами, два фильма Сталлоне, пещера на склоне горы Касьюн в Сирии. Если вы догадаетесь, что объединяет позиции этого списка, то ответите, что произошло, согласно местному преданию, в этой пещере.": "Каин убил Авеля.",
  "Давайте отправимся в путешествие во времени с помощью справочника \"Весь Петербург\". По дороге нам встретятся годы 1944, 1861, 1703, 1414, 1455. В описании какой достопримечательности есть два последних числа?": "Сфинкса.",
  "Несколько серий одного американского сериала рассказывают о группе молодых врачей-стажеров. У каждого из них есть бипер для вызова в случае затруднения более опытного врача. С одной стороны, стажеры не хотят часто звать на помощь. С другой стороны, велика ответственность за здоровье пациента. Запишите по-английски вопросительную фразу, которая служит своеобразным эпиграфом к этим сериям.": "To beep or not to beep?",
  "Это искусство пришло в Японию из Китая. Когда-то японцы пользовались им, чтобы отгонять злых духов и защищаться от болезней и несчастий. Сегодня, по некоторым данным, ликвидацией последствий увлечения этим искусством занимаются более девяти тысяч электромонтеров. Что это за искусство?": "Создание и запуск воздушных змеев.",
  "В книге \"Фантастические звери и где их найти\" упоминается гиппокампус - существо с головой и передней частью лошади и хвостом и задней частью огромной рыбы. В русском переводе детеныш этого существа назван неологизмом, полученным из обычного слова заменой одной из букв на \"ы\". Воспроизведите этот неологизм.": "Жерыбенок.",
  "В одном из переводов этой сказки на английский первая часть прозвища героя - Nipper, что значит мальчуган, паренек. Вторая часть прозвища - Pipper, и значение этого слова нам в словарях найти не удалось. Впрочем, и в оригинале вторая часть прозвища героя - слово, которого нет ни у Даля, ни у Ожегова. Как же зовут героя сказки в оригинале?": "Мальчиш-Кибальчиш.",
  "По одной из версий, римляне первую и вторую связывали соответственно с теми, кто родился на девятом и десятом месяце беременности. Назовите третью.": "Морта.",
  "Пару лет назад в один питерский магазин одежды зашла дама в возрасте и попросила показать ей костюм, потом платье, потом блузу... Через час продавщица начала уставать, а дама все продолжала примерять. \"Хочется что-нибудь новенькое к 8 марта, - сообщила она продавщице, или к майским праздникам, или к...\". И дама назвала еще один праздник. \"А по вам не скажешь!\" - съязвила продавщица. Какой праздник дама назвала последним?": "Трехсотлетие.",
  "<раздатка> Франсуа Вийон Баллада об (слово пропущено) или вопрос привратнику тюрьмы Шатле. &nbsp; Гарнье, ну что тебя гнетет? Не (слово пропущено) моя ли? Но даже зверь плененный рвет Сеть, коею его поймали. Меня же так к стене прижали, Что удержаться от проклятья Святой - и тот бы смог едва ли. Неужто должен был молчать я? </раздатка> Прослушайте стихотворение Франсуа Вийона, в названии и тексте которого мы пропустили одно и то же слово: Баллада об (слово пропущено) или вопрос привратнику тюрьмы Шатле. &nbsp; Гарнье, ну что тебя гнетет? Не (слово пропущено) моя ли? Но даже зверь плененный рвет Сеть, коею его поймали. Меня же так к стене прижали, Что удержаться от проклятья Святой - и тот бы смог едва ли. Неужто должен был молчать я? &nbsp; Напишите пропущенное слово, и мы засчитаем вам очко.": "Апелляция.",
  "Уважаемые знатоки! Этот вопрос, возможно, не потребует командной раскрутки. Запишите, первую часть пословицы, вторая часть которой звучит так: \"... если ладно скроен\".": "И один в поле воин.",
  "На Кировском заводе в 1936-1937 годах было налажено производство нового материала на многослойной тканевой основе, пропитанной специальными веществами. Этот материал хорошо знаком чуть ли не половине населения России, поскольку изделия из него дешевы и практичны. Короче говоря, как он называется?": "Кирза.",
  "<раздатка> ЛЕВ ТОЛСТОЙ - ЦАРЬ РОМАНОВ БЕГЕМОТ - ГРОССМЕЙСТЕР КОТОВ ЕКАТЕРИНА ВЕЛИКАЯ - ... </раздатка> Назовите имя и фамилию актрисы, которая, по нашему мнению, входит в последнюю пару.": "Любовь Орлова.",
  "Андрей Амальрик пишет, что выражение \"работать за палочки\" появилось с самого образования колхозов. Кто сколько выработает трудодней, тому столько палочек ставит в ведомость малограмотный учетчик. Удивительно, но оплата труда гейши тоже зависит от количества палочек. Во что эти палочки превращаются?": "В дым и пепел.",
  "Мы полагаем, что одна из композиций это группы была исполнена в не существовавшей тогда манере cool-jazz. Исполнители имели успех, хотя cool нравится не всем. А кто в этой группе солировал? Назовите сценический псевдоним.": "Душечка (в советском прокате).",
  "Директор театра еврей Невахович обещал что-то актеру Каратыгину, но обещания не исполнил и при встрече стал извиняться, сославшись на одну из черт своего характера. В ответ Каратыгин скаламбурил, что это качество присуще всему племени иудейскому. Назовите это качество.": "Рассеянность.",
  "После подсчета результатов второго тура президентских выборов на Украине, во время показа выпуска новостей Татьяна Дмитрук вместо подготовленного редакцией текста сообщила зрителям, что результаты выборов сфальсифицированы. И никто не поймал ее за руку во время этого нарушения трудовой дисциплины. Назовите профессию Татьяны Дмитрук.": "Сурдопереводчик.",
  "В фильме \"Секс в большом городе\" есть эпизод, в котором две подруги делятся новостями. Одна огорчена тем, что ее парень оставил ей записку, в которой сообщил о разрыве отношений. Другая обрадована тем, что ее парень сделал ей предложение и подарил кольцо с бриллиантом. Первая говорит, что ее новость важнее. Она иллюстрирует это действием и произносит правило. Какое?": "Бумага кроет камень.",
  "(pic: 20050066.gif) Перед вами логотип компании Federal Express, занимающейся доставкой. По мнению аналитиков рекламы сайта adme.ru, именно наличие ЕЕ делает этот логотип интересным и запоминающимся. Назовите ЕЕ.": "Стрелка.",
  "По мнению Татьяны Толстой, с фрейдистской точки зрения, этот фильм рассказывает об импотенте, у которого нет своего пениса. Поэтому он, чтобы поучаствовать в воспроизводстве, изымает пенисы других мужчин, осуществляя тем самым символическую кастрацию соперников. Он присваивает их детородную способность и через метаморфозу отдает ее потомству, сигнализируя о своем стремлении стать отцом. Символична в этом плане и фамилия героя, которую вы и назовете.": "Деточкин.",
  "Экранизация этой пьесы вошла в историю шоу-бизнеса США как первый полнометражный художественный фильм, показанный по телевидению до проката в кинотеатрах. Говорят, сыгравшего главную роль Лоуренса Оливье чуть не хватил удар, когда в первой же рекламной паузе он услышал, что некий автомобиль обладает большей мощностью, чем все кони в этом фильме, вместе взятые. Воспроизведите самую известную фразу из роли Лоуренса Оливье в этой пьесе.": "Коня, коня, полцарства за коня!",
  "Говорят, однажды русский царь выступил в роли редактора. Он собственноручно исправил в поднесенной ему партитуре некоего произведения ОМЕГУ на АЛЬФУ, решив, что новое название правильнее описывает судьбу героя. Догадавшись, какие слова мы заменили АЛЬФОЙ и ОМЕГОЙ, назовите это произведение так, как назвал его сперва автор.": "\"Смерть за царя\".",
  "Мы много знаем об этом человеке. Он - знаменитый военачальник. Его жизнь нашла отражение в кино. Его образ неразрывно связан с растительностью на лице. Он нашел свою смерть в реке. Широко известна книга, в которой описана его гибель и где бок о бок с ним действует его молодой соратник. Назовите имя этого соратника, заглавное для этой книги.": "Баудолино.",
  "Говорят, итог этого своеобразного \"тендера\", состоявшегося при дворе Николая I, был подведен такой фразой: \"не хотел, чтобы его превозносили, а хотел, чтобы за него молились\". Назовите фамилию проигравшего этот \"тендер\".": "Глинка.",
  "Новгородский ликероводочный завод за два летних месяца некоторого года произвел 70.000 единиц продукции, которая незадолго до того пользовалась популярностью в соседней Финляндии. Под каким названием нам известна эта продукция?": "\"Коктейль Молотова\" (бутылка с зажигательной смесью).",
  "Некоторые полагали, что внешнее сходство двоюродных братьев, возможно, усиленное растительностью на их лицах и недостаточным освещением, вынудило одного человека совершить некое действие. Имя этого человека начинается с той же буквы, что и имена братьев, а совершенное им действие впоследствии дало название работам Джотто, Мазаччо, Караваджо и других. Назовите это действие и этого человека.": "Поцелуй, Иуда.",
  "По мнению Татьяны Толстой, у немцев вызывает повышенный интерес величина третьего члена \"формулы\", поскольку их больше волнует воспроизведение, а у французов - величина первого, потому что они больше озабочены питанием. Назовите второй член этой \"формулы\".": "60.",
  "Элизабет Робинсон - олимпийская чемпионка 1928 года в беге на 100 м - в 1931 году попала в авиакатастрофу, но выжила. Несмотря на то, что после травмы она не могла полностью сгибать ногу в колене, Элизабет вернулась к занятиям бЕгом и в 1936 году на Олимпиаде в Берлине завоевала вторую золотую медаль. В какой дисциплине?": "В эстафете (4x100 метров).",
  "Блиц. Вопросы задают Том Сойер, индеец Джо и негритенок Джим. 1. Назовите профессию девицы Мишон из Тура, что во Франции. 2. Назовите профессию, которую освоил в ПТУ родившийся на Буковине футболист \"Динамо\" Киев Стефан Решко. 3. Назовите тяжелую профессию, которая в разное время кормила Достоевского, Джека Лондона, Шолохова и Астафьева.": "1. Белошвейка. 2. Краснодеревщик. 3. Чернорабочий.",
  "Михаил Кувшинов, капитан небольшого катера и к тому же большой шутник, однажды сошел на берег в небольшой прибайкальской деревушке, где встретил местного участкового. Милиционер потребовал устранить безобразие на вверенном капитану судне. После объяснения, что судно зафрахтовано \"НИИ экологической токсикологии\", претензий у милиции больше не было. Назовите по имени это безобразие.": "Роджер.",
  "В захоронении императора Цинь Шихуана находится плоский макет Китая и других земель, сделанный специально для этой усыпальницы из драгоценных и не очень камней и металлов. Скажите, из чего в этом макете были выполнены все моря и океаны?": "Из ртути.",
  "Вместо пропущенных слов я буду издавать звук \"би-и-ип\", как это делают иногда в телепередачах. Однажды Бродский подарил знакомому вулканологу книгу с дарственной надписью: Пока ты занимался лавой, я \"би-и-ип\" с одной шалавой. Дарю тебе, герой Камчатки, той \"би-и-ип\" отпечатки. Эти два \"би-и-ип\" - глагол и существительное - однокоренные. Назовите это существительное, которое известный детский поэт вынес в заглавие своего стихотворения.": "Путаница.",
  "Рома Воронежский изобразил в центре флага Японии ЧЕРНЫЙ КВАДРАТ и назвал то, что получилось, флагом Курильских островов. Что мы заменили словосочетанием \"ЧЕРНЫЙ КВАДРАТ\"?": "Белый прямоугольник.",
  "Вам доводилось когда-нибудь слышать о съезде тунеядцев? А о слете лодырей? А о конгрессе бездельников? Нам тоже нет. И все же мы спросим: фестиваль кого открылся в одной из стран Северо-Западной Европы 13 августа 2005 года?": "Волынщиков.",
  "Мы много знаем об этом человеке. Он был премьер-министром, но проводимая им политика пользовалась поддержкой далеко не у всех. И когда некий юноша, которого потом называли религиозным фанатиком, убил этого человека, значительная часть народа восприняла это убийство положительно, а убийца даже приобрел популярность у \"слабого пола\". Орудием убийства послужил нож. Назовите фамилии жертвы и убийцы.": "Бекингем и Фелтон.",
  "Режиссер, снимавший в известном сериале 85-летнюю актрису, как-то спросил у нее: \"Можно я вас буду называть Екатерина Васильевна?\". В ответ актриса предложила другой вариант имени-отчества, который отличался от обычно используемого буквой \"У\". Воспроизведите ее вариант.": "Руина Васильевна.",
  "Внимание, в вопросе замена. На одной из страниц сайта \"Русская виртуальная библиотека\", никак не связанного с криминальной тематикой, есть такое утверждение: \"У тени или мафии ПРОПИСКИ нету\". Какое слово мы скрыли под словом \"ПРОПИСКА\"?": "Фамилия.",
  "(pic: 20050067.jpg) Однажды сенатор и тайный советник Иван Борисович решил отправить сына морем в Дрезден к немецкой родне, но передумал и отправил сушей. Впоследствии выяснилось, что корабль, на котором собирался плыть юноша, затонул. Этот случай дал возможность молодому человеку впоследствии приговаривать... Мы не спрашиваем, что именно. Назовите фамилию поэта, министра просвещения союзной республики, фотографии которого расположены вокруг бюста молодого человека.": "Тычина.",
  "Помните, у Пушкина: \"Молчит музЫка боевая. На хОлмах пушки...\"? А в его стихотворении \"Дорожные жалобы\" лирический герой сетует на тяготы пути: ...Иль в лесу под нож злодею Попадуся в стороне, Иль со скуки околею Где-нибудь в КПЗ. Сам Пушкин бывал в КПЗ минимум дважды - три дня по пути из Арзрума в Тифлис в 1829 году и несколько месяцев в 1830 году. Этот второй случай широко известен. Что мы заменили словом \"КПЗ\"?": "Карантин (в карантинЕ).",
  "Однажды автор вопроса попытался найти в Сети увиденное в \"Бесэдере\", но не существующее в русском языке слово-палиндром. Яндекс предположил, что на самом деле это не одно слово, а два. Первое - название романа писателя-эмигранта, второе - популярная в прошлом криминальная профессия. Восстановите этот понятный русскоязычным израильтянам неологизм.": "Дарконокрад.",
  "Накануне Великой Отечественной войны ОН сменил военный френч на гражданский костюм, сшитый в ателье, и галстук в белый горошек. С тех пор примерно раз в три года ЕМУ достается новый костюм из столь ИМ любимого дорогого швейцарского люстрина. Назовите ЕГО самый известный псевдоним.": "Ленин.",
  "Многие компании в целях создания командного духа одевают своих сотрудников в униформу. Так же поступило и руководство сети супермаркетов \"Тив таам\", работники которой носят одинаковые футболки с названием фирмы на спине. Но есть там и еще одно слово, которое позволяет предположить, что руководству фирмы не чужда склонность к каламбурам и аллитерациям. Запишите это слово.": "Team.",
  "[Ведущему: читать знаки препинания и делать паузы между словами четверостишия.] Перед вами четверостишие, опубликованное в апреле этого года: Дымили белым в Ватикане. Сегодня Папой Римским стал Не мавр, не сарацин - германец. Тебе (два слова пропущены) тот ритуал? Некоторые буквы в этом четверостишии были выделены. Восстановите пропущенные слова, в которых были выделены все буквы.": "Не дик.",
  "<раздатка> Я приготовила тебе любимый салат. </раздатка> Однажды супруга автора вопроса, подавая на стол, произнесла: \"Я приготовила тебе любимый салат. КОЕ-ЧТО добавь по вкусу\". Что автор вопроса заменил на КОЕ-ЧТО?": "Запятые.",
  "[Ведущему: японские слова произносить с ударением на каждый слог.] По разным источникам, у японцев есть много слов для того, чтоб назвать ЭТО. Например, \"какурэюки\", что можно перевести как \"скрытое снегами\". Или воспользоваться заимствованным из французского языка: \"тойрэ\". Или заимствованным из английского - \"дабуюру си\". А вы назовите ЭТО по-русски.": "Отхожее место.",
  "В свое время Ататюрк занялся очищением турецкого языка от арабских и персидских слов. Примерно 300 слов на замену \"вычищенных\" нашли у одного из родственных народов. Русское название представителя этого народа переводится как \"знатоки\" или \"читающие\". Назовите этот народ.": "Караимы."
}