{
  "Этот человек объявил Бразилию независимой от Португалии конституционной монархией и сам же в ней воцарился. Правил как монарх-деспот, игнорируя конституцию, жестоко подавлял республиканское движение, насаждал английскую военную и торговую администрацию - в общем, та еще сволочь. Как его звали?": "дон Педро (или дон Педру). Педро Первый;)",
  "Мы довольно много знаем об этом человеке: его жена - гражданка Франции, этническая русская по имени Марина. В свое время он был весьма популярен в Советском Союзе, выступал также и за рубежом. У него были трения с советскими властями. В позапрошлом году в России вышла его книга, на презентации которой присутствовал... он сам. Назовите его.": "Борис Спасский.",
  "Горрикер Михаил Львович, генерал-майор технических войск, военный комендант Киева, начальник Киевского танково-технического училища в самом начале войны, в 1941 году, изобрел простое, но эффективное приспособление, названное им поначалу... вы-таки будете смеяться, \"шестиконечная звездочка\". Под каким названием оно известно нам?": "\"противотанковый ёж\".",
  "В заглавии статьи в \"Новой газете\" об особенностях американской жизни обыгрывалось известное выражение, где слово \"русский\" заменено на слово \"янки\", а из одного из слов выброшена буква. Какая?": "\"з\"",
  "Этот военный в ноябре 1918 года был направлен на учебу в Академию генштаба РККА, но уже в январе 1919-го отпросился в действующую армию. Назовите его.": "Чапаев В.И.",
  "Одну известную с детства тарабарщину автор вопроса попробовал перевести с английского. С поправкой на произношение, получилось: \"затрещины, кипы, клевки\". Приведите первоначальный вариант.": "\"крекс, пекс, фекс\".",
  "Некая дама инкриминировала неизвестным правонарушителям совершение преступлений по статьям 162-й и 158-й УК РФ. Как эта дама охарактеризовала внешние приметы преступников?": "уроды.",
  "В старославянском языке слово \"тинать\" означает рубить. Например, в выражении \"Луцеж потяту быть неже полонену быть\" слово \"потяту\" образовано от \"тинать\" и означает \"быть порубленным\". Вспомните, что рубили на Руси, и назовите слово современного русского языка, произошедшее от глагола \"тинать\".": "полтина, полтинник.",
  "Закончите шараду одного питерского литератора Слог начальный - вид восточных шашек; слог второй - беднейший слой людей. В целом - классик из сограждан наших, автор...": "...\"Петербургских повестей\"",
  "Академик Сахаров после получения Звезды Героя в узком кругу грустно пошутил, что он теперь \"такой герой, что о [слово пропущено] не может быть и речи\". Какое слово мы пропустили в реплике академика?": "мореплаватель.",
  "Это средство спасло жизнь многим людям. Известно, что после успешной проверки на домашних животных, изобретатель этого средства попробовал его на себе. Он остался жив и здоров, но его долго тошнило. Дальнейшее механическое усовершенствование позволило этого неприятного эффекта избежать. Что же проделали с этим средством?": "проделали дырку.",
  "Чтобы привлечь к играм в Лас-Вегасе побольше посетителей, один из основателей игорного бизнеса Багси Сигель подкупил журналистов, и они стали упоминать весьма распространенное заблуждение. Какое?": "\"новичкам везет\".",
  "Представьте себе рисунок, на котором знакомое с детства ушастое существо одето в берет и френч. Как зовут это существо, по мнению автора рисунка?": "Че Бурашка.",
  "В обратном словаре русского языка под редакцией А. А. Зализняка слова упорядочены по алфавиту с конца. Какое слово идет в обратном словаре русского языка после слова \"свитер\"?": "пресвитер.",
  "Мы довольно много знаем об этом человеке: его жену звали Софья Андреевна... Толстая. В свое время он был весьма популярен в России. Название одного из его самых известных произведений начинается с женского имени... Анна. По его словам, после революции 1917-го года он был всецело на стороне... Октября. Назовите его.": "Сергей Есенин.",
  "Почтеннейшая публика, а особенно, Олег Леденев, скорее всего, помнят вопрос про радугу на флаге столицы Инков и на флаге организации сексуальных меньшинств. Вы-таки будете смеяться, но мы вас спрашиваем: над какой еще столицей гордо реет флаг с семью полосами радуги на белом фоне?": "над Биробиджаном.",
  "О том, что в финале чемпионата мира по хоккею встречаются Россия - Словакия, российская \"Новая Газета\" сообщила в заметке, озаглавленной известным выражением из пушкинского стихотворения, посвященного межнациональным отношениям. Только в конце первого слова была добавлена одна буква. Какая?": "\"т\"",
  "Фараон Рамзес Второй родился 22-го февраля, а короновался 22-го октября. Назовите дату смерти его сына Амонхерхепешефа?": "14 нисана.",
  "На придворном балу одной итальянке, указывая на ее соотечественников, ее собеседник сказал: - Все итальянцы танцуют так плохо. На что она ответила: - Не все, но добрая часть. С кем она беседовала?": "с Наполеоном.",
  "В России начала 20-го века, как, впрочем, везде и всегда, проститутки предпочитали называть клиентам не собственные имена, а псевдонимы. Во-первых, чтобы добавить себе романтичности, а во-вторых, чтобы сохранить инкогнито. Испытанные остряки утверждали, что один такой псевдоним стал особенно частым после 1906 года. Назовите его": "Незнакомка.",
  "На одном из литературных сайтов название одного из разделов состоит из девяти букв. Первые четыре: А, М, Ф, И - амфи. Догадайтесь, что это за раздел, и запишите пять оставшихся.": "рифма.",
  "Израильтянам известны такие названия, как \"Мама-Оф\" (запеченная курица), \"Мама Мэри\" (пельмени), \"Мама йо керо\" (магазин игрушек). В Израиле есть один ресторан, название которого тоже поминает маму. Другая часть названия, взятая сама по себе, может в равной степени относиться к большинству из здесь сидящих, к нотному письму или быть на море приблизительно в 1.15 раза больше, чем на суше. Как называется этот ресторан?": "Мамалыга.",
  "Какой фразеологический оборот озаглавил сборник пародий на московского барда Игоря Белого?": "Черным по белому.",
  "Несмотря на топонимику, на Луне для этой цели служит сфера радиусом 1738 километров. А что для такой же цели используется на Земле?": "уровень моря.",
  "Назовите автора произведения, которое заканчивается словами: \"Ямщик, погоняй! Москва! Москва!!!\"?": "Радищев.",
  "Проделайте несложные математические преобразования над фразой персонажа эстрадного обозрения \"Вопрос ребром\" и найдите половину разницы между человеком и мелким насекомым. Те, кто догадались, могут сдавать ответ уже, остальным - минута на размышление.": "бумажка (принимается чистый лист или лист со словом \"бумажка\").",
  "Вот что написал Николай I в резолюции на докладную записку Бенкендорфа об одном стихотворении: Приятные стихи, нечего сказать; я послал человека в Царское Село осмотреть бумаги Васи Пупкина и, буде обнаружатся еще другие подозрительные, наложить на них арест. Пока что я велел врачу посетить этого господина и удостовериться, не помешан ли он; а затем мы поступим с ним согласно закону. Кого мы скрыли под псевдонимом Вася Пупкин?": "Лермонтова.",
  "Мы довольно много знаем об этом человеке: один из его родственников принимал деятельное участие в борьбе Малькольма, сына короля Дункана, с Макбетом. Для него стала роковой дуэль с братом девушки, умом которой он восхищался. Назовите этого человека.": "Лермонтов.",
  "По мнению Фасмера название этого населенного пункта произошло не от слова \"киммерийцы\", а от древнееврейского слова \"Гомер\". Вы-таки будете смеяться, но мы спрашиваем: что это за населенный пункт?": "Жмеринка.",
  "Вопрос про ЭТО. В Ирландии есть место, где ЭТО самое долгое в мире - более 100 раз. [пауза] Записали? Если в предыдущем предложении мы заменим одну букву на другую, то получим описание одной из природных достопримечательностей Ирландии. Назовите обе буквы.": "т, х.",
  "Этот человек страдал тяжкой экземой. Его тело было покрыто язвами. Догадайтесь, как он лечился, и назовите его убийцу.": "Шарлотта Корде.",
  "Уважаемые знатоки, давайте прокатимся по белу свету. Если вы получите утвердительные ответы от представителей двух европейских народов и запишете их подряд на русском, то получится международное слово. Оно означает нечто, что в Бразилии - белое, в Финляндии - черное, а в Дубаи - бывает женское. Что это за слово?": "такси.",
  "<раздатка> Пускай игра не стоит свеч, для счастья нужно очень мало: лишь бы трепало лён [...], [...] бы [...] меч и [...] воздух в печь без остановки [...], а [...] покрывало постель, где доведётся лечь; </раздатка> Перед вами начало сонета Владимира Резниченко. Запишите пропущенные слова.": "трепало, точило, поддувало, покрывало.",
  "В обратном словаре русского языка под редакцией А. А. Зализняка слова упорядочены по алфавиту с конца. Так, например, после слова \"баба\" идет слово \"бой-баба\", а после слова \"мединститут\" идет слово \"пединститут\". А какое слово идет с обратном словаре русского языка после слова \"медик\"?": "лейб-медик.",
  "В \"королевском\" варианте их 52, а их меньших \"сестер\" 36. И все они служат для игры. Их часто сравнивают с улыбкой. Назовите любую из них, которая соседствует с четырьмя другими.": "клавиша ноты ре, соль или ля.",
  "Еще пару лет назад этот напиток при большом желании можно было отведать в Западной Европе. С недавнего времени такая возможность появилась и в Израиле, но вряд ли это событие обрадовало потребителей. А вот на Руси уже достаточно давно пьют другие напитки, но порой называют их так же, как тот, о котором говорилось в начале. Как именно?": "молоко бешеной коровы.",
  "Если мы посмотрим, как часто упоминаются в базе вопросов \"Что? Где? Когда?\" слова из некоторого ряда, то увидим, что чаще других упоминается восьмой элемент. Кто персонально в этом повинен?": "Октавиан Август.",
  "На стихи Г.Гейне написано более 9000 музыкальных произведений - больше, чем кого бы то ни было, за исключением еще одного еврейского гения. Назовите его.": "царь Давид.",
  "Недавно исполнилось 210 лет со дня рождения Павла Ивановича Петрова, генерала, сподвижника Ермолова. Кем ему доводился Михаил Юрьевич Лермонтов?": "племянником.",
  "Какой детской дразнилкой следует называть, по мнению газеты \"Панорама\", корову, не дающую молока?": "Жадина-говядина.",
  "Мы довольно много знаем об этом человеке: он сирота, вскоре после появления на свет он получил уникальное физическое увечье, о его жизни нам известно из серии из пяти популярных книг, вышедших огромным тиражом. Назовите первую.": "Бытие.",
  "Этот вопрос мы хотели задать в качестве нулевого, но пожалели. Это слово в переводе с иврита означает ткацкий станок и имеет два варианта прочтения. Вы таки будете смеяться, но если оба эти варианта, записать кириллицей, то получатся синонимы. Если спросите, что означает каждое из них, мы ответим: иногда - \"ничего\". Напишите любое из этих двух слов.": "ноль или нуль.",
  "Запишите список: - один из фильмов Алексея Германа; - одна из поэм Маяковского; - одна из популярных мелодий Свиридова; - одна из израильских команд ЧГК, под таким же названием играющая Интернет-турниры. Общий признак членов этого списка Мелентий Смотрицкий в своей книге 1619 года издания назвал термином \"удивная\". Запишите его.": "\"!\"",
  "Принцесса Мария-София-Фредерика-Дагмара получила это в 18 лет. Принцесса София-Доротея-Августа-Луиза получила это в 17 лет. Принц Карл-Петер-Ульрих получил это в 14 лет, а принцесса София-Августа-Фредерика не получила этого вовсе. Назовите фамилию, имя и отчество единственного в этом доме венценосца, получившего это при рождении.": "Романов Михаил Федорович.",
  "Многим знатокам известны названия цветов на тюркских языках и наречиях: ак - белый, кок - зеленый или синий, кызыл - красный. Ответьте, как на тюркском будет \"смерть\"?": "курт",
  "Одному знакомому автора вопроса на юбилее преподнесли несколько стихотворных поздравлений. Три из них авторы, не сговариваясь, начали одинаково. Догадайтесь, сколько исполнилось юбиляру и воспроизведите начало этих поздравлений.": "Земную жизнь пройдя до половины...",
  "Имя этой женщины известно, наверное, каждому американцу. Она основала компанию \"Харпо\". Назовите ее фамилию.": "Уинфри.",
  "Запишите ряд: рукотворный герой сказки, женщина в двусмысленном положении, этап супружеской жизни. Назовите уместную в этом ряду заглавную \"героиню\", погибшую в начале произведения.": "соломенная шляпка.",
  "Мы полагаем, что древним славянам было все равно, какие сорняки растут у них возле заборов, однако название для них все равно придумали. Какое?": "трын-трава.",
  "Вот классическое японское хокку, озаглавленное \"Другу, проспавшему первый день нового года\", в которое вам нужно вставить пропущенное последнее слово. Смотри же, друг мой, не проспи С похмелья и второе утро Прекрасной, как цветок...": "весны",
  "В юбилейной передаче, посвященной 40-летию КВНа, Масляков говорил о тех, кто предан КВНу и живет КВНом. Кроме того, он рассказал, что в своей второй инкарнации КВН утратил ПЕРВОЕ и приобрел ВТОРОЕ. ПЕРВОЕ - это кавычки. А что - ВТОРОЕ?": "склонение.",
  "Без этих пятидесяти двух игра не получится. Каждому из Вас хорошо известно, что 36 из них более важны, чем остальные, и каждый из Вас, конечно же, слышал их всех. Назовите их.": "сегодняшние вопросы."
}