{
  "Ник Лейн пишет, что генетикам концепция ЕГО долгое время приходилась по вкусу. Назовите ЕГО двумя словами.": "Первичный бульон.",
  "В русском переводе сказки СалмАна РУшди присутствует персонаж абОлий - правитель страны, дебаты парламента которой могли продолжаться очень долго. В одном из слов предыдущего предложения мы пропустили три буквы. Напишите это слово в исходном виде.": "Балаболий.",
  "В этом вопросе мы пропустили два слова. Василий РОзанов писал, что Чехов до такой виртуозности довел обыкновенное изображение обыкновенной жизни, что любое произведение Чехова можно озаглавить словами \"ПРОПУСК\". Назовите автора произведения начала 1940-х годов, в заглавии которого есть \"ПРОПУСК\".": "[Анна] Ахматова.",
  "Историк Елена ГрицАк пишет, что постройки уже на тот момент были ветхими и что если бы не ОНО, то через несколько веков от города осталась бы груда камней. Назовите ЕГО точно.": "Извержение Везувия.",
  "(pic: 20150267.jpg) Перед вами фотография двухлетнего Франсуа, сделанная после того, как Франсуа надгрыз все груши в корзине с фруктами. Назовите фамилию Франсуа.": "Бертильон.",
  "С целью избежать дискриминации по половому признаку при приеме в американские оркестры раньше абитуриенты выступали за закрытым занавесом. Однако это было малоэффективно, из-за того что периодически был слышен ОН. Назовите ЕГО двумя словами.": "Стук каблуков.",
  "В проекте управления климатом под названием \"Космический ОН\" искусственное облако располагается на околоземной орбите. По-болгарски ОН называется \"чадър\" [чадЫр]. Назовите ЕГО.": "Зонтик.",
  "Уильям ТрЕвор пишет, что в конце XIX - начале XX веков в одной из тюрем штата Огайо работал охранник по имени Оррин. Назовите фамилию Оррина.": "Генри.",
  "Один исторический сайт назвал кастильскую королеву Хуану Безумную ТАКОЙ бомбой, заложенной под испанскую монархию. ТАКОЕ оружие часто называют умным в силу высокой избирательности воздействия. Ответьте словом греческого происхождения: какое ТАКОЕ?": "Генетическое.",
  "В конце первого романа серии в заглавном герое нарастает ужас, а шаг его становится всё быстрее. Назовите автора этого романа.": "[Джон] Апдайк.",
  "В 1960-х годах медику Даниэле Петруччи удалось достаточно долго поддерживать жизнь оплодотворенного вне матки эмбриона. Дональд Гоулд, говоря об этом, предрекал, что грядет ОН. Назовите ЕГО тремя словами.": "Дивный новый мир.",
  "О персонаже романа Драйзера говорят, что чужая судьба его волнует так же мало, как судьба уличного ИКСА. Какое слово мы заменили ИКСОМ?": "Фонарь.",
  "Немецкий офицер из рассказа Анджея Сапковского не верит в то, что ОНО может быть разорвано воем двигателей и бомбовых стабилизаторов. Назовите ЕГО тремя словами.": "Небо над Берлином.",
  "В романе Эссво ВАйккта описывается планета Ууррр, которая вытянута с севера на юг и имеет зеленую атмосферу. Далее автор упоминает ЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Кошачий глаз.",
  "В ответ на заявление Эктора ТИмермана один англоязычный интернет-пользователь заметил, что ОН с большей вероятностью окажется на Луне. В известном источнике с НИМ сравниваются облака на фоне неба. Назовите ЕГО.": "Флаг Аргентины.",
  "В одном американском романе полиция доверила вести расследование обыкновенной учительнице. Интересно, что фамилия автора этого романа Палмера в английском языке является ЕЮ. Назовите ЕЕ.": "Анаграмма фамилии Марпл.",
  "Электронная библиотека русской литературы приводит строки КамЕнского, в которых свирель лучистая, чистая и так далее. Назовите государственного деятеля, который также упоминается в этой статье.": "[Константин] Победоносцев.",
  "Одна из карт игры \"Magic: The Gathering\" [мЭджик зе гЭзэрин] позволяет задержать существо противника. В пояснении к этой карте упоминается ОНО, мотивированное нежеланием слушать оправдания. Назовите ЕГО тремя словами.": "Право хранить молчание.",
  "Недавнее исследование установило, что брак Джованни и Джованны был заключен через шесть лет после смерти известного человека. Назовите этого человека.": "[Ян] Ван Эйк.",
  "(pic: 20150268.jpg) Возле какого водоема находится мемориал, фрагмент которого мы вам раздали?": "Ладожское озеро.",
  "В рассказе Евгения Орла советник де Карден придумывает план быстрой победы в войне, в котором под удар поставлен замок королевы. Напишите шестибуквенное имя де Кардена.": "Легаль.",
  "Рассказывают, что однажды американец Бэнкс вслепую давал сеанс одновременной игры в шахматы и шашки, при этом не выпуская из рук ЕГО. Назовите ЕГО трехбуквенным словом.": "Кий.",
  "В исследовании историка Джулиана СпОлдинга фигурирует исчезнувшая деревянная платформа, на которой собирались сотни верующих. Это исследование посвящено ЕМУ. Назовите ЕГО.": "Стоунхендж.",
  "<раздатка> CHAЯ** </раздатка> Перед вами изображенное на одном постере название оскароносного фильма, на котором мы скрыли две буквы. Экранизацией какого произведения является этот фильм?": "\"Цветы для Элджернона\".",
  "Стремительно деградирующий герой романа \"Цветы для Элджернона\" предполагает, что попытки учиться и что-то запоминать оставят его на той же ступени развития. Какое заимствованное слово упоминается далее?": "Эскалатор.",
  "Герой одной комедии, переживший со своим новым знакомым крушение лодки, предлагает перейти на \"ты\" сразу после ЭТОГО. Назовите ЭТО двумя словами.": "Искусственное дыхание.",
  "Во время Второй мировой войны Джо КиайумИя попал в плен, но секретов шифровальщиков навАхо не выдал. От неминуемой гибели Киайумию спасли толстые стены тюрьмы, расположенной во ВТОРОМ. Какое слово мы заменили словом \"ВТОРОЙ\"?": "Нагасаки.",
  "Один немецкий глагол, по одной из версий, происходит от слова со значением \"крутить\". Символично, что этот глагол звучит практически так же, как и название города. Какого?": "Верден.",
  "В 2001 году Джулиано МАури построил собор, но увидеть творение автора в задуманном виде удалось только несколько лет спустя. В предыдущем предложении мы СДЕЛАЛИ ЭТО тремя буквами. Можно сказать, что на съемках фильма \"Небесный суд\" ЭТО СДЕЛАЛИ САблинские пещеры. Сделали что?": "Заменили ад.",
  "В начале известного романа фигурируют громадный изрыгающий нечто питон и умирающие голуби, которые шелестят крыльями. Назовите этот роман.": "\"451 градус по Фаренгейту\".",
  "<раздатка> Стоунмен и Монтэг изумленно взглянули на брандмейстера. </раздатка> В предложении из романа \"451 градус по Фаренгейту\", которое предшествует розданному вам, брандмейстер Битти шокирует своих коллег ЕЮ. Назовите ЕЕ словом латинского происхождения.": "Цитата.",
  "В фильме, действие которого происходит в середине 1930-х годов, Адольф Гитлер указывает на горный пейзаж и отмечает, что это его единственный ИКС. Какие три слова мы заменили ИКСОМ?": "Вид на Австрию.",
  "Герой сериала \"Симпсоны\", рассказывая о жизненных неудачах, вспоминает своего предка, которого периодически отправляли определять безопасность для НИХ. Назовите ИХ словом, пришедшим из испанского языка.": "Канарейки.",
  "В стихотворении Андрея ГОлова упоминаются синие взлохмаченные письмена и белотелая русская даль. Какой топоним фигурирует в названии этого стихотворения?": "Гжель.",
  "С недавнего времени волки во Франции подлежат охране. Специалисты опасаются, что из-за этого в ближайшем будущем французам придется столкнуться с нехваткой чипа. Какое слово мы заменили в предыдущем предложении?": "Рокфора.",
  "В XVI веке известный человек, впоследствии прославившийся в Италии, с сожалением писал, что во время учебы в Парижском университете видел нож в руках своего учителя лишь во время еды. Назовите этого человека.": "[АндрЕас] ВезАлий.",
  "<раздатка> Лев Мела </раздатка> Из названия недавно найденного гигантского кашалота мы удалили больше половины букв. Восстановите название целиком.": "Левиафан Мелвилла.",
  "Рыбы-клоуны очищают щупальца актинии, глотая крошки пищи и даже некоторые клетки. С каким монархом сравнивает рыб-клоунов Игорь Акимушкин?": "Митридат [VI] [Евпатор].",
  "Героя советского фильма уговаривают возобновить оставленную научную карьеру, но тот не спешит соглашаться. Далее герой хвастается ЕЮ. Назовите ЕЕ одним словом.": "Капуста.",
  "Когда 4 марта 1889 года БЕнджамин увидел, что идет проливной дождь, то решил не повторять ошибки своего деда, поэтому над ним держали раскрытый зонтик. Назовите фамилию Бенджамина.": "Гаррисон.",
  "Героя одного романа, действие которого происходит в XIX веке, пугают молниевые блицы, так как он старается избежать публичности. Напишите две буквы, которые мы заменили в предыдущем предложении.": "аг.",
  "В 1159 году епископ ТУскулумский, известный своим эпикурейством, покинул конклав раньше времени, так как не хотел ДЕЛАТЬ ЭТО. Врач Людмила Денисенко сетует, что нынче стало модно ДЕЛАТЬ ЭТО ради спортзала. Ответьте двумя словами, начинающимися на соседние буквы алфавита: что такое \"ДЕЛАТЬ ЭТО\"?": "Пропускать обед.",
  "В XVIII веке посетителям АЛЬФ предлагалось снимать копьем кольца со столбов. Какое слово мы заменили АЛЬФАМИ?": "Карусели.",
  "В рассказе Поппи Брайт достигшая цели одна четвертая сравнивается с сотней крошечных черных глаз, источающих алые слезы. Какое слово в предыдущем предложении мы заменили двумя?": "Дробь."
}