{
  "Путешественники жаловались, что шаттлы, курсирующие между терминалами аэропорта Гонолулу, слишком медленные. Забавно, что в названии этих шаттлов дважды присутствует... Какое слово?": "Вики.",
  "По мнению БОриса Джонсона, Черчилль умел писать серьезные труды, как ПЕРВЫЙ, но при этом иногда вел себя вызывающе, как ВТОРОЙ. ПЕРВЫЙ и ВТОРОЙ являются омОграфами. Назовите ПЕРВОГО или ВТОРОГО.": "Гиббон.",
  "Небоскреб \"КолАмбия Центр\" за скруглённые формы и облицовку черным гранитом получил прозвище \"ОН\". ЕГО образ был использован в одной рекламной кампании, призывающей велосипедистов носить защитное снаряжение. Кто ОН?": "Дарт Вейдер.",
  "Спектакль, в котором слепоглухие актеры взаимодействуют друг с другом и со зрителями, получил название \"Удержимые\". Какое слово мы заменили в этом вопросе?": "Прикасаемые.",
  "Плиний Старший называет ИМИ существ, которые могут передвигаться только вприпрыжку. Один энтузиаст считает, что ИХ использование разобщает человечество, и поэтому борется с НИМИ с помощью садовых ножниц. Назовите ИХ.": "Моноподы.",
  "Юрий Нагибин пишет, что купеческие чаепития продолжались долго, до изнеможения. Какие два слова мы заменили одним в этом вопросе?": "Седьмого пота.",
  "На социальной рекламе одна из букв в слове \"ОНА\" выполнена в виде штопора. На некоторых иконах ЕЕ изображали с торчащими из груди спицами и веретёнами. Назовите ЕЕ.": "пятница.",
  "По легенде, однажды к АристИду Справедливому обратился крестьянин, и Аристид оставил автограф на НЕМ. Назовите ЕГО.": "Остракон.",
  "Работая над проектом микрофона, пожилой Эдисон договорился с коллегой, что тот из них, кто окажется первым, пошлет сообщение другому. Какие две буквы мы заменили в предыдущем предложении?": "не.",
  "Героиня вольной экранизации собирается превратить простого продавца по имени Эллиот в популярного политика. Назовите фамилию Эллиота.": "Дулиттл.",
  "В пародийном предвыборном ролике восхваляющая Дональда Трампа домохозяйка гладит ЕГО. Можно сказать, что под НИМ оказался один из клиентов Шерлока Холмса. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Колпак ку-клукс-клана.",
  "В шуточном рецепте тОрта упоминаются пластЫ англичан и французов, прослоённые бельгийской грязью и присыпанные тертым порохом. Какие фрукты украшают этот торт?": "Груши.",
  "В статье из журнала \"Scandinavian Studies\" [скандинАвиан стАдиз] высказано предположение, что в произведении 1837 года можно увидеть страх автора потерять способность к самовыражению. Назовите это произведение.": "\"Русалочка\".",
  "Джонатан Франзен сильно устал после длительной работы по продвижению своего романа и решил провести отпуск в местечке, названном в честь Александра. Назовите фамилию Александра.": "Селкирк.",
  "Эрвин ПЕрци в конце XIX века, пытаясь усовершенствовать лампы освещения, помещал различные материалы в водяные линзы. Назовите двумя словами то, что вскоре запатентовал Перци.": "Снежный шар.",
  "Виталий вспоминал, что его вариант названия другим художникам не понравился из-за схожести с его собственной фамилией, хотя подразумевалась расшифровка, связанная с коммунизмом. Какой вариант в итоге утвердили?": "Соц-арт.",
  "[Ведущему: максимально четко прочитать окончание в слове \"высмеивают\".] По мнению критиков, ПРОПУСК \"Совет мышей\" высмеивают Государственный совет, образованный в 1810 году. Григорий Заславский отмечает, что ПРОПУСК сегодня - один из немногих, кто рискует работать в жанре политической сатиры. Восстановите любой из пропусков.": "\"Квартет\" и.",
  "Юрий Лотман пишет, что в своих фильмах ПьЕтро ДжЕрми рассказывает о серьезных проблемах современности языком народного балагана. Лотман противопоставляет Джерми его соотечественнику, родившемуся в 1857 году. Назовите этого соотечественника.": "[Руджеро] Леонкавалло.",
  "Когда Тифон бросился на Олимп, боги превратились в животных. Далее в мифе упоминается ОНО. Назовите ЕГО тремя словами.": "Бегство в Египет.",
  "Недовольные бедной добычей викинги из одноименного сериала решают нечто предпринять. Неоднократно употребляемое ими словосочетание известно, в первую очередь, благодаря паре британцев. Напишите это словосочетание на английском языке.": "Go West.",
  "Герой рассказа \"Море зеленого стекла\" доктор Гордон хвастается результатами своей работы и даже разрешает взять на память кусочки нового минерала. Название населенного пункта, в котором работает доктор Гордон, переводится как \"тополя\". Назовите этот населенный пункт.": "Лос-Аламос.",
  "В одной миниатюре ОН гласит, что за тронами мировых лидеров должны находиться люди, которые на самом деле управляют государствами. Далее в миниатюре упоминается Адольф Гитлер. Назовите ЕГО двумя словами.": "Закон Гудвина.",
  "ПандемИя чумы в XIV веке нанесла аристократии значительно бОльший ущерб, чем крестьянству. Поэтому чуму называют одной из причин того, почему ОН в Британии вытеснил своих конкурентов. Назовите ЕГО.": "Английский язык.",
  "В известном произведении одна из первых ИХ - это перевернуться на правый бок. В статье Википедии о НЕЙ упоминается граф. Назовите ЕЕ.": "Задача коммивояжера.",
  "В записи альбома принимали участие Шефф, Al Solo [аль сОло], КУпер, DJ Lenar [диджЕй ленАр], Ёлка, Страйк, Шмель и НуждИн. По словам Шеффа, кто-то из участников постоянно опаздывал. Какое название в итоге получил альбом?": "\"Семеро одного не ждут\".",
  "Вячеслав Фетисов шутил, что грубый и черствый Виктор Тихонов задействовал не весь свой организм, а потому стал бы прекрасным ИМ. Первым ИМ стала ДенИза ДарвАль, в 1967 году погибшая в автокатастрофе. Назовите ЕГО двумя словами.": "Донор сердца.",
  "<раздатка> *****toons </раздатка> По словам актера, сыгравшего ЕГО, тяжелей всего было не исполнять трюки, а курить. Перед вами часть названия мультфильма, посвященного ЕГО приключениям. Назовите ЕГО.": "ВиннетУ.",
  "В рассказе Юрия КовАля персонаж получил прозвище \"ИКС\" за покрытое оспинами вытянутое лицо и \"ржавые\" волосы. Слово \"ИКС\" происходит от немецкого слова со значением \"скрести\". Назовите ИКС.": "Рашпиль.",
  "Пулемет Льюиса за характерный звук, издаваемый при выстрелах, получил прозвище \"ОНА\". В мультфильме \"Зоомикс\" ЕЕ зовут ШЭйки. Назовите ЕЕ двумя словами.": "Гремучая змея.",
  "Плотно прилегающие друг к другу образования в микорИзах формируют клубок, который называют ИМ. Впереди НЕГО обычно находится \"отрыв\". Назовите ЕГО словом французского происхождения.": "Пелотон.",
  "Юморист Дэвид Митчелл поместил ИХ на переднюю часть карты зон языка. Пишут, что Михаил Левитин, ставивший произведения авторов 1920-х годов, вернул не только ИХ, но и целый культурный пласт. Назовите ИХ двумя словами.": "Забытые имена.",
  "\"-сан\" - японский именной суффикс. В манге МасАи ТокухИро главный герой назван королем джунглей. Напишите его короткое имя.": "Тар.",
  "В одном из эпизодов Коломбо расследует убийство, в итоге оказавшееся инсценированным. Позже убийство всё же случается, но Коломбо отстраняют от дела. Название эпизода можно перевести как \"Коломбо ДЕЛАЕТ ЭТО\". Ответьте двумя словами: что делает?": "Кричит \"волки\".",
  "В честь кого названо то, что итальянцы называют \"ложкой\", а португальцы - словом \"cavadinha\" [кавадИнья], которое можно перевести как \"легкое возделывание\"?": "[Антонин] ПанЕнка.",
  "\"Hooves\" [хувз] - по-английски \"копыта\". Фанаты сериала \"Дружба - это чудо\" назвали пони с растрепанной гривой и символом в виде песочных часов двумя словами, второе из которых - \"whooves\" [хувз]. Напишите первое слово.": "Doctor.",
  "В произведении Айзека Азимова землянин прибывает на другую планету, где у него происходит бурный, но короткий роман с местной жительницей. В русском переводе перед возвращением на Землю он произносит две фразы. Напишите любую из них.": "Я тебя никогда не увижу."
}