{
  "Соус пЕсто - гордость лигурИйской кухни, а потому на него не распространяется стандартное ограничение, действующее в одном из учреждений Генуи. Назовите это учреждение.": "Аэропорт.",
  "В этом вопросе АЛЬФОЙ мы заменили два слова. Согласно некоторым данным, в 1979 году то ли ЮАР, то ли Израиль произвели АЛЬФУ острова БувЕ, принадлежащего Норвегии. Таким образом, Норвегия могла стать второй страной. Какая страна была первой?": "Япония.",
  "В статье \"Ванна или душ\" автор называет блестящий белый и технологичный душ ТАКИМ. Каким - ТАКИМ?": "Бездушным.",
  "Ученые выяснили, что сексуально неудовлетворенные молодые дельфины могут собираться в стаи и убивать попадающихся им на пути животных. Какое произведение упоминается в статье об этом?": "\"Заводной апельсин\".",
  "Первый заинтересованный дельфин не мог дышать и поэтому погиб. Какое слово мы заменили в этом вопросе?": "Анестезированный.",
  "В начале 1940-х годов все ОНИ, кроме одного, умерли. Узнав об этом, Черчилль обеспокоился и велел восполнить потери. Назовите ИХ двумя словами.": "ВОроны Тауэра.",
  "Компания \"Cloudflare\" [клаудфлейр] в качестве потока случайных чисел использует видео стены, уставленной АЛЬФАМИ. Изобретатель АЛЬФЫ говорил, что ее обладателю наркотики не понадобятся. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Лавовая лампа.",
  "Книгу, вышедшую под названием \"Тайная история ИХ\", первоначально планировали назвать \"Трусы поверх штанов\". На китайском языке \"ОНИ\" - \"манхуА\". Назовите ИХ заимствованным словом.": "Комиксы.",
  "В 2017 году некое событие стало причиной кратковременного дефицита электроэнергии в США. Несколькими десятилетиями ранее подобное событие не оказало заметного влияния на энергосистему США. Назовите это событие тремя словами.": "Полное солнечное затмение.",
  "В этом вопросе есть замена. В Дубае можно СДЕЛАТЬ ЭТО больше одного раза в сутки. Назовите персонажа, который ДЕЛАЛ ЭТО много раз подряд.": "Маленький принц.",
  "Рассказывают, что первые участники \"Своей игры\" приходили из других интеллектуальных игр и поначалу постоянно пытались... Закончите фразу тремя словами, начинающимися на одну и ту же букву.": "Советоваться с соперником.",
  "В новых концертах \"Короля и Шута\" на сцене будет выступать голограмма Михаила Горшенёва. В связи с этим Владимир Бровин называет Горшенёва в буквальном смысле ИМ. Назовите ЕГО сложным словом.": "Киберпанк.",
  "Хотя казармы Челси были закрыты в 2008 году, на мосту, находящемся неподалеку от них, осталась табличка, предписывающая сбивать ЕГО. Назовите ЕГО.": "[Строевой] шаг.",
  "Недавно это мероприятие оправдало свое название из-за несчастного случая. По словам шерифа, действия спасателей были затруднены падением деревянных обломков. Назовите это мероприятие.": "[Фестиваль] \"Burning man\".",
  "<раздатка> Ягкфи </раздатка> В рассказе Бориса Акунина инопланетянин Ягкфи под видом известного человека возводит гигантский радиомаяк. Назовите этого человека.": "[Зураб] Церетели.",
  "В 2014 году желающим предлагалось посмотреть этот фильм в резервуаре с водой, насыщенной сульфатом магния и нагретой до 35,5 градусов по Цельсию. Назовите этот фильм.": "\"Гравитация\".",
  "<раздатка> - Ну что там? - 15 камней, но вот что удивительно. С какой бы точки я их ни рассматривал, пятнадцатый камень всегда оказывается вне поля зрения, загороженный другими камнями. Думаю, что увидеть все 15 камней может только \"достигший просветления\". </раздатка> Перед вами шуточный диалог, в котором мы скрыли от вас концовку. Напишите аббревиатуру, которая в ней упоминается.": "УЗИ.",
  "В начале 1970-х годов австралийцу Родни Фоксу пришла идея поместить в клетку человека. Узнав об этом, Фоксу позвонил ОН. Назовите ЕГО.": "[Стивен] Спилберг.",
  "Впервые в СССР это произведение было поставлено в музыкальном театре Ленинграда в 1990 году. Интересно, что перед премьерой вся труппа приняла ЕГО. Назовите ЕГО.": "Христианство.",
  "Отсутствие естественного дренажа почвы серьезно ухудшало санитарную обстановку города, что вынудило власти начать проект ИКСА. Другому ИКСУ во многом способствовал канал, соединивший Великие озера и Миссисипи. Назовите ИКС двумя словами.": "Подъем Чикаго.",
  "На шуточном изображении заглавный герой известного фильма тщетно пытается прочесть имя в справочнике, которое написано ЕЮ. Назовите ЕЕ.": "Капча.",
  "(pic: 20170443.jpg) Для запоминания официальных языков ООН можно использовать \"ЕЕ\", хотя коренных ЕЕ языков среди них нет. Назовите ЕЕ.": "Африка.",
  "В Восточном Казахстане до сих пор можно найти черные градины, прозванные в обиходе \"харОнчиками\". Напишите в исходном виде слово, в котором мы пропустили буквы.": "Харитончиками.",
  "Композиции, которые радио-диджеи ставили в эфир не только из-за музыкальной ценности, называли ТАКИМИ. Среди них, например, \"Богемская рапсодия\" и \"Лестница в небо\". Ответьте словом французского происхождения: какие - ТАКИЕ?": "Туалетные.",
  "В произведении Чарльза СИмика об ИКСАХ \"едят улыбки, выплевывая зубы\". Назовите ИКСЫ одним словом.": "Арбузы.",
  "Версия событий гражданской войны, представленная в книге Джона Кеннеди, противоречит некоторым другим источникам. Ти Джей Стайлз приводит данный пример и шутит, что настало время построить музей истории американской ЕЕ. Назовите ЕЕ.": "История.",
  "В фильме Фассбиндера действие происходит в начале 1930-х годов. В одном из эпизодов директор ЕЕ, комментируя устремления подчиненного, отмечает гармоничное сочетание. Назовите другой фильм, в названии которого упоминается ОНА.": "\"Чарли и шоколадная фабрика\".",
  "По одной из версий, предком современного оргАна является так называемая ОНА. В НЕЙ меха были соединены с трубками, каждая из которых имела язычок и звучала на свой лад. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Вавилонская волынка.",
  "Отрицательный персонаж Карла Теодора Дрейера слышит собачий лай и детский крик. Критики считают этот момент отсылкой к эпизоду классического произведения, действие которого происходит недалеко от НИХ. Назовите ИХ точно.": "Врата ада.",
  "Недавно в ходе эксперимента ученым удалось сымитировать условия Урана, где на метан в атмосфере действуют разряды молний и очень высокое давление. Результаты подтвердили гипотезу, что на Уране воздушные зАмки. Какие три слова мы заменили двумя в этом вопросе?": "Небо в алмазах.",
  "Искусствоведы считают, что время действия в скульптурной композиции одного из фронтонов Парфенона - утро. Об этом свидетельствуют ПЕРВАЯ и ВТОРАЯ. От ВТОРОЙ сохранилась лошадиная голова, выражающая крайнюю усталость. Назовите ВТОРУЮ двумя словами, не начинающимися на парные согласные.": "Колесница Селены.",
  "Фильм ГодАра \"На последнем дыхании\" содержит много переделанных сцен из фильмов определенного жанра. Забавно, что в одном эпизоде в нем можно увидеть картину французского художника. Какого?": "[Пьер Огюст] Ренуар.",
  "В естественнонаучном музее города ШэньЯн в отделе, посвященном строению и развитию человеческого тела, можно увидеть две кости. На одной из них изображены одинаковые символы. Воспроизведите этот символ.": "X.",
  "Для творчества Микалоюса Чюрлёниса характерна причудливость форм. Комментируя одну из своих серий картин, художник писал: \"Это ПРОПУСК, но не нашего...\". Пропущенные два слова образуют название другой серии. Напишите эти два слова.": "Сотворение мира.",
  "В одном произведении под воздействием времени ОНА превращалась в кучки радужной пыли. ОНА, а также обретенное вдохновение явились итогом путешествия известного человека по Америке. Назовите ЕЕ двумя словами.": "Коллекция бабочек.",
  "Герой Янна МартЕла замечает, что любые животные, словно АЛЬФЫ, придерживаются определенного жизненного пространства, не покидая его. В русском языке некоторым АЛЬФАМ дали название животные. Назовите АЛЬФЫ двумя словами.": "Шахматные фигуры."
}