{
  "Назовите термин, который астроном Фред Хойл \"смеха ради\" использовал в 1950 году.": "Большой взрыв.",
  "В книге \"О происхождении и развитии святой инквизиции\" конца XVIII века сицилийский инквизитор Луиджи Парамо утверждает, что первыми еретиками были его предки, осужденные... Кем и на что?": "Богом на изгнание из рая.",
  "При Екатерине II в некоторых случаях к официальным документам следствия подкалывались отдельные бумажки с текстом. Это было связано с тем, что в официальных документах запрещалось использовать... Что?": "Ненормативную лексику.",
  "В одном из выпусков передачи \"ГордОн Кихот\" в качестве приглашенного гостя присутствовал художник Никас Сафронов. Один из его сторонников сказал: \"Да после этой передачи за него не то что 50 тысяч рублей будут давать, а 100 тысяч рублей давать будут!..\". После чего обратился непосредственно к художнику, и первыми тремя его словами были \"ТАКОЙ Никас Сафронов!\". А какой ТАКОЙ?": "Дорогой.",
  "Знатные турки сооружали в своих владениях декоративные строения, называвшиеся \"кёшк\", устраиваясь в которых поудобнее любовались природой. Какое слово произошло от этого названия?": "Киоск.",
  "ИХ называют по-разному - \"жабы\", \"перышки\", \"льдинки\", \"пузырьки\". ИХ присутствие подчеркивает подлинность и указывает на место происхождения, однако нередко снижает цену. Цену чего?": "Драгоценного камня.",
  "Назовите танец, название которого происходит от португальских слов, означающих \"новая тенденция\".": "Боса-нова.",
  "[ведущему: отчетливо прочитать \"Пол Эйвори\".] В фильме \"Зодиак\", снятом по одноименной книге Роберта Грейсмита, журналист Пол Эйвори ведет собственное расследование серии странных убийств. Этим он заслуживает явную нелюбовь убийцы. В результате несколько корреспондентов других газет стали носить у себя на груди большие значки. А что было написано на этих значках?": "\"Я не [Пол] Эйвори\".",
  "На могиле австрийского императора Иосифа II начертаны слова: \"Здесь покоится монарх, имевший наилучшие намерения и переживший провал всех своих планов\". А кто является автором этой фразы?": "[Австрийский император] Иосиф II.",
  "В 1991 году на Би-Би-Си в цикле фильмов была проведена серия опытов, которые, как тогда казалось, опровергали \"закон бутерброда\". Из подброшенных 300 кусков хлеба 148 упали маслом вверх, а 152 - маслом вниз. Но исследователи допустили ошибку. Какую?": "Они бутерброды подбрасывали.",
  "Вопрос задает Генри Райдер Хаггард. Если верить йеменским историкам, ЕЕ звали Билкис. А каким сочетанием из двух слов ЕЕ чаще всего называют?": "Царица Савская.",
  "Этот мультипликационный герой в одной из серий сталкивается с пиратами. При этом он произносит свою коронную фразу, заменив в ней первое слово. Назовите имя этого мультипликационного героя.": "Леопольд.",
  "В 1706 году произошло стрелецкое восстание в Астрахани. 365 человек были взяты под следствие. Впоследствии 320 из них были казнены. Почему избежали этой участи остальные 45 человек?": "Они умерли под пытками.",
  "На одной из презентаций своего благотворительного фонда Билл Гейтс вдруг заявил: \"Не только бедняки должны это почувствовать!\" - и выпустил на зрителей рой комаров. Какой болезни была посвящена презентация?": "Малярии.",
  "Инженер Николай Сядристый создал самую маленькую книгу в мире. С каким литературным персонажем сравнил его писатель Коляда?": "Левша.",
  "В настольном календаре за 1962 год было напечатано такое четверостишие: Лентяй заправский по натуре, Прослышав о магнитной буре, Законно дремлет день-деньской... Закончите это четверостишие строкой классика.": "\"... как будто в бурях есть покой!\".",
  "Весной 1742 года Бирон возвращался из пелымской ссылки. Любопытно, что в Казани он встретил вельможу, направляющегося в ссылку в тот же самый Пелым. Назовите этого вельможу.": "[Фельдмаршал] Миних.",
  "На ЕЕ гербе изображен меч, поддерживающий корону. Назовите ЕЕ.": "Жанна д'Арк.",
  "Жители этого острова в древности слыли большими ценителями и знатоками духов. Они постоянно подчеркивали, что Афродита, выйдя из пены морской, изумительно приятно пахла. О каком острове идет речь?": "Кипр.",
  "Андрей Скляров, говоря о Храме Христа Спасителя в Москве, упоминает птицу. Какую?": "Феникс.",
  "Возможно, прототипом знаменитого литературного героя был дворянин по фамилии Пачеко, или вельможа по фамилии Тенорио. А какое имя носили все эти люди?": "Хуан.",
  "На фабричной упаковке многих продуктов в Индии можно заметить следующий значок: латинская буква \"V\" [вэ], заключенная в зеленый кружочек. Что этот символ обозначает?": "Пригодно для вегетарианцев.",
  "В 1947 году в американской печати было зарегистрировано более 850 упоминаний ИХ. Назовите ИХ тремя буквами.": "НЛО.",
  "Персонаж Мартти Ларни, греческий миллиардер, называет своего соотечественника первым великим человеком, начавшим жить в деревянном жилище, которое было легко было перевозить с места на место. Назовите этого соотечественника.": "Диоген.",
  "Какая профессия в описях тамплиеров именовалась \"хранитель плуга\"?": "Пахарь.",
  "Вайль и Генис, рассуждая о раннем творчестве Ивана Крылова, перечисляют героев его произведений - тщеславную Таратору, вертихвостку Новомодову, бездаря Рифмограда и прочих. По их словам, эти произведения для чтения предназначены не были - достаточно было ознакомиться... С чем?": "Со списком действующих лиц.",
  "Назовите слово, которое в бестолковом словаре на форуме \"Беседка\" толкуется как \"чертеж воздушного замка\".": "Аэроплан.",
  "Величайший из электротехников, знаменитый американский изобретатель Эдисон, начал проделывать свои электрические опыты еще мальчиком, добывая электричество с помощью того, что у некоторых из вас, уважаемые знатоки, имеется дома. Конечно, если вы не страдаете определенного рода аллергией. Назовите электрическую машину молодого Эдисона.": "Кошка.",
  "В конце XIX века в дешевых петербургских банях ЭТО не входило в стоимость билета и стоило 1 копейку. Назовите ЭТО.": "Веник.",
  "В фильме Майкла Мура \"Боулинг для Колумбины\" рассказывается о тренировках полицейских в стрельбе по удаленному преступнику. Что используется в качестве мишени?": "Кегли.",
  "Назовите итальянского ученого, опыты которого послужили толчком к возникновению новой науки и нового жанра в литературе.": "[Луиджи] Гальвани.",
  "Защитник Манфред Кальтц - рекордсмен Бундеслиги по некоему показателю. Оправдывая его, Борис Калиновский пишет об \"издержках производства\". Назовите этот показатель четырьмя словами.": "Голы в свои ворота.",
  "29 апреля 1899 года автомобиль, оснащенный двигателем такого типа, впервые преодолел рубеж в 100 км/ч. О каком типе двигателя идет речь?": "Электрический.",
  "В 1828 году перед штурмом генерал Паскевич обратился к коменданту крепости Карс со следующими словами: \"Пощада - невинным, смерть - непокорным, час на размышление\". Услышав эти слова, гарнизон крепости взбунтовался. Вскоре на ее стенах появились сразу два. Чего?": "Белых флага.",
  "Первые заведения подобного типа появились в Стамбуле и назывались \"кахвехане\". А для чего они предназначались?": "Для питья кофе.",
  "В произведении Мартьянова \"Творцы апокрифов\", действие которого происходит в XII веке, этот город, основанный около 1500 года до нашей эры, сравнивается с потертой рыночной монетой. Назовите этот город.": "Иерусалим.",
  "В вопросе есть замена. Моцарт состоял в двух франкмасонских ложах - ложе увенчавшейся надежды и в ложе МАГАЗИНОВ. Какое слово мы заменили на \"МАГАЗИНОВ\"?": "Гастрономов.",
  "В программе \"Летят утки\" на PROSTO-радио сообщалось, что каждый человек в среднем четыре раза в день говорит неправду. После этого ведущий заметил, что как раз четыре раза в утреннем эфире... Что делает?": "Читает прогноз погоды.",
  "Знаменитый пловец Джонни Вайсмюллер был бронзовым призером Олимпиады 1924 года в игровом виде спорта. Назовите этот вид.": "Водное поло.",
  "По словам Бориса Асояна, для африканца ЭТО своего рода клуб, а также театр, в котором африканец выступает и как зритель, и как актер. И даже расположение - в центре деревни или города - придает ЭТОМУ большую социальную значимость. Назовите ЭТО.": "Рынок."
}