{
  "<раздатка> Капитан и квартирмейстер получают по две доли от приза, старший канонир и боцман - по полторы доли, все остальные командиры - по одной доле с четвертью, а прочие джентльмены - по одной доле. </раздатка> Перед вами отрывок из одного корабельного свода правил. Мы пропустили в нем одно слово. Напишите его.": "Удачи.",
  "В XVIII веке под авторством капитана Чарльза Джонсона был опубликован ряд книг о пиратах. По мнению некоторых исследователей, на самом деле их автором является человек, чьи имя и фамилия начинаются на одну и ту же букву. Назовите его.": "Даниэль Дефо.",
  "Согласно Витрувию, храмы в честь Афины, Арея и Геракла строились в мужественном дорийском стиле; в честь Афродиты, Деметры, Персефоны - в изящном коринфском. А какую особенность имели храмы в честь Урана, Гелиоса и Селены?": "Не имели крыши.",
  "Однажды молодой врач, приглашенный к безнадежно больному мальчику, разрешил ему есть всё, что тот захочет. Мальчик поел свинины с капустой и неожиданно выздоровел. После этого врач прописал аналогичный рацион другому мальчику, но тот, поев, на следующий же день умер. Назовите национальности мальчиков в правильном порядке.": "Русский, немец.",
  "В конце XIX века власти Москвы занимались решением проблем различной степени важности, в том числе и проблем отдельных людей. Что в 1895 году после рассмотрения на высшем уровне было разрешено сделать ямщику Беспорточному?": "Сменить фамилию.",
  "В повести Сергея Синякина \"Бузулуцкие игры\" римский центурион Тарквиний Прист, попавший в наше время, заявил: \"Странные вы люди. С виду нормальные, а преступникам поклоняетесь\". Кого он имел в виду?": "Иисуса Христа.",
  "В 1872 году Эдисон предложил использовать парафинированную бумагу, за что считается изобретателем ИХ. В 1970-1980-х годах у многих советских детей были коллекции ИХ. Назовите ИХ двумя словами.": "Конфетные фантики.",
  "Первый король Сицилийского королевства бороздил моря под красным флагом с изображением двух скрещенных костей. Напишите его имя.": "Рожер.",
  "Назовите русского писателя, гроб которого на вокзале встречали представители \"Общества покровительства животным\".": "[Иван Сергеевич] Тургенев.",
  "В 1933 году форд сказал: \"Энергия, произведенная в результате распада атома, совершенно невелика. Любой, кто намеревается найти источник в расщеплении атома, говорит чепуху\". В этом вопросе мы пропустили пять букв. Напишите их.": "Резер.",
  "В 1869 году Финли Семпл получил патент с замысловатым названием \"комбинация каучука с прочими компонентами в любых пропорциях для создания приемлемой ЕЕ\". Назовите ЕЕ.": "Жевательная резинка.",
  "Одним из стержней интриги произведения 1844 года является деталь, которой скрепляли полы одежды. Назовите автора этого произведения.": "Александр [Дюма].",
  "У короля Бирмы был ОН из 24 куполов. В Японии \"шляпа\" и \"ОН\" обозначались одним словом. Назовите ЕГО.": "Зонт.",
  "В купеческой среде ЕГО называли \"прилагательным\". В определенных случаях ОНО имело большое значение для старшего поколения купеческих семей. А как мы называем ЕГО?": "Приданое.",
  "Считается, что это слово появилось благодаря фальшивым монетам, которые в XVII веке подпольно чеканились на монетном дворе в молдавском городе Сучаве. Назовите это слово.": "Всучить.",
  "(pic: 20100942.jpg) Согласно Википедии, ЕЕ площадь = 23100 квадратных метров. Назовите ЕЕ.": "Красная площадь.",
  "Цитата из книги Андре Шураки: \"Рядом с Вифлеемом были открыты кости, с помощью которых предсказывали будущее три тысячи лет назад\". Напишите слово, которое мы пропустили в этой цитате.": "Игральные.",
  "Назовите человека, носившего в 1820-х годах прозвище \"сахтир\", что в переводе с персидского означает \"жестокое сердце\".": "[Александр Сергеевич] Грибоедов.",
  "7 апреля 1994 года в Ватикане собрались те, кто пережил Холокост. Многие надели шарфы в белую и голубую полоску. Из чего они были сделаны?": "Из лагерной формы.",
  "Знаменитый датский художник-карикатурист Херлуф Бидструп как-то сказал: \"Сигара не только своим благородным цветом, красивой формой и блестящей фирменной маркой посередине, <...>, но и высокой стоимостью свидетельствует, что сосущий ее стоит на верхней ступеньке социальной иерархии и что нули к его доходам прибавляются с такой же легкостью, с какой он...\". Закончите мысль Бидструпа как можно точнее.": "\"... выпускает кольца дыма\".",
  "В одном из эпизодов фильма \"Перл-Харбор\" президент США, чтобы поднять боевой дух своих генералов, СДЕЛАЛ ЭТО у них на глазах. Ответьте как можно точнее, что же он сделал.": "Встал из инвалидного кресла.",
  "Монахи средневекового Кяркнаского монастыря прославились как самые неистовые в плане усмирения плоти. Слава о них дошла до Папы Римского, и он направил в Эстонию специальную комиссию для проверки слухов. Важных лиц провели туда, где монахи занимались усмирением плоти, но римляне долго выдержать не смогли, а по прибытии в Ватикан докладывали, что более неистового усмирения плоти они нигде не видели: проводится оно в условиях, близких к таковым в аду. Какой предмет использовали кяркнаские монахи в данном процессе?": "Веник.",
  "<раздатка> Это была очень светлая мысль: тащить с собой в горы в рюкзаке нитроглицерин, который и встряхивать-то нельзя, не то что в горы переть. Зато это дало сценаристу возможность взорвать всех альтруистов, которые поперлись в горы. Взрывались они, кстати, весьма эффектно, рекомендую. </раздатка> Перед вами незначительно сокращенная цитата из рецензии Алекса Экслера на фильм \"Вертикальный предел\", в которой мы сократили одно из слов на четыре буквы. Напишите их.": "спец.",
  "Герой повести \"Двое в степи\", лейтенант химической службы, получил от сослуживцев прозвище, состоящее из написанных через дефис двух фамилий, начинающихся на одну и ту же букву. Напишите эти фамилии в любом порядке.": "Ломоносов, Лавуазье.",
  "В 1560 году в Англии нашли залежи ЕГО. Он был немного похож на свинец, только мягче, чернее и сильно пачкал руки. Через некоторое время им стали метить овец. Назовите ЕГО.": "Графит.",
  "Огромный восьмимоторный самолет, выпускавшийся в СССР в 1930-х годах, назывался \"Максим Горький\", и мало кто знал, что его официальное название - ТБ-4. А как расшифровывается \"ТБ\"?": "Тяжелый бомбардировщик.",
  "История ЕГО невероятной популярности началась с рекламного ролика про маленького мальчика, который хотел взять в детский сад свою черепашку. Назовите ЕГО.": "Тамагочи.",
  "Денис Лешков вспоминает свою поездку в город Ярославль в начале XX века. Утром его разбудило мяуканье, лай, хрюканье, гортанные птичьи крики и т.д. Назовите фамилию человека, из номера которого доносились эти звуки.": "Дуров.",
  "Актер Михаил Дмитриев-Шпринц рассказывал, что в одном провинциальном театре не хватало актеров-статистов и на роли чертей взяли местных мужиков. Мы не спрашиваем, какое действие \"чертей\" вызвало смех в зале. Назовите то, что заставило горе-актеров совершить это действие.": "Раскат грома.",
  "В 1574 году оршанский староста Филон Кмита Чернобыльский в письме троцкому кастеляну Остафию Воловичу упоминает некоего Муравленина. Назовите имя, под которым нам известен этот Муравленин.": "Илья Муромец.",
  "Среди экзаменационных вопросов, которые готовил своим слушателям ГОГОЛЬ, был и такой, где предлагалось проанализировать различия между ДОБЧИНСКИМ и БОБЧИНСКИМ. Поняв, фамилию какого англичанина мы заменили на ГОГОЛЯ, назовите персонажей, которых мы заменили на ДОБЧИНСКОГО и БОБЧИНСКОГО.": "Труляля и Траляля.",
  "Один из сосудов для ЕГО производства, найденный в Перу, датируется III веком до нашей эры. В начале XVI века испанцы, вторгнувшись в Мексику, узнали, что ацтеки не употребляют ЕГО в пищу, а используют ЕГО для украшения причесок, а также при изготовлении ожерелий и орнаментов в статуях своих богов. Назовите ЕГО.": "Попкорн.",
  "Во время спектакля \"Русская свадьба\", вернувшись со сцены во втором акте, актриса Гусева упала замертво за кулисами, а зал еще долго аплодировал ее искрометному уходу. После этого актер Петр Каратыгин в разговоре с братом с горечью сравнил актеров с НИМИ. Назовите ИХ.": "Римские гладиаторы.",
  "Еще в 1938 году такое оружие, разработанное инженером Циммерманом, использовали для тренировок немецкие десантники. Намного раньше оружие, основанное на аналогичном принципе, использовали американские ковбои, выпасающие свои стада. Назовите англоязычным словом то, где сейчас используется такое оружие.": "Пейнтбол.",
  "В 1925 это емкое ехидное словечко накрепко приклеилось к изобретению, вызвавшему восторженные отзывы уже в 1930 году. Напишите это слово.": "Скотч.",
  "По одной из версий, ОНА была просто милой взбалмошной женщиной. Рассказывают, что, войдя в женское отделение тюрьмы \"Сен-Лазар\", ОНА потребовала себе ванную и телефон. Назовите ЕЁ.": "Мата Хари.",
  "От того, является ли лошадь ПЕРВОЙ или ВТОРОЙ, в какой-то мере зависит ее успех на том или ином ипподроме. Около 10% лошадей нельзя отнести ни к ПЕРВЫМ, ни ко ВТОРЫМ. ПЕРВЫЙ - заглавный персонаж произведения русского писателя. Назовите этого писателя.": "[Николай Семенович] Лесков.",
  "[Ведущему: слово \"маггический\" прочитать как \"магический\".] Во время Второй мировой войны английские и американские солдаты с удовольствием распевали рекламную песенку, в которой фигурировал маггический бульон. А что было необходимо для приготовления этого бульона?": "Бульонный кубик \"Магги\".",
  "В конце XIX - начале XX веков в Москве с успехом выступал некий Унтан. Он сморкался, зажигал спички, писал письма, играл на скрипке, откупоривал бутылки, ел и посылал дамам воздушные поцелуи. Современники шутили, что этот человек даже предложил одной московской красавице [пропуск] и сердце. Напишите слово, которое мы пропустили.": "Ногу.",
  "Неизвестно, кем мечтал стать отец Виктора Гюго, родившийся в семье мастера столярного цеха, но, тем не менее, при Наполеоне он стал ИКСОМ. Назовите ИКСА словом латинского происхождения.": "Генерал.",
  "<раздатка> Sieg oder ...ien </раздатка> В книге Эммануила Казакевича советские солдаты, войдя в небольшой немецкий городок прочитали на стене огромную надпись, в которой мы скрыли от вас пять букв. Первые два слова переводятся как \"победа или\". Третье слово по-русски состоит из шести букв. Напишите его.": "Сибирь.",
  "\"Совершенная женщина есть более высокий тип человека, чем совершенный мужчина, но и нечто гораздо более редкое\". Назовите немецкого философа, который так говорил.": "[Фридрих] Ницше.",
  "Внимание, в вопросе есть замены. Команде \"ГЕОГРАФИЯ ПУШКИНА\", в которой играл автор вопроса, всегда плохо давались вопросы с ответом \"БИОГРАФИЯ ПУШКИНА\". \"ГЕОГРАФИЯ\" - термин из биологии. \"БИОГРАФИЯ ПУШКИНА\" - математический термин. Какую фамилию мы заменили на \"ПУШКИН\"?": "Ньютон.",
  "Корпорация Сэмюэля Кольта выпустила 10 тысяч акций. Акционерами кроме Кольта являлись четверо его ближайших помощников. А сколько акций принадлежало самому Кольту?": "9996.",
  "В одной из своих кинорецензий Алекс Экслер упоминает счастливый ИКС, после чего извиняется. Что мы заменили на ИКС?": "Хэппи-энд.",
  "Многие из вас, наверное, неоднократно обращали внимание на это состоящее из двух пунктов руководство к действию. Согласно анекдоту, это руководство следует применять и в том случае, если на вас напал водолаз. Процитируйте это руководство.": "\"Выдерните шнур, выдавите стекло\".",
  "Если верить опубликованной Виктором Суворовым описи, составленной в квартире главы НКВД Николая Ежова, в этой квартире находилась фигура N 4139 - каменная, женского пола, белого цвета, бывшая в употреблении, бракованная. А в чем заключался брак?": "Руки оторваны по самые плечи.",
  "Ученые из компании \"Дженерал электрик\" открыли, что ИКС - это промежуток времени протяженностью в 0,11 секунды. Какие два слова мы заменили на ИКС?": "Мгновение ока."
}