{
  "В 1888 году американский легкоатлет Чарльз Шеррил, побывав в Австралии и увидев кенгуру, изобрел... Что?": "Позу низкого старта.",
  "Жуковский, переводя \"Катерину\" Шевченко, ее соседок называет этим словом. Отечественный писатель XX века этим словом назвал известную покупательницу. А что она купила?": "Самовар.",
  "В середине XIX века венский драматург Неструй написал сатирическую комедию \"Свобода в Кревинкеле\". Назовите город, являющийся российским аналогом Кревинкеля.": "Глупов.",
  "Андрюшенька и Кирюша родились в СССР, а вот Олеженька - в Монголии. Какое название их объединяет?": "\"Иванушки International\".",
  "В 1768 году аббат Шапп опубликовал в Париже книгу \"Путешествие в Сибирь\", рассказывающую о политическом розыске в России. Вскоре появилась книга \"Антидот\", опровергавшая описанное Шаппом. А кто являлся ее автором?": "Екатерина II.",
  "В прошлом моряки клали в котел, где варилась рыба, серебряную ложку или монету. Для чего это делалось?": "Для определения ядовитости рыбы.",
  "Назовите футболиста, которому, согласно опросу 2002 года, принадлежат самый красивый и самый подлый гол в истории чемпионатов мира по футболу.": "[Диего] Марадона.",
  "Право на ношение этого атрибута ордена тамплиеры получили от Папы Римского Евгения III. Назовите этот атрибут двумя словами, начинающимися с одной и той же буквы.": "Красный крест.",
  "Этот сайт посвящен фирмам \"Мицубиши\", \"Сузуки\", \"Тойота\", \"Мазда\", \"Нисан\", \"Хонда\", \"Субару\". Называется он так же, как и фильм, вышедший на экраны в 1954 году. Как называется сайт?": "\"Семь самураев\".",
  "Назовите имя и отчество погибшего молодым крестного отца Марты Скавронской.": "Алексей Петрович.",
  "В компьютерной игре \"Mass Effect\" [масс эффЕкт] именем Гагарина названа космическая станция и звезда. Имя Терешковой в этой игре носит звездная система, а именем Армстронга названа туманность и город, расположенный... Где именно?": "На Луне.",
  "С 1945 по 1950 год это судно использовалось в качестве парома между островами Мальта и Гоцо. А кто захотел купить это судно в 1950 году?": "[Жак-Ив] Кусто.",
  "В фильме \"Штрафной удар\" недалекий районный спортивный руководитель Кукушкин набрал для выступления на спартакиаде за свой район мастеров спорта из крупного города. Но, давая интервью, он перепутал виды спорта, в которых выступали его спортсмены. Так, боксер стал фигуристом, а прыгун в высоту - прыгуном с трамплина. Назовите вид спорта, в котором выступал спортсмен, ставший в интерпретации Кукушкина наездником на конных скачках.": "[Спортивная] гимнастика.",
  "В 1664 году на Ямайку был назначен новый вице-губернатор - полковник по имени Эдвард. Назовите его фамилию.": "Морган.",
  "В Италии на карнавальных гуляниях люди бросали друг в друга маленькие сладости в пестрых обертках. Какое слово произошло благодаря этим действиям?": "Конфетти.",
  "Бартоломео Кристофори в 1709-1711 годах изобрел музыкальный инструмент, который назвал \"клавесин с ТАКИМ и СЯКИМ звуком\". Какие слова мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Громкий и тихий.",
  "Во время матча Германия - Турция болельщики на трех ярусах подняли разноцветные картонки. Что они с их помощью изобразили?": "Флаг Германии.",
  "Русские говорят: \"Нельзя объять необъятное\". А представители африканского народа эве в аналогичных случаях говорят: \"Мир подобен...\". Чему?": "Баобабу.",
  "[Ведущему: не проговаривать кавычки.] Статья с заголовком \"В Москве исчезнут \"ОНИ\"\" посвящена не проблемам Московского зоопарка, а сооружению надземных и подземных сооружений одинакового назначения. Назовите \"ИХ\" одним словом.": "\"Зебры\".",
  "Бывший футболист сборной Белоруссии Сергей Герасимец забил единственный мяч в победной игре сборной Белоруссии против голландцев в 1995 году. Но сам Сергей считает главной встречей в своей жизни не тот матч Белоруссия - Голландия, а... Какую встречу?": "Встречу со своей женой.",
  "Василий Песков утверждает, что на Аляске есть места, где зимы вообще не бывает. \"При часто моросящих дождях ПЕРВЫЕ говорят \"вечная осень\", ВТОРЫЕ - \"вечная весна\". Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Пессимисты, оптимисты.",
  "При Петре I работали так называемые \"прибыльщики\". Благодаря их стараниям в некий список попали, в частности, гробы и серые глаза. А что это был за список?": "Список облагаемого налогом.",
  "Михаил Задорнов шутит, что Владимир Путин завел собаку по кличке Олигарх. Какую команду он больше всего любит ей давать?": "\"Сидеть!\".",
  "[Ведущему: отточия игнорировать.] В Австрии в начале XIX века ОН был очень популярен и привлекал множество людей в Шенбруннский парк. Цитата: \"Тихий и коварный, настоящий мудрец, этот старик жил <...> в свое удовольствие\". Он был всеобщим любимцем, несмотря на то, что, время от времени... обдавал людей пылью и обливал их водой. Назовите ЕГО.": "Слон.",
  "Герой одного американского сериала имеет привычку после работы ходить в бар, где рассказывает бармену о своей личной жизни. А кем этот герой работает?": "Психоаналитиком.",
  "Назовите человека, которого Роббер Мантран назвал \"улыбающимся воплощением в одном человеке всего тюркского простонародья с его невообразимой смесью наивности и пронырливости\".": "Ходжа Насреддин.",
  "Одна итальянская фирма начала выпускать игрушки тамагочи, совмещенные с этим предметом. Тамагочи начинает процветать и веселиться, когда ребенок ежедневно пользуется предметом. Если же ребенок пропустил хотя бы день, то тамагочи хиреет. Назовите этот предмет.": "Зубная щетка.",
  "Как в средневековой Турции называлась небольшая жаровня, предназначенная для обогрева помещений зимой?": "Мангал.",
  "В петербургском музее микроминиатюры \"Русский левша\" благодаря событиям 2008 года появится двухмиллиметровая ЕГО копия. Назовите ЕГО, используя четырехбуквенную аббревиатуру.": "Кубок УЕФА.",
  "Долгое время курение в общественных местах в Вене было под запретом. Однажды княгиня Меттерних ехала в поезде, и один из попутчиков спросил, не будет ли ей неприятно, если он закурит при ней. Воспроизведите смысл ответа княгини.": "\"Я не знаю, так как при мне никто никогда не курил\".",
  "Ахмад Сакр пишет, что джинн может в одно мгновение добраться до горизонта, буквально реализуя идиому. Какую?": "Одна нога здесь, другая - там.",
  "На хадрамаутских монетах бог Саййин изображался по-разному. На мелких разменных монетах его символизировало изображение быка. А кто символизировал его на крупных монетах?": "Орел.",
  "В середине января 2009 года Чехия выставила восьмитонную инсталляцию Давида Черны. Ее элементы символизируют все 27 стран-членов Евросоюза. Каждая страна, по замыслу художника, изображена с использованием стереотипов общественного сознания. Например, Германия представлена сетью автобанов, которая издалека выглядит как свастика. А Дания в этой инсталляции представлена как город, сконструированный из ЭТОГО. Из чего?": "Из конструктора \"Лего\".",
  "Некая Марина Федорова была рекордсменкой среди людей, попавших под следствие в Тайную канцелярию. Рекордный показатель выражался числом 102. А что означало это число?": "Ее возраст.",
  "Однажды Роберт Фишер давал сеанс одновременной игры в тюрьме Денвера. Когда он подошел к одной из досок, то обнаружил, что его соперник украл ладью. \"Если не поставите ладью на место, я сообщу вашему начальству, и вам увеличат срок!\" - пригрозил Фишер. Что ответил ему соперник?": "\"У меня - пожизненное\".",
  "В книге \"Удивительные факты из истории литературы и искусства\" приводится список художественных произведений, которые необходимо прочитать, разбитый по возрастным категориям. Назовите приключенческий роман, который, по мнению автора вопроса, очень странно смотрится в разделе \"От 9 до 14 лет\".": "\"Пятнадцатилетний капитан\".",
  "\"Мозаика скуки\" - так отзывался философ Эрнст Блох об одной из картин Жоржа Сёра. В каком стиле была выполнена эта картина?": "Пуантилизм.",
  "Вопрос задает Саид. Ответьте одним словом, что в венских театрах конца XVIII - начала XIX века регулярно делали в ходе представлений, с целью повышения зрелищности и привлечения зрителей.": "Стреляли.",
  "Историк Марк Блок пишет, что когда венгры стали оседлым народом и обосновались на территории современной Венгрии, они продолжали добывать средства для существования методами, привычными для кочевников. На одни земли, например на Баварию и Саксонию, они наложили регулярную дань. Жителей других территорий они беспощадно грабили и убивали. Чем, по мнению Марка Блока, было обусловлено такое различие подходов?": "Граничит ли та или иная земля с Венгрией.",
  "Входя в зал капитула, все тамплиеры обязаны были снимать головные уборы. Для какой категории делалось исключение?": "Плешивые.",
  "Анекдот. Изобрели машину времени. ЕГО под фамилией бывшей жены отправили в прошлое. Там ЕГО привезли в Москву в железной клетке закованного в цепи. Под какой фамилией ОН нам известен?": "Киркоров.",
  "Назовите год, когда было принято решение оснащать пассажирские корабли спасательными шлюпками в точном соответствии с количеством людей на борту.": "1912."
}