{
  "Авиаполк \"Нормандия - Неман\" был награжден орденом Александра Невского. Советское командование посчитало неуместным награждать французских летчиков двумя другими орденами. Назовите эти два ордена, учрежденные в один день.": "[Орден] Суворова и [орден] Кутузова.",
  "Накануне Второй мировой войны на вооружении румынской армии состояли танки FT-17. А что означает число 17 в их названии?": "Год выпуска [первого танка данной модели].",
  "В статье из \"Литературной газеты\" о Людмиле Гурченко сказано: \"Стать звездой и народной любимицей за [пропуск] удавалось очень немногим\". Восстановите два слова, которые мы пропустили.": "\"... пять минут...\".",
  "Артем Франков, побывавший в Олимпийском музее в Лозанне, сказал, что больше всего его поразил ИКС, использовавшийся в 1994 году, - размером если не с копье, то с хороший дротик. Какие два слова мы заменили на ИКС?": "Олимпийский факел.",
  "В Свердловской области на кладбище селения Кошуки на гранитном камне одного из надгробий высечена надпись: \"Здесь покоится девица Анастасия...\". Назовите ее фамилию.": "Романова.",
  "Автор вопроса сильно удивился, когда увидел, как в одном из супермаркетов Николаева на бутылки с минеральной водой клеят этикетки с надписью из шести букв. Воспроизведите ее.": "Без ГМО.",
  "В 1951 году один из советских министров заявил, что в его ведении сосредоточены золотодобывающая промышленность страны, добыча серебра, алмазов, платины, асбеста и апатитов, производство олова, 80% производства цветных металлов. О каком министерстве идет речь?": "Министерство внутренних дел.",
  "В Первую мировую войну Римма Иванова, переодевшись мужчиной, пошла воевать. Некоторое время после гибели она пользовалась большой популярностью, потом ее забыли. Интерес к Ивановой появился у ставропольского журналиста Христинина после того, как на экраны вышел фильм. Какой?": "\"Гусарская баллада\".",
  "Лошади какой масти считались на Руси самыми глупыми?": "Сивой.",
  "Заголовок репортажа корреспондента программы \"Новости\" на канале ОРТ о победе хоккейной сборной России на чемпионате мира 2009 году звучал: \"[пропуск] клином вышибают\". Напишите слово, которое мы пропустили.": "Клен.",
  "Пираты любили использовать маленькие корабли, которые назывались \"шебеки\". А как \"шебека\" переводится с арабского?": "Маленький корабль.",
  "Французские историки в книге \"Англичане, верните нам ЕГО\" выдвинули гипотезу, что под видом ЕГО был похоронен домоправитель Франческо Киприани. Назовите ЕГО.": "Наполеон [Бонапарт].",
  "В начале XX века Иван Сытин закончил выпуск издания \"Великая реформа\". А в каком году это произошло?": "1911.",
  "ОН впервые появился в правилах футбола в начале 1870-х годов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Угловой удар.",
  "Законы Ману, датируемые вторым веком до нашей эры, предусматривали за удар, нанесенный низшим высшему, отрубать часть тела. Какую именно?": "Ту, которой был нанесен удар.",
  "Валерий Сюткин вспоминал, как выступал в Киеве несколько лет назад. Тогда во время концерта весь зал встал. Какая песня в это время исполнялась?": "\"Оранжевый галстук\".",
  "Школьные оценки бывают разные: \"отлично\", \"хорошо\" и так далее. А как полностью звучала оценка, которая в конце XIX века начиналась на \"ху...\"?": "Худо.",
  "На встречах с Гитлером Муссолини допускал большие стратегические и тактические промахи. Отказом от чьих услуг они были вызваны?": "Переводчика.",
  "Вы, наверное, слышали карточную присказку \"трое с боку - ваших нет\". А какая карта называлась \"трое с боку\"?": "Шестерка.",
  "В путеводителе по Москве 1947 года упоминался всего один павильон ВДНХ. Какую республику он представлял?": "Грузию.",
  "В стихотворении Андрея Усачева \"Дорожная песня\" есть такие слова: \"Дорога не тропинка, дорога не канава\". Воспроизведите известное правило, которое упоминается в тексте стихотворения дальше.": "\"Сперва смотри налево, / Потом смотри направо\".",
  "Алексей Аджубей вспоминает, что курс русского языка и практические занятия по этому предмету у него в университете преподавала профессор Галкина-Федорук. Во время некоторых лекций она просила старосту курса закрыть дверь. Чему были посвящены такие лекции?": "Вульгарным словам и выражениям в русском языке.",
  "ЕГО визирем был Джафар Бармакид. Назовите ЕГО.": "Гарун-аль-Рашид.",
  "Для сарматов была характерна большая роль женщин в обществе. Эта политическая система настолько поразила славян, что осталась в сказках сюжетами о НЕЙ. Назовите четырьмя словами место ЕЕ жительства.": "Избушка на курьих ножках.",
  "В арабском языке слово \"шималь\" означает одновременно левую сторону и одну из сторон света. Какую именно?": "Север.",
  "Михаил Задорнов шутит, что Владимир Путин завел собаку по кличке Олигарх. Какую команду он больше всего любит ей давать?": "\"Сидеть!\".",
  "В призыве к восстанию, написанном Александром Ипсиланти, есть слова: \"Дадим бой врагу между [пропуск] и [пропуск]\". Оба пропуска - топонимы, известные как места военной славы Древней Греции и связанные с числами. Назовите оба топонима в любом порядке.": "Марафон и Фермопилы.",
  "Накануне демобилизации Алексей Вертинский потерял портфель с секретными документами. Полковник, хозяин портфеля, принял в отношении Вертинского очень неожиданное решение. Как именно?": "Подписал приказ о досрочной демобилизации.",
  "В 1895 году в тюрьме Синг-Синг появились электричество и ОН. ОН ничего хорошего узникам не сулил. Назовите ЕГО двумя словами.": "Электрический стул.",
  "Статья о каком фильме, вышедшем на экран в начале 2010 года, была опубликована в журнале \"Weekend\" под заголовком \"Экипаж машины грузовой\"?": "\"Кандагар\".",
  "Георгий Андреевский пишет, что в конце XIX века цензура в некоторых случаях требовала указывать на афише не только автора пьесы, но и автора... Чего?": "Перевода.",
  "Обозреватель газеты \"Спорт-Экспресс\" Борис Левин назвал матч Лиги чемпионов \"Севилья\" - ЦСКА битвой при ИКСЕ. Вспомнив творчество Александра Пушкина, ответьте, какой топоним мы заменили на ИКС.": "Гвадалквивир.",
  "29 ноября министр вооружения боеприпасов Германии Тодт заявил Гитлеру, что война в военном и экономическом отношении проиграна. А в каком году это произошло?": "1941.",
  "В программе \"Летят утки\" на PROSTO-радио сообщалось, что каждый человек в среднем четыре раза в день говорит неправду. После этого ведущий заметил, что как раз четыре раза в утреннем эфире... Что делает?": "Читает прогноз погоды.",
  "Исламская религия запрещает убивать животных (кроме ворон, ястребов, скорпионов и ядовитых змей), зато ОХОТА разрешена на всей территории пустыни. Какое слово мы заменили словом \"ОХОТА\"?": "Рыбалка.",
  "Василий Песков утверждает, что на Аляске есть места, где зимы вообще не бывает. \"При часто моросящих дождях ПЕРВЫЕ говорят \"вечная осень\", ВТОРЫЕ - \"вечная весна\". Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Пессимисты, оптимисты."
}