{
  "Первые в истории автомобильные гонки состоялись в 1894 год. Для участвующих автомобилей был установлено ограничение в 16.... Чего?": "Километров в час.",
  "В \"Апокалипсисе\" написано, что конец света наступит, когда \"окончится тысяча лет\". Исходя из этого предсказания, некоторые люди раннего средневековья предполагали, что \"день катастроф\" случится в 1033 году. А почему именно в этом году?": "На этот год приходится тысячелетие смерти Христа.",
  "Назовите химический элемент, который в бестолковом словаре на форуме \"Беседка\" толкуется как \"Она\".": "Неон.",
  "Телеэкраны, описанные в романе Джорджа Оруэлла \"1984\", при помощи которых сообщались решения правительства, обладали особенностью, которой у существующих электроприборов нет. В чем она заключается?": "Их нельзя выключить.",
  "В вопросе есть замена. В 1769 году на датском острове Борнгольм был арестован человек, выдававший себя за Иоанна Антоновича. Самозванец был настолько невежественным, что рассказывал всем, как в результате переворота его отвезли в страшный город РЯЗАНЬ, где он и находился в ссылке на протяжении многих лет. Какой топоним мы заменили на РЯЗАНЬ?": "Сибирь.",
  "Княгиня Наталья Голицына, прототип пушкинской Пиковой дамы, была очень богатой и влиятельной женщиной. Ее крепостной архитектор Садовников спроектировал для внука княгини особняк в Санкт-Петербурге. А что сейчас находится в этом особняке?": "Казино.",
  "В свиту магистра ордена тамплиеров входил так называемый \"сарацинский писец\". Кем он по сути являлся?": "Переводчиком.",
  "По данным статистики, это отношение в современной России составляет 1000 к 1147. Однако в народе более известно другое числовое соотношение по данному вопросу. Напишите это отношение.": "9/10.",
  "Марсель Брион пишет, что во время венского конгресса, проходившего в начале XIX века, поднимался вопрос о торговле, но, поскольку наиболее заинтересованная сторона не прислала своих представителей, вопрос так и не был решен. Напишите четыре буквы, которые мы пропустили в этом вопросе.": "Рабо.",
  "Шутка одной из команд КВН: \"Удивительное рядом! IQ Анатолия Вассермана совпадает с IQ Даны Борисовой\". В этой шутке мы пропустили одну букву. Напишите эту букву.": "C.",
  "Отгадайте лакскую загадку: \"Под одним валуном четыре родника\".": "[Коровье] вымя.",
  "Анекдот. В гостиницу входит новый постоялец, и ему в ноги с лаем кидается маленькая собачонка. Гость спрашивает у портье: - Ваша собака кусается? - Нет, - отвечает портье. Гость протягивает руку, чтобы погладить собачонку, и она кусает его за пальцы. - Но вы же говорили, что ваша собака не кусается! - орет гость. Воспроизведите ответ портье.": "\"Это не моя собака\".",
  "В конце XIX века зачастую, встретив кронштадтского моряка с подбитым глазом и спросив у него, что с ним произошло, можно было получить ответ \"Потерпел аварию под мысом Доброй Надежды\". А что называлось \"мысом Доброй Надежды\"?": "Кабак.",
  "В связи с тем, что в конце 2008 года голодные медведи принялись опустошать поселки в Алтайском заповеднике, там была приостановлена экскурсионная деятельность, местным жителям было предписано в дневное время не выходить на улицу без вооруженной охраны, а в темное время сидеть дома. Зато было разрешено делать с собаками то, что в обычное время в условиях заповедника категорически запрещается. Что именно?": "Спускать собак с цепи.",
  "В 1823 году в Моздоке был изобретен аппарат, позволяющий получать то, что стали называть белой нефтью. О какой жидкости идет речь?": "Керосин.",
  "По мнению Василия Пескова, не совсем верным представлением об Аляске мы обязаны тому, что некий человек был калифорнийцем. Какими двумя словами он охарактеризовал природу Аляски?": "Белое безмолвие.",
  "Исследователь Джованни да Верацано в 1524 году описал остров, примерно равный по величине Родосу. Именно с этим событием некоторые ученые связывают современное название одного из североамериканских штатов. Назовите этот штат.": "Род-Айленд.",
  "У чистокровных североамериканских индейцев исключительно первая и нет даже единичных случаев третьей или четвертой. Герман Вирт писал, что одним из главных признаков белой пра-расы была обязательно первая, а в дальнейшем - производная от нее вторая. Назовите их двумя словами. Подскажем, что порядковый номер вопроса не связан с их количеством.": "Группы крови.",
  "Известен случай, когда огромная толпа двинулась за 10-летним мальчуганом Никласом из Кельна и 12-летним пастухом Этьеном из Франции. А куда направлялась эта толпа?": "В Иерусалим.",
  "Анализируя текст \"Мойдодыра\", Виктор Адуев особо отмечает ЕГО - примерного семьянина, мудрого наставника молодежи и бесстрашного бойца с НЕЙ. Назовите ЕГО и ЕЕ.": "Крокодил, мочалка.",
  "Назовите двумя словами, начинающимися на одну и ту же букву, самый дорогой в истории музыкальный инструмент, проданный в 1990 году на аукционе за 1,7 миллиона долларов.": "Скрипка Страдивари.",
  "Прослушайте юмористическую рекламу экзотического блюда: \"Саранча со спаржей: успей съесть саранчу, прежде чем...\". Что именно произойдет?": "\"... саранча съест спаржу\".",
  "В XVI веке противники ЭТОГО возлагали на любителей ЭТОГО ответственность за пожары, регулярно возникавшие в Стамбуле. Назовите ЭТО.": "Курение.",
  "В сельской местности от людей не спрячешься, как бы того ни хотелось. ЕГО обвиняли в невежестве, в неадекватном поведении, в вольнодумстве, в пьянстве, в неуважении к женщинам, в непочтительности. К нему и многие из нас относятся неоднозначно. Назовите его.": "[Евгений] Онегин.",
  "Во второй половине XVII века у Бургундского отеля ОНИ были красными, у театра с улицы Генего - зелеными, у Оперы - желтыми. Назовите ИХ.": "Афиши.",
  "В новогоднем выпуске программы \"Вечерний квартал\" Владимир Зеленский заметил, что 31 декабря в 23:00 все украинцы начинают дружно ненавидеть ЕЕ. А кто утверждал, что ЕЕ невозможно понять?": "Тютчев.",
  "Не лишенные чувства юмора авторы книги \"Ванна Архимеда. Краткая мифология науки\" пишут, что Архимед ЕЮ брился. Назовите ЕЕ двумя словами.": "Бритва Оккама.",
  "Одним из самых сложных ИХ считается табасаранский, что в Дагестане. Больше всего на \"душу населения\" ИХ - в Гималаях и Папуа-Новой Гвинее. А в Австралии существует даже специальная отдельная разновидность, для тещи и зятя. Назовите ИХ.": "Языки.",
  "Несмотря на решение Парижской Академии наук от 1755 года, в США патенты на НЕГО выдавались вплоть до 1911 года. Назовите ЕГО двумя словами.": "Вечный двигатель.",
  "В Океании, описанной в романе Джорджа Оруэлла \"1984\", противозаконных поступков не существовало. По какой причине?": "Не было законов.",
  "В вопросе есть замена. В 1882 году вышла книга юриста Донелли \"Атлантида - ДРЕВНИЙ мир\". Какое слово мы заменили на \"ДРЕВНИЙ\"?": "Допотопный.",
  "Начальник бутырского СИЗО Волков запретил Анатолию Кучерене появляться на территории подведомственного ему учреждения. Это позволило последнему усомниться в справедливости пословицы. Какой?": "\"От сумы и от тюрьмы не зарекайся\".",
  "Адмирал Макаров, отправляясь в Порт-Артур, взял с собой из Кронштадта 500 ИКСОВ, заявив, что везет золото, без которого воевать нельзя. ИКС и ИГРЕК представляют собой знаменитую скульптуру. Назовите ИКС.": "Рабочий.",
  "Олесь Бузина называет Некрасова специалистом по некоему вопросу. Какому именно?": "Кому на Руси жить хорошо?",
  "В дагестанской пословице фигурируют змея и веревка. Воспроизведите ее русский аналог.": "Пуганая ворона куста боится.",
  "Какой юбилей запрещено было обсуждать в русской печати в 1886 году?": "25-летие отмены крепостного права.",
  "Японцы в XIX веке с ИХ помощью прикрепляли к поясу курительные принадлежности, а европейцы и американцы, увидев ИХ, стали ИХ коллекционировать. Назовите ИХ.": "Нэцке.",
  "В фильме \"Новый год, твою дивизию\" прапорщик Данилюк в костюме Деда Мороза и с посохом безуспешно пытался остановить машину. Он посетовал, что всё было бы гораздо проще, если бы посох был... Каким?": "Полосатым.",
  "В благодарность за оказываемую поддержку Гарибальди назначил Александра Дюма руководителем раскопок некоего города. А как этот город назывался?": "Помпеи.",
  "Новорождённые дети ДЕЛАЮТ ЭТО два раза в минуту, взволнованные взрослые - пятьдесят раз в минуту. ДЕЛАЮТ ЭТО и некоторые игрушки. А вот стрекоза СДЕЛАТЬ ЭТО не может, поскольку у нее отсутствуют... Что именно?": "Веки."
}