{
  "(pic: 20170385.jpg) Устрашающий вид футболиста Даниэле де Росси на данном кадре не должен вводить вас в заблуждение. Если бы мы не убрали из кадра стоящих рядом товарищей де Росси по команде, было бы видно, что он всего лишь ДЕЛАЕТ ЭТО. Эдвард Радзинский сказал о Гитлере: \"Парламенту он оставил только одно право - ДЕЛАТЬ ЭТО\". Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Петь гимн.",
  "(pic: 20170387.jpg) Перед вами памятник основателю города в польском Вейхерово. Зимой памятник по понятным причинам становится более светлым, но именно тогда его сходство с известным персонажем становится еще более явным. Назовите этого персонажа.": "Дарт Вейдер.",
  "У модниц оккупированного Парижа на смену коротким юбкам довольно быстро пришли юбки-брюки. Одновременно с этим увеличилось количество БРАКОВ ПО-ИТАЛЬЯНСКИ. Что мы заменили в тексте вопроса?": "Похитителей велосипедов.",
  "На юмористической \"Топонимической карте мира\" от \"Красной бурды\" на территории Исландии помимо столицы, обозначенной мелкой точкой, есть более крупный город. Восстановите семибуквенное название этого вымышленного населенного пункта.": "Рейкьяв.",
  "В последние годы жизни Майкл Джексон едва ли не бедствовал. Рассказывая о новом росте популярности певца и увеличении продаж его альбомов после смерти, журналист несколько кощунственно произнес фразу, в которой дважды присутствовала фамилия певца. Какие два слова также упоминались в ней?": "Хороший, мертвый.",
  "Какой территории площадью 1636 квадратных километров была посвящена передача, завершая которую ведущий заметил: \"Традиции здесь живучи. И женщины могут спать спокойно\"?": "[Остров] Лесбос.",
  "ТАКАЯ ПЕРВАЯ находится на 54 градусах южной широты. О градусах ТАКОЙ ВТОРОЙ хорошо известно. ТАКОЙ ТРЕТИЙ является тавтологией. Назовите ТАКОЙ ЧЕТВЕРТЫЙ.": "Огненный воздух.",
  "(pic: 20170389.jpg) В фильме \"Индиана Джонс и Королевство хрустального черепа\" ЕЕ называют \"великой змеей\". На раздатке тоже можно увидеть ЕЕ. Назовите ЕЕ.": "Амазонка.",
  "В книге о приключениях Ходжи Насреддина сказано: \"Кувшин - коварный собеседник: он всегда притворяется, что на его дне, как драгоценная жемчужина, сокрыта самая главная ОНА\". Что мы заменили словом \"ОНА\"?": "Истина.",
  "В труде, написанном в 1942 году, есть фраза \"Изможденное лицо едва отличимо от камня\". Назовите автора этого труда.": "[Альбер] Камю.",
  "Герой \"Иствикских ведьм\", приехавший в провинцию, говорит, что не хочет возвращаться в ИКС. В экранизации этого персонажа играет Джек Николсон. Что мы заменили ИКСОМ?": "Готэм.",
  "(pic: 20170390.jpg) Последний вопрос тура. Какие два английских слова мы от вас скрыли?": "No smoking.",
  "В современном романе об одной знаменитой стройке говорится: \"На ней воровали так - аж дух захватывало. Деньги лились рекой, материалов не хватало, всё было втридорога\". Вскоре после окончания этого строительства заказчика, что неудивительно, убили. Назовите имя заказчика.": "Павел [I].",
  "<раздатка> Народ Мой вопрошает свое дерево, и жезл его дает ему ответ; ибо дух блуда ввел их в заблуждение, и, блудодействуя, они отступили от Бога своего. </раздатка> Перед вами цитата из Библии. Люди упоминаемой профессии использовались даже для поиска убийц. Назовите эту профессию словом с двумя корнями.": "Лозоходство.",
  "Согласно шутке, весь мир думал, что ИКС окончен, а оказалось, что один из ИГРЕКОВ - вейпер. Какие слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ и ИГРЕКОМ?": "Конклав, кардинал.",
  "Дуплет. 1. Из титров фильма \"Чапаев\" можно узнать, что его сорежиссером был Музыкант. Назовите фамилию этого Музыканта. 2. 27 июля 1975 года Гарри Каспаров сыграл в Ленинграде партию с Канцлером. Назовите фамилию этого Канцлера.": "1. Музыкант. 2. Канцлер.",
  "В Уфе есть фишбар, который, словно отдавая дань традициям, называется \"ИКС\". ИКСОМ был заглавный герой произведения, впервые опубликованного почти 110 лет назад. Что мы заменили ИКСОМ?": "Четверг.",
  "В июле 2017 года произошел забавный случай: у московской пенсионерки украли 50 миллиардов долларов. Какое слово мы пропустили в предыдущем предложении?": "Зимбабвийских.",
  "По одной из версий, компания \"Core Design\" сначала придумала героя, который был точной копией Индианы Джонса. А звали героя Ларри Кинг. Какое слово в тексте вопроса мы заменили?": "Крофт.",
  "Дуплет. 1. В последние годы были введены новые правила получения ученой степени. Теперь о нарушениях в процессе защиты диссертации могут свидетельствовать ОНИ, обнаруженные при внимательном изучении. Назовите их словом с двумя корнями. 2. Знакомая автора вопроса сказала, что по итогам защиты диссертации с учетом вышеуказанных нововведений у нее уменьшилось число Эрдёша. Что мы заменили в тексте вопроса?": "1. Киноляпы. 2. Бэйкона.",
  "Играя с сынишкой, Наполеон зачастую расставлял синих и белых солдатиков и говорил \"Пойдем ДЕЛАТЬ ЭТО\". Герой мультфильма отрицал, что ДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Бить деда.",
  "Перевод не передал русскоязычным читателям достаточно точно название автобиографии Клаудио Раньери, превратив его в \"Да здравствует Клаудио!\". Забавно, что при этом на последних страницах книги размещена реклама биографии чемпионки UFC Ронды Раузи. С каким названием?": "\"Моя борьба\".",
  "Раньше многое было совсем не так, как сейчас. Так, в начале прошлого века в Петербурге были разоблачены двадцать еврейских студенток, которые солгали о цели своего приезда в столицу. А какую цель они назвали?": "Проституция.",
  "Пост в ЖЖ о человеке, работающем в единственной оставшейся во Владикавказе мастерской по изготовлению популярной в советские годы вещи, называется \"Последний строитель ИХ\". Назовите ИХ словом греческого происхождения.": "\"Аэродромы\".",
  "<раздатка> 20 августа 1914 года в битве при Гумбиннене немецкие войска под командованием Ренненкампфа одержали победу над русскими, которым не помогло даже прибытие резервного корпуса генерала Белова. </раздатка> В тексте раздатки мы заменили два слова. Напишите эти слова в правильном порядке.": "Русские, немецкими.",
  "По словам Янника Франка, в 2004 году выигравшего звание лучшего повара во Франции, дома готовит жена, а он только ДЕЛАЕТ ЭТО. Какие два слова, начинающиеся на парные согласные, мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Ставит звездочки.",
  "В номере одной из команд КВН показано, как на концерте в провинции под видом звезд мировой эстрады выступают различные актеры. Подмену заподозрили, когда лже-Адель начала ДЕЛАТЬ ЭТО. В произведении XX века разоблачение тоже стало возможным потому, что героиня СДЕЛАЛА ЭТО. Назовите эту героиню.": "Радистка Кэт.",
  "<раздатка> Если вы видели известную картину, то, вероятно, могли решить, что ее автор - ярый христианин, ибо он показывает нам, как готовится к неминуемой гибели Исус, полный скорби и отчаяния, раскинувший руки в стороны и находящийся между двух преступников. </раздатка> Какие две буквы мы заменили в розданном тексте?": "Тр.",
  "Прослушайте стихотворение: бежит по льдине негритенок стремясь гагарина поймать и оба думают синхронно вот мать В этом порошке мы изменили два слова. Восстановите измененные слова.": "мамонтенок, папанина.",
  "Водители, отправляясь в дальний путь летом, как правило, приобретают специфический ИКС. Согласно Википедии, бронзант - один из видов ИКСА. Назовите ИКС словом с двумя корнями.": "Автозагар.",
  "Гарри Каспаров, проводя неприятные для российской власти аналогии, сравнивает, в частности, Сочи... С каким городом?": "Берлин.",
  "Когда известный человек учился на артиллериста, он был беден, а потому исписывал тетради полностью. Тем более удивительно, что одна из тетрадей по географии у него символично обрывается на записи об ИКСЕ. ИКС был открыт португальцем Жуаном да Нова. Назовите ИКС.": "Остров Святой Елены.",
  "<раздатка> Он рисовал Джона Дикона до того, как Брайан Мэй стал Роджером Тейлором. </раздатка> В вопросе мы трижды заменили пару подряд идущих слов. Тоуко Лааксонен прославился в 50-60-х годах прошлого века, в том числе - изображением брутальных мужчин. О Тоуко говорили, что он рисовал Джона Дикона до того, как Брайан Мэй стал Роджером Тейлором. Восстановите любую из пар замененных нами слов.": "Фредди Меркьюри.",
  "Недавно были опубликованы результаты исследования российских улиц. Согласно им, годы рождения людей, в честь которых в России названо много улиц, охватывают период в 2070 лет. Можно сказать, от ИКСА до ИГРЕКА. ИКС и ИГРЕК впервые встретились в октябре 2017 года. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Спартак, Ахмат.",
  "Американские производители кофе однажды по ошибке выпустили напиток с добавлением вещества, которое своим действием походило на АЛЬФУ. В результате, по словам радиоведущего, многие мужчины стали опаздывать на работу. АЛЬ ФА появилась в 2000 году в Киеве. Что мы заменили словом \"АЛЬФА\"?": "Виагра.",
  "На одном шуточном коллаже изображена небольшая красная книжица, на обложке которой написано \"Кто сказал Мяу\". В предыдущем предложении мы изменили три буквы. Напишите эти три буквы.": "Ч, а, о."
}