{
  "В одном юмористическом произведении два героя разгадывали кроссворд. Первый произнес: \"Старинное грузинское вино, тринадцать букв\". Когда второй зАдал уточняющий вопрос, первый воскликнул: \"Точно!\". Что же спросил второй?": "По горизонтали?",
  "Персонаж одного произведения запел песню про ямщика, но споткнулся и ударился головой о стенку. Какие слова он после этого услышал?": "\"Кто там?\".",
  "В статье Википедии о поэте, прозаике и переводчике Владимире Емельянове упоминается Ефим Самоварщиков. СамогО Емельянова можно сравнить с ТолстЫм, а Самоварщикова - ... С кем?": "С Козьмой Прутковым.",
  "[Ведущему: кавычки не озвучивать.] Если вы наступите на \"голову\" или на \"хвост\" в столице Гватемалы, то сразу получите определенное преимущество. Чьи \"голова\" и \"хвост\" имеются в виду?": "\"Зебры\".",
  "Живший на Сицилии ЭпихАрм мог наблюдать, как местные тираны, связанные кровными узами, помогали друг другу. Назовите то, что дважды упоминается в знаменитом изречении ЭпихАрма.": "Рука.",
  "Летом 1969 года египтянин Джордж СОриал увидел и узнал много нового. В частности, он пережил шторм и впервые услышал песню про Стеньку Разина. Услышал в чьем исполнении?": "[Юрия Александровича] Сенкевича.",
  "[Ведущему: кавычки не озвучивать.] Актер Тони Кёрран играл в кино не только викингов, но и более серьезные роли. В одном из эпизодов герой Кёррана, лежа на земле, говорит, что на самом деле \"черный\" цвет - это \"темно-синий\", а местами даже \"бледно-голубой\". Кого же играл Кёрран в этом эпизоде?": "[Винсента] Ван Гога.",
  "Дуплет. 1. Послушайте отрывок из романа: \"Он всё время прекословил, сегодня был недоволен одним, завтра другим, отрекался от собственных слов, бесконечно менял свои решения...\". Назовите англичанина, написавшего этот роман. 2. Участники недавнего шахматного турнира претендентов решили прогуляться по городу. Но один из гроссмейстеров задержался. И тогда прозвучала известная фраза. Напишите ее.": "1. [Даниэль] Дефо. 2. \"Семеро одного не ждут\".",
  "ОН называл Черного Капитана \"Белой змеей\". Назовите ЕГО несклоняемым словом. Я всё спросил.": "ВиннетУ.",
  "Прежде чем ИКС из компьютерной игры \"Dota 2\" [дОта два] заимел доспехи, он чуть не погиб. Кстати, настоящий ИКС, как и многие его соотечественники, обожает эту игру. Какие два слова мы заменили ИКСОМ?": "Джеки Чан.",
  "Остроумный Игорь Губерман пишет, что если бы его брату Давиду не мешали, тот бы добрался до Белого дома и обрадовал бы своим исполинским инструментом Монику Левински. Назовите полуостров, где Давид прОжил почти полжизни.": "Кольский [полуостров].",
  "Многие туристы слетаются в гостиницу \"ТАКАЯ\", расположенную на ТАКОЙ улице Адлера, как будто их туда что-то манит. А на соседней улице, кстати, находится ЗАГС. Что мы заменили словом \"ТАКАЯ\"?": "Медовая.",
  "Исследователь Игорь Минин выяснил, что Уральские горы на многих старинных картах назывались ТАКИМИ. Поэтому существует версия, что именно благодаря участию в уральских событиях полководец восемнадцатого века стал ТАКИМ. Что мы заменили словом \"ТАКИЕ\"?": "РЫмникские.",
  "И еще один вопрос на схожую тематику! Согласно образному высказыванию одного издателя, историк Дмитрий ВерхотУров поразил самое знаменитое детище Суворова ниже ЕЕ. Назовите ЕЕ двухкоренным словом.": "Ватерлиния.",
  "[Ведущему: слова \"сешанбЕ\" и \"чоршанбЕ\" читать с \"бэ\" в конце; четко озвучить \"н\" в этих словах; при необходимости эти слова прочитать по слогам или повторить.] Внимание, в ответе более одного слова! Особенности таджикского языка поначалу могут сбить с толку. Например, слова \"сешанбЕ\" и \"чоршанбЕ\" переводятся как \"вторник\" и \"среда\", несмотря на то что \"се\" - это число, большее чем 2, а \"чор\" - это число, большее чем 3. По одной из версий, подобная путаница около полувека назад привела к появлению... Какого названия?": "\"Понедельник начинаются в субботу\".",
  "В одном музее на стене висят две картины, на которых можно заметить овальные очертания. Чуть ниже этих картин расположен камин с двумя отверстиями, на камине - часы, а перед камином - диван. Диван какого цвета?": "Красного.",
  "Перед началом известного мюзикла зрителям первых рядов предлагают надеть дополнительную одежду. О каком мюзикле идет речь?": "\"Поющие под дождем\".",
  "Во время экспедиции двадцатилетней давности Анатолий и в прямом, и в переносном смысле [ПРОПУСК] со своего малопорядочного коллеги. Заполните пропуск двумя словами.": "Сорвал маску.",
  "Писатель Юрий ЛОшиц приравнял дарование Григория Сковороды к способностям сразу нескольких итальянцев. Неслучайно Сковороду включили в состав придворного ЕГО. Назовите ЕГО коротким словом.": "Хор.",
  "Дуплет. 1. Во время учебы на техническом факультете ЕЕ как магнитом тянуло к другой деятельности. Напишите ЕЕ раннее прозвище, которое подошло бы ей больше, будь ОНА на месяц старше. 2. Евгений дважды играл в кино соратника и спутника короля Ричарда. Неудивительно, что вскоре после этого Евгения пригласили на роль... Кого?": "1. Железная дева. 2. Железного Дровосека.",
  "В прошлом году пресса сообщила об успехах известного автоконцерна. Несмотря на кризис, объем продаж его продукции, выражаясь словами Сергея КарАтова, не уменьшился \"ни ...\". Закончите фразу.": "На \"Тойоту\".",
  "Под конец жизни Владимир так запутался в финансовых делах, что даже супруга не смогла ему помочь. В 1883 году отчаявшийся Владимир покончил с собой. Назовите его фамилию.": "Ковалевский.",
  "[Ведущему: кавычки не озвучивать.] Чтобы незаметно попасть во вражеский лагерь, техасские команчи зачастую использовали необычный \"транспорт\". Назовите этот \"транспорт\" словом с дефисом.": "Перекати-поле.",
  "[Ведущему: кавычки не озвучивать; вопрос читать медленно, под запись; четко озвучить \"д\" в слове \"город\".] Запишите этот вопрос. В 1835 году практически никто не смог оценить \"гОрод\" по достоинству и \"открыть глаза\" потенциальным покупателям. В предыдущем предложении мы пропустили имя правителя, прославившегося, как ни странно, военными успехами. Напишите это имя.": "Мир.",
  "До определенного возраста ОНИ болтаются без дела, практически ничем не занимаясь. Кому ОНИ приснились в фильме 2016 года?": "Брюсу Уэйну.",
  "[Ведущему: в слове \"луг\" четко озвучить \"г\".] Дайвер Александр РОгов, попав на подводный луг, растерялся: где тут верх, а где низ? Правильно сориентироваться помогли ОНИ. Назовите ИХ.": "[Воздушные] пузыри.",
  "[Ведущему: кавычки не озвучивать.] Публикуя трагедию о принце, драматург не забыл о рекламе и поэтому упомянул на обложке книги \"мост через Каму\". В одно из слов предыдущего предложения мы добавили нечетное количество букв. Напишите исходное слово.": "Кам.",
  "Рассказывают, что когда Колумб спросил индейцев, откуда у них золото, то услышал слово, под которым подразумевалось загадочное племя где-то на западе. Поэтому и существует версия, что этому загадочному племени обязан своим названием каждый третий... Закончите фразу.": "Материк.",
  "[Ведущему: кавычки не озвучивать.] В 1990-х годах ЕГО запретили в Калифорнии из-за угрозы заражения сальмонеллёзом. Чуть позже запрет отменили, и сейчас ОН и его \"родственники\" вне всяких подозрений. Назовите ЕГО.": "[Салат] \"Цезарь\".",
  "[Ведущему: капитализацию букв не озвучивать.] В фильме 1968 года есть эпизод, где Пол вплотную приблизился к потолку. Кто в этом фильме колотил по плоскому круглому предмету?": "Ринго Старр.",
  "Любой посетитель главного научного музея Скандинавии может принять участие в научном эксперименте и по его завершении произнести название музея. Напишите это название словом отнюдь не скандинавского происхождения.": "\"Эврика\".",
  "Один из героев романа Карла Мая - многоопытный надменный ковбой. Каким словом он называет пустынное платО ЛьЯно-ЭстакАдо?": "Песочница.",
  "В Советский Союз ЭТО попадало контрабандой из Афганистана. Собеседница Индианы Джонса высказалась об ЭТОМ как о предмете научного интереса археологов. Назовите ЭТО.": "Мумиё.",
  "Однажды участники музыкального коллектива \"Тараканы\" извинились перед лидером другой рок-группы, возможно, потому, что испугались. На обложке самого успешного альбома этой другой группы изображены две малоизвестные картины. Напишите названия этих картин, представляющие собой слова-антонимы.": "\"Весна\", \"Осень\".",
  "В первой трети двадцатого века в одной русскоязычной газете появилась статья с призывом \"Не надо больше носить янтарь\". В каком году вышла эта статья?": "1914.",
  "В известном европейском городе есть места ночлега на любой кошелек: от сверхдорогих гостиниц до бедных жилищ. Назовите девушку, которую журнал \"Cosmopolitan\" [космопОлитэн] назвал \"истинной тезкой\" этого города.": "[Пэрис] Хилтон.",
  "[Ведущему: четко озвучить окончания в словах \"юбилею опубликования\".] Недавно в продажу поступила новая почтовая марка. Если вы не знаете, что делать с этой маркой, то изображение на ней, возможно, вам поможет. Ответьте двумя или тремя словами: юбилею опубликования чего эта марка посвящена?": "[Общей] теории относительности.",
  "[Ведущему: обратить внимание, что \"ве\" произносится русскими буквами (произносится так же, как первый слог в словах \"веер\", \"ветер\", \"Вена\" и т.п.).] Внимание, слово \"ве\" в тексте вопроса состоит из двух букв: \"в\" [вэ], \"е\" (Виктория, Елизавета). Я счастлив представить вам следующее шуточное двустишие: Весна! Гуляю по бульвару. Желаю каждому: \"Ве ...\". Закончите двустишие словом-неологизмом.": "[Читается русскими буквами!] \"... нАрру\".",
  "Чтобы не перепутать авторов двух одноименных произведений, достаточно запомнить простое мнемоническое правило: \"У ПЕРВОГО женщина раздета, у ВТОРОГО женщины одеты\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "[Эдуар] Мане, [Клод] Моне.",
  "Николая в молодости часто можно было увидеть с мундштукОм во рту. Под каким псевдонимом он стал известен в 27-летнем возрасте?": "Трубач.",
  "[Ведущему: кавычки не озвучивать.] Во время переезда, вернее, перехода на новое место жительства герой Толкина вспомнил о \"рогатых\" и посочувствовал им. Назовите этих \"рогатых\".": "Улитки.",
  "[Ведущему: слово \"НИХ\" дважды выделить голосом, после прочтения этого слова в обоих случаях сделать небольшую паузу.] Когда-то из-за НИХ могли появиться жирные пятна, и поэтому некоторые продавцы пользовались специальным \"прибором для измерения внутренней длины окружности\". Напишите название того из НИХ, которое лишь пятой буквой, а также капитализацией первой буквы отличается от названия исторической области.": "Шампунь.",
  "[Ведущему: кавычки не озвучивать.] Иосиф Бродский писал не только стихи. Раскрасневшаяся героиня его произведения \"Демократия\" сравнивается с тем, чем, собственно говоря, \"Демократия\" и заканчивается. С чем же?": "C занавесом.",
  "[Ведущему: обратить внимание на ударение в слове \"МирОслав\".] Вся страна наблюдала, как ТИТОВ, поздравляя космонавта МирОслава ГермашЕвского, поет песню. Какое слово мы заменили в предыдущем предложении?": "Герман.",
  "Герой романа из серии \"Новый детектив\" использует пушечные ядра в качестве гирь. А в конце книги герой признаётся, что его противник отлично провел \"свой...\". Закончите фразу одним словом.": "\"... гамбит\".",
  "Герой одной поэмы беззаботно проводит время, окруженный женской лаской и специями. Но когда его зовут коллеги, он, не задумываясь, спешит на поле битвы. Какому британцу эта поэма посвящена?": "[Дэвиду] Бекхэму."
}