{
  "Герой романа Виктора Пелевина \"Жизнь насекомых\" носил крест, который достался ему от матери. А кем была его мать?": "Божьей коровкой.",
  "Одно из прозвищ известного человека - \"Волшебник страны [ПРОПУСК]\". Он говорил о своем друге и тезке, что тот \"не очень-то и соображает в электронике\". Заполните пропуск коротким словом.": "Воз.",
  "ОНИ - герои многих произведений. На рисунке художника-кубиста, родившегося в Богемии, некоторые ИХ части тела имеют прямоугольные очертания. Назовите фамилию этого трудолюбивого художника.": "Чапек. Незачет: Карел Чапек.",
  "Героиню песни Вячеслава Малежика зовут Липа-Липонька. Опасаясь обвинений в плагиате, Малежик назвал эту песню \"Привет ЕМУ\". Назовите ЕГО, если известно, что в молодости ОН был рабочим.": "[Вилли] Токарев.",
  "После того как стихийное бедствие обрушилось на городок из штата Нью-Джерси, на его улицах появилась ОНА. В одном спектакле актер, изображая ЕЕ, носится туда-сюда по сцене с длинным полотнищем. А по какой повести поставлен этот спектакль?": "\"Старик и море\".",
  "В Советском Союзе отношение к науке и ученым зачастую было курам на смех. Например, можно вспомнить, как Валентин БакУль осваивал в киевском ДВОРЦЕ производство уникальных синтетических алмазов. Какое слово восточного происхождения мы заменили в предыдущем предложении?": "Сарае.",
  "Красавица-актриса из фильма \"Хозяин тайги\" Лионелла Пырьева живет сейчас скромно. Ее землячками являются подруга Людмилы Абрамовой толковая сценаристка Дина КалинОвская, а также автор \"Девушки из Нагасаки\" Вера Инбер. В каком городе Пырьева, КалинОвская и Инбер родились?": "Одесса.",
  "ОНА является ответом на африканскую загадку \"Часто ее на дороге встречают, но никогда не поднимают\". Кого в англоязычной книге XIX века называли \"ЕЮ в образе человека\"?": "Чингачгук.",
  "Герой пьесы Бориса Житкова назвал Александра \"главноуговаривающим\" и сказал, что ему к лицу определенная одежда. Назовите фамилию этого Александра.": "Керенский.",
  "[Ведущему: Вопрос читать медленно, под запись. При чтении предложения, выделенного заглавными буквами, четко озвучивать каждое слово, включая предлоги и союзы.] Запишите, пожалуйста, этот вопрос. И следующий, кстати, тоже. КНИГА \"ТРИСТА\" МАРКА ТВЕНА СОДЕРЖИТ ИНТЕРЕСНЫЕ СВЕДЕНИЯ ПРО ЮБКУ И ПЛАТЬЯ МОНАРШИХ ОСОБ. В предыдущем предложении мы переместили одну букву из одного слова в другое. Какой город, имеющий нынче киностудию, Марк Твен назвал \"деревушкой\"?": "Ялта.",
  "[Ведущему: читать медленно, под запись.] Актер Балабанов великолепно Губку дублирует. Его же знают и как лохматого милого непоседу. В каком телепроекте можно увидеть этого непоседу?": "\"АБВГДейка\".",
  "Одна из картин Ильи Репина, по его мнению, была наполнена глубочайшим содержанием. И это несмотря на то, что на ней были изображены... Какие транспортные средства?": "Плоты.",
  "Продолжаем наш ЧГК-турнир. В слове \"Баку\" первая гласная буква - \"А\", а в словах \"Одесса\" и \"Москва\" первая гласная - \"О\". Это простое мнемоническое правило, по мнению автора вопроса, позволяет не перепутать две фамилии. Напишите любую из этих фамилий.": "Авдеенко.",
  "Гордую недотрогу из книги Ангела Каралийчева все сторонились, чтобы не навлечь на себя беду. Но однажды она, на свою голову, попала в воду, и ее стройная жизнь была нарушена. Назовите эту героиню.": "Спичка.",
  "Для того чтобы нарисовать ПОВОЗОЧНЫЕ картины, художнику XIX века Эжену де РансоннЕ пришлось смастерить колокол. Какое слово мы заменили в предыдущем предложении?": "Подводные.",
  "АЛЬФА - это замена. Героя романа Николая Задорнова прозвали АЛЬФОЙ за худобу и длинные зубы. Назовите фамилию ученика Вахтангова, имя которого носит московская \"АЛЬФА\".": "Щукин.",
  "\"ТАКОЙ\" и \"ТАКИЕ\" - это замены. В годы войны на Ленинградском фронте крупный ТАКОЙ корабль подвергался бомбардировке намного чаще, чем стоявший неподалеку крейсер \"Киров\". В достаточно вольной экранизации повести Гоголя вблизи ТАКИХ домов появилась женщина. А кто ее сопровождал?": "[Григорий Александрович] Потёмкин[-Таврический].",
  "[Ведущему: обратить внимание, что \"ПЯТЫЕ людей\"- это одно словосочетание, поэтому между этими словами не должно быть интонационной паузы.] Внимание, в вопросе есть замены. В книге \"Знаменитые авантюристы XVIII века\" говорится, что в Испании Казанова побывал в гостях у разных ПЕРВЫХ, надеясь, что кто-нибудь представит его ВТОРОМУ. Вскоре Казанова, как обычно, познакомился с ТРЕТЬЕЙ и попал в тюрьму, где находились ПЯТЫЕ людей. Что мы заменили словами \"ПЕРВЫЕ\" и \"ПЯТЫЕ\"?": "Тузы, десятки.",
  "ИОния, ПисИдия, ФрИгия и некоторые другие исторические области Малой Азии в древности были ИМИ. В известнейшей новелле не только ОНИ, но и никто из главных героев так, похоже, и не догадался, что же произошло на самом деле. Назовите ИХ двумя словами.": "Соседи Лидии.",
  "Когда-то певица Полина Гагарина была пышкой и жила с бабушкой. На своем творческом пути она рассталась с целым рядом продюсеров - фактически со всеми, кроме Константина Меладзе. Переведите с грузинского слово, от которого происходит фамилия \"Меладзе\".": "Лиса.",
  "Николай РадошАнский пишет, что в XIX веке спектакли в московских театрах оперетт зачастую приносили маленькие кассовые сборы. Но бывшие БЕГУНЫ во главе театров быстро исправляли ситуацию, даже без привлечения новых зрителей. Что мы заменили словом \"БЕГУНЫ\"?": "Официанты.",
  "[Ведущему: кавычки не озвучивать; первое предложение читать медленно, под запись.] Согласно \"шутке\" из репертуара малоизвестного исполнителя, игрушечный медведь - это друг человека. Напишите две буквы, которые мы пропустили в одном из слов предыдущего предложения.": "Ми.",
  "Воздушная гимнастка Раиса НемчИнская однажды по окончании репетиции посмотрела вниз, ожидая увидеть поле стадиона. Но вместо этого она увидела автобусы и троллейбусы. Ответьте двухкоренным словом: что у нее в этот момент находилось над головой?": "Вертолет.",
  "Любознательный ОН зачастую вникал в дела, которые не имели к нему отношения. Например, он посещал мастерскую краснодеревщика, где интересовался сортами древесных пород. Рассказывают, что жена Тухачевского побудила ЕГО создать... Что именно?": "\"Золотой ключик, или Приключения Буратино\".",
  "[Ведущему: при чтении четко озвучить окончание в слове \"которые\".] Героиня романа Чарльза Диккенса произносила имя своего родственника Хэма так, словно тот был английским ИМ. Напишите первые два слова из первой главы \"Евгения Онегина\", которые совпадают по звучанию и написанию с НИМИ, но сами ИМИ не являются.": "Мой, правил.",
  "В романе Фридриха Незнанского наемный киллер с паспортом гражданина США прибыл в русскоязычный город, чтобы убить американца. Там он выдал себя за представителя мирной профессии. Не правда ли, что-то знакомое? Ответьте точно, какой предмет одежды, помимо куртки и брюк, нашли сыщики в вещах этого киллера.": "Бабочка.",
  "Один из экспонатов музея ИХ, как ни странно, называется \"Бардак\". Забавно, что Лев Лещенко, который подавал надежды как сильный баскетболист, в девятнадцатилетнем возрасте оказался в НИХ. Назовите ИХ.": "Танковые войска.",
  "Внимание, словом \"КОЛЬЦО\" мы заменили другое слово. В Мехико есть площадь, которая называется СОкало. Когда-то там хотели соорудить монумент, но ограничились лишь КОЛЬЦОМ. Назовите героиню современной басни, которая засияла от счастья в объятиях КОЛЬЦА.": "Лампочка.",
  "Джерри ЛИненджер, подобно другому известному американцу, некоторое время жил среди русских и был участником драматических событий. Можно сказать, что оба американца рассказали в своих мемуарах о НИХ. Ответьте точно, где происходил пожар, описанный в книге ЛИненджера.": "На станции \"Мир\".",
  "Послушайте и разгадайте следующую авторскую шараду: пересчитайте жен пижона кривой добавьте магазин продукт который получился в ответе нужно написать": "Пирожок.",
  "[Ведущему: кавычки не озвучивать.] Профессор Белецкий пишет, что изначально ОНА \"поселилась в Дрездене\", но могла бы погибнуть, если бы своевременно не побывала в Москве. Перед НЕЙ преклонялись Жуковский, Пушкин, Гоголь, Белинский, Гончаров, Герцен - если всех перечислять, то пальцев на руке не хватит. Назовите ЕЕ.": "\"Сикстинская Мадонна\".",
  "В заключительном романе фантастического цикла многие герои спрятались, в том числе и Ромашка. Мы не спрашиваем, какие два слова мы заменили в предыдущем предложении. Просто назовите автора упомянутого цикла.": "[Анджей] Сапковский.",
  "[Ведущему: кавычки не озвучивать.] АЛЬФА - это замена. В романе Агаты Кристи упоминается мисс Бэтуорти, которая \"была слепа, как АЛЬФА\". Сценарий другого произведения с черновым названием \"Никто не любит АЛЬФУ\" попал в XIX веке в руки \"короля\". Назовите этого \"короля\".": "[Иоганн] Штраус[-сын].",
  "[Ведущему: читая последовательность, делать паузы между ее элементами.] Послушайте последовательность: Ванька Жуков, Мария Шукшина, рисовальщик звездочек на самолете ТитарЕнко, друг робота. Догадайтесь, каким манером эти четверо людей упорядочены, и напишите фамилию последнего из них.": "Гусев.",
  "[Ведущему: Цитату читать медленно, под запись. Частицы \"не\" и \"ни\" прочитать четко (они специально выделены в тексте, чтобы не перепутать). При необходимости, повторить цитату. Фразы \"цитата\" и \"конец цитаты\" озвучить.] ИКС - это замена. Послушайте предложение из мемуаров Уинстона Черчилля (цитата): \"Это было первое морское сражение, в котором надводные корабли НЕ обменялись НИ одним выстрелом\" (конец цитаты). В этой схватке враждующие стороны потеряли 76 ИКСОВ. Назовите французского писателя, по мнению которого именно ИКС \"открыл нам истинное лицо Земли\".": "[Антуан де] Сент-Экзюпери.",
  "На дружеском шарже, созданном по мотивам известной картины, Михаил Куприянов изображен в центре на коне. Хотя было бы логичней, если бы он находился справа. Кем был отец Куприянова в годы гражданской войны?": "Священником."
}