{
  "Летом 1959 года студенты московского театрального училища гастролировали на целине. Несмотря на то что их выступления проходили успешно, этих гастролёров стали называть артистами... Чего?": "Погорелого театра.",
  "Герой детской повести Чжана Тянь-и решил разгадать секрет тыквы, которая выполняла все его желания. Он стал резать ее ножом, искать волшебную силу, и делал это до тех пор, пока не открыл... Что же он открыл?": "Глаза.",
  "ИКС - это замена. Феликс Кривин пишет: \"Несмотря на то что все радовались свету, прибор на всякий случай назвали ИКСОМ\". В каком виде спорта выступает чемпион мира по прозвищу ИКС?": "Бокс.",
  "[Ведущему: кавычки не озвучивать.] Путешественник Владимир Стругацкий в книге \"Впереди - ледовая разведка\" вспоминает с содроганием, как однажды искупался в озере во время посещения ЕГО. В знаменитом фильме крошечная часть ЕГО была использована как футбольный мяч, а сам ОН стал \"убийцей\". Назовите ЕГО.": "Айсберг.",
  "[Ведущему: обратить внимание, что в слове \"все\" последняя буква - \"е\", а не \"ё\".] Однажды Сергей ЛЕмох вышел на сцену сразу после выступления молодой певицы и воскликнул: \"Это была КАТЯ! А все, что сзади нее, - ЛЕЛЬ\". Какие два слова мы заменили в этом вопросе?": "Лада, Дэнс.",
  "Персонаж романа польского писателя, рассказывая о важности соединения двух больших бассейнов, демонстрирует рис, чай и фарфоровые чашки. Назовите этот роман.": "\"Фараон\".",
  "Героиня сериала \"Она написала убийство\" часто сотрудничала с полицией. Однажды полиция решила помочь ей и прислала своего сотрудника. При встрече полицейский попросил женщину не называть его по фамилии. Напишите эту фамилию.": "Уотсон.",
  "[Ведущему: кавычки не озвучивать.] Рабство в Бразилии официально было отменено еще в 1888 году. Тем не менее, Николай Старостин, побывавший в Рио-де-Жанейро во второй половине XX века, вспоминал, как одному бразильцу подарили целую \"семью\", мал малА меньше. Назовите любого из членов этой \"семьи\".": "Матрешка.",
  "[Ведущему: читать слово \"ТАКИЕОНИ\" как \"ТАКИЕ ОНИ\".] Внимание, в ответе нужно написать имя и фамилию, которые оканчиваются на разные буквы алфавита! По мнению комиссара Брунетти, ТАКИЕ ОНИ мафии глубоко пронзили всю страну. Кто, согласно сериалу \"Футурама\", носит фамилию ТАКИЕОНИ?": "Пеппи Длинныещупальца.",
  "В бухте ХалОнг - несколько тысяч островов. Но вьетнамские справочники утверждают, что их ровно шестьдесят девять. Какие два слова мы пропустили в предыдущем предложении?": "Тысяча девятьсот.",
  "В 1960 году тезка Ворошилова предложил режиссеру Юлию Карасику хорошую идею, и Карасик клюнул на это предложение. Назовите фамилию упомянутого тезки Ворошилова.": "Мотыль.",
  "Герой книги Роберта Уоррена сравнил ИХ со штанами, купленными мальчишке в прошлом году. Какую деталь транспортного средства мы часто упоминаем, говоря о НИХ?": "Дышло.",
  "Продолжим наш турнир. Автор статьи на сайте hlebopechka.ru [хлебопечка точка ру] сделал небольшое отступление, где указал сведения, не имеющие отношения к кулинарии. Затем он упомянул пищевой продукт. Какой именно продукт?": "Баранки.",
  "[Ведущему: кавычки не озвучивать; в слове \"Амагер\" - ударение на первой букве.] Действие рассказа Ханса Кристиана Андерсена \"Прогулка от Хольмского канала до восточной оконечности Амагера в 1828-29 годах\" происходит во время НЕЕ. Можно сказать, что другое, более веселое и более известное нам произведение про НЕЕ было создано за полвека до \"Андерсена\". Кем создано?": "[Эльдаром Александровичем] Рязановым.",
  "Продолжаем тему. Известный актер, помимо всего прочего, играл роль в спектакле \"Средство Макропулоса\" и снимался в экранизации киноповести \"Пять ложек эликсира\". Возможно, он почерпнул из этих работ много полезного. По одной из версий, среди его предков был любитель селедки. О каком актере идет речь?": "[Владимир Михайлович] Зельдин.",
  "[Ведущему: Кавычки не озвучивать.] В книге \"Сказки старого шамана\", где действие происходит в Африке, ОН стыдливо выслушивает упреки подруги. В тексте произведения 1994 года упомянут ЕГО, так сказать, \"родитель\". Назовите этого \"родителя\".": "Закат.",
  "[Ведущему: кавычки не озвучивать.] Внимание, \"ПРОПУСК\" - это замена одного слова, а \"ПРО ПУСК\" - это замена двух слов. Хирург Федор Берггольц придумал для слабой степени опьянения неологизм \"ПРОПУСК\". Усэйн Болт уверяет, что его способности - это ПРО ПУСК, это - \"божий дар\". Что мы заменили на \"ПРОПУСК\" и \"ПРО ПУСК\"?": "Недопинг, не допинг.",
  "[Ведущему: кавычки не озвучивать.] В книге Елены СахнЕнко описан \"тигренок\", у которого в носу четыре проволочки: одна - для глаз, остальные - для усов. Первые три слова в названии этой книги совпадают с названием романа нобелевского лауреата. Напишите эти три слова.": "Игра в бисер.",
  "Он прожил без малого 51 год и три месяца. Он любил творческую сво... Впрочем, неважно, что он любил. Просто назовите ЕГО.": "[Оноре де] Бальзак.",
  "В знаковом романе 1919 года ОНИ то \"смеялись\", то \"метали искры\". При приближении человека ОНИ часто закрыты, что свидетельствует о хитрости и смелости. Назовите ИХ двумя словами.": "Глаза Зорро.",
  "Согласно автобиографии писателя-одессита, \"первым его литературным произведением был протокол осмотра трупа неизвестного мужчины\". Назовите повесть 1938 года, прототипом героя которой был этот остроумный писатель.": "\"Зеленый фургон\".",
  "Дмитрий появился на свет путем рОдов в 1873 году. В конце жизни он выучил систему словесного выражения мыслей народа тюркской языковой группы, составляющей основное население Узбекистана. Назовите флотоводца, однофамильцем которого был Дмитрий.": "[Федор Федорович] Ушаков.",
  "Было время: Корчной мог дать фору любому. Реймонд Кин и Майкл Стин помогали Корчному. Шутники в те времена говорили, что Корчной подбирает себе помощников в... Закончите предложение одним словом.": "Рифму.",
  "На гЕрбовой печати одного из потомков Иоганна Свендсена можно увидеть кольцо в лапах медведя. На берегу какого моря находится могила этого потомка?": "Берингово [море].",
  "Чехов сравнивал достопримечательности одной из европейских столиц с \"печеньками к чаю\". Какую из этих достопримечательностей туристы называют \"колючкой\"?": "Собор [Святого] Стефана [в Вене].",
  "[Ведущему: Стихотворение прочитать дважды: сначала медленно, под запись, с выражением. Затем сказать \"повторяю\" и прочитать еще раз быстро. Внимание: слово \"Па-Паша\" читать как \"папАша\"; слово \"ги-гиену\" читать как \"гигиЕну\".] Послушайте четверостишие: Друг сказал мне откровенно: \"Да, Па-Паша, я в упор Как взглянул на ги-гиену, Так ЛУНАТИК я с тех пор\". Какое слово мы заменили словом \"ЛУНАТИК\"?": "Заика.",
  "Муж актрисы ЖемчугОвой любил сидеть перед большим экраном, за которым находился ИКС. В телесериале Масленникова по мотивам книг Конан Дойла показана разлука двОицы и гибель одного из них в ИКСЕ. Какое слово мы заменили ИКСОМ?": "Камин.",
  "[Ведущему: Обратить внимание, что в слове \"рожествЕ\" нет буквы \"д\". Прочитать это слово четко, можно по слогам, при необходимости повторить.] Согласно тексту автобиографической книги XV века, главный герой прОдал своего коня \"о рожествЕ\". Как звали отца этого героя?": "Никита.",
  "Слово \"СОРОКА\" - это замена. Герой книги Ромена Роллана, заметив, как красавица-невеста постреливает глазами по сторонам, грустно сказал: \"Кто добыл зверя, добыл и СОРОКУ\". Название какого корабля является анаграммой к слову \"СОРОКА\"?": "\"Арго\".",
  "Ответ на этот вопрос состоит из двух слов, начинающихся на одну и ту же букву, причем одно из этих слов - очень короткое. Персонаж седьмой по счету компьютерной игры из серии \"Петька и Василий Иванович\" придумал план по уничтожению населения Земли. Назовите этого персонажа.": "Доктор Да.",
  "В давние времена монастырь Килберн часто называли другим словом. А как называлась пешеходная дорожка к этому монастырю?": "Эбби-роуд.",
  "Недавно группа физиков-оптиков и экологов выяснила, что ИХ защитная функция состоит в том, чтобы защищать тело животного от кусачих слепнЕй. Назовите ИХ двумя словами.": "Полоски зебры.",
  "В романе \"Рабы \"Майкрософта\"\" говорится, что в Кремниевой долине давно уже перестали производить микросхемы. Но некоторые традиции продолжаются: неслучайно современную продукцию этой Долины называют БЕЛЫМИ интеллектуальными произведениями. Какое слово мы заменили словом \"БЕЛЫЕ\"?": "Чистые.",
  "Герой мультфильма Юрия Норштейна сделал то же самое, что шахматист Алехин часто делал во время игры. Можно предположить, что именно на этот эпизод мультфильма намекнула девушка в знаменитой советской кинокомедии. Назовите и упомянутого мультипликационного героя, и девушку.": "Заяц, Вера.",
  "Недавно на одном сайте был представлен рисунок, посвященный юбилею велогонки. На нем были изображены два велосипедиста во время движения: первый - в профиль, второй - в анфас. Ответьте очень коротко: что разделяло этих спортсменов на рисунке?": "g [английская буква \"джи\"].",
  "В одной рок-группе в разное время выступали вокалисты с прозвищами Кот и Кролик. А какое прозвище носил сын профессора, который также был вокалистом этой группы?": "Алиса."
}