{
  "Мужчин ужасающихся написал кто?": "[Эдвард] Мунк.",
  "Нобелевским лауреатам во время их лекции не принято ДЕЛАТЬ ЭТО. Мы же будем неоднократно ДЕЛАТЬ ЭТО сегодня. Что такое \"ДЕЛАТЬ ЭТО\"?": "Задавать вопросы.",
  "Микрограммов 40-50 ЕГО в среднем за сутки употребляют россияне. Примерно в 10 раз больше ЕГО употребляют итальянцы и французы. В родительном падеже ЕГО назовите.": "Йода.",
  "В 2011 году этот неудержимый чемпион мира в тяжелом весе был введен в Зал Славы бокса, а 72 каменные ступени, ведущие в Музей искусств Филадельфии, получили его имя. Напишите это имя.": "Рокки [Бальбоа].",
  "Дуплет. 1. Рок-опера \"Стадион\" Александра Градского была посвящена певцу Виктору... Закончите высказывание одним словом. 2. Художник Жорж Сёра считал, что ОНА \"... обрывает, разрывает одним махом гармонические сочетания в картине...\". Назовите ЕЕ.": "1. Харе. 2. Рама.",
  "В Англии в период Второй мировой войны ОНА, по словам Черчилля, была своего рода символом, поддерживающим боевой дух населения. По этой причине ЕЕ выпуск не прекращался даже в этот сложный период мировой истории. А в фильме \"Пёрл-Харбор\" ЕЕ использовали медсестры во время японской бомбардировки. Назовите ЕЕ.": "[Губная] помада.",
  "Рассказывают, что как-то на съемках одного фильма известного американского актера искусало животное. На следующий день инцидент повторился. Назовите этого актера.": "[Билл] Мюррей.",
  "Рассказывают, что у индейцев майя существовало три имени. Второе имя давалось в день совершеннолетия и указывало на личные характеристики - например, Зоркий Глаз. Третье - родовое, производное от имени родителей - давалось в день свадьбы. А что означало первое имя, даваемое младенцу при рождении?": "Дату рождения.",
  "Внимание, в вопросе есть замены. Теннесси Уильямс писал, что женщины любят ПЕРВЫХ, но изменяют им со ВТОРЫМИ. Артур Дрекслер считал, что ЕЕ пишут ВТОРЫЕ, поэтому в НЕЙ не упоминаются ПЕРВЫЕ. Мы не просим вас назвать ПЕРВЫХ и ВТОРЫХ. Назовите ЕЕ.": "История.",
  "Получив результаты работы Кассини и Пикара, король Франции Людовик XIV с недовольством заявил, что графы украли территорию его страны в гораздо большей степени, чем армия ее увеличила. В одном из слов вопроса мы пропустили четыре буквы. Восстановите это слово в исходном виде.": "Топографы.",
  "В своем романе \"Новый сладостный стиль\" Василий Аксёнов описывает авангардную театральную труппу, репертуар которой состоял из таких пьес, как: \"Спартак - Динамо\" по мотивам Шекспира, \"Минводы\" по мотивам Лермонтова, \"Бабушка русской рулетки\" по мотивам Пушкина и Достоевского. А по мотивам какой книги была поставлена пьеса \"А - Я\"?": "Телефонной.",
  "Сетон-Томпсон писал, что ОНИ, подзывая своих детенышей, издают звук \"ер-р-р\". Назовите ИХ.": "Медведицы.",
  "В мелодраме \"Поклонница\" Лидия Авилова просит Антона Чехова рассказать о своих женщинах, на что тот отвечает: \"Да, были, но это так, ...\". Закончите ответ писателя устойчивым выражением из двух слов.": "Проба пера.",
  "С 2016 года в Дальневосточном высшем военном командном училище предмет \"арктическое ЭТО\" является неотъемлемой частью учебного курса по арктической подготовке командиров для мотострелковых подразделений в Заполярье. Назовите ЭТО 13-буквенным словом.": "Собаководство.",
  "По воспоминанию Иосифа Бродского, поэт Уистен Оден считал, что Баху ужасно повезло. Когда он хотел славить Господа, то писал хорал или кантату, обращаясь непосредственно к Всемогущему. Сегодня, если поэт хочет сделать то же самое, он вынужден прибегнуть к НЕЙ. В этом вопросе тоже использована ОНА. Назовите ЕЕ двумя словами.": "Косвенная речь.",
  "Константин Федин описывает инфографику, увиденную им в начале XX века. За партами сидят люди разных размеров. Меньше всех швейцарец. Почти такого же роста бельгиец и немец. Представители других народов - всё крупнее и крупнее. Русский же выглядит просто великаном. Численность кого была представлена в этих картинках?": "Неграмотных.",
  "Для Аркадия Арканова слова \"Лобановский\" и \"футбол\" были фактически синонимичны. Наблюдательный сатирик даже обратил внимание на то, что фамилия \"Лобановский\" содержит... Ответьте двумя словами абсолютно точно: что именно?": "Одиннадцать букв.",
  "Рассказывают, что в начале XX века на строительстве небоскребов в США работали бригадами по четыре человека. Первый назывался \"повар\", второй - \"вратарь\", третий - \"стрелок\", четвертый - \"упор\". Назовите одним словом то, что \"готовил\" \"повар\".": "Заклёпки.",
  "В Китае ЕГО называют \"пищей богов\". Назовите ЕГО словом, начинающимся и заканчивающимся на одну и ту же букву.": "Нектарин.",
  "Несколько лет назад компания \"Кока-Кола\" стала продавать свою продукцию в новой таре и выпустила соответствующий рекламный ролик. В этом ролике люди на пляже в жаркий день наслаждаются напитком, а затем оставляют пустые бутылки на песке. А из чего эти бутылки сделаны?": "Изо льда.",
  "Элиас Лённрот, пытаясь расшифровать это слово, возводит его к русскому словосочетанию \"сам бог\". Ольга ХАннинен упоминает его в одном контексте со скатертью-самобранкой. Напишите это слово.": "САмпо.",
  "К западу от Миссисипи, к югу от 49-й параллели, к северу от Рио-Гранде, с 1865 по 1890 год... Ответьте одним словом: что именно так \"локализовал\" Гай БеафУт?": "Вестерны.",
  "На картине Бэнкси можно увидеть плюшевого зверя и надпись. Если перевернуть в этой надписи первые буквы двух соседних одинаковых слов, то получится название фильма о США в период Реконструкции. Воспроизведите надпись с картины по-английски.": "The mild, mild west [чтецу: зэ майлд, майлд вэст].",
  "В апреле в Центральном аэрогидродинамическом институте начались работы по проекту \"Медведь\". Ответьте, используя простое число: в апреле какого года?": "1979.",
  "Говорят, что однажды командующий авиацией спросил у будущего рекордсмена, как тот собирается летать с такой фамилией. Назовите эту фамилию.": "ПАдалка.",
  "3 ноября 1957 года в газете \"Правда\" была опубликована карикатура \"1:0 в пользу СССР\", на которой в футбольные ворота Запада влетает ОН. Назовите ЕГО максимально точно.": "Первый искусственный спутник Земли.",
  "В 1979 году Владимир Высоцкий, выступая в ДК \"ФархАд\", захотел сделать приятное местной публике и экспромтом слегка актуализировал свою песню. Закончите двумя словами спетое бардом четверостишие из его известной песни: \"Мои друзья, хоть не в болонии, Зато не тащат из семьи, А гадость пьют из экономии, Хоть поутру, да...\".": "\"... в Навои\".",
  "Одна из \"Ночных ведьм\" вспоминала, что при подлёте к месту бомбардировки летчицы часто видели своеобразную АЛЬФУ. Создание другой \"АЛЬФЫ\" привело к тому, что ее автора стали называть \"русским Моне\". Какие два слова в тексте вопроса заменены АЛЬФОЙ?": "Березовая роща.",
  "ИХ можно поймать на червя, обмазать глиной и запекать на костре. В крайнем случае, можно сварить. Известно, что других \"ИХ\" массово варили примерно три четверти века назад. Назовите ИХ коротким словом.": "Ежи.",
  "Дуплет. 1. Юко Акита из романа МаксАнса ФермИна впервые СДЕЛАЛ ЭТО в 17 лет. Ни годом раньше, ни годом позже. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"? 2. Герой романа МаксАнса ФермИна долго сидел под деревом, выбирая 17 самых красивых в мире ИКСОВ. Назовите ИКС односложным словом.": "1. Написал хокку. 2. Слог.",
  "ЕГО в текущем розыгрыше Лиги Чемпионов УЕФА составляли \"Ливерпуль\", \"Спартак\", \"Марибор\" и \"Севилья\". Другой ОН был создан в 1993 году группой выпускников эстрадного факультета ГИТИСа. Назовите ЕГО.": "Квартет E [чтецу: и].",
  "Игорь Северянин сравнил ИХ с мигающим бисером. В одной легенде монахи решают совершить путешествие, чтобы получше рассмотреть ИХ, однако находят только цветы. Ответьте абсолютно точно: какие именно?": "Астры.",
  "Один из островов на озере ЛАго-МаджОре любивший каламбуры граф Карл БорромЕо III переименовал в Красивый остров. А как звали жену этого графа?": "Изабелла.",
  "Внимание, в вопросе есть замена. Бог Нила Хапи часто изображался в виде парной фигуры, каждая часть которой держит и натягивает длинный стебель растения. Такие изображения являлись отдельным иероглифом, означающим \"ИКС\". Назовите другой ИКС, использованный в этом вопросе.": "И.",
  "В произведении СлАва КараслАвова болгарский князь Борис сравнивает ЕЕ с раствором, который поможет скрепить многоликое государство. А один из заглавных персонажей этого же произведения опасается, что ОНА может так и остаться мертвой. Назовите ЕЕ одним словом с удвоенной согласной.": "Кириллица.",
  "По одной из версий, раньше название этих грибов было на одну букву длиннее. Старая форма слова, ясное дело, давало больше информации, где лучше искать эти грибы. Как мы сегодня их называем?": "Опята.",
  "ИХ высокая цена обусловлена трудностью сбора. Еще дороже ценятся ОНИ без веточек и травы. В 2014 году в России была выпущена монета с изображением другого \"ЕГО\". Назовите ЕГО двумя словами.": "Ласточкино гнездо."
}