{
  "Чего за последние 300 лет на Земле человеком уничтожено две трети?": "лесов.",
  "В Австралии самое большое в мире поголовье животных, которые приносят от 4 до 6 кг пользы в год, не считая мяса. Что это за существа?": "овцы.",
  "Часть света, любящая повалять дурака.": "Америка.",
  "Средневековый врач Парацельс считал, что форма, окраска, вкус растения указывают болезнь, против которой оно помогает. Так, заболевания почек лечит растение с почковидными листами. А против чего помогает растение с желтыми цветами?": "против желтухи.",
  "Ожидаемый, но неизвестный приятный предмет.": "подарок.",
  "Страстный игрок в карты.": "Картежник.",
  "Большая высокая копна сена.": "стог.",
  "Для какого праздника собирают шелуху от лука?": "для Пасхи.",
  "Как Жак Ив Кусто использовал белую тарелку и карандаш для грима?": "для переписки под водой.",
  "Нечто, запуганное неким мастером.": "дело.",
  "Гусеница бабочки кистехвоста обыкновенного невелика и очень пушиста. Какая способность сближает её с одуванчиком?": "переносится ветром.",
  "Кривая, без которой Буденный все равно что без усов.": "сабля.",
  "Металл для последнего комплекта спортивных медалей.": "бронза.",
  "Денежная единица ФРГ.": "марка.",
  "Как известно, насекомые могут сдвинуть предметы в десятки и сотни раз больше собственного веса. В каком случае этот груз больше - если насекомое тащит его или несет на спине?": "несет на спине.",
  "Средство, приемы против которого отсутствуют.": "лом.",
  "Где в 20-х годах использовали \"дуралюмин\"?": "в авиации - это первоначальное названия дюралюминия.",
  "Мат, вокзал, граф, мобиль, портрет, стоп, бус. Какое общее слово нужно добавить к этим словам, чтобы получить новые?": "авто.",
  "Длинный плащ из вяленого войлока и козьей шерсти.": "бурка.",
  "Хищная река.": "Тигр.",
  "Материал, дающий носы рекордной длины.": "полено, дерево.",
  "Аргентинский бальный танец.": "танго.",
  "После Февральской и Октябрьской революций почти все корабли ВМС России были переименованы. Кроме одного. Какого?": "кроме \"Авроры\".",
  "Назовите объект, расстояние до которого в жаркой пустыне всегда 2-3 км.?": "озеро в виде миража.",
  "Первые европейские посетители Новой Голландии утверждали, что страна заселена существами, представляющими собой смесь оленя, птицы и лягушки. Что это за животное?": "кенгуру.",
  "Ушная операция, недопустимая для разведчика.": "прокол.",
  "Материал, из которого Адам создал женщину.": "такого нет, поскольку женщину сделал бог.",
  "Как отнесутся в английской прокатной фирме к клиенту, желающему взять автомобиль определённой марки, цвета, комплектации и готовому расплатиться наличными?": "как к потенциальному похитителю.",
  "Буря на ура.": "ураган.",
  "Как мы называем то племя, где, по преданию, мужья становились рабами?": "амазонки.",
  "Кто составляет авифауну?": "птицы.",
  "Особа, ради которой идут на риск простудного заболевания, пренебрегая малиной.": "Мальвина.",
  "После бури, разыгравшейся однажды в Канаде, уровень одного из озер понизился на 60 см. Какая буря прошла над озером?": "смерч, торнадо.",
  "С начала регулярных \"катана гари\"- охоты за мечами, определенная группа людей в городах и селах была под неусыпным вниманием властей, наблюдающих за конверсией. Кто эти люди?": "кузнецы.",
  "В ужгородском музее народной архитектуры и быта есть любопытные тарелки. Их очень легко мыть, сложно разбить, вода же вытекает сама, когда из донышка вытаскивают пробку. А почему тарелки нельзя просто перевернуть?": "они вделаны в столешницы."
}