{
  "Профессиональный художник Стен Хард и двадцать его помощников создали картину \"Подсолнухи\" в стиле Ван Гога. К сожалению, картина получилась недолговечной и нетранспортабельной, т.к. при ее создании применялась своеобразная техника, которой не пользовался Ван Гог. Что это за техника?": "сельскохозяйственная.",
  "Что привез в 16-м веке во Францию дипломат по фамилии Нико?": "Табак (никотин)",
  "Диалог в магазине: - Сколько стоит три? - Десять копеек. - Сколько стоит девятнадцать? - Двадцать копеек. - Дайте мне сто семьдесят восемь. - С вас тридцать копеек. Что купил посетитель магазина?": "номер дома.",
  "Сможет ли один нормальный человек поднять сразу 1 миллион стальных шариков диаметром 1 мм. каждый, если их упаковать в один ящик, и почему?": "это меньше, чем стальной кубик с ребром 10 см. Сможет, и без труда.",
  "В полицейских участках штата Майями появились так называемые \"медвежьи патрули\". Медведи сопровождают полицейских при патрулировании и довольно часто вступают в действие. Как именно?": "если дети плачут, их успокаивают игрушечными медведями.",
  "Первая часть этой поговорки \"Упрямого излечит дубина\" не очень широко известна, а вторую, общеизвестную, вы должны назвать.": "...а горбатого - могила.",
  "Англичанин, - но не Джон, веселый, но не клоун, черный, но не негр. Кто он?": "Пиратский флаг \"Веселый Роджер\".",
  "Как среди 30-ти обнаженных мужчин найти Адама?": "У него не было пупка.",
  "Мазарини спрашивает: \"Что за мушкетеры дежурят сегодня во дворце?\" - \"Черные мушкетеры, монсеньор\". А почему черные, ведь накидки голубого цвета?": "Во дворце были две роты мушкетеров - черные и серые. Они отличались по масти лошадей.",
  "В обеих мировых войнах американцам удавалось обеспечить секретность связи, хотя у немцев были радиоперехваты, но ни им, ни японцам не удалось расшифровать тексты. Почему?": "Радистами на флоте США служили индейцы. Они общались без шифра на своем родном языке.",
  "Что приходит к нам, когда давление превышает 4 атм, температура становится выше 40-45 оС или ниже -15 оС?": "физическая боль."
}