{
  "Во времена Екатерины суда противника старались лишить парусов, а во времена Траяна?": "весел.",
  "Психологи предложили японским обезьянам задачу - рассыпали на песке вкусные пшеничные зерна. В конце концов обезьянам надоело выуживать зерна по одному. Как они решили проблему?": "набирали горсть песка с зернами и макали в воду - песок тонул, зерна ели.",
  "На выбранном для строительства плотины месте, инженеры из Висконсина обнаружили остатки плотины, построенной в 870 году до нашей эры. Кому понадобилась плотина в столь давние времена?": "бобрам.",
  "Когда люди жаждут нового времени?": "зимой, перед новым годом.",
  "Самый популярный способ транспортировки людей в мире?": "пешком.",
  "В 1976 году швед Бьерн Бранд поставил мировой рекорд - более 271 часа говорил без передышки, едва не побив попутно и другой рекорд в 288 часов. Какой?": "рекорд непрерывного бодрствования.",
  "Малайская игра \"Сепаг рага\" - игра для одинокого футболиста, для нее нужен мяч, но не нужно поле и ворота. Как в нее играют?": "подобно нашему набиванию мяча ногами и др. частями тела.",
  "В 1893 году механик Генри Аронс изобрел то, без чего немыслимы современные джинсы, что?": "застежку \"молнию\".",
  "Рыжики охотно растут под елками и соснами. В ельниках растут еловые рыжики, а как иначе зовут сосновые рыжики?": "боровой рыжик.",
  "Американские инженеры запатентовали бесконечный метод изготовления хлеба. Правда, на взгляд многих, у нового хлеба есть некоторый недостаток. Какой?": "у хлеба нет горбушки.",
  "Доставка материала для строительства банка в г. Вернал, в 700 милях от ближайшего крупного города, стоила подрядчику очень дорого, и тогда строитель воспользовался услугами другой организации. Какой?": "почты, кирпичи пересылали посылками.",
  "По старой китайской традиции, во время беседы младший должен просмотреть в глаза старшего дважды. Когда?": "в момент прихода и прощаясь .",
  "Пороги помпейских домов часто украшают приветствия, но время от времени можно встретить надпись, бытующую и нашем мире частных домовладельцев. Воспроизведите ее .": "осторожно, злая собака! римский аналог - \"Остерегайся пса\".",
  "Русский композитор XIX века Александр Варламов написал музыку к балету \"Хитрый мальчик и людоед\". Какое произведение легло в основу балета?": "сказка Ш.Перро \"Мальчик-с-пальчик\".",
  "Продвигаясь вглубь холма Куюнджик, археолог Лэйярд открыл две комнаты, где было навалено множество глиняных черепков и обломков. Чем служили эти комнаты в древности?": "библиотекой.",
  "В 1913 году русские летчики получили то, что с 1935 по 1989 год было непременным элементом формы советского солдата. Назовите это.": "пилотка.",
  "Френку Донеллану принадлежит рекорд Австралии - 130 метров. Рекорд в чем?": "в дальности броска бумеранга.",
  "Его первый шумный успех пришелся на фильмы из цикла \"Глупые симфонии\", хотя первоначальные отзывы прокатчиков были плохи: \"Скелеты не пошли, давайте больше мышей\". Кто он?": "Уолт Дисней.",
  "Австралийский продавец Фред Джоунс совершил трехкилометровое путешествие на своем товаре. В обратный путь он пустился, постепенно уничтожая свои транспортные средства. Что продает Фред?": "воздушные шары.",
  "Обычно птенец кукушки значительно сильнее птенцов приемных родителей и без особого труда освобождается от \"братцев\". Лишь иногда между птенцами происходит жесточайшая борьба и самозванец может быть сам выброшен из гнезда. В каких случаях?": "когда в гнезде несколько подкидышей.",
  "У африканской народности Малинке есть пословица: Если друзья не говорят вам ..., заплатите за нее вашим врагам. За что?": "за правду.",
  "Этот плод был завезен на Британские острова около 1500 года. Название плода напоминает наименование известного вида молочной продукции. Что это за плод?": "слива (и, соответственно, сливки).",
  "Кто по мнению британских зоологов может безошибочно определить ежиху?": "Еж.",
  "Дирекция гостиницы города Мацусиро предоставляет постояльцам скидку при оплате номера: при трех клиенты бесплатно получают по бутылке пива, при четырех - оплата снижается на 5%, при пяти - платить за номер не нужно. Из-за чего предоставляются льготы постояльцам?": "Из-за землетрясений.",
  "О местонахождении какой птицы желал бы получить информацию любой охотник, если он немножко физик или художник?": "Фазана.",
  "В 1775 году в Лондоне стали продаваться каучуковые кубики. Для чего они предназначались?": "Для стирания надписей - резинки.",
  "В северных районах России водятся животные, которые по выражению местных жителей \"мырчат\". Воспроизведите эти звуки.": "\"Мууууу\" (корова).",
  "Это китайское изобретение появилось в Лондоне в 1750 году и стало злейшим врагом лондонских кэбменов. Что это за изобретение?": "Зонт.",
  "Этих художников итальянская полиция гонит с улиц и площадей, уничтожая их работы. Уголовный кодекс приравнивает их к нищим, а их искусство - к нарушению общественного порядка. Чем отличаются работы этих художников от других?": "Они нарисованы мелками на асфальте.",
  "Что явилось плодом сотрудничества Большого пресмыкающегося и юного представителя семейства кошачих?": "Песня: \"Я на солнышке лежу...\"",
  "В русскую баню с собой брали чистое белье, березовый веник и туесок квасу - не для питья. А для чего?": "Для пара.",
  "Род животных, в темное время суток обычно не отличающихся вариацией окраски. Назовите его.": "Кошки.",
  "Англичанин У.Джонсон предложил новое средство от храпа: как только человек начинает храпеть, реле включает магнитофон с любимой музыкой храпящего. Громкость звука постепенно нарастает, но как только храп прекращается, выключается и музыка. Из-за чего человек перестает храпеть?": "Громкая музыка будит его."
}