{
  "По легенде, японцы получили право жить на японских островах только после победы в борьбе бога Такамидказути над вождем вражеского племени. Как называется этот вид единоборства?": "борьба Сумо.",
  "Надеюсь, вы помните форму обычной скрипки. А вот для чего нужны полукруглые вырезы по бокам, образующие как бы талию скрипки?": "чтоб смычок не задевал корпус.",
  "Самый первый документ о В.И. Ленине (Ульянове) был подписан священником Василием Умовым и дьяконом Вл. Знаменским. О чем этот документ?": "О рождении.",
  "Чему посвящена серия марок СССР 1990 года со словами: спаси, пощади, остановись?": "охране природы.",
  "У англичан - это капля, упавшая на снег, у французов - \"проткни снег\", у немцев - \"снежный колокольчик\". А у нас?": "подснежник.",
  "Герою романа Честертона \"Человек, который был четвергом\", молодому сыщику к лицом ребенка предстоит втереться в организацию анархистов. Чтобы придать своему лицу отталкивающие черты, по совету начальника полиции он кое-что надевает. Что?": "круглые темные очки.",
  "Переведите слово \"манускрипт\" на русский язык.": "рукопись (рука + пишу).",
  "Инкские висячие мосты не для слабонервных. Впрочем испанцам они были по силам, они стали препятствием для других и это сдерживало испанское продвижение. Для кого?": "для испанских лошадей.",
  "Как известно, летом каникулы летом большие, а зимой маленькие. Некоторые обстряки объясняют это с помощью физического закона. Какого?": "от жары тела (каникулы) расширяются.",
  "Эти существа строят \"дома\" огромных размеров. Ученые описывают случай, когда в одном в одном из разрушенных строений мог разместиться слон. Чьи это \"дома\"?": "термитов.",
  "\"Восток\",\"Восход\" - \"Джеминай\", \"Юпитер\". \"Салют\",\"Мир\" - \"Скайлэб\". \"Буран\" - \"Спэйс Шаттл\". \"Аполлон\" -?": "Советский проект высадки человека на Луну не осуществлен, т.о. \"Аполлону\" противопоставить нечего.",
  "Константин Алексеев создал театр в 1898 году. Савва Морозов построил для него здание. Как назывался театр?": "Художественный театр, ныне МХАТ. К. Алексеев (Станиславский).",
  "Энгельс, Ленин, Президент Грант, Карабас - Барабас. Что объединят эти лица?": "борода .",
  "Кладбище священных крокодилов, кладбище священных баранов, кладбище священных ибисов, а какое еще кладбище священных животных можно найти в этой стране?": "кладбище котов в Египте .",
  "Что общего между шотландским двором и безопасностью?": "Скотланд-Ярд - Лондонская полиция.",
  "Произошедшее от латинского - мера, образ, способ, правило, предписание, это трактуется в БСЭ как кратковременное господство вкуса, у Даля же - ходячий обычай. Что это, если в большей степени этому подвержены женщины?": "мода.",
  "Когда-то в Риме чем богаче был человек, тем больше юридически он имел детей. Как объяснить этот странный на первый взгляд факт?": "тогда рабы юридически считались детьми.",
  "Карты четырех европейских морей держал Петровский орел. Каких?": "Белое, Каспийское, Азовское, Балтийское."
}