{
  "Треуголка произошла в XVI веке от военной шляпы у которой загнули поля. Какая военная необходимость была тому причиной?": "поля мешали стрельбе из огнестрельного оружия. (1)",
  "Корова и кресло, курица и циркуль, штатив и рояль. Что общего у каждой пары?": "количество ног. (1)",
  "Человек более чем на 75 % состоит из воды. Кровь состоит из воды на 90 %. А что в человеческом организме самое сухое?": "зубная эмаль. (1)",
  "Говорят, что перед неблизким путешествием с некой компанией Эзоп взял на себя самую большую корзину. И не прогадал. Что в ней было?": "еда на дорогу. (1)",
  "На какое предложение римского сената император Тиберий ответил: \"А что вы будете делать, если у вас будет 13 цезарей?\"": "на предложение назвать в его честь месяц. (1)",
  "В 1893 году механик Генри Аронс изобрел то, без чего немыслимы современные джинсы. Что?": "застежку-молнию. (2)",
  "Швейцарец Жан-Жак Бабель подсчитал, что с 3500 года до н.э. человечество провело всего лишь 292 года без... Чего?": "без войн.",
  "Суто, Юго-Восточная Африка: \"Неизведанная даль беспокоит сердце, а знакомые окрестности - только ...\" Что?": "ноги.",
  "Ранние эпитафии древних греков предназначались для кенотафов. Надпись на одном из них гласила: \"Двения это гробница. Погублен он морем бесстыдным\". А чем кенотаф отличался от обычной гробницы?": "он пустой - остатки недоступны для погребения или же человек был погребен вне родины.",
  "В древней исландской саге есть такой эпизод: злая мачеха заставила двух своих падчериц зимой стирать белье на морском берегу. Дул пронзительный ветер и девушки в одних полотняных рубашонках дрожали от холода. Мимо проезжали славные рыцари Гарвиг и Ортвич, которые протянули девушкам свои плащи. Но благородные сестры наотрез отказались надеть плащи. Почему?": "плащи были мужские.",
  "У многих скоморохов в древности была погремушка из бычьего пузыря. А плоды какого растения находились внутри этого пузыря?": "гороха - \"шут гороховый\".",
  "В США продаются кроссовки фирмы \"Рибок\" оригинальной сборки: правый ботинок сделан в Тайване, а левый - в Таиланде. Тем самым фирма значительно снизила свои убытки. Из-за чего фирма несла убытки?": "из-за воровства обуви с фабрик готовой продукции. (2)",
  "Какая страна после Первой мировой войны увеличила свою территорию и население более чем вдвое?": "Румыния - за счет Австрии, Венгрии, Болгарии и России. (2)",
  "В одном американском городе местные библиотекари устроили необычную выставку. Среди разнообразных бумажек посетители могли увидеть ломтики сала, кухонные ножи, хирургические перчатки и лезвия для бритья. Чем в свое время служили экспонаты?": "закладками. (2)",
  "О друге говорят: мой до гробовой доски, мой до кончиков пальцев. О Хромом Командире сказали - мой до ... до чего?": "... до дыр. Мойдодыр. (2)",
  "В последнее время на Западе на некоторых туристических картах, для удобства пеших прогулок, изолинии пеших равноудаленности от отеля и расстояния отмечаются не в метрах или км., а в чем?": "в часах ходьбы. (2)",
  "Экономное японское правительство призвало всех служащих выходить летом на работу без галстуков и пиджаков. На чём собралось экономить правительство?": "на электроэнергии, расходуемой на кондиционирование помещений. (2)",
  "Чем прославился воин Фидиппид из войска Мильтиада?": "принес весть о победе в Марафоне. (2)",
  "На стенах пирамиды Сахурн можно встретить изображения работающих людей, одетых в нечто, похожее на плавки с квадратным куском кожи на задней части. Какова профессия этих людей?": "они гребцы. (2)",
  "Как прилагательное это слово описывает состояние пешки. Как существительное - это непременный атрибут советского учреждения. Назовите это слово .": "проходная. (2)"
}