{
  "Существует легенда, что кошки с острова Мэн опаздывали к посадке на Ковчег, и едва успели проскочить в корабль мимо захлопывающейся двери. Поэтому потомки легендарных кошек отличаются от остальных, но стали похожи на некоторых собак. Чем?": "отсутствием хвоста.",
  "Некто Изекиль Идс родился в прошлом веке без ушей, у него не было даже отверстий по обеим сторонам головы. Однако, он мог слышать, правда, для этого ему приходилось кое-что делать. Что же?": "широко раскрывать рот.",
  "Перед вами краснодарский уличный фотограф. На одно дерево он повесил планшет с расценками и рекламными фотографиями. А что он повесил на второе?": "зеркало, конечно.",
  "Баба Настя из Подмосковья держит двух коров, двух телят и бычка. Одну из телочек баба Настя зовет Мартышкой. За что?": "родилась она в марте.",
  "По словам видного парламентария, лидера одной из парламентских фракций, его страна обладает \"ядерным, фотонным, сонорным и липтоновым\" оружием. Где он живет?": "Жириновский живет в России.",
  "Назовите сказочное морское существо, которое по преданию лазает по деревьям.": "Русалка, которая на ветвях сидит.",
  "Китай - 4-й век, Япония - 9-й, Ява - 1824, Индия - 1834, Шри-Ланка - 1842, Грузия - 1900. О чем идет речь?": "о чае.",
  "Еще в 1826 году предприимчивые американцы применяли биологические методы очистки улиц Филадельфии от мусора. Кто им в этом помогал?": "свиньи.",
  "Хоть Южная Америка и южная, туземцам всё же был знаком снег. Причем настолько, что в его честь названа целая страна. Какая?": "Чили.",
  "На островах Тонга Кука встретили очень дружелюбно, за что капитан подарил вождю племени захваченный на Галапагосах сувенир. Сувенир был возведен в достоинство вождя, получил имя Туи Малила и по сей день чувствует себя неплохо. Что подарил Кук?": "черепаху.",
  "Назовите особый знак отличия в бойцов Советских войск времен гражданской войны, имеющий громадную ценность в фантастически далекой галактике Кин-Дза-Дза.": "красные галифе",
  "В 1901 г. в Петербурге на специальных курсах извозчикам в числе обычных извозничьих премудростей была включена астрономия. Зачем?": "для ориентировки."
}