{
  "Маяковский так писал о нарождающемся капитализме: \"Трико феодальное ему теснО! Лез не хуже, чем нынче лезут\". Также капитализм, по выражению поэта, ДЕЛАЛ ЭТО. В 1830-х годах ЭТО ДЕЛАЛИ заключенные одной из парижских тюрем, называя это \"вечерней молитвой\". ДЕЛАЛИ ЧТО?": "Пели \"Марсельезу\".",
  "ТАКОЕ железо описывает Гомер. По Гесиоду предвестием конца света будет рождение ТАКИХ младенцев. А Василий стал ТАКИМ в 1934 году. КАКИМ же?": "Седым.",
  "Юморист Евгений Кащеев просил ИКСА уступить дорогу. ИКСАМИ стали многие уроженцы дагестанского села Цовкра, отрезанного от остального мира глубокими ущельями. Назовите ИКС.": "Канатоходец.",
  "\"Дирижер должен не только махать палочкой, но и знать партитуру\". Деятельность какого человека так нелестно оценил Петр Капица в середине сороковых годов?": "[Лаврентия Павловича] Берия.",
  "Вторым мужем Анны Ахматовой был Владимир Шилейко, один из переводчиков эпоса \"Гильгамеш\". Ахматова писала, что страдания делали локоны современниц седыми, а на их щеках оставляли ЕЕ. Назовите ЕЕ одним словом.": "Клинопись.",
  "Античные источники утверждают, что жители островов, находящихся к западу от Гибралтарского пролива, регулярно слышат громкое шипение. Причину этого Владимир Меломедов сравнил с сочащейся ножевой раной. Назовите эту причину одним словом.": "Закат.",
  "Объект, расположенный на главной площади Ташкента, местные жители иронически называют Чупа-Чупсом и Головой профессора Ленина. Этот объект, как и его известный аналог, является плодом великодержавных амбиций. Назовите этот объект двумя словами.": "Глобус Узбекистана.",
  "Струве называл Ленина мыслящей ЕЮ. Мишель Фуко пишет, что во время ЕЕ первого показа народ очень возмущался и кричал, что ничего не видно. Назовите ЕЕ.": "Гильотина.",
  "[Раздатка - сложенный самолетиком следующий текст.] <раздатка> XVI Международный турнир \"Кубок княгини Ольги\" \"Что? Где? Когда?\" 2-3 мая 2009 года Вопрос N 12. После принятия решения о реорганизации одного из витебских предприятий его директор, осознавая, что изменить что-либо уже невозможно, всё же направил в Министерство промышленности с миссией добиться санации и предоставления государственных инвестиций своего зама. Тот по возвращении признался автору вопроса, что почувствовал себя ИМ. ОН являлся губернатором Венеции. Назовите ЕГО. Ответ: Жак Александр Бернар Ло, маркиз де Лористон. Источники: 1. http://ru.wikipedia.org/wiki/Лористон,_Жак_Александр_Ло_де 2. ЛОАВ при ликвидации РУП \"Мегом\". Автор: Глеб Белов </раздатка> Полученный вами лист бумаги можно назвать так же, как и объект, описанный в произведении, впервые опубликованном в 1835 году. Назовите это произведение.": "\"Вий\".",
  "По легенде, в 1918 году после некоего события раздосадованный Маяковский воскликнул: \"Долой ИХ - теперь ОНИ не в моде!\". Назовите ИХ.": "Короли.",
  "Некоторые англичане предпочитают grezlee. Михаил Ломоносов предпочитал \"крыло голубя\". Внимание, вопрос: какому надругательству со стороны хулиганов не так давно подвергся памятник Ленину в одном из поволжских городов?": "На него надели парик.",
  "<раздатка> [...]помни: я не сплю! </раздатка> В 1950-х годах в редакции \"Литературной газеты\" существовал юмористический \"ансамбль верстки и правки\". Там был номер, который назывался \"три ке\" - три критика. Перед вами на раздаточном материале последняя строчка куплета одного из критиков, обращенная к автору. Пропуск, сделанный нами в цитате, созвучен с фамилией известного философа. Назовите философа.": "[Бенедикт] Спиноза.",
  "Словом \"АЛЬФА\" в вопросе заменено другое слово. Герой адыгской легенды, божественный кузнец, использовал в качестве горнила АЛЬФУ. Назовите российскую достопримечательность, которая, по мнению Ивана Максимихина, символизирует АЛЬФУ коммунизма, АЛЬФУ нового мира.": "Крейсер \"Аврора\".",
  "Андрей Болконский полагал, что дворянину кланяться ИМ не должно. А согласно Вальтеру Скотту, шотландские горцы в критических ситуациях использовали вместо НИХ собственные пуговицы. Назовите ИХ.": "Пули.",
  "Первый и восьмой вопросы этого тура были связаны с революцией. Что ж, продолжим тему. Воспроизведите состоящее из двух слов название, которое получила в 1918 году хлопчатобумажная фабрика купца Торшилова.": "\"Красная нить\".",
  "<раздатка> Тише, тише, юный друг, вижу, в пении мастак ты - Я введу тебя в тот круг, где оценят в полной мере Эти скромные задатки; как ПЕРВЫЙ ПРОПУСК, ты останешься ВТОРОЙ ПРОПУСК, ставя подпись на контракты. </раздатка> Перед вами песня из романа Федерико Андахази. В обоих случаях мы пропустили по два слова. То, что пропущено в первом случае, было найдено в 1820 году, уже обладая особенностью из второго пропуска. Воспроизведите второй пропуск.": "\"... без рук...\".",
  "Программа Google Universe переведена на русский язык крайне неаккуратно. Так, в одном из названий созвездия множественное число стало единственным, что дало повод Александру Бумагину поставить ЕЙ диагноз. Назовите и ЕЕ, и этот диагноз.": "Вероника, облысение.",
  "Танланцюань - одно из крупнейших направлений ушу. По легенде, Ван Лан создал его, наблюдая за \"жрецом\". Воспроизведите русский перевод названия этого направления.": "Стиль богомола.",
  "В 1913 году в Вене Ставрос Пападопулос впервые увидел Льва. А приблизительно двадцатью годами позже объявил на него охоту. Кто скрывался под именем Ставрос Пападопулос?": "[Иосиф Виссарионович] Сталин.",
  "Внимание, в вопросе есть замены. Герой Дональда Уэстлейка, католик, не может из-за религиозного запрета развестись с женой и жениться на любимой девушке. Эта ситуация названа \"ЧЕРНЫЙ КВАДРАТ с вероисповедальной СТОРОНОЙ\". Мы не спрашиваем вас, какое словосочетание мы заменили на \"ЧЕРНЫЙ КВАДРАТ\". Ответьте, какое слово заменено на \"СТОРОНА\".": "Гипотенуза.",
  "Солдаты Александра Македонского однажды, ставя его палатку, случайно создали ЕЕ. Газета \"Нью-Йорк Таймс\" поместила статью под названием \"На кого поставит Россия: на людей или на НЕЕ?\". Первая американская ОНА, согласно Виктору Шефферу, нанесла удар китобойному промыслу. Назовите ЕЕ двумя словами.": "Нефтяная скважина.",
  "Согласно стихотворению Максимилиана Волошина, ОНИ \"плащом ветров и пламенем одеты\". Назовите ИХ.": "Кометы.",
  "В известном средневековом источнике ОН сначала долго призывал на помощь, а затем сокрушил последнего врага. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Рог Роланда.",
  "ОН родился в Базеле в 1884 году, а скончался в 1962 году в Лозанне. Современники удостоили ЕГО шуточного прозвища \"Профессор Вверх-Вниз\". Назовите ЕГО.": "[Огюст] Пикар. Незачет: Жак Пикар - это его сын. :-)",
  "В статье \"Развитие революционных идей в России\" Герцен писал, что в 1812 году ОНА, принесенная в жертву, вновь возвысилась, а ОН затмился. Назовите ЕЕ и ЕГО.": "Москва, Санкт-Петербург.",
  "Согласно одной из версий, Владыка Жизни сделал ЕЕ из камня, созывая народы на собрание. ЕЕ упоминает Александр Габриэль в стихотворении о неразрешенном конфликте. Назовите ЕЕ.": "Трубка мира.",
  "Прослушайте внутренний монолог пятидесятилетнего героя романа Нэнси Хьюстон, в котором мы пропустили фамилию: \"Я же когда-то знал, откуда произошло это слово, и вот забыл, мое почтение, ПРОПУСК, весьма рад с вами познакомиться\". Воспроизведите пропущенную фамилию.": "Альцгеймер.",
  "У шекспировской героини были прекрасные кудри солнечного цвета. С какой древней страной сравнивал ее родной город влюбленный в нее юноша?": "Колхида.",
  "В июле-августе 2007 года на телеканале \"Культура\" прошел цикл музыкальных передач, объединенных общим названием, в котором фигурировал известный с 1959 года вопрос. Какая фамилия упоминается в этом вопросе?": "Брамс.",
  "В торжественной речи Феофан Прокопович утверждал, что ИКС открыл России доступ к морю. ИКС изображен на гербе европейской страны. Назовите ИКС двумя словами.": "Ключ Петра.",
  "Не так давно сотрудники института философии Российской академии наук оказались под угрозой утраты их привычного места работы - дома на Волхонке. Статья об этом в одной из газет называется \"Философы не хотят ДЕЛАТЬ ЭТО\". А какой философ ДЕЛАЛ ЭТО?": "Диоген.",
  "Многие исторические источники утверждают, что он был весьма склонен к жестокости. Так, Конрад Буссов рассказывал, что однажды ОН вылепил несколько снеговиков, каждому из которых дал имя одного из вельмож, а потом стал отсекать им руки и головы. А в каком городе это происходило?": "Углич.",
  "Евтушенко писал, что ребенок - своего рода ИКС человека, и подобное сравнение выглядит логичным в устах литератора. Ника Турбина не соглашалась и считала, что ребенок - не ИКС, а уже человек. Назовите российского писателя, автора романа \"ИКС\".": "Лукьяненко.",
  "В хокку Игоря Бурдонова старик слышит в весеннем дожде шепот ИХ. А в одном авангардистском стихотворении с ИХ поломкой связывается появление пустыни. Назовите ИХ двумя словами.": "Песочные часы.",
  "События, по одной из версий, имевшие место в один из весенних дней XIII века до н.э., нашли свое отражение в старинной русской загадке: \"Замок водян, ключ деревян, заяц ушел, а ловец...\". Мы не спрашиваем, что стало с ловцом. Ответьте абсолютно точно, что в этой загадке обозначено как \"ключ\".": "Жезл Моисея.",
  "Ответить на этот вопрос вам поможет известный литературный персонаж. Пирожное, в состав которого входят мандарины и шоколад, называется \"Нежность в НЕЙ\". Назовите ЕЕ двумя словами.": "Тигровая шкура.",
  "Адвокат Петр Акимович Александров отмечал, что до 17 апреля 1863 года ОНИ царили везде, звуча мягко и мелодично в общем громогласном гуле. Говоря о НИХ, часто упоминают \"блюдо\". Назовите это \"блюдо\" двумя словами.": "Березовая каша.",
  "В детстве Люсьен не нуждался практически ни в чем, а теперь, покинув родную страну, открыл в Париже сеть ресторанов быстрого питания. Недавно на условиях полной анонимности он дал интервью в одну из газет: \"В моих \"фаст-фудах\" кормят обычными сандвичами с курятиной и сыром, а также поят кофе. Но, честное слово, лучше бы я открыл бензозаправку\". От какой фамилии ему пришлось отказаться в интересах бизнеса?": "Бокасса.",
  "Внимание, хокку, в котором мы заменили последнюю строчку словом \"ОНИ\": Майское солнце. Учат славянский язык ОНИ. ИХ возраст составляет более ста лет. В НИХ время от времени оказываются несколько сот человек. Назовите ИХ двумя словами.": "Стены Рейхстага.",
  "В Древнем Китае императорские ОНИ отмечались иероглифом \"Ветер Восточной равнины\". В юмореске российской писательницы Татьяны Дорофеевой ОНИ поджигали дома, полагая, что ИХ теперь не остановят. Назовите ИХ.": "Кони.",
  "На НЕМ красуется надпись \"И объявите свободу земли всем жителям ее\". По назначению ОН используется всего один раз в году. Когда именно?": "4 июля.",
  "Знаменитый Янки из Коннектикута отмечал, что во владениях Артура совсем плохо дело обстоит с изящным искусством - на стенах нет ЕЕ. Теперь входит в моду ОНА в виде татуировки. Назовите ЕЕ одним словом.": "Реклама.",
  "Уильям Теккерей описывает развалины дома Саллюстия в Помпеях и сохранившиеся в нем остатки пьяного кутежа: \"Два-три кувшина, в которых некогда было вино, обуглившийся стол, отпечаток на вулканическом пепле груди юной танцовщицы, смеющийся ИКС - кругом тишина\". ИКС упоминается в куда более известном произведении английской литературы. Назовите ИКС двумя словами.": "Череп шута. Незачет: Череп Йорика, так как в Помпеях Йорик никогда не жил.",
  "ПРОПУСК полевка обитает в Осетии и отличается густым рыжеватым мехом. А Тамара Жирмунская пишет, что ПРОПУСК подвиг не остается безнаказанным. Заполните любой из пропусков, если пропущенные слова отличаются лишь родом.": "Прометеева, Прометеев.",
  "<раздатка> S </раздатка> Представители России отрицают приоритет Адольфа Пегу, прозванного \"человеком без нервов\", и в связи с этим упоминают букву S. Чей же приоритет они отстаивают?": "Петр Нестеров."
}