{
  "<раздатка> ЭТО явля тся важным компон нтом французского \"Плавающ го острова\". Назовит ЭТО. </раздатка> ЭТО является важным компонентом французского \"Плавающего острова\". Назовите ЭТО.": "Безе.",
  "Чтобы шаловливый Рабиндранат Тагор не бегал по дому, его няня делала то же, что и главный герой известного произведения. В конце этого произведения сказано, что место действия навеки покрылось терновником. Назовите это произведение.": "\"Вий\".",
  "Энциклопедия сообщает, что зАмок МаригОльда был заложен в 1280 году. На территории какой исторической области зАмок находится?": "Ломбардия.",
  "Обычно в играх при неудачном прохождении сгорают жизни. Однако в одном развивающем приложении сгорает как раз правильное решение. Напишите название этого приложения из трех слов.": "\"Задачи со спичками\".",
  "Дуплет. 1. Автор книги \"Боги Древней Греции\", описывая внешность Посейдона, наделяет бога ИМИ. Назовите ИХ двумя словами, начинающимися на одни и те же три буквы. 2. Цицерон в своем трактате \"О природе богов\", описывая внешность Посейдона, наделяет бога ИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "1. Волнистые волосы. 2. Голубые глаза.",
  "АджапсандАли - очень вкусное грузинское блюдо. Название блюда объясняется тем, что \"аджапсандАли\" - это такой грузинский ОН. Назовите ЕГО словом французского происхождения.": "Комплимент.",
  "ОН был обеспокоен тем, что обезьяны будут страдать, и предложил специальную камеру. Назовите ЕГО.": "[Вернер фон] Браун.",
  "(pic: 20160017.jpg) Пьер-Жан Беранже в своей жизни любил двух женщин. Одну из них звали Лизетта. Второй посвящено стихотворение, отрывок из которого мы перевели и раздали вам. Назовите ее имя.": "Розетта.",
  "В 1968 году ОН появился на шведской марке, а в 1971 году - на канадской, советской, румынской и на еще одной одноцентовой марке. Назовите ЕГО.": "[Эрнест] Резерфорд.",
  "Согласно шуточному предположению психолога Сергея Мельникова, чтобы достичь вершины мастерства, работники фирмы \"Роллекс\" должны изготовить... Закончите выражение тремя словами.": "\"... десять тысяч часов\".",
  "Однажды Эдуард НАджент обернул один конец шейного платка вокруг правой руки и, заведя другой его конец себе за шею, засунул его в рот. Кем был человек, который указал Надженту на недопустимость таких действий?": "Секундант.",
  "В фильме \"Стачка\" показан короткий отрезок времени на одном из заводов Российской империи. Начинается фильм с цитаты Ленина о том, что только сплоченный пролетариат способен создать ЭТО, т.е. организованность. Назовите ЭТО двумя словами.": "Единство действия.",
  "Назовите общую профессию Мэтью Иста, Люка СЭмпа и Марка УЭлдена.": "Синоптик.",
  "В одном из своих произведений Уильям Шекспир после привычной фразы добавил \"слава Всевышнему!\". Что это за произведение?": "Завещание.",
  "В фильме Билла КОндона у постаревшего персонажа спрашивают: \"Вы, конечно, не помните, сколько раз вас кусали?\". На что тот отвечает: \"Семь тысяч восемьсот шестнадцать раз\". Назовите этого персонажа.": "[Шерлок] Холмс.",
  "Одним из первых ИКСОВ считается разработанный в 1933 году Queen Bee [куИн би] - \"Королевская пчела\". Назовите ИКС словом английского происхождения.": "Дрон.",
  "История ЕГО возникновения связана с тем, что часто на поединок могли вызвать, например, в парке, а у вызванного не было с собой машины. Назовите ЕГО словом с двумя корнями.": "Битбокс.",
  "Рэп-исполнитель Мирон Федоров быстро добился успеха. В обращении к оппонентам Мирон называет свой рэп бельмом, ведь его музыка ДЕЛАЕТ ЭТО. Ответьте тремя словами: что делает?": "Растет на глазах.",
  "При \"ЕГО\" создании автор использовал так называемую спиральную композицию. В начале фильма Лени Рифеншталь ОН оживает. Назовите ЕГО.": "Дискобол.",
  "Ответьте точно: какое слово с 2007 года написано на гербе Караганды?": "Караганды.",
  "Одно из первых упоминаний ЕЕ относится к 1021 году. В этом источнике описывается сначала яма по колени глубиной, потом по бедра, а под конец - и вовсе по грудь. Назовите ЕЕ тремя словами.": "Пляска Святого Витта.",
  "В рассказе Маркеса жестокий отец наблюдает за тем, как его ребенок бьется в истерике головой о пол. При этом отец советует жене посыпать ПЕРВОЙ и положить ВТОРОЙ. Между ПЕРВОЙ и ВТОРЫМ в известном алгоритме находится... Что?": "Текила.",
  "На первую персональную выставку автора доставила карета. В центре галереи была установлена широкая кровать с балдахином. Назовите автора.": "[Фрида] Кало.",
  "Художественному направлению вортицизм присущи искривленные угловатые линии, складывающиеся в психоделический орнаментальный мотив. В начале прошлого века выдающийся британский художник-вортицист Эдуард Уодсворт создал серию работ, быстро ставшую известной и за пределами страны. Благодаря этому Уодсворт считается самым известным автором... Чего?": "Камуфляжа.",
  "Сразу после изобретения кинематографа осуществлялись попытки снять фильм ужасов. В 1897 году вышел фильм под названием \"ИКСЫ\", главными героями которого являлись скелеты. Назовите ИКСЫ двумя словами.": "Рентгеновские лучи.",
  "До сих пор главным действием на ежегодном фестивале в городе АннонЕ является сжигание соломы. АннонЕ - это родина... Кого?": "Братьев Монгольфье.",
  "В книге об античной Александрии говорится, что тогда \"Государство\" состояло из десяти ИХ. Назовите ИХ одним словом.": "Свитки.",
  "В детской математической сказке Унция является ЕЮ. Какое слово является ЕЕ анаграммой?": "Анаграмма.",
  "Героиня фильма \"Женщина на пляже\" со своим любовником пытается убить мужа. Это один из нескольких фильмов, которые снял ПРОПУСК-1 в ПРОПУСК-2. Восстановите два пропуска, которые почти не отличаются на слух.": "Жан Ренуар; жанре нуар.",
  "Возле каждого из персонажей картины \"Благовещение\" Ван Эйк изобразил текст, который тот должен произносить. Так, Мария, обращаясь к архангелу Гавриилу, говорит: \"Я раба господня\". Представьте, что ваша ответная карточка - картина \"Благовещение\", и напишите на ней процитированную реплику Марии.": "[Фраза \"Я раба господня\" должна быть повернута на 180 градусов, т.е. написана вверх ногами.]",
  "ОН был придуман молодым яхтсменом-холостяком. Назовите ЕГО точно.": "Галстук Регат.",
  "(pic: 20160019.jpg) Реклама компании Анри Ситроена в течение нескольких лет была установлена на Эйфелевой башне. Злые языки поговаривали, что все эти годы Луи Рено страдал от некоего недуга. Какого именно?": "Бессонницы.",
  "Свою коллекцию художница РИикка ХИвьонен начала собирать после тренировок команды роллеров. В объектах коллекционирования она видит расцветающие галактики, а также символ независимости. Дело в том, что Риикка ДЕЛАЕТ ЭТО. Экстракт пиявки помогает СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Снимать синяки.",
  "Гриб-дождевик имеет и другие названия: пОроховка, пЫльник, волчий табак. Туземец, спутник африканского охотника Джона Хантера, при помощи гриба-дождевика... Что делал?": "Определял направление ветра.",
  "Назовите кинозлодея, дед которого работал в мастерской Фаберже.": "[Аурик] Голдфингер.",
  "(pic: 20160020.jpg) Один александрийский предприниматель решил продавать мумии кошек в качестве удобрений. В 1890 году в Ливерпуль прибыл корабль, полностью нагруженный этими мумиями. При этом одна из мумий в итоге послужила ИМ. Назовите ЕГО.": "Аукционный молоток.",
  "Историки часто не могут отличить важные факты от второстепенных. Для подтверждения этой мысли Лев Гумилёв показывал студентам монету и говорил, что она может СДЕЛАТЬ ЭТО. Кто однажды СДЕЛАЛ ЭТО на юге Черного моря?": "Александр Македонский.",
  "В начале 1920-х годов в США стали создаваться инициативные группы, тогда же состоялась триумфальная поездка по стране. Если бы замысел удался, то, можно сказать, ЭТО произошло бы примерно на пятьдесят лет раньше. Что именно произошло бы?": "Форд стал [бы] президентом [США].",
  "Прилетевший в Европу Чарльз Линдберг встретился с известным предпринимателем. Линдберг поблагодарил предпринимателя за то, что ему удалось не пролететь нужный город и благополучно приземлиться. Назовите этого предпринимателя.": "[Андре] Ситроен.",
  "По одной версии, название этой группы представляет собой сленговое название некоего безликого драгдилера, занимающегося нелегальной доставкой наркотиков рейсами. Назовите эту группу.": "\"Aerosmith\".",
  "Одна глава статьи о Солженицыне заканчивается излечением раковой опухоли, а следующая начинается с 1956 года и называется \"ОНА\". Назовите ЕЕ одним словом.": "Реабилитация.",
  "В посвященном Провансу произведении Бунина описывается холод, так как ИКС еще не ПРОПУСК. Один ПРОПУСК ИКСА сравнивает провансальского юношу то с бурей, то с ураганом. Какое слово мы заменили на ИКС, а какое пропустили?": "Мистраль, стих."
}