{
  "[Команды получают по три комплекта, каждый комплект должен быть надрезан так, чтобы игроки могли себе оторвать по половинке.] (pic: 20150019.jpg) Герой одного рассказа приревновал, когда увидел свою девушку, обнимающуюся в постели с НИМ. Напишите ЕГО имя.": "Морфей.",
  "Как многие помнят, утки, в которых стрелял барон Мюнхгаузен, падали ему на блюдо уже зажаренными. А вот известный начальник Кнута ХАугланда вспоминал, как однажды Кнут расстроился, что ОНА чуть промахнулась мимо сковородки. Назовите ЕЕ.": "Летучая рыба.",
  "В романе Александра Дюма описан такой варварский способ обезобразить соперницу: ей в лицо ПРОПУСК. Места порезов после этого невозможно отмыть. Назовите человека, который однажды, по легенде, ПРОПУСК.": "[Мартин] Лютер.",
  "[Ведущему: кавычки не озвучивать.] ОНО спело в \"НЕМ\". А кто спел \"ЕГО\" в классической повести?": "Шариков.",
  "Англичанин из рассказа Акутагавы предпочитал литературе оккультные науки и, оставаясь равнодушным к ИКСУ, тем не менее испытывал интерес к АЛЬФЕ. АЛЬФОЙ иногда называют истощенного человека. Назовите АЛЬФУ тремя словами.": "Тень отца Гамлета.",
  "В 1909 году три девушки из деревни ТопОрня предложили ЕМУ землянику, голубику и ежевику. Назовите ЕГО.": "[Сергей] Прокудин-Горский.",
  "В Англии ЕГО первое время для эффектности набивали живыми котами. Назовите ЕГО абсолютно точно.": "Чучело Гая Фокса.",
  "АЛЬФА - это растение, которое относится к покрытосеменным двудольным ворсянкоцветным. Естественно, оно названо в честь АЛЬФА. Что мы заменили словом \"АЛЬФА\"?": "Линнея.",
  "Дуплет. 1. В иранском народном эпосе герой Рустам по неведению ПРОПУСК, после чего \"он кровь из глаз, не слезы, проливал, и вновь свои одежды разрывал\". Какие слова мы пропустили? 2. В сербской народной песне \"Смерть воеводы Приезды\" воевода Приезда ПРОПУСК: \"Сколько хочешь собери ты войска У СталАча, когда пожелаешь. Не получишь от меня подарков\". Какие слова мы пропустили?": "1. Убивает своего сына. 2. Пишет турецкому султану.",
  "Сюжет фильма \"Воровка книг\" разворачивается в нацистской Германии. В одной сцене видно, как своенравный еврей держит в руках ЭТО и белила, а после дарит девушке пустой дневник. Назовите это.": "\"Майн кампф\".",
  "На переделке известной картины персонажи второго плана кричат, что подобное более не должно повторяться. Назовите эту картину.": "\"Апофеоз войны\".",
  "<раздатка> _ _ _ _ _ _ </раздатка> На розданном материале напишите фамилию человека, ставшего в 1824 году правителем канцелярии Российско-американской компании. Подскажем: в ответе две одинаковые буквы.": "Рылеев.",
  "По одной из версий, образ ЕГО возник на основе египетских представлений о скарабее, которого отождествляли с навозным жуком. Назовите ЕГО.": "Вельзевул.",
  "Рыбак Джонатан Олдридж, упавший за борт в открытое море, сумел продержаться более восьми часов, использовав ИКСЫ в качестве поплавков. Отзываясь о наплыве туристов, один негодующий путешественник заявил, что некая европейская страна - не ИКС. Назовите ИКС двумя словами.": "Резиновый сапог.",
  "Героиня РобЕра Мерля коротает время при ограниченном количестве расходных материалов. С кем автор сравнивает эту героиню?": "С Пенелопой.",
  "В Советском Союзе существовали аналоги-паллиативы западной продукции, например, напиток \"Байкал\" - аналог \"Кока-колы\". Также в СССР существовал сыр \"Солдат\". Какое слово мы заменили словом \"Солдат\"?": "Партизан.",
  "Из-за гендерной дискриминации и политики \"Одна семья - один ребенок\" в Китае многие девочки так и не рождаются. Желая подчеркнуть масштаб потери стольких личностей, Прюн Нурри создала проект \"ТАКИЕ дочери\". Какое слово мы заменили на \"ТАКИЕ\"?": "Терракотовые.",
  "Песню группы \"Битлз\" \"День в жизни\" Пол Маккартни посвятил Марте, однако мало кто из слушателей это заметил. Дело в том, что в конце композиции Пол воспользовался ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Собачий свисток.",
  "Первый советский покоритель Эвереста Владимир БалыбЕрдин достигнув вершины, шутливо сообщил по рации: \"ПРОПУСК вниз. Что делать дальше?\". Восстановите пропущенные слова, которые входят в древнюю идиому.": "\"Все дороги ведут...\".",
  "Этот человек родился на северо-западе Франции. Сальвадор Дали за несгибаемость сравнивал его с ИКСОМ. Кстати, ИКС по сути и есть \"икс\". Догадайтесь, какие два слова мы заменили ИКСОМ, и назовите этого человека.": "Андре Бретон.",
  "Дуплет. 1. Фтористый бензоил гидролизуется водой до бензойной кислоты, реагирует с щелочами и образует соль. Назовите того, кто открыл фтористый бензоил в 1862 году. 2. Родившийся в 1872 году человек считал, что соль имеет оранжевый цвет. Назовите этого человека.": "1. [Александр] Бородин. 2. [Александр] Скрябин.",
  "Описывая подвешенного за ноги, страдающего от боли пленника, Фридрих Дюрренматт сравнивает ИКС с ИКСОМ. Какое слово мы заменили ИКСОМ?": "Язык.",
  "В каком виде программы Парижской Олимпиады 1924 года победил \"финский метатель диска\"?": "Скульптура.",
  "[Ведущему: дать командам примерно 30 секунд на ознакомление с текстом.] <раздатка> Исследовательниц горилл Дайан Фосси поросила у руководителя разрешения отправиться на несколько месяцев в неисследованный район Африки. Руководитель отребовал, чтобы Фосси в цлях безопасости перед поезкой СДЕЛАЛА ЭТО. Когда Фосси согласлась, руоводитель ответил, что пошутил и просто хотел проверить решимоть Фосси. Ответьте двумя словами, ЧТО должны были СДЕЛАТЬ Фосси. </раздатка> Исследовательница горилл Дайан Фосси попросила у руководителя разрешения отправиться на несколько месяцев в неисследованный район Африки. Руководитель потребовал, чтобы Фосси в целях безопасности перед поездкой СДЕЛАЛА ЭТО. Когда Фосси согласилась, руководитель ответил, что пошутил и просто хотел проверить решимость Фосси. Ответьте двумя словами, ЧТО должны были СДЕЛАТЬ Фосси.": "Вырезать аппендикс.",
  "В постановке Дмитрия Богомазова главный герой встречает бездомных собак. Таким образом автор намекает на еще одну предстоящую встречу. Назовите имя этого героя.": "Эдип.",
  "Так называемая \"святая ампула\" представляла собой сосуд с маслом, который некогда был торжественно разбит на площади революционерами при большом стечении народа. В соборе какого города хранилась эта ампула?": "Реймс.",
  "Александра Осиповна Россет вспоминала, что в своих письмах Жуковский предпочитал использовать ЭТО: оно напоминает не о недуге горла, а о Прекрасном. Напишите ЭТО.": "Иосифовна.",
  "(pic: 20150021.jpg) Эрнесту Хемингуэю принадлежало ЭТО, выпущенное в 1936 году к Берлинской Олимпиаде. В известном произведении ЭТО стало подарком. Назовите ЭТО составным словом.": "Фоторужье.",
  "Друзья дали натурщице Модильяни Жанне ЭбютЕрн короткое имя-прозвище: белое лицо натурщицы было обрамлено каштановыми волосами. Только, в отличие от известной соотечественницы, в случае с Эбютерн это имя было образовано... От какого слова?": "Кокос.",
  "У дирижера Ганса фон БЮлова была своя иерархия любимых композиторов, на верхушке которой стоял Вагнер, потом шел пустой промежуток, а ниже находился Штраус. При этом Штрауса фон Бюлов называл практически так же, как заглавного персонажа пьесы. Как именно?": "Рихард Третий.",
  "В Италии ОН, как ни странно, набрал популярность благодаря передаче под названием \"Фаренгейт\". В ЕГО итальянском названии обыгрывается созвучие со словом \"свобода\". Назовите ЕГО словом с двумя корнями.": "Буккроссинг.",
  "(pic: 20150022.jpg) В одном антропонимическом исследовании отмечается, что ОН как бы помещен автором позади. Кто?": "Зарецкий.",
  "Каким четырехзначным числом Кирилл Петров назвал первый собственный альбом после ухода из группы \"Банд'Эрос\"?": "5010.",
  "Назовите место работы человека, который в своем отзыве назвал героиню рассказа Максима Горького Мальву [ведущему: пауза] \"Геддой Габлер из русской деревни\".": "Нобелевский комитет.",
  "На одной карикатуре главный герой расплакался из-за того, что его сравнили с бегемотом. Что это за герой?": "Облако.",
  "С 1954 года Джиму приходилось часто заказывать прозрачные струны. Ответьте словом с удвоенной согласной, автором чего является Джим.": "Маппеты.",
  "ДирхЕм - древняя арабская монета. Русскоязычные искатели кладов шутливо называют водочную пробку ТАКИМ дирхЕмом. Каким?": "Бухарским.",
  "Внимание, дуплет! Обе части дуплета будут прочитаны сразу, на обсуждение вопросов суммарно дается 60 секунд. 1. Мексиканка Инес Рамирез сделала ЕГО самостоятельно. Назовите ЕГО двумя словами. 2. В сражениях 1499 года этот полководец стремительно захватил несколько городов в области РомАнья. Назовите его имя и фамилию.": "1. Кесарево сечение. 2. Чезаре Борджиа.",
  "Кто писал: \"Борхес называл себя аргентинским мною, однако я никогда бы не осмелился назвать себя британским Борхесом\"?": "[Энтони] Бёрджесс.",
  "В трагедии Эсхила Фивы находятся в осаде: у каждых ворот города стоит вражеский вождь с армией. Правитель города Этеокл отряжает своих военачальников на защиту ворот. Назовите того, кто в одной из работ цитирует слова Этеокла: \"С подобным мужем выйдет кто на бой? Кого послать мне? Кто сравнится силой с ним?\".": "Плутарх.",
  "В английское название этой игры входят три буквы \"o\" [о] и одна \"i\" [ай]. Напишите название этой игры.": "Серсо.",
  "[На каждый стол положить минимум 12 экземпляров.] (pic: 20150024.jpg) Перед вами ОН, что сейчас представляет огромную редкость. Назовите ЕГО тремя словами.": "Один зимбабвийский доллар."
}