{
  "Рекламный слоган еврейского детского лагеря в Торонто представляет собой английскую фразу из трех слов, причем второе и третье вместе являются анаграммой первого. Воспроизведите эту рекламную фразу.": "Israel is real.",
  "В песне петербургской группы \"Зимовье зверей\" есть строка, в которой мы сделали замену: \"И ЖЕНЩИН он пугал ответом на каждый каверзный вопрос\". Вам почти наверняка известна история, когда ответ на вопрос стоил ЖЕНЩИНЕ жизни. А какое слово мы заменили словом \"ЖЕНЩИНА\"?": "Сфинкс.",
  "В сентябре 1953 года журнал \"Тайм\" получил письмо от героини публикации в одном из номеров журнала, в котором она выразила свою благодарность журналу и его сотрудникам. А вы могли видеть, как, отвечая на вопрос о том, какой из посещенных городов доставил ей наибольшее удовольствие, она после небольшой заминки назвала один. Назовите этот город.": "Рим.",
  "Герой романа Артура Кларка \"2061: третья Одиссея\" геолог Рольф Ван-дер-Берг, оказавшись на спутнике Юпитера Европе и убедившись в уникальной природе расположенной там горы Зевс, отправляет на Землю сообщение, которое должно было всполошить фондовую биржу: \"ДЖУД на месте\". Догадайтесь, из чего состояла упомянутая гора, и ответьте, какое имя мы заменили на ДЖУД?": "Люси.",
  "(pic: 20070488.jpg) Закончите одним словом надпись на плакате, взятом с сайта Worth1000.com.": "Dictionary.",
  "Один из проектов, направленных на решение транспортных проблем Торонто, должен соединить районы Скарборо и Этобико с даунтауном. Предполагаемая скорость движения по этой линии - 55-75 км/ч. Министр транспорта Онтарио Донна Кенсфилд, говоря об этом проекте, употребила название \"1B8-хайвей\" [one-b-eight highway] и добавила, что этот хайвей недоиспользован. Что мы заменили на 1B8?": "H2O.",
  "Выход девятнадцатой книги в серии детективных романов Сью Графтон планируется на конец 2007 года. Первая книга цикла вышла в 1982 году. С учетом частоты выхода предыдущих книг можно предположить, что закончена серия будет в 2015-2017 годах. Назовите фильм 2005 года, чье название почти подходит для двадцать первой книги данной серии.": "V for Vendetta.",
  "Блиц. Те, кто играл наш прошлогодний тур, вероятно, помнят блиц на тему гаджетов от компании \"Apple\". После появления в продаже телефонов iPhone журнал \"Time\" решил пофантазировать на тему возможностей iPhone 2.0. По версии журнала, телефон будет подсоединяться напрямую к мозгу владельца для хенд-фри операций, будет иметь платиновый корпус и потребует платиновую кредитную карту для покупки такого телефона. Что касается функций телефона, журнал предположил наличие кнопок WriteNovel, X-rayVision, GetRich и iGod. А теперь, собственно, блиц. 1. Какую функцию журнал поставил в соответствие \"клавише\", изображающей карту города? 2. Какую функцию журнал поставил в соответствие \"клавише\", изображающей листок календаря? 3. Какую функцию журнал поставил в соответствие \"клавише\", изображающей солнце?": "1. Телепортация. 2. Перемещение во времени. 3. Управление погодой.",
  "Лондонский Гайд-Парк знаменит своим \"уголком ораторов\", символом свободы слова. Традиция публичных выступлений здесь относится еще к тем временам, когда совсем неподалеку располагался некий объект, также предоставлявший возможность выступить на любую тему перед многотысячной аудиторией. Так какой же объект находился здесь до 1783 года?": "Виселица.",
  "Испанское \"bomba de incendios\" означает \"пожарный насос\". Переведите с испанского \"bomba incendiaria\".": "Зажигательная бомба.",
  "<раздатка> 1. [пропуск] [пропуск] albescens 2. [пропуск] [пропуск] rubescens 3. [пропуск] asiaticus [пропуск] 4. [пропуск] [пропуск] [пропуск] </раздатка> Перед вами классификация, разработанная в XVIII веке, когда ни о какой политкорректности еще не было речи. Восстановите название четвертой группы.": "Homo africanus niger.",
  "Анжелина Джоли была ТАКОЙ по меньшей мере однажды, Джулия Робертс - дважды, Деми Мур - трижды. Здание Банка Америки в Бостоне называют ТАКИМ за его внешний вид. Назовите актера, герой которого однажды тоже был ТАКИМ.": "Арнольд Шварценеггер.",
  "Дневник Клайва Веринга, страдающего тяжелой болезнью, заполнен записями примерно такого содержания: 8:31 AM: Now I am really, completely awake. 9:06 AM: Now I am perfectly, overwhelmingly awake. 9:34 AM: Now I am superlatively, actually awake. Какой необычный способ ведения дневника использовал герой блокбастера 2000 года, страдающий той же болезнью?": "Татуировку.",
  "Преподавание и изучение нанайского языка в СССР началось в 1920-х годах в Ленинградском институте живых восточных языков, а продолжилось в Ленинградском пединституте им. Герцена. Учитывая этот факт, скажите, пожалуйста, как в нанайско-русском словаре переводится нанайское слово \"батон\"?": "Булка.",
  "Некоторые исследователи считают, что Первый был прототипом Второго. В доказательство приводится то, что имя Первого в английском языке совпадает с фамилией Второго, оба играют на сходных музыкальных инструментах; Первый любил жить подальше от людей, Второй жил в стране, попасть в которую было непросто. Первый известен с незапамятных времен. Второй прославился в начале XX века. Назовите ревнивую спутницу Второго.": "Динь-Динь (Tinker Bell).",
  "Итальянский поэт Эуженио Монтале является автором ТАКОГО дневника. Согласно некоторым версиям, ТАКАЯ казнь через обезглавливание была применена к Владу Цепешу. Король Венгрии Ласло V родился через четыре месяца после кончины своего отца и вошел в историю как ТАКОЙ. Какой?": "Посмертный.",
  "Цикл статей в одном из номеров журнала \"Тайм\" был посвящен \"пищевой глобализации\", то есть распространению некогда присущих одной стране блюд и продуктов питания по всему миру. Название одной из этих статей совпадает с названием одной из общемировых проблем, весьма актуальной, в частности, и для Канады. Крупнейшим производителем продукта, о котором рассказывает эта статья, в наше время является Индия. Назовите этот продукт.": "Перец чили.",
  "Около одного из распространенных в городах устройств автор вопроса встретил ряд пиктограмм, на шести из которых были перечеркнуты красной линией разного типа предметы, обладающие колесами. На седьмой пиктограмме была определенного рода одежда. Ответьте, какой особенностью отличалась обувь на восьмой пиктограмме.": "Длинные шнурки.",
  "[Ведущему: слово \"чисто\" немного выделить голосом.] Дуплет. 1. Автор вопроса недавно приобрела футболку с одной интересной деталью. На этикетке вместо привычной инструкции по стирке в виде значков написаны три слова. Несмотря на свою необычность, чисто логически инструкция верна. Пожалуйста, напишите эту инструкцию на английском или русском языке. 2. Автор вопроса приобрел себе футболку, будучи в одном из городов на Юге США. Так как произошло это достаточно давно - в начале этого века - автор с полным правом называет футболку ТАКОЙ. А какой именно?": "1. Wash when dirty. Зачет: По смыслу. 2. Допотопной.",
  "В одной из книг цила \"Космическая Одиссея\" Артур Кларк описывает корабли, способные за считаные дни пересечь Солнечную систему. На этих кораблях используется экологически чистое и очень доступное топливо. Когда один из \"топливных\" баков частично опустел, капитан предложил пассажирам новый для условий космического полета вид отдыха. Чем именно он предложил заняться?": "Плаванием.",
  "В начале 90-х \"забавная девчушка\" прибрала к своим рукам \"настоящего мужчину\". В одной канадской байке женщина, вернувшаяся из поездки в Вену, жалуется, что ей там больше всего не хватало именно того, что можно было найти только у этого \"мужчины\". Изображение девчушки (чье настоящее имя Мелинда Лоу) вы наверняка встречали, но вряд ли оно соответствует в точности ее реальному облику. А вот увидеть реальное изображение мужчины (чье настоящее имя Майлс Гилберт) и узнать про его достижения жителям Торонто не составит труда. Кто же эта \"девчушка\" и этот \"мужчина\"?": "Wendy's и Tim Hortons.",
  "На репродукции старой политической карикатуры в журнале \"Вокруг света\" изображен лев, нападающий на тигра. Какому событию XIX века посвящена эта карикатура?": "Подавлению восстания сипаев.",
  "Внимание, в вопросе есть замена. Художник И-Вей Хуанг создает движущиеся устройства в стиле ГАЗ-панк. К предтечам этого стиля в литературе относят Жюля Верна и Герберта Уэллса, а в кино к нему относят, например, \"Лигу выдающихся джентльменов\" и \"Сибирского цирюльника\". Догадайтесь, какое слово мы заменили ГАЗом, и назовите владельца устройства, подобного создаваемым Хуангом, которое погибло, когда друг владельца нарушил правила обращения с этим устройством.": "Малыш.",
  "Статья в журнале \"Всемирный следопыт\" об успехах правоохранительных органов одной из европейских стран состоит из двух частей. Первая лишь регистром одной буквы отличается от названия романа нобелевского лауреата по литературе 1965 года. Вторая опровергает фразу, ставящую некую организацию в один ряд с уроженцем деревни Гленфиннан. Воспроизведите вторую часть названия статьи.": "Мафия не бессмертна.",
  "Московскому генералу Белосельцеву, герою романа Александра Проханова, он напоминает то стоцветный куст, на котором греются огромные бабочки, то толпу родственников, то гигантское блюдо, на котором высятся волшебные плоды, то разноцветную машину, ощетинившуюся сверлами, фрезами, винтами, резцами и насадками. Не так давно ОН претендовал на вхождение в некую элитную группу. Какой титул ОН получил бы, войдя в эту группу?": "Чудо света.",
  "Внимание, в вопросе есть замена. Генерал Шерман со своей дочерью направлялся в Индию на корабле \"Адмирал Фосс\". Дочь генерала до Индии не добралась, зато полтора века спустя она способствовала благополучному завершению путешествия некоего Томаса. Догадайтесь, какую фамилию мы заменили на \"Шерман\", и скажите, на каком судне совершила путешествие героиня другого произведения - Мэри Шерман.": "\"Дункан\".",
  "В одном из стихотворений поэт, прозаик и переводчик Владимир Уфлянд назвал ЕЕ своей поилицей и кормилицей. Назовите ЕЕ максимально точно.": "Кириллица.",
  "Какое слово в Большом немецко-русском словаре помещено между словами \"sierraleonisch\" - сьерра-леонский и \"siezen\" - говорить на \"вы\"? Ответ не обязательно давать по-немецки.": "Siesta.",
  "Каким словосочетанием из двух слов программа \"Воскресное время\" назвала сюжет о первом появлении Виктора Зубкова в качестве премьер-министра России.": "Премьера премьера.",
  "Во время празднования юбилея КВН сборная Армении вышла на сцену, исполняя припев известной песни, в которой имя заглавного героя было заменено на искаженное название национальности. Назовите этого героя.": "Арлекино.",
  "В последнее время в Америке появились компании, предлагающие родственникам усопших следующую услугу - получив несколько грамм праха, они готовы нарисовать картину, подмешав пепел в краски. Как сайт membrana.ru назвал этот вид искусства?": "Мертвопись.",
  "Внимание, в вопросе есть замена. В романе Реверте \"Капитан Алатристе\" героиня прекратила зарабатывать проституцией после того, как заметила первые ОСЕННИЕ ЛИСТЬЯ. Несколько безымянных героев Оруэлла тоже имели ОСЕННИЕ ЛИСТЬЯ. И продукция московского концерна \"Объединенные кондитеры\" называется \"ОСЕННИЕ ЛИСТЬЯ\". Что мы заменили словосочетанием \"ОСЕННИЕ ЛИСТЬЯ\"?": "Гусиные лапки.",
  "Летом 2007 года в одной из провинций Афганистана американцы, желая порадовать местных детишек, сбросили им с вертолета одинаковые подарки. Однако изображенный на подарках флаг некой страны вызвал возмущение афганцев и демонстрацию протеста. Назовите эту страну.": "Саудовская Аравия.",
  "В книге Эдуарда Гуфельда название главы, посвященной исследованиям шахматного теоретика Всеволода Раузера, одной буквой отличается от строчки из известного стихотворения. Назовите ту букву, которую Гуфельд заменил, и ту, которая встала на ее место.": "\"М\" и \"Р\".",
  "Говорят, что однажды галлы, захватив греческий флот, унесли ИХ в глубь от побережья и основали город, назвав его в ИХ честь. Назовите государство, столицей которого стал впоследствии этот город.": "Турция.",
  "Во время игры он то улыбается, то делает настороженное лицо. Когда он расстроен или надевает очки от солнца, то это значит, что игра закончена. Назовите эту игру, только постарайтесь не ошибиться.": "Сапер (Minesweeper).",
  "Заметка о конькобежце Евгении Гришине открывалась двустишием, которое должно было подчеркнуть бескомпромиссный характер спортсмена. Однако двустишие можно было интерпретировать и в том смысле, что будущий чемпион в раннем возрасте не был расположен к ледовой дорожке и искал другие пути. Воспроизведите рифмы этого двустишия.": "Овал, рисовал.",
  "Гусеничный японский бронетранспортер Ho-Gi мог сбрасывать гусеницы и передвигаться на специальных выдвижных колесах. Эта машина послужила на Нюрнбергском процессе доказательством подготовки Японии к вторжению в СССР. Мы не спрашиваем, на чем базировалось это доказательство. Ответьте, что описывает ГОСТ 5865-51 в своей последней части?": "Ширину колеи (железных дорог).",
  "(pic: 20070489.jpg) Перед вами вид на мозаику на стене библиотеки американского университета Нотр-Дам. Официально эта мозаика называется \"Word of Life\", но в определенных кругах она более широко известна под шутливым названием \"[Английское слово пропущено] Jesus\". Назовите пропущенное слово из девяти букв.": "Touchdown.",
  "Блиц. Послушайте три отрывка из стихотворений Анны Ахматовой разных лет. \"За заставой воет шарманка, Водят мишку, пляшет цыганка На заплеванной мостовой...\". \"И мы забыли навсегда, Заключены в столице дикой, Озера, степи, города И зори родины великой\". \"Как щелочка, чернеет переулок. Садятся воробьи на провода. У наизусть затверженных прогулок Соленый привкус - тоже не беда\". 1. Вставьте пропущенное слово в название первого стихотворения: \"[Слово пропущено] в 1913 году\". 2. Вставьте пропущенное слово в название второго стихотворения: \"[Слово пропущено], 1919\". 3. Вставьте пропущенное слово в название третьего стихотворения: \"[Слово пропущено] в марте 1941 года\".": "1. Петербург. 2. Петроград. 3. Ленинград.",
  "<раздатка> Гиблое дело - дурить дурака, если он не дурится. Вот например, начнем сначала: [* **]. Что у нас было сначала: яйцо или курица? Или петух? А дурак отвечает: [**]. </раздатка> Перед вами начало стихотворения Умки (Анны Герасимовой). Звездочки показывают количество слогов в пропущенных фрагментах. Запишите эти фрагменты.": "Ab ovo, слово.",
  "Недавно, чтобы защитить ЕЕ от вандалов, власти приняли парадоксальное решение обнести участок рядом с местечком Бадалин стеной. Скажите совершенно точно, что охраняет эта стена.": "Великую Китайскую стену.",
  "Цитата из \"Повестей о прозе\" Виктора Шкловского: \"Время шло; сперва любовник должен был уехать на войну в Среднюю Азию, а уехал он в Сербию\". Назовите фамилию любовника.": "Вронский.",
  "Название одного из магазинов Апраксина двора в Петербурге, с одной стороны, сообщает о том, что продающимся там товарам можно доверять. С другой - дает понять покупателю, что, зайдя в магазин, он сделает правильный выбор. Мы не просим вас написать абсолютно точно название этого магазина, только ответьте, что, в первую очередь, продается в этом магазине.": "Часы.",
  "В наше время этим словом называют людей с ярко выраженной индивидуальностью. По мнению некоторых филологов, в начале XIX века этим словом называли оскорбительный выпад в спорах. Отсюда якобы и пошло устойчивое выражение. Какое?": "Перейти на личности.",
  "Во время трансляции футбольного матча Хорватия - Россия на экране появилась надпись из двух слов на хорватском языке. Комментатор по ее поводу сказал: \"Ну, жевать картон не надо, это просто...\". Мы не просим вас закончить эту фразу, переведите появившуюся надпись на русский язык.": "Желтая карточка.",
  "Кстати, о желтых карточках. Во время трансляции матча чемпионата России по футболу \"Сатурн\" - \"Спартак\" комментатор сделал следующее наблюдение, в котором мы пропустили два слова: \"Когда судья объявляет футболисту [первый пропуск] в виде желтой карточки, в ответ он получает [второй пропуск]\". Возьмите два пропущенных нами слова и переведите полученное словосочетание на русский.": "Король умер.",
  "<раздатка> in order in sequence in turn in rank in a row </раздатка> Когда автор вопроса искал информацию про это слово в Майкрософт Ворд, программа подсказала следующий список вариантов. О каком английском слове идет речь?": "Information.",
  "[Раздается изображение.] Команда КВН \"Полиграф Полиграфыч\" представляла пародию на малобюджетный провинциальный ТЮЗ. Перед вами вариант афиши для одного из спектаклей. Назовите этот спектакль.": "\"Незнайка\".",
  "Заметка в \"Аргументах и фактах\" рассказывала о том, что добавленное в чай молоко оказывает убийственный эффект на полезные вещества, содержащиеся в чае. Из-за этого противораковые свойства, присущие чистому чаю, пропадают. Эта заметка называлась так же, как детективный роман Сирила Хэйра, экранизированный в 1974 году. Воспроизведите название заметки.": "\"Чисто английское убийство\".",
  "Василий Жуковский писал: ЕГО \"можно сравнить с должником, который обязывается заплатить, если не тою же монетою, то по крайней мере ту же сумму\". О представителе какой профессии это написано?": "О переводчиках.",
  "[Ведущему: объявить: \"Игра окончена, спасибо за игру\", когда команды скажут: \"А последний вопрос?\" и т.д. (или если они начнут собираться), сделать вид, что что-то ищете, и сказать: \"Ой, есть еще один вопрос\".] Этот язык придумали в 1982 году, и сейчас он один из самых используемых в своей области. Совсем не удивительно, что для файлов, содержащих инструкции на этом языке, используется расширение именно из этих двух букв. Каких? Кстати, именно с этих двух букв начинается песня, написанная Джоном Ленноном в 1962 году.": "P и S.",
  "Одним из компьютерных стандартов является PCMCIA [пи-си-эм-си-ай-эй], однако, учитывая то, что люди не могут запомнить аббревиатуры компьютерной индустрии, название стандарта было сокращено до PC Card. Автор одной книги предложил свою шутливую расшифровку этой аббревиатуры, и хотя он не надеется, что вы помните правильное название, все же просит вас хотя бы приблизительно написать на английском эту расшифровку.": "People Cannot Memorize Computer Industry Acronyms.",
  "Важнейшие моменты истории в Коране олицетворяются такими именами, как Адам, Нух, Ибрагим, Муса, Иса и Мухаммед. Скажите точно, как каждое из этих имен названо в Библии?": "Адам, Ной, Авраам, Моисей, Иисус. Мухаммед никак не назван, т.к. жил позже и в Библии не упомянут.",
  "Когда персидский царь Дарий подошел к стенам Спарты, он послал защитникам города письмо-ультиматум: \"Если я возьму ваш город, я...\". Дальше следовало длинное перечисление его замыслов. Воспроизведите ответ спартанцев, славившихся своей лаконичностью.": "\"Если\".",
  "ОНИ появились в средние века в Европе на смену круглым, как ответ на правило этикета, по которому широко открывать рот неприлично. Назовите ИХ двумя словами.": "Овальные ложки.",
  "Одним словом восстановите пропущенный элемент цепочки: Иаков, Сталин, [пропуск], Распутин, Шифрин.": "Белинский.",
  "Давайте выясним, чего же хотят девушки? Прослушайте цитату из интервью с молодой писательницей Диной Гудым. недавно выпустившей роман, основанный на ошибках из журналистской практики: - В моем романе девушка, которая добивается своего <...>, тут же награждается медалью \"[далее идет пропуск]\". Пропущенное в цитате название медали, судя по всему, является вымышленным, поскольку Google.com содержит лишь 39 ссылок на него, хотя при добавлении в это название одного пробела Google находит уже 1900 ссылок. Напишите, пожалуйста, пропущенное в цитате название медали.": "\"Замужество\".",
  "Его голосом говорили Питер О'Тул, Тото и Юри Ярвет. А Сергей Герасимов писал о нем: \"ОН отдал ЕЙ все - жизнь, опыт, иронию, ОН словно бы становится рабом созданного им феномена. Но в НЕЙ живет ОН сам!\". Через минуту, пожалуйста, назовите и ЕГО и ЕЕ.": "Зиновий Гердт, кукла.",
  "В Монреальском музее Stewart на острове Святой Елены автор вопроса встретил композицию из четырех статуэток, которые изображали девушек, сидящих на разных животных. Три из них сидели на крокодиле, лошади и верблюде. Я не спрашиваю, как называлась композиция. Скажите, на каком животном сидела четвертая девушка. А правильную версию вам поможет выбрать \"Пятнадцатилетний капитан\".": "Лев.",
  "[Ведущему: слегка выделить голосом слово \"патриархальность\".] Прослушайте описание из книги Сергея Минаева \"Духless\": \"... - некий форт, задуманный ангелом-хранителем Москвы для того, чтобы москвичи могли укрыться за его стенами. Во времена, когда город безнадежно изменится, потеряет свою патриархальность, самобытность, свой особый диалект с \"булошными\" и \"лавками\" наших бабушек, сметенных селем из вновь прибывших, говорящем на тюркско-хохляцкой языковой смеси, изобилующей американизмами и блатным сленгом. Это место дает тебе возможность выйти из образа собаки, бегущей за подвешенной костью, и войти в человеческое состояние. Разобраться со своими мыслями и рассуждениями. Если ты, конечно, еще не потерял способность мыслить в век высокоскоростного Интернета и мира без границ.\" Какое место таким образом описывает Минаев?": "Патриаршие пруды.",
  "Блиц. На сайте клуба КВН были опубликованы вымышленные названия книг. Вот некоторые из них: \"Теперь уж точно все съедобные грибы России\". Издание второе, исправленное. \"А что, если вот так?\". Приложение к Кама-Сутре. \"Поднятая седина\". Из цикла \"Ставим ирокез дедушке\". В трех следующих названиях вам необходимо заполнить пропуски. 1. Серия \"Народная медицина\". \"Сбиваем [пропуск] палкой\". 2. \"Что раньше: [пропуск]\". Из цикла \"Едим в поезде\". 3. \"Тупо жрем и толкаемся\". Самоучитель по [пропуск].": "1. Температуру. 2. Курица или яйцо? 3. Сумо.",
  "После игры \"Динамо\" (Киев) - \"Стяуа\" (Бухарест), проигранной киевлянами в Киеве 1:4, хозяин \"Динамо\" Григорий Суркис назвал игру своей команды одним прилагательным. Однокоренное описание было употреблено в разговоре двух персонажей известного литературного произведения, причем как по отношению к одному из них, так и по отношению к его отцу и возможным детям. Назовите корень этих слов.": "Пижон.",
  "Какими двумя словами заканчивается следующая инструкция? \"Соберите все грязные носки в доме, постирайте их, высушите. Сложите вместе с остальными чистыми носками. Тщательно перемешайте. Разложите на полу. Удалите в мусорное ведро все рваные носки. Затем удалите в мусорное ведро все носки, не имеющие пары. Если после этого носков на полу не осталось - ...\".": "Пасьянс сошелся!",
  "На одном типе ранних тверских монет имеется надпись: \"сторожа на безумна человека\". С ней как бы перекликается такая же необычная надпись на московской монете Василия Темного: \"оставите безумье и живи будете\". Ответьте, кому, по мнению отдельных ученых, адресованы эти странные надписи, учитывая, что некоторые не соглашаются с этим мнением, приводя в качестве аргумента отсутствие результата деятельности тех, кому эта надпись якобы предназначалась.": "Фальшивомонетчикам.",
  "<раздатка> Этот случай с тетей Мотей Обсуждала вся страна, Ведь бывали в [пропуск] Лишь [пропуск]. </раздатка> Перед вами отрывок из книги Виталия Калашникова. Второй пропуск содержит короткий список людей и состоит из четырех букв, повторенных дважды, и двух пробелов. Догадавшись, кто упоминается в этом списке, заполните оба пропуска.": "\"... кашалоте...\", \"... Иона и она\".",
  "Авторы юмористической передачи \"Большая разница\" решили перевести на современный интернет-сленг названия литературных произведений. Так, \"Война и мир\" Толстого получила название \"Многа букофф\", \"Бесы\" Достоевского - \"Аццкий Сотона\" и так далее. А какое литературное произведение скрывается под названием \"Йа креведко\"?": "\"Человек-амфибия\" Беляева.",
  "(pic: 20070491.jpg) В некоторых языках это происходит с гласными. Чтобы прочесть надпись на визитке некоего Пола Нельсона, это нужно сделать не только с гласными, но и с согласными. Одна из профессиональных обязанностей Пола Нельсона - давать советы, и вполне возможно, что своим клиентам он советует почаще читать его визитку. А кто по профессии Пол Нельсон?": "Спортивный тренер.",
  "Эти двое в некотором роде - тезки. Так, фамилия первого является именем второго. Их звездный час пришелся на одни и те же годы, хотя хронологически их разделяют несколько столетий. Первый был медиком и писателем, второй служил на флоте, а позже стал дипломатом. И первого, и второго помнят до сих пор. Назовите их.": "Доктор Бенджамин Спок и мистер Спок.",
  "В прошлом оба этих рода войск зачастую использовали вместе. Но, несмотря на явный перевес первых над вторыми, вторые оказалось намного более эффективными и на века пережили первых. Сейчас их тоже можно встретить вместе, причем считается, что там их силы примерно равны. А где именно?": "На шахматной доске.",
  "В отличие от первой части, вторая прижилась на японской почве. Царь превратился в наместника, сухопутная война - в морскую, а отсутствием главного героя пытались воспользоваться его родные братья. Мы не спрашиваем, как назвали этого героя японцы, скажите, под каким именем он известен нам.": "Одиссей.",
  "<раздатка> - Все надо делать с головой! Я отличусь на маскараде, Коль наряжусь как [пропуск] [пропуск]. - Ах, успокойся, бога ради, И шить костюм не торопись. Вот мой совет: в день маскарада Ты [пропуск] [пропуск] нарядись; Тогда и [пропуск] не надо. </раздатка> Второй пропуск в тексте этой классической английской эпиграммы - действительно второй. Надеемся, что он поможет вам реставрировать весь текст целиком. Ответьте, какое слово пропущено в последней строке.": "Головы.",
  "Одним из изысков римской гастрономии была т.н. \"карфагенская свинья\": кровь из туши выпускали через небольшой разрез в паху, внутренности вынимали через горло, промывали вином и через горло же фаршировали сосисками и колбасами, а потом жарили целиком. В этом рецепте одно слово заменено - напишите исходное слово.": "Троянская.",
  "По голословным утверждениям, этот человек владел множеством профессий: мог и за скотиной ходить, и вкусно накормить, и многое изготовить - от колес до пива. А у какой высокой особы, согласно тому же источнику, он состоял в секретарях?": "У Люцифера.",
  "(pic: 20070493.jpg) Перед вами кресты Варшавского восстания. Третий из них - неофициальная награда; такие ордена изготавливали и вручали прямо в перерывах между уличными боями. Больше всего кавалеров этих крестов было среди бойцов штурмовых батальонов. На реверс прикреплялась польская монетка в один злотый с орлом, на груди которого гравировали \"1944\" и якорь - знак польского подполья. Мы не спрашиваем вас, за что вручалась эта награда; скажите максимально точно, что, кроме монеты, требовалось для изготовления этого ордена.": "Железный крест.",
  "Говоря о рождественских обычаях, священник Михаил Ардов осудил Западную Европу, где Санта-Клаус практически вытеснил главное действующее лицо - самого Иисуса. Впрочем, для Испании Ардов сделал исключение - там культа Санта-Клауса почти нет. Рождественские подарки испанским детям вообще полагается дарить 6 января. Кто же их там \"доставляет\"?": "Волхвы (Каспар, Мельхиор и Бальтазар).",
  "На карикатуре Жана Эффеля из цикла \"Сотворение мира\" Дьявол, зависнув над морской гладью, совершает действие, которое наверняка не раз приходилось совершать любому из вас. Увидев, чем занят Дьявол, Бог замечает: \"Ему лишь бы...\". Закончите фразу одним словом.": "\"... насолить\".",
  "Однажды Басё со своим учеником, поэтом Кикаку, шел по осеннему полю. Ученик увидел красную стрекозу и сложил хокку: Оторви пару крыльев У стрекозы, И получится стручок перца. Услышав это хайку, Басё ответил ученику: \"Нет, так неправильно\", и предложил свой вариант: Добавь пару крыльев К стручку перца, И появится стрекоза. А что не понравилось Басё в хайку ученика?": "То, что Кикаку убил стрекозу.",
  "<раздатка> Под толщей вод, в глубинах потаенных, Вдали от волн, ветров и сотрясений, Среди безмолвных сумерек зеленых Спит Ктулху. Чащи губчатых растений И мхов его хранят; опутан сетью Зыбучих трав, подводный остров дремлет И кольца гибких щупалец колеблет Сквозь муть и мглу; прошли тысячелетья И вновь пройдут, дремоты не наруша, Давай корм ракушкам и полипам, - Пока не содрогнутся хлябь и суша И не прожжет пучин огонь небесный; Тогда впервые он всплывет из бездны Пред очи ангелов - и с длинным всхлипом Умрет его чудовищная туша. </раздатка> Замена в этом стихотворении Теннисона очень уместна - по мнению некоторых критиков, именно оно вдохновило Говарда Лавкрафта создать образ знаменитого морского чудовища. Какое же слово в стихотворении мы заменили?": "Кракен.",
  "Джарред Даймонд в своей книге \"Collapse\" описывает один из основных продуктов экспорта Доминиканской Республики. А вот Пуэрто-Рико, наоборот, импортировало подобный \"продукт\" в 2003 году из Канады (точнее, из Монреаля). Назовите этот продукт, стоимость которого может доходить до нескольких миллионов долларов.": "Игрок в бейсбол.",
  "<раздатка> ? Crimson. He broke your window. </раздатка> Загадка североамериканских школьников. Однажды вечером в квартире Шерлока Холмса разбили окно. Холмс успел увидеть, как три его соседа - братья Кримсоны - убегают за угол. На следующее утро ему под дверь подсунули записку, текст которой мы вам раздали. Назовите имя брата, которого Холмс должен был спросить о разбитом окне.": "Марк.",
  "Перечитывая классику, автор вопроса заметил, что в определенной ситуации автор \"Дубровского\", как и автор \"Трех мушкетеров\", прибегают к множественному числу. В аналогичной ситуации автор \"Айвенго\", как и автор \"Приключений Оливера Твиста\", используют разнообразные словосочетания. Какое слово в них общее?": "Автор.",
  "Один напиток имел богатую историю и в свое время был популярен в разных кругах. Папа Римский Лео XIII носил с собой фляжку и наградил изобретателя напитка золотой медалью Ватикана. Среди его приверженцев называют королеву Викторию и президента Маккинли, Жюля Верна и сэра Артура Конан-Дойла. В наши дни, впрочем, более популярен другой напиток, по праву считающийся наследником первого. Назовите современный напиток.": "Coca-Cola.",
  "Нелегка работа переводчика. В книге \"8\" Кэтрин Нэвилл рассказывается о Парижской коммуне. В русском переводе бунтовщиков ловили в городе и тащили в штаб, который находился в гостинице. В какой же гостинице был штаб?": "De Ville.",
  "<раздатка> 1) See I have a rhyme assisting My feeble brain, its tasks offtimes resisting. 2) Que j'aime a faire apprenre un nombre utile aux sages! </раздатка> И еще о переводах. Мы раздали вам текст на английском и французском языках. Переложите, с какой уж сможете точностью, на русский.": "Это я знаю и помню прекрасно.",
  "От Бостона до Нью-Йорка 216 миль (согласно Google Maps). Однако автор вопроса считает, что Бостон начинается там, где заканчивается Нью-Йорк, так как ежедневно своими глазами видит эту границу. Кем работает автор вопроса?": "Мясником.",
  "<раздатка> Могучий и громадный, далек астральный лад. Ты ищешь объясненья - познай атомосклад. </раздатка> Перед вами фрагмент статьи академика Зельдовича, опубликованной в \"Успехах физических наук\" в 1971 году. Внимание, в тексте есть замена, но не наша, а советской цензуры. Зная, что стихотворение посвящено физику Мигдалу, догадайтесь, что это за замена.": "Ищешь - жаждешь.",
  "А теперь о математике. Пользователь Живого Журнала по имени \"janemouse\" вспоминает, что ее в детстве обучали математике при помощи некоего устройства. А если бы в основе устройства лежало открытие одного знатного англичанина, такое обучение было бы невозможно. Назовите англичанина.": "Лорд Кельвин.",
  "В романе Александра Дюма-отца \"Сорок пять\" один из персонажей, обедая в монастыре, замечает по поводу ликера, приготовленного братом Эузебом: \"Какой замечательный рецепт для бедняков! Знаете, будь я королем, я велел бы обезглавить вашего Эузеба: от его ликера в целом королевстве возникнет...\". Что могло возникнуть в целом королевстве от этого ликера?": "Голод.",
  "Знакомый автора вопроса купил себе компьютер для ныряния с аквалангом. После ныряния он с гордостью демонстрировал, что компьютер, в отличие от просто часов, показывает не только время погружения, но и глубину ныряния, температуру воды и скорость всплытия. И только надпись \"FR\" не смог расшифровать. Не нужно никаких специальных знаний, чтобы понять, что означала надпись \"FR\". Так что же?": "Пятница.",
  "Эта \"пара\" известна нам с середины прошлого века. Среди советских школьников нескольких поколений едва ли найдется кто-то, кто о ней не слышал. Лет тридцать назад ей даже была отведена страница в школьном учебнике. Назовите картину, посвященную этой паре.": "\"Опять двойка\".",
  "Приведите, хотя бы приблизительно, последнюю теорему из книги американского математика Джона Конвея \"О числах и играх\", если ее доказательство очевидно, причем даже незнакомым с математикой людям.": "Это последняя теорема.",
  "Внимание, в вопросе нет замен. Царь Давид научился читать, уже будучи взрослым. Эйнгард пишет, что он никогда не научился правильно писать, хотя держал доску и стило под подушкой, чтобы, проснувшись, поупражняться в чистописании. Несмотря на эти трудности, он делал все возможное, чтобы возродить культуру древности. В этом ему помогали преданные ему Гораций и Гомер. A чего не сделал до последней минуты самый героический из его подданных?": "Не протрубил в рог.",
  "Первое - это лакомство, которое вряд ли популярно среди вторых. Второй во многих европейских языках называется так же, как по-русски первое. Чем же отличается первое от второго? Только одной буквой. Назовите эту букву.": "С.",
  "Этот человек прожил 89 лет. Три месяца из них он правил некой страной. Одну из его \"предшественниц\" звали почти точно так же, как и его. Церковь отказалась хоронить его на своем кладбище, обвинив в двух преступлениях. Поэтому тело было перевезено в Лондон и похоронено на кладбище, не принадлежащем какой-либо вере. Кто он?": "Керенский.",
  "При изготовлении неких предметов когда-то использовалась ртуть, которая плохо действовала на нервную систему мастеров. Английское идиоматическое выражение, отражающее это явление, было воплощено в известном персонаже. Назовите этого персонажа.": "Безумный шляпник.",
  "В своей книге \"В круге первом\" Солженицын пишет: \"Дружбу Нержина с дворником Спиридоном Рубин и Сологдин благодушно называли \"хождением в народ\" и поисками той самой великой сермяжной правды, которую еще до Нержина тщетно искали Гоголь, Некрасов, Герцен, славянофилы, народники, Достоевский, Лев Толстой и, наконец, оболганный ОН\". Назовите ЕГО любимый слог.": "Гекзаметр.",
  "(pic: 20070494.jpg) В галерее Виндзорского дворца выставлена необычная картина кисти Ван Дейка. Еще при жизни изображенного на ней Карла I она была отправлена за границу. С какой целью?": "Для изготовления бюста короля.",
  "В отличие от более холодной Европы, в Израиле это животное не впадает в спячку. В Европе теплой зимой 2007 года им этого сделать не удалось, что привело к серьезным проблемам со здоровьем - они полысели. Назовите их.": "Ежи.",
  "В те времена, когда страны Европы находились под властью абсолютной монархии, в этих коллективах важные решения принимались большинством голосов, имелось социальное страхование и отсутствовали расовые предрассудки. Даже подписи под договорами располагали по кругу, чтобы подчеркнуть всеобщее равенство. Назовите их.": "Пират.",
  "Имя этого известного персонажа состоит из двух слов. Первое слово - это уменьшительное, произведенное от имени одного реального существа. Причем в русском варианте имя этого известного персонажа звучит почти так же, как полное имя того самого реального существа. Мы не просим вас назвать имена. Скажите, в какой стране родилось реальное существо.": "Канада.",
  "Когда композитор Эрих Вольфганг Корнгольд служил в австрийской армии в 1917 году, он написал марш. Говорят, что, прослушав его, полковник произнес: \"В общем, неплохо, но слишком быстро\". Корнгольд ответил: \"Дело в том, что марш написан для ЭТОГО\". Дополните одним словом ответ Корнгольда.": "\"... отступления\".",
  "Многие считают, что ОНА состоит из НЕГО, что на самом деле верно лишь процентов на 25. А то, что получается, если из НЕЕ убрать одну букву, тоже называют ИМ. Каким именно ИМ?": "Сахарным.",
  "В 1951 году в журнале \"Пионер\" была напечатана фантастическая повесть-сказка. На языке оригинала ее название начиналось словами \"Il romanzo di...\". Имя знакомого большинству из нас заглавного персонажа словарь \"Лингво\" переводит как \"глазковый мрамор\", что совсем не соответствует его сущности. А вот имя его сестры - тоже персонажа сказки - переводится именно так, как надо. Как называлась эта сказка?": "\"Приключения Чиполлино\".",
  "Таким стал Вашингтон в 1889 году. Примерно через 100 лет, в 1993 году, таким стал Клинтон. К сожалению или к счастью, этот вопрос таким быть не может. Каким?": "42-ым.",
  "Виктор Ерофеев пишет, что в 1951 году посол СССР в Польше Лебедев выдумал послать свою книгу о построении социализма в странах народной демократии с запиской: \"тов. И.В. Сталину на отзыв\". Озадаченный фамильярностью, Сталин начертал остроумную и не слишком жестокую резолюцию из одного слова - воспроизведите ее.": "Отозвать.",
  "Некоторые венесуэльцы носят имя, которое произносится как Уснави. Правда, теперь, когда ОНИ стали хуже, это имя не модно давать. Назовите ИХ.": "Отношения с США.",
  "Компания \"Lexicon Branding\", придумавшая названия таким брендам, как \"Intel Pentium\" и \"Apple's PowerBook\", утверждает, что название этого известного бренда было придумано случайно. Первоначальный вариант не понравился лингвисту фирмы излишней медлительностью слова \"straw\" (соломинка). Заменив соломинку на другое слово, \"Lexicon Branding\" получила название, устроившее заказчика. Назовите этот бренд.": "BlackBerry.",
  "Главный герой романа Виктора Пелевина \"Empire V\" [Ампир В] как-то истолковал ЭТО не как производную от имени российского царя, а как указание на связь с бизнесом, обогатившим, в частности, Джона Рокфеллера и Пола Гетти. В такой трактовке название одной резиденции подходит шикарному офису любой компании, занятой этим бизнесом. О названии какой резиденции идет речь?": "Петродворец. Незачет: Петергоф, т.к. там нет слов \"петро\" (то самое указание на нефть) и \"дворец\" (указание на шикарность офиса).",
  "<раздатка> В этом большом городе, где я сейчас нахожусь, где нет никого, кроме меня, кто бы не занимался торговлей, все так озабочены прибылью, что я мог бы прожить до конца своих дней, не будучи замеченным никем. Почти каждый день я брожу среди шума и суеты великого народа... Где еще в мире все удобства жизни и все мыслимые диковины могут быть достижимы так легко, как здесь? В какой еще стране можно найти такую полную свободу? </раздатка> Уважаемые знатоки! Возможно, вам кажется, что вы знаете, о каком городе идет речь. Не торопитесь с ответом, ведь эти строки принадлежат не нашему современнику, а Рене Декарту. Там о каком же городе писал Декарт?": "Амстердам.",
  "На этой планете немало кратеров, впадин, цирков и морей. Практически все они имеют свои имена. Об одном из самых известных цирков мы знаем с 1984 года. Он настолько большой и известный, что более 40 миллионов человек видели его хотя бы один раз. В названии цирка присутствует название звезды. Через минуту воспроизведите название этого цирка из трех слов.": "Цирк дю Солей.",
  "Внимание, в вопросе есть замена. В середине двадцатых годов Гесс начал осуществлять свою программу \"фараонизации\" Гитлера. Гитлеру запрещалось пить спиртное, танцевать, громко смеяться, гримасничать и ДЕЛАТЬ ЭТО (что он любил и делал весьма неплохо). Большинство населения СССР видело, как ЭТО делал Вовочка, хотя он и не был профессионалом. Мы не спрашиваем вас про ЭТО, назовите того, кого мы заменили на Вовочку.": "Штирлиц.",
  "Вопрос задает Алексей Немов. Если обозначить некую характеристику ВТОРОГО за единицу, то, по состоянию на 14 марта 2008 года, соответствующая характеристика для ТРЕТЬЕГО будет около 1/96, а для ПЕРВОГО - примерно 55. Назовите ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ.": "Золото, серебро и бронза.",
  "Партнер автора вопроса по покеру заметил по поводу одной ставки: \"Да это же [два слова пропущено]\". На слух пропущенные слова можно принять за упоминание в родительном падеже одного недоброй памяти политического деятеля, умершего в 1998 году. Назовите этого человека.": "Пол Пот.",
  "Узнав об отречении дяди, будущая королева Елизавета II начала молиться о НЕМ, но это не помогло. Если шведская принцесса Виктория и молилась о НЕМ, то точно по другим причинам, но ОН у нее есть. Назовите ЕГО двумя словами.": "Младший брат.",
  "Чтобы сделать ЕГО красным, добавляют немного тридцать восьмого. Пятьдесят шестой сделает ЕГО зеленым или желто-зеленым, девятнадцатый - фиолетовым, а двадцать девятый - синим или бирюзовым. Ну а белый ОН получается при помощи двенадцатого. Остается добавить, что, согласно Википедии, в США ЕГО впервые использовали в 1777 году. Назовите ЕГО.": "Фейерверк.",
  "Внимание, в вопросе есть замены. Автор недавно услышал по Си-Би-Си, что Эйнштейн не открыл теорию относительности, т.к. про нее знал даже дедушка ученого; Эйнштейн лишь показал, как она работает. Мы не спрашиваем, что мы заменили на \"относительность\", скажите, кто такой Эйнштейн.": "Дарвин.",
  "По данным Википидии, ЭТО было придумано в 60-х американским журналистом Уорреном Митофски. В СССР ЭТОГО не было совсем, а в России ЭТО появилось лишь в 90-е, с появлением свободных выборов. Название ЭТОГО обычно не переводится на русский, а согласно одной шутке, в России ЭТО чаще всего происходит в переполненном общественном транспорте. Назовите ЭТО двумя словами.": "Exit Poll.",
  "Внимание, в вопросе есть замена. Этот фильм многие считают первым настоящим российским блокбастером. Вскоре после его появления были выпущены не только саундтрек с песнями, звучавшими в фильме, но и компьютерная игра \"Назад в Америку\". Догадавшись, о каком фильме идет речь, скажите, какое слово мы заменили на слово \"назад\".": "оБРАТно.",
  "Автору самому не приходилось употреблять 12 единиц продукта А подряд, но это не считается чем-то особенно необыкновенным. Недавно одна женщина умерла, употребив всего лишь такое же количество продукта Б, таким образом подтвердив известную фразу. Назовите оба продукта.": "Пиво и вода.",
  "Один европеец как-то спросил одного индейского вождя, является ли он рыбаком. \"Я еще не рыбак, но становлюсь... Я умею божиться, немножко играю в карты и начал воровать\". Какое слово мы заменили на \"рыбак\"?": "Христианин.",
  "Как ни странно, но первая одноименная экранизация этого культового произведения была снята в 1970 году в США. Правда, в обычной для себя манере американцы полностью изменили финал произведения. Фильм заканчивается тем, что один из персонажей симулирует в толпе эпилептический припадок, а второй начинает собирать с зевак деньги на помощь несчастному. Как назывался этот фильм?": "\"Двенадцать стульев\".",
  "Прочитав три слова англоязычного рекламного лозунга одного поезда-экспресса к аэропорту в обратном порядке, автор почему-то вспомнил Вельзевула и подумал, что для одного героя сказки Андерсена, профессора и дрессировщика, это было бы предложением слегка сменить узкую специализацию. Одно из этих трех слов - определенный артикль. Напишите два других слова в любом порядке.": "Fly train.",
  "Внимание, черный ящик! В черном ящике находится то, чем вы все наверняка неоднократно пользовались, хотя описать свои ощущения прямо сейчас вряд ли сможете. Русское название содержимого ящика прямо указывает на метод использования ЭТОГО, а американское или канадское - на производимый ЭТИМ эффект. Назовите ЭТО.": "Соска.",
  "Один его герой ползал, второй - летал. Третий герой не был рожден ни для того, ни для другого, но запомнился многим крылатой фразой из двух слов, которую, пожалуйста, с легкостью приведите через минуту.": "\"Элементарно, Ватсон\".",
  "Некоторые специалисты считают, что в этой песне, признанной по результатам одного из опросов 2000 года лучшей песней тысячелетия, есть искаженная фраза, означающая \"Иисуса Христа образ восславь\". Хотя слушателям может показаться, что речь идет об итальянском астрономе и испанском парикмахере. Назовите эту песню.": "\"Богемская рапсодия\".",
  "Ожидая дочку со спортивных занятий, автор обратил внимание на номер машины, припаркованной возле входа в спортзал. Сначала ему привиделись там фамилия президента и два слова, скрепляющие союз, но потом он понял, что в русском переводе это - путь. А чей?": "Воина.",
  "Первым профессиональным бейсболистом, удостоенным этой почести, стал Лу Гериг в 1939 году. С тех пор такой же почести удостоились свыше 120 других игроков MLB. По мнению создателей мультфильма \"Футурама\", к 30-му веку следование этой традиции может привести к появлению знака деления... Где?": "В номерах бейсболистов.",
  "Она так описывает свою депрессию после неудачного брака: \"оцепенение, холод в груди и невозможность поверить в то, что ты когда-либо снова станешь счастливой\". Пережитая депрессия помогла ей создать ИХ. Напишите основное место ИХ работы.": "Азкабан (Azkaban).",
  "Изображения быка и медведя можно увидеть в деловой прессе всего мира довольно часто. А вот изображения двух других животных, принадлежащих к одному классу, чаще можно было встретить в советских газетах второй половины двадцатого века. Тем не менее, именно этих двух животных использовала газета \"National Post\" для иллюстрации возможных действий Банка Канады. Назовите этих двух животных.": "Ястреб и голубь.",
  "Вопрос задает Шерлок Холмс. Ю. Лотман говорил, что для того, чтобы правильно понимать Пушкина, мало знать все, что знал Пушкин, надо еще сделать ЭТО. Ответьте максимально точно, что же именно.": "Забыть то, чего Пушкин не знал или не мог знать.",
  "В своей книге \"Прогулки вокруг барака\" Игорь Губерман рассказывает о том, что на зоне он проводил много времени в беседах с теми, кого он называет Деляга, Писатель и Бездельник. Назовите имя хотя бы одного из этой троицы.": "Игорь.",
  "(pic: 20070495.jpg) (pic: 20070496.jpg) Художник Майкл Годард любит рисовать картины с персонажами, которые вы видите на первой картине. Скажите, как он назвал вторую картину.": "\"Last Martini\".",
  "В меню одного ресторана в Орегоне автор вопроса увидел несколько разделов, например: \"буррИтос\", \"тАкос\", \"кесадИяс\" и т.д. А как в этом меню называется раздел с гамбургерами, чизбургерами и хот-догами?": "Gringos.",
  "Внимание, в вопросе есть замены. Роберт Стивенсон писал: \"Если человек пытается разобраться в новом, понять, какие истины в нем заключены, значит, он наделен ЧЕСАТЕЛЬСКИМ даром и пусть себе ЧЕШЕТ дальше. А если он только обижен в своих чувствах, негодует и возмущается глупостью автора, тогда ему лучше обратиться к ПЯТКАМ - ЧЕСАТЕЛЯ из него не выйдет.\" А один врач, напротив, не рекомендовал ЧЕСАТЬ ПЯТКИ. Что же такое \"ЧЕСАТЬ ПЯТКИ\"?": "Читать газеты.",
  "\"Он приезжает раз в месяц и стоит на площади маленького городка. Расписание известно на год вперед и отпечатано на коричневой карточке, которую вкладывают вам в книгу. Все знают, что такого-то числа, в такие-то часы непременно приедет белый фургон...\". В процитированной статье французского журналиста этот фургон назван придуманным, но тем не менее вполне понятным нам словом, которое состоит из греческого корня и латинского суффикса. Воспроизведите это слово.": "Библиобус (Bibliobus). Незачет: Библиомобиль, поскольку \"mobil\" - не суффикс.",
  "Немцы дважды почти истребили их, но вступление американцев в Первую мировую войну помогло им не просто выжить, но и, можно сказать, укорениться в Германии, да и не только в ней. Назовите их двумя словами.": "Колорадские жуки.",
  "(pic: 20070497.jpg) Перед вами вывеска торонтской химчистки, показавшаяся нам парадоксальной. Воспроизведите часть вывески, закрытую на картинке.": "2O.",
  "<раздатка> Leopardy </раздатка> Это слово можно найти в Интернете, например, в качестве названия игры, подобной Jeopardy [джепарди], при описании мебели с леопардовой расцветкой, в обсуждении операционной системы Leopard [леопард] на компьютерах Mac и т.д. А еще автору вопроса попался видеоролик с названием из трех слов. Первое слово - то, которое мы вам раздали, второе - одна латинская буква W [дабл-ю], а третье слово - название столицы. Назовите эту столицу.": "Варшава.",
  "Внимание, в вопросе есть замена. На Конгрессе МАТРОСОВ, собранном по инициативе Вячеслава Полунина, было принято очень неглупое решение: для посещения туалета нужно предварительно получить штампик в буфете. Конгресса Полунину оказалось мало, и он создал Академию МАТРОСОВ. Кстати, существуют одноименные фильм, поэма, картина и даже песня, второе слово в названии которых - \"МАТРОСОВ\". А какое первое слово?": "Корабль.",
  "Кстати, о дураках. В старину во Франции 1 января отмечались и День Дурака, и День Обрезания Господня, а накануне праздновался еще один праздник, имеющий определенное отношение к обоим упомянутым. Главного героя этого праздника прославляли, превозносили его силу, выносливость, терпение и прочие добродетели. Назовите этого героя.": "Осел.",
  "<раздатка> Первая формула: 9 + 9*9 Вторая формула: 9 + 9/9 </раздатка> Некоторый предмет, увиденный автором вопроса, похож на множество себе подобных, но вместо обычных надписей на нем несколько формул из трех девяток. Таких, например, как розданные вам. Правда, первой формулы там нет. А вот вторая - есть. Напишите формулу, которая находится чуть выше и правее второй формулы.": "99/9.",
  "В одной книге ОНИ названы \"уловкой, прекрасной, желанной, дорогой и нужной уловкой\". За последнюю сотню лет ИХ численность сократилась с двадцати тысяч до тысячи. И хотя расцвет ИХ далеко позади, не хочется верить, что скоро от НИХ останутся одни воспоминания. Назовите ИХ.": "Гейши.",
  "[Ведущему: ударение в фамили Кусиков - на первый слог.] Однажды критик и поэт по фамилии Кусиков нелестно высказался о Маяковском - мол, стихи его далеко не всем нравятся. На это Маяковский ответил двустишием: Есть много разных [пропуск] и [пропуск], Кому - нравлюсь я, а кому - Кусиков! Заполните оба пропуска двумя однокоренными словами.": "Вкусов, вкусиков.",
  "Атаки на крупнейшие города страны, железнодорожный центр, рудники, электростанции, крупнейшие водные источники, а также блокада базы флота. Все это части рассекреченного около 30 лет назад так называемого \"красного\" плана США 1930 года по захвату славной и свободной России... Прошу прощения, не России, а... Чего?": "Канады.",
  "<раздатка> \"Moses und Aron\" </раздатка> Перед вами название оперы композитора Арнольда Шёнберга, в котором он сознательно исказил имя библейского первосвященника Аарона. Причину этого можно назвать сложным словом из трех греческих корней. Но вы не пугайтесь, а просто объясните эту причину своими словами.": "Трискаидекафобия.",
  "28 февраля 1982 года в ходе турне по Северной Америке советская хоккейная сборная проиграла матч одной из команд НХЛ. По этому поводу приятель автора вопроса пошутил: \"Какой ужас, мы проиграли...\" и назвал другую команду, футбольную. Действительно, судя по названию, игроки этих команд занимаются одним и тем же. Назовите обе команды.": "\"Ойлерс\", \"Нефтчи\".",
  "<раздатка> Васина горилла может эвкалипт обнять. </раздатка> Чтобы в вопросе не было много воды, мы просто раздаем вам мнемоническое правило, придуманное автором вопроса. В аналогичном правиле на английском языке тоже есть имя. Назовите его или любое другое имя, которое могло бы стоять на его месте.": "Sam.",
  "Оказывается, среди ингредиентов, перечисленных на упаковке копченой колбасы, можно встретить ИКС. В фильме \"ИКС\" рассказывается о том, как взвесили ИКС. А один Кит стал называться ИКСОМ, и этот последний ИКС на русский язык традиционно не переводят. А как звали лучшего друга этого ИКСА?": "Малыш.",
  "Дуплет. 1. Вопрос задает дедушка. В северных областях России крестьян при расчете нередко обманывали. День какого святого приходился на 27 сентября? 2. Вопрос задает бабушка. В южных областях России крестьян при расчете нередко обманывали. День какого святого приходился на 26 ноября?": "1. Козьмы. 2. Юрия (Егория).",
  "В ходе этого процесса пришлось назвать иначе туалет, футбольный мяч, пакетик чипсов, коробку конфет и многое другое, но главное - даже, если хотите, заглавное - пришлось поменять первое слово в устойчивом выражении. А на какое слово его заменили?": "Sorcerer's.",
  "День ПЕРВОЙ американцы отмечают в конце октября. По статистике, к этому дню посылают всего около 800 тысяч поздравительных открыток, что, впрочем, неудивительно, учитывая фольклорный образ ПЕРВОЙ. ВТОРАЯ (хотя и не только она) празднует свой день в середине сентября, и открыток к этому дню посылается в пять раз больше, около 4 миллионов. Часто ПЕРВАЯ в какой-то момент становится ВТОРОЙ и обычно очень этому радуется. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Теща и бабушка.",
  "Вопрос задает Анка. Назовем героев этого вопроса Арик и Юлик. Арик был \"Первым\" в течение долгого времени. Юлик стал \"Первым\" сразу после Арика и превзошел его, пробыв в этой должности почти 20 лет. Спустя несколько веков этот срок Юлика, не обладавшего яркими талантами Арика, представляется достижением. Назовите абсолютно точно, кем же \"Первым\" были и Арик, и Юлик.": "Министром Франции. Незачет: Кардиналом (оба были кардиналами, разумеется, но не Первыми).",
  "<раздатка> Сиреневенький Шапочка с переподвыподвертом Циклопентанпергидрофенантрен Бесперспективный бесперспективняк из-под Санкт-Петербурга </раздатка> По мнению Википедии, с помощью этих слов и выражений можно приблизительно оценить некоторый параметр, не применяя современных приборов. У одного второстепенного гоголевского персонажа этот параметр был настолько высок, что окружающие могли судить об этом и без приборов, и без слов, но сам он оправдывался полученной в детстве травмой. Что же определяют с помощью этих слов?": "Степень опьянения.",
  "Этот предмет часто встречается на карикатурах, изображающих англичан. Более того, он повлиял на размеры одного из классических символов Лондона. Широкое распространение этот предмет получил благодаря родственникам Томасу и Уильяму. Переведите на русский язык их общую фамилию.": "Котелок.",
  "Внимание, в вопросе есть замены. Некоторая компания выпускает губки, одноразовую посуду, пакеты для мусора, салфетки, пластиковые изделия и прочие ДАРЫ ПРИРОДЫ, необходимые в доме. Компания так и называется - \"ДАРЫ ПРИРОДЫ\". А в статье, посвященной обмену поврежденных монет, упоминается срок в 18-30 лет. Можно сказать, что именно такова \"ПРИРОДА ДАРА\". Что же такое \"ДАРЫ ПРИРОДЫ\"?": "Мелочи жизни.",
  "<раздатка> Мари - 280834 Лаки - 1411 Фарс - 204 Люли - 152 Хай - 12 Рома - 4 </раздатка> Эти пары слов и чисел - часть списка, взятого из официального документа, опубликованного в Москве несколько лет назад. Какое слово в этом списке соответствует самому большому числу?": "Русские.",
  "- Ну, как там, как, Сергеич? - я выкрикну, отчаясь. - Моя - [два слова пропущено]. За ваши - не ручаюсь. Вы записали стихотворение Николая Мережникова, в котором пропущены два слова из второй строчки. Не знаем, что хотел \"построить\" Мережников, но все же заполните пропуск.": "\"... не зарастет...\".",
  "<раздатка> Михаил Барщевский \"Защита против, или Командовать парадом буду я!\" Дмитрий Емец \"Мефодий Буслаев. Первый эйдос\" Лена Ленина \"Sexual, или Как соблазнить любого мужчину\" Оксана Робски \"Casual 2\" </раздатка> А сейчас - первый зачетный вопрос тура нашей команды. Перед вами список, к составлению которого никто из авторов и ведущих не привлекался. Тем не менее список - в какой-то мере \"Полный\"... Дополните предыдущее предложение одним словом.": "Абзац.",
  "(pic: 20070499.jpg) Футболки с этой надписью ненавязчиво предлагают купить перед поездкой в более, чем гостеприимный Таиланд. Попробуйте примерно воспроизвести перевод этой надписи, если она может сильно облегчить жизнь туриста.": "\"Спасибо, не надо!\".",
  "Только представьте: фальшивомонетчик был приговорен к смертной казни, впоследствии замененной каторгой, а теперь он изображен на банкнотах страны. Какой страны?": "Австралии.",
  "Гарвардские ученые обнаружили, что до X века ИХ было 177, к XII-XV векам стало 145, а сейчас осталось меньше сотни. Исправляются в основном те из НИХ, которые реже используются. Назовите ИХ двумя словами.": "Неправильные глаголы.",
  "Практически каждый сидящий в этом зале в своей жизни встречался с сочетанием букв PRND [пи-ар-эн-ди]. Ответьте, пожалуйста, где.": "В автомобиле.",
  "Во время Зимней войны 1939-40 гг. на территории СССР формировалась так называемая финская народная армия. Вскоре в нее стали набирать и представителей других национальностей, в том числе и светловолосых голубоглазых славян. Это породило немало шуток. Согласно одной из них, на финские мины идут... Кто?": "Минские финны.",
  "(pic: 20070500.jpg) Вы получили изображения двух значков семафорной азбуки. А что на основе этих знаков создал 21 февраля 1958 года дизайнер Джеральд Холтон? Постарайтесь записать ответ разборчиво.": "Символ мира.",
  "По мнению Джорджа Бернарда Шоу: \"Когда на троне бета, страной правят альфы, и тогда правление бывает неудачным; но когда на троне альфа, страной правят беты, и тогда правление оказывается удачным\". Ответьте, пожалуйста, в правильном порядке, что мы зашифровали как альфы и беты.": "Мужчины и женщины.",
  "Можно сказать, что первый известный ОН - майор Каскамбо в 1808 году. Чуть позже это произошло с генералом Дельпоццо, а в 1816 году ИМ стал майор Павел Швецов. Русская публика узнала о НЕМ, например, в 1822 или 1996 году. Назовите ЕГО двумя словами.": "Кавказский пленник.",
  "На Венской выставке 1873 года один фабрикант выставил перед своим павильоном гнездо. Разумеется, пустое. Вероятно, тем самым промышленник хотел сказать, что природа научилась делать это за миллионы лет до него. Что же он производил?": "Бумагу.",
  "(pic: 20070501.jpg) Нет никаких сомнений, что автор данного коллажа обошелся без изображения чего-либо предосудительного или уголовно-наказуемого. Ответьте, какое слово закрашено.": "Бесспорно.",
  "Для английского театра вплоть до XVII века были характерны длительные паузы между действиями. Считается, что даже Шекспир оставлял в пьесах пустоты. А кто должен был эти перерывы заполнять?": "Клоун.",
  "(pic: 20070502.jpg) Поскольку гром фанфар после первого тура не грянул, разминочный вопрос. Изображенное на рисунке водяное колесо ведет себя очень сложным, практически непредсказуемым образом. Его изобретатель занимался метеорологией, взаимодействием не слишком связанных предметов и явлений. Графическое распределение точек, описывающее данную систему, больше походит на животное. На какое животное?": "Бабочку.",
  "Если вы еще живы, еще один разминочный вопрос. Франклин в одном из стихотворений утверждал, что есть по крайней мере пять причин, чтобы выпить, и только одна, по которой люди перестают пить. Назовите эту единственную причину.": "Нет выпивки.",
  "В начале XVIII века поэт и драматург Николас Роу улучшал ИХ: расчленил, определил места действия, составил списки лиц, с которыми все происходит... Если считать более строго, то ИХ 38, если менее - 57. Назовите ИХ двумя словами.": "Пьесы Шекспира. Незачет: Произведения Шекспира (произведений много больше - поэмы, сонеты и т.д.).",
  "Этот политик уверял, что Октябрьская революция совершенно случайно совпала с его днем рождения. И был этот политик, конечно, не \"прав\". Кто этот политик?": "Лев Троцкий.",
  "Вот словесный портрет царя: \"Был дороден и коренаст, невысокого роста, лицо круглое, волосы и борода с сединой... Хотя он не умел ни читать, ни писать, тем не менее знал многое лучше тех, которые читали и писали. Ему было 55 или 56 лет. Когда бы все шло по его воле, он совершил бы много великих дел\". Подскажем, что правление царя омрачили голод, пожар, смерть датского принца. Как звали царя?": "Борис Годунов.",
  "В номере от 28 ноября 1997 года \"Комсомольская правда\" отмечала день рождения всемирно известного человека. По этому поводу в газете была напечатана карикатура на основе картины Пикассо. На картине сидящий атлет был заменен на юбиляра. Скажите, чей день рождения отмечался.": "Ф. Кастро.",
  "<раздатка> James Earl Ray Lee Harvey Oswald John Wilkes Booth </раздатка> В фильме \"Теория заговора\" герой объясняет, что поскольку покушение Джона Хинкли на Рейгана провалилось, у Хинкли - в отличие от представленных на розданном материале убийц - нет... Чего же именно нет, если на самом деле ЭТО у Хинкли было?": "Миддл нейм.",
  "В списке репрессированных советской властью членов Академии наук, приведенном на сайте www.ihst.ru, для каждого из академиков указаны имя и фамилия, нажав на которые можно получить более полную информацию. Из этого правила есть только два исключения, когда фамилия не указана, хотя, безусловно, ничто не мешало составителям списка привести и фамилию, одинаковую в обоих случаях. В ответе вы должны назвать любого из этих академиков так, как они обозначены в этом списке.": "Николай II, Николай Михайлович.",
  "<раздатка> \"За убиенных ____ и ____, ____, ____ и ____!.. Мартыш, а ты не выпьешь?\" \"Я не пью за эту сволочь\". </раздатка> Перед вами отрывок из стихотворения, описывающего события середины XIX века. Мы не просим вас назвать пропущенные имена или того, кто ответил. Назовите человека, который произнес тост.": "Лермонтов.",
  "Авторы книги \"400 способов оценить свой интеллект\" в одном из заданий поставили в соответствие букве Т [тэ] - тройку, букве Ж [же] - шестерку, букве К [ка] - четверку, а букве В [вэ] - ноль. Какое число поставлено в соответствие букве С [эс]?": "2.",
  "В 1816 году в результате Гражданской войны образовалась страна. Взяв за основу американскую конституцию, она как бы признала свою \"вторичность\". В трущобах этой страны зародилось ОНО. Риккардо Гюральдес демонстрировал ЕГО в салонах Парижа. Только покорив Европу, ОНО сумело избавиться от ярлыка плебейства на родине. Назовите ЕГО двумя словами.": "Аргентинское танго.",
  "Иногда выражение \"светоч знаний часто обжигает руку несущего\" приписывают Пьеру Буасту. Иногда тому, кому оно более подходит - окончившему жизнь 17 февраля на углу переулка Лучников. Кому же?": "Джордано Бруно.",
  "(pic: 20070504.jpg) Вы получили пример записи, изобретенной Владимиром Ивановичем Степановым, из так называемой коллекции Сергеева. Назовите француза, которому принадлежит большая часть записанных таким образом произведений в этой коллекции.": "Мариус Петипа.",
  "Происхождение этого слова восходит к XVI веку, когда говорили \"Бог будет с тобой\". Запишите это составное слово.": "Good-bye."
}