{
  "В юмористическом романе Коростелевой \"Школа в Камартене\" на практикуме по археологии ученики прямо возле стоящей во дворе школы статуи Сократа откапывают парный к ней античный бюст... Кого?": "Его жены Ксантиппы.",
  "Команда \"Саша и медведи\" поздравляет всех с Рош Ашана и желает всем вам хорошего нового года. Итак, первый вопрос. В 1937 году миланец Витале Брамани объявил о своем изобретении, работу над которым начал после гибели шестерых его друзей во время восхождения в Альпах. Одной из причин той трагедии была неподходящая для сложных горных условий обувь. Соответствующий для изобретения Брамани материал был запатентован примерно за девяносто лет до этого американцем, которого вам нужно будет назвать через минуту.": "Goodyear.",
  "Психологи Роберт Розенталь и Ленор Жейкобсон продемонстрировали влияние мнения учителя о способностях ученика на развитие этих способностей. Ученики, в успехе которых учитель уверен, преуспевают больше одноклассников, несмотря на изначально сравнимые способности. Этот эффект, по примеру нобелевского лауреата 1925 года, ученые назвали именем персонажа древнегреческой мифологии. Какого именно?": "Пигмалиона.",
  "Картины и инсталляции англичанина Демиана Херста выставляются в лучших галереях (хотя многие из них лучше бы смотрелись в Кунсткамере) и продаются за огромные деньги. Журнал \"Тайм\" назвал Херста так же, как он - одну из его крупных работ. Воспроизведите это название, заимствованное из Ветхого Завета.": "Золотой телец.",
  "Однажды недалеко от Арбатова ЭТО СДЕЛАЛ Шура Балаганов по просьбе Остапа. А в 1986 году, после судебного разбирательства, музыканты Росси и Парфит СДЕЛАЛИ ЭТО, объединившись с Джоном Эдвардсом, Джеффом Ричем и Энди Боуэном. Что характерно, ни один из них в армии не служил. Что же такое \"СДЕЛАТЬ ЭТО\"?": "Восстановить Status Quo.",
  "Жители Торонто знают, что большинство улиц города направлены с юга на север или с запада на восток. Строго говоря, это неверно. Однако в даунтауне Торонто есть объект, который позволяет с большой точностью определить направление юг-север. Этот объект был создан по образцу аналогичного, находящегося в Шартрском соборе во Франции. Ответьте, что это за объект, и пусть вам поможет дочь царя, сбежавшая с иноземцем, сын Мародера, не спасший соперника, или шпага принца.": "Лабиринт.",
  "Недавно один женский журнал опубликовал статью - воспоминание о школьной форме. Заголовок статьи - это трехсловное название изобретения 1926 года, в котором заменено одно прилагательное. Воспроизведите заголовок.": "\"Маленькое коричневое платье\".",
  "(pic: 20080475.jpg) За попытку узурпировать власть в Венецианской республике дожа Марио Фалиера казнили, но в зале Дожей и сегодня показывают место, где его подвергли другому наказанию. Скажите одним словом, какому.": "Очернили.",
  "Это старейшая командная игра в Северной Америке, а может, и в мире. Ее современные правила были сформулированы в 1867 году канадцем Уильямом Джорджем Бирсом. Дважды эта игра включалась в олимпийскую программу. С 1974 по ней проводятся чемпионаты мира, в которых принимают участие команды различных стран, а также команда... Кого?": "Ирокезов.",
  "Послушайте цитату из произведения, действие которого происходит в Греции: \"... она залиловела глазами в сторону ЦВЕТНОГО - от имени ЦВЕТАЕВОЙ - моря\". Догадайтесь, кого мы заменили Цветаевой, и скажите, каким же было ЦВЕТНОЕ море.": "Сапфировым.",
  "Этот русский полковник, участник Крымской войны, был отдан под суд после того, как полк под его командованием взял, а затем и разграбил, Афины. Против него были выдвинуты несколько обвинений, однако до приговора суда не дошло, и он в итоге был произведен в бригадные генералы. А кем именно?": "Линкольном.",
  "<раздатка> A lupo malo magnoque qui expavescet? O'swhay afraiday ofay ethay igbay adbay olfway? </раздатка> Первая фраза на листочках, которые вы получили, - это ОНА. Во второй строке - та же фраза на НЕЙ. Назовите ЕЕ.": "Свиная Латынь.",
  "[Ведущему: перед чтением вопроса попросить о тишине в зале.] На фотографии 1920 года, иллюстрирующей статью в одном из номеров журнала \"Тайм\" о велогонке Тур де Франс, показаны велосипедисты, готовящиеся к преодолению очередного - горного - участка трассы. Это может показаться странным, но они делятся друг с другом... Вспомните песню Владимира Высоцкого из военного цикла и ответьте: чем именно?": "Сигаретой.",
  "(pic: 20080549.jpg) К событию, которому посвящена эта незаконченная картина, имеют непосредственное отношение по меньшей мере трое тезок. Один из них - автор картины, не слишком известный художник; второй - наиболее популярный из них - изображен на этой картине. А вот фамилия третьего всем нам ближе, а для некоторых еще и выше других. Назовите этого третьего.": "Бенджамин Вон (Vaughan).",
  "1917 - Three million a day. 1926 - It had to be good to get where it is. 1957 - Sign of good taste. 1969 - It's the real thing. 1985 - America's Real Choice. Воспроизведите слоган, продолжающий этот список с 1993 года.": "Always Coca-Cola.",
  "Русское название одного растения свидетельствует то ли о том, что в Россию оно попало из Южной Европы, то ли о том, что первоначально его выращиванием занимались в православных монастырях. А какое русское слово, как считается, попало в английский язык благодаря этому растению?": "Каша.",
  "Вопрос задает Федор Михайлович Достоевский. Обратимся к первоисточникам: \"Исчезло и скрылось существо, никем не защищенное, никому не дорогое, ни для кого не интересное... но для которого все же таки, хотя перед самым концом жизни, мелькнул светлый гость [пропуск], ожививший на миг бедную жизнь\". Мы не просим вас переписывать всю эту цитату, напишите лишь, в каком виде посетил это незлобивое существо упомянутый гость.": "В виде шинели.",
  "В августе 2008 года пилот самолета \"Cessna\" после возникновения технических неполадок сумел посадить машину на хайвее в Манитобе. Во время этого инцидента один из жителей Манитобы едва избежал гибели. 25 лет назад нечто подобное, только в бОльших масштабах, он же пережил во время автомобильных гонок на бывшей военной базе. Назовите хотя бы одно из двух слов, входящих в неофициальное название летательного аппарата, который приземлился в тот раз.": "Гимли глайдер (Гимли планер).",
  "Борис Акунин так описывает \"приглючение\" одного из своих героев: во время стандартной утренней процедуры, глядя в зеркало, он увидел, что его лицо превращается в швейцарский сыр. А некий предмет, цепко схватив его за руки, сказал: \"Теперь ты мой, ...\". Закончите фразу тремя словами.": "Мой до дыр.",
  "Согласно одному из словарей, это выражение используется как шутливый комментарий к попытке назначить точный срок встречи задолго до нее. Впервые оно встречается в \"Похождениях бравого солдата Швейка\", но широко вошло в русский язык более чем двадцать лет спустя благодаря тому, что стала названием произведения другого вида искусства. Кто автор этого произведения?": "Иван Пырьев.",
  "В популярной среди любителей фантастики книге есть такой диалог: - Только смотри - не попадайся. - Я? - ... . - Чтобы я - и попался? Скорее ты умрешь, дядя!.. После этого дядя и племенник долго смеялись. Один из этих собеседников служил своего рода проводником для направлявшихся ко второму. Назовите обоих.": "Аид и Гермес.",
  "Несколько месяцев назад в Интернете появился рецепт коктейля, состоящего из водки и апельсинового сока. В какой пропорции их рекомендовалось смешивать?": "3:1.",
  "В вопросе есть замена. Впервые за последние 90 лет в российской армии создана должность главного военного сексопатолога. По рекомендации главного сексопатолога России на эту должность был назначен 34-летний москвич, получивший звание полковника и свободный допуск на все военные базы, в частности, для лучшей организации их снабжения. В его ведении - около 40 тысяч солдат и офицеров, и он уже ездил в командировку перенимать богатый опыт у иностранных военных специалистов. Какое слово мы заменили на \"сексопатолог\"?": "Раввин.",
  "Для проведения баллистической экспертизы в открытом море лейтенант Коломбо попросил КОЕ-КОГО принести КОЕ-ЧТО. КОЕ-КТО и КОЕ-ЧТО отличаются одной-двумя буквами. Что же принесли для Коломбо?": "Матрас.",
  "В это закрытое элитарное учебное заведение еще не так давно учеников записывали с самого рождения, но не стеснялись их пороть. Очень многие из его выпускников впоследствии прославились. Но даже в самом точном списке бывших учеников этого заведения вы не найдете знаменитейшего из его выпускников. Пожалуйста, повторите его фамилию.": "Бонд. Джеймс Бонд.",
  "В вопросе есть замена. После одержанной Велингтоном победы один из его солдат присвоил себе обнаруженный на поле боя \"фаллический символ\", другой солдат украл его у первого, а третий догадался торжественно преподнести \"фаллический символ\" Велингтону. Поняв, что мы замаскировали термином \"фаллический символ\", назовите четвертого солдата, у которого аналогичный \"фаллический символ\" просто \"не выходил из головы\".": "Д'Артаньян.",
  "В названии спортивной команды, с 1976 по 2000 год принадлежавшей основанной в 1847 году в Лондоне компании, присутствует тот же цвет, что и в названии наиболее известного товара той же компании. Назовите этот товар.": "Labatt Blue.",
  "Ученый утверждает, что кости на дне ущелья принадлежат людям в возрасте от 18 до 35 лет. Вероятно, это были военнопленные, преступники или предатели. Соответственно, легенде не стоит доверять. Какой город располагался рядом с этим ущельем?": "Спарта.",
  "По-видимому, первым ФЕРРАМОНСТРОМ была выпущенная в СССР в 40-х годах прошлого века игрушка \"От коня до трактора\", наглядно демонстрирующая детям переход от тягловой силы к механической. Что мы заменили на \"ФЕРРАМОНСТР\"?": "Трансформер.",
  "<раздатка> Физиономия [ПРОПУСК], приютившегося сбоку сцены, начала выражать недоумение. ... отозвался кот и рассказал о том, как однажды он скитался в течение девятнадцати дней в пустыне и единственно, чем питался, это мясом убитого им [ПРОПУСК]. </раздатка> Перед вами цитаты из известного романа. Восстановите пропуски.": "Бенгальского, тигра.",
  "Фанатская группировка одной из западноукраинских футбольных команд названа пятибуквенным словом, одно из значений которого - \"семья\". Напишите это слово.": "Прайд.",
  "Когда бывшую королевскую любовницу графиню дю Барри заточили в монастырь, монашки так ее боялись, что поступали подобно ЕМУ, но, конечно, использовали предметы мирного назначения. Назовите ЕГО.": "Персей.",
  "На написанной в 1877 году картине Клода Моне изображен известный парижский объект, окутанный дымом. Примерно два десятка лет спустя публике была представлена другая картина. Напишите два слова, начинающиеся на одну и ту же букву, которые присутствуют в названиях обеих картин.": "Прибытие поезда.",
  "Рассказывая о великом американском романе XIX века, литературовед Белоусов отмечает, что ОН был похож на белоснежный крест на фоне неба. Согласно сайту Sakhalin.ru, ОН направлен вперед и влево от конца головы под углом 45 градусов. Назовите ЕГО двумя словами.": "Фонтан кашалота.",
  "<раздатка> В небi нi хмаринки, як в очах дитинки На небе ни облачка, как в глазах ребенка (c укр.) </раздатка> В одном из своих произведений ОН писал: \"В небi нi хмаринки, як в очах дитинки\" [В нэби ни хмарынкы, як в очах дытынкы]. Напишите ЕГО фамилию.": "Франко.",
  "Профессор Кембриджского университета Махадеван так обосновывает свой весьма смелый технический замысел: \"Морские скаты совершают более сложные движения, когда скользят над морским дном, но идея та же\". В качестве иллюстрации к статье, рассказывающей о работах ученого, выступает картина русского художника. Назовите эту картину.": "\"Ковер-самолет\".",
  "Снимавший комнату бедный Огюст Ренуар писал в основном акварелью и карандашами, а вот ОН использовался только тогда, когда нужно было рисовать обнаженную натурщицу. Назовите ЕГО одним словом.": "Уголь.",
  "Минерал озонит обнаружен в археологических раскопках скифских курганов. Считалось, что при натирании кожи порошком из озонита рост соответствующего участка тела задерживается. Ответьте, какое буквосочетание мы заменили на \"озон\".": "Амазон.",
  "В то время, когда экспедиция Роберта Скотта успешно продвигалась к Южному полюсу, некий англичанин самоуверенно заявил, что уже в следующем году готов отправить в залив Мак-Мёрдо - по маршруту Скотта - свой пароход. Назовите фамилию этого англичанина.": "Кук.",
  "В письме к Матильде Кшесинской влюбленный в нее цесаревич Николай сравнивает себя с Андреем. Назовите фамилию Андрея.": "Бульба.",
  "Заглавной героиней оперы, поставленной по роману Дюбоза Хейворда, является девушка Элизабет. Назовите эту оперу.": "\"Порги и Бесс\".",
  "Энциклопедическая статья про одного живописца утверждает, что мотивы одиночества, тревоги, смерти, острая выразительность образов получают у него трагическое звучание. Какое произведение автора упоминается далее?": "\"Крик\".",
  "Недавно был предложен новый вариант устройства, известного уже несколько веков. Это будет фонтан с диаметром струи около сантиметра и максимальной высотой струи в несколько сотен метров. В качестве жидкости будет использоваться солевой раствор. Устройство будет автоматически включаться во время... Чего?": "Грозы.",
  "На одной из своих картин ОН изобразил комнату, на стены которой поместил шедевры мировой живописи. Некоторые из картин расположены таким образом, что за небольшими портретами следует длинное панно. Напишите ЕГО фамилию.": "Морзе.",
  "(pic: 20080281.gif) Перед вами цитаты (начало и конец) русскоязычного романа, впервые опубликованного в 1933 году. Назовите этот роман.": "\"Камера обскура\".",
  "За победу над врагом Рима некий полководец первого века до н.э. был удостоен триумфа. Но не полного, а малого, или пешего. Впоследствии Плутарх писал, что даже такой триумф \"был сочтен неуместным и унижающим достоинство этого почетного отличия\". Назовите имя этого полководца.": "Марк Лициний Красс.",
  "Юрий Бурда предлагает для суперэлитного отеля название из двух слов. Мы не просим воспроизвести прилагательное из этого названия, которое указывает на размер. Ответьте точно, какое животное фигурирует в этом названии.": "Медведица.",
  "[Ведущему: попросить раздавать текстом вниз и переворачивать лист только по сигналу.] <раздатка> Благодаря всеобщему труду, причем четко специализированному, как у мужчин, так и у женщин (стариков от работы освобождали), соломенная крыша укрывала от адских холодов каждую семью, хорошая одежда из чистого хлопка согревала тело и здоровая прекрасная пища - маис, картофель, фрукты - была в достатке у каждого сына Солнца и в годы урожайные, и неурожайные. </раздатка> Перед вами цитата из Габриэлы Мистраль, в которой мы пропустили одну букву. Напишите слово, в котором она была пропущена, в исходном варианте.": "Андских.",
  "Атеист Кристофер Хитченс задается вопросом: зачем было бы создавать остальные семь, если они все равно ТАКИЕ? Назовите химический элемент, являющийся, согласно своему названию, ТАКИМ.": "Азот.",
  "Звук могучего храпа персонажа повести Юрия Олеши \"Зависть\" передан словом, почти не отличающимся от названия объекта высотой 813 метров. На территории какой страны находится этот объект?": "Индонезии.",
  "В одном из кадров фильма \"Ангел-А\" героиня снята в профиль, причем видны лишь ее руки и голова. Копия чего закрывает все остальное?": "Ники [Самофракийской].",
  "Отрывок из стихотворения Юнны Мориц \"Жора Кошкин\": Жора Кошкин из гнезда Цапнул вороненка. СТРОКА ПРОПУЩЕНА Не отдам ребенка!\" Автор вопроса считает, что первую строку можно было бы заменить на \"Жора Кошкин, подлый вор\". Воспроизведите пропущенную строку.": "Ворон каркнул \"никогда!\".",
  "Константин Паустовский вспоминает, как в детстве переписывался с жителями Англии, Франции, Канады и даже Уругвая. Назовите словом латинского происхождения хобби Паустовского.": "Эсперанто.",
  "[Ведущему: отчетливо проговаривать имена персонажей, но по буквам не повторять.] В фантастической юмореске Сергея Шоргина действует персонаж Обен Теорк. В фантастической сказке братьев Стругацких действует персонаж Ятуркенженсирхив. Если вы догадаетесь, какой еще автор объединяет этих двух персонажей, то сможете назвать имя, которое могло бы стоять с их именами в одном ряду.": "Юолгм Яруб.",
  "В грузинском мюзикле \"Свадьба соек\" объявляется конкурс: побеждает тот, кто вспомнит больше песен про птиц. Орел первым начинает трактовать условия конкурса расширительно: спев про лайнер, который в небе тает, он поясняет, что это песня про железных птиц. Тогда воробей объявляет песню про НЕЕ и пускается в пляс. Назовите ЕЕ.": "Оса.",
  "Иногда бывает, что одна и та же адвокатская контора обслуживает и истца, и ответчика. В этом случае адвокаты вынуждены заняться строительством, как будто их коллеги - гунны какие-то. Назовите то, что они строят, двумя словами.": "Китайская стена.",
  "Статья в журнале \"Истоки\" за 1997 год называется \"Еврейский политехнический\" и рассказывает о первом вузе Российской империи, где отсутствовала процентная норма. А в каком малороссийском городе открылся этот институт?": "В Екатеринославе.",
  "В 1969 году десятки миллионов советских граждан смотрели, как они уходят. В 1988 году бывшим приспешником их гонителя был в беседе с деятелями искусства поставлен вопрос об их возвращении. Но уже в 1985 году весь Советский Союз некоторое время следил за возвращением одного из них. Назовите его имя.": "Будулай.",
  "Статья в британской газете \"Телеграф\" за 13 августа 2007 года посвящена разбросанным по всей Ирландии однотипным небольшим сооружениям второго тысячелетия до нашей эры. Раньше считалось, что в этих каменно-земляных \"котлах\" варили баранину, но теперь выдвинута новая версия. Если она верна, то для Европы это означает новый рекорд давности. В английском тексте статьи, помимо ирландских слов \"fulacht fiadh\" [фулахт фиадх], обозначающих эти сооружения, встречается также немецкое слово \"weiss\" [вайс]. А какое слово следует в статье за ним?": "Beer.",
  "В старинной японской новелле герой увлечен исключительно неухоженной девушкой. Она настолько не следит за своей внешностью, что, по мнению окружающих, напоминает дикого зверя. А сегодня то, что придавало ей такое сходство, является у нас предметом гордости. Судя по имени, тем же качеством обладал один полукровка, герой повести, написанной в начале XX века. Назовите этого героя.": "Белый Клык.",
  "В одном из выпусков популярного российского телешоу ведущая придралась к одному из участников: мол, этот ловелас сначала был с Маргаритой, потом с Ларисой, а сегодня с Викторией. Назовите фамилию этого ловеласа.": "Ванагас.",
  "ЭТО - название романа Клиффорда Саймака. ЭТО готова была обнять любвеобильная героиня мультфильма \"Очень синяя борода\". Еще с античности было принято делить ЭТО на две части, но в наше время ЭТО делят на четыре или пять категорий. А каким словом называют эти категории?": "Царства.",
  "В Англии они помогают расти ромашкам. Во Франции едят корни одуванчиков. А во что надо сыграть в России, чтобы стать одним из них?": "B ящик.",
  "Около месяца назад, увидев на дороге куски ЕЕ, юная знакомая автора вопроса предположила, что в этом месте произошло ДТП с участием героини сказки. Назовите эту героиню.": "Золушка.",
  "Шведский историк Иоанн Магнус в своих трудах упоминает целый ряд выдуманных им лиц. Последствия этой научной недобросовестности сказываются до нашего времени. Сказались они, в частности, и на нынешнем короле Швеции Карле XVI Густаве, хотя ни отца его, ни деда, ни прадеда напрямую не затронули. А почему фантазия Магнуса на них никак не отразилась?": "Они носили другие имена.",
  "[Раздаются фотографии.] Персонаж стихотворения Маяковского так отзывался о двух участниках матча на первенство мира по шахматам: \"Я считаю: оба плохи - Капабланка и Алехин...\". Критику не понравилось, что оба они ДЕЛАЛИ ЭТО, в чем он усмотрел \"немарксистский подход\". Во многих странах ЭТО ДЕЛАЮТ уже сотни лет специально подобранные и обученные люди. Перед вами изображения нескольких таких людей. А с 1969 года мы слышим, как их коллеги, гордые своей службой, все-таки жалуются. А на что?": "На то, что рано встают.",
  "<раздатка> О путник, прогуляйся по лесам, Хам, Хам! Они прекрасны, убедиться сможешь сам, Хам, Хам! Кто хочет любоваться красотой, Скорей спешите, мяу-мяу, в лес густой! Мяу-мяу-мяу, ой... Как в сказке, лес протянет лапы всем. Шем, Шем! Он ждет любого в гости, кости, насовсем. Шем, Шем! Манит своей волшебной красотой Дремучий-мучай, мяу-мяу, лес густой! Мяу-мяу-мяу, ой! </раздатка> Внимание, в вопросе есть замены. Прослушайте песню Саблезубого Тигра из мультфильма \"Волшебник Изумрудного города\". О путник, прогуляйся по лесам, Хам, Хам! Они прекрасны, убедиться сможешь сам, Хам, Хам! Кто хочет любоваться красотой, Скорей спешите, мяу-мяу, в лес густой! Мяу-мяу-мяу, ой... Как в сказке, лес протянет лапы всем. Шем, Шем! Он ждет любого в гости, кости, насовсем. Шем, Шем! Манит своей волшебной красотой Дремучий-мучай, мяу-мяу, лес густой! Мяу-мяу-мяу, ой! В этой песне именами библейских персонажей мы заменили два коротких слова, представляющих разные части речи, значения которых, однако, практически совпадают. Через минуту вы назовете эти слова.": "Ам, съем.",
  "Писатель Даниэль Клугер рассказывает, что русские критики после выхода американской экранизации этого романа обвинили режиссера в том, что он превратил \"типичного кавказца\" в \"типичного американца\", хотя данный персонаж романа к армянам имеет не больше отношения, чем д'Артаньян или Гудериан. Более того, в советской экранизации так же вольно обошлись с \"гостями\" главных героев, а имя той, которой посвящен роман, в русском переводе стало мужским. Через минуту вы назовете это имя.": "Солярис.",
  "Знатоки кантонского диалекта могут рассказать вам, почему тройка считается в Китае числом счастливым, а четверка наоборот. Расскажут они вам и то, что, добавив к любой из этих цифр пятерку, вы измените ее значение на противоположное. А вот число \"пять тысяч триста пятьдесят четыре\" звучит для китайца как целое выражение. Назовите это выражение, и да помогут вам в этом жаба, сова и богомол.": "Ни жив ни мертв.",
  "[Ведущему: первое слово - \"светские\", а не \"сОветские\".] Светские женщины всегда умели без слов намекнуть на скрываемые чувства. Немудрено, что фрейлина из сказки Шварца назвала свою дочь так же, как называются те, что, наряду с веерами и цветами, помогали женщинам это сделать. Впрочем, возможно, что муж фрейлины, в отличие от нее, на королевской службе не состоявший, давая дочке такое имя, имел в виду совсем другой предмет. Назовите основной род занятий ее мужа.": "Охотник.",
  "В 1851 году недалеко от Мемфиса французский археолог Мариет обнаружил древний храм с подземной усыпальницей. Мариет был поражен размерами двадцати пяти находившихся там саркофагов: четыре метра в длину, два в ширину, три в высоту и до семидесяти тонн весом. Те же, кто лежал в саркофагах, при жизни были очень похожи друг на друга. Назовите имя того, кому был посвящен этот храм.": "Апис.",
  "<раздатка> У тебя нет ни связок, ни легких, Ни зубов коренных, ни резцов. Ты просто тупо блеешь, А петь ты не умеешь - Видали мы таких певцов. </раздатка> Внимание, в вопросе есть замена. Перед вами отрывок из шуточной песни команды КВН Санкт-Петербургского университета экономики и финансов на мотив, которому уже 60 лет: У тебя нет ни связок, ни легких, Ни зубов коренных, ни резцов. Ты просто тупо блеешь, А петь ты не умеешь - Видали мы таких певцов. Если вы догадаетесь, какое слово в тексте мы заменили словом \"блеешь\", то через минуту ответите, к кому обращена эта песня.": "К веселому ветру.",
  "C тех пор, как капитан Дрейк обогнул мыс Горн, оставив Южноамериканский континент справа по борту, моряки всего мира традиционно считают правый борт почетным. Только в одной стране не менее традиционно почетным считается левый борт. Назовите эту страну.": "Португалия.",
  "В русский язык обозначающий ИХ неологизм пришел из английского. Однако он не делает различий между теми из НИХ, кто ведет собственное дело, и теми, кто играет важную роль в чужом. Последним, возможно, больше подошел бы другой новый термин, встречающийся, например, в книгах Нэнси Хардести или Джилл Блэкмен и Джудит Захс. Проникнув в логику вопроса, назовите этот термин.": "Womanager.",
  "В одном из стихотворений Бориса Заходера речь идет о неких сестрицах. При этом называется их число, а затем они перечисляются поименно. Из стихотворения следует, что первые семь из них прикатили на еже, следующие семь - дружно вылезли в окно, еще семь оседлали петуха, а назвав последнюю из сестер, Заходер заключает: \"Вот и все они, друзья!\". Но на самом деле он называет не каждую из сестер. Через минуту вы перечислите тех из них, которые не были названы.": "Ё, Й, Ъ, Ы, Ь.",
  "На карикатуре Владимира Кремлева \"Бренд\" изображена пачка американских сигарет, красную крышку которой украшают два памятных многим из вас профиля. А кемеровские КВНщики однажды назвали эту марку именными сигаретами тогдашнего президента Украины, Леонида Кравчука. Назовите эту марку.": "L&M.",
  "Однажды на некой довольно большой территории был зафиксирован следующий календарный феномен: два дня подряд были пятницами. Сразу за пятницей 6 октября последовала пятница 18 октября. Еще одно значительное событие в истории этой территории произошло в 1959 году. Что это было за событие?": "Она стала штатом США.",
  "Во многих христианских храмах, в специальных помещениях, хранятся слепки отдельных частей тела. А после каких событий эти коллекции слепков пополняются?": "После чудесных исцелений.",
  "[Раздается календарик на 2007 год, обязательно американский.] Американская авиастроительная корпорация Боинг устроила презентацию своей новой модели пассажирского самолета \"Дримлайнер\" в один воскресный день 2007 года. Хотя выбор выходного дня для проведения подобного мероприятия довольно нетипичен, его нетрудно объяснить. На розданных вам, уважаемые знатоки, календарях обведите дату презентации \"Дримлайнера\" и сдайте в качестве ответа.": "Обведенная дата 8 июля 2007 года (7-8-7 по-американски).",
  "На обложке журнала \"Роллинг Стоун\" в 1997 году была опубликована фотография знаменитой четверки из популярнейшего ситкома \"Seinfeld\" [сайнфелд]. Персонажи шоу, однако, предстают перед публикой довольно необычно: Илэйн одета старомодно и немного по-детски, на голове у Джерри можно различить странный блестящий головной убор, Крэймер, как обычно, неряшлив, а у Джорджа можно увидеть хвост. Вся четверка, держась за руки, радостно шагает по дороге. А на заднем плане виден силуэт Манхэттена. Какого он цвета?": "Зеленого.",
  "В интервью, взятом сразу же по окончании состязания, серебряная медалистка пошутила, что зря она вчера подстригла ногти. В каком виде спорта выступала эта спортсменка?": "Плавание.",
  "Прослушайте гарик Игоря Губермана: Никто ловчей, чем ИКСЫ различных видов и размеров, не изготавливает путы, чтобы стреножить ИГРЕКОВ. По мнению авторов статьи в Википедии, соотношение ИКСА к ИГРЕКУ - примерно 1:12. Назовите ИКСЫ и ИГРЕКИ.": "Лилипуты, гулливеры.",
  "Фермеры, разводящие коз, иногда шутят, что если бы людям предназначалось пить коровье молоко, у них было бы ИКС. Спектакль, повествующий о встрече двух композиторов, называется \"Ужин в ИКС\". Какие два слова мы заменили на ИКС?": "Четыре руки.",
  "Книга известного американского журналиста Хералдо Риверы анализирует страх белого американца перед лицом массовой иммиграции с юга. Широко употребляемое в современных США английское слово, которым можно охарактеризовать и самого автора, выбрано названием книги. Однако это слово, раскрашенное в два разных цвета, можно также прочесть как фразу из двух слов, кратко иллюстрирующую тему книги. Напишите эту фразу из двух слов по-английски.": "His Panic.",
  "<раздатка> | Венком охвати, | Дика моя, | волны кудрей прекрасных. | Нарви для венка | нежной рукой | свежих укропа веток. | Где много цветов, | тешится там | сердце богов блаженных, | От тех же они, | кто без венка, | прочь отвращают взоры. (Перевод В.В. Вересаева) </раздатка> [Ведущему: дать командам 10-15 секунд ознакомиться с розданным текстом.] В 2008 году суд одной страны отверг иск, в котором требовалось запретить использование одного слова и его форм в определенном значении. Другое значение слова - единственно правильное согласно иску - всё же менее привычно для нас. Мы не просим назвать это слово. Ответьте с достаточной степенью конкретизации, где жили граждане, подавшие иск.": "На острове Лесбос.",
  "Журналист Фима ЖиганЕц в своей статье указывает на улицу в Ростове, где издавна жили босяки и куда приходило всякое отребье из других районов. Именно из Ростова-папы, как отмечается в статье, удобно ездить в Нальчик. А вот ТАМ, по утверждению автора, наоборот, находились фешенебельные кафе и рестораны. Где же это ТАМ?": "На Дерибасовской.",
  "Персонажи в манга - японских комиксах - часто объединены в команды и носят прозвища, соответствующие компонентам неких множеств. Они, как правило, очень похожи друг на друга и могут отличаться, например, лишь прическами или цветом униформы. В одном из таких манга действует группа девочек-подростков, то и дело превращающихся в Галактических супергероев. Одну из девочек, на месте которой автор вопроса скорее ожидал увидеть мальчишку, сопровождают две вороны - ДимОсу и ФобОсу. Какой цвет преобладает на униформе этой героини?": "Красный.",
  "(pic: 20080551.jpg) Вероятно, отсутствием ЩУК в Ниле можно объяснить то, что в древнеегипетских вариантах известного множества вместо ЩУКИ можно увидеть, например, существо, которое вы видите на картинке. В одной иллюстрации элементарных экономических истин, тем не менее, отнюдь не скучной, речь также шла о ЩУКАХ. Какое слово мы заменили словом \"ЩУКИ\"?": "Раки.",
  "Зная о судьбе таких композиторов, как Бетховен, Шуберт, Дворжак, Брукнер, или Малер, Дмитрий Шостакович сделал ЕЕ не монументальной, а наоборот, сравнительно короткой и юмористической. Может быть, именно поэтому, несмотря на гнев Сталина, ЕЕ проклятие минуло Шостаковича, и 17 декабря 1953 года в Ленинграде состоялась премьера... Ответьте достаточно точно: чего? \"Ведущему: просьба читать ответ и зачет именно так как написано, включая \"опус 93\"! Но не заострять на этом внимание: по возможности не упоминать \"опус 93\" в дальнейших разговорах, и т.п.\".": "[Ведущему: читать ответ и зачет именно так, как написано, включая \"опус 93\"! Но не заострять на этом внимание: по возможности не упоминать \"опус 93\" в дальнейших разговорах и т.п.] Симфония No. 10 ми минор, опус 93, Дмитрия Шостаковича.",
  "В одной из \"Кладбищенских историй\" Акунина, датированных 1999-2004 гг., действие происходит в наши дни в Париже. Персонаж по кличке Некрофорус, промышляющий разграблением могил и продажей найденных артефактов богатым коллекционерам, по ходу действия уже договорился продать один из таких артефактов за миллион долларов. Однако он боится продешевить, а менять цену в последний момент не солидно, и он придумывает некую уловку, чтобы получить немного больше денег. Автор вопроса, прочитав об этой уловке, решил, что эта история, если и могла произойти, то никак не в 2001 году. Какая же это была уловка?": "Герой решил потребовать гонорар в евро.",
  "Внимание, перевод Уолта Уитмена: Мы сами Природа, и долго нас не было дома, теперь мы вернулись домой, Мы стали кустами, стволами, листвою, ПРОБЕЛОМ, корою, Мы вросли в землю, мы скалы... Мы не просим вас заполнить пробел. Просто назовите переводчика.": "Корней Чуковский.",
  "(pic: 20080552.jpg) Что послужило источником вдохновения для Эрнста Неизвестного, чей рисунок перед вами?": "Роман \"Преступление и наказание\".",
  "По ходу сюжета мелодрамы, где действие происходит в Подмосковье в 1980 году, не слишком эрудированная, но довольно сообразительная молодая провинциалка спрашивает представителя столичной богемы, какова его профессия. \"УДАРНИК\", - отвечает тот. \"УДАРНИКИ у нас в сельсовете в Красном уголке висят\", - с недоумением говорит девушка. Какое слово мы заменили на \"УДАРНИК\"?": "График.",
  "Статья в газете \"The Independent\" рассказывает об иске природоохранных организаций против правительства США. Эти организации требуют предотвратить ущерб, который с их точки зрения потепление климата может нанести фауне. Заголовок этой статьи, в котором мы заменили все слова, кроме предлога, звучит так: \"Голубой вагон против голубого щенка\". Восстановите этот заголовок.": "Белый дом против белого медведя.",
  "Героиня пьесы финского драматурга Энсио Рислакки - малопривлекательная, но умная и острая на язык девушка - по ходу пьесы умело флиртует с женихами своих домочадцев. Автор вопроса точно не знает, сколько ей лет - 27, 30 или уже за тридцать, - но знает ее имя. Назовите это имя.": "Эльза.",
  "Внимание, перевод стихотворения Жака Превера: \"Сидят за столом, Ничего не едят: Они не в своей тарелке. Печально Позади их затылков тарелки торчат, Поставленные вертикально\". Догадайтесь, как называется это стихотворение.": "\"Тайная вечеря\".",
  "[Ведущему: ни в коем случае не упоминать и никак не выделять кавычки при чтении.] В одной филологической статье упоминаются, например, \"независимость\" Тредиаковского, \"добросовестность\" Карамзина, \"плавность\" Радищева и \"предусмотрительность\" Державина. Почему же в связи с Маяковским в этой статье упомянуто слово \"сиюминутный\"?": "Маяковский придумал это слово.",
  "В 2007 году в Москве прошел товарищеский шахматный матч ветеранов, в котором команда бывшего СССР встречалась с командой бывшей Югославии. Команду СССР возглавлял Виктор Корчной, сейчас - уважаемый ветеран, но долгое время - \"изменник родины\" (в кавычках). На торжественном закрытии матча, в один момент Корчной все-таки совершил определенное действие, после чего в течение некоторого времени его лицо не покидала глумливая улыбка и он явно сдерживал откровенный хохот. Напишите первые два слова, которые услышал Корчной сразу же после совершения этого действия.": "Союз нерушимый.",
  "Изобретение, приписываемое китайцам, часто использовалось в Европе XVIII-XIX веков перед началом балов и в театрах, когда требовалось быстро осветить большое помещение. Назовите фамилию человека, который в 1831 году модифицировал это изобретение и этим спас жизнь многим шахтерам.": "Бикфорд.",
  "Георгий Фрумкер посвятил одному из своих знаменитых приятелей следующую эпиграмму, в которой мы заменили профессию приятеля, его имя и фамилию: Непросто в себе нам себя укрощать, Сомненья в душе одолев. А этот ИКС может всё совмещать, Поскольку и ИГРЕК, и ЗЕТ. Назовите имя и фамилию того, кому посвящена эпиграмма.": "Лев Дуров.",
  "Французский художник Поль Синьяк стремился к живописи, основанной на гармонических интервалах и унисоне цветов. Такое искусство должно было прежде всего взывать к эмоциям и лишь во вторую очередь отражать реальность. Какие две буквы рядом с числом, всегда разным, можно увидеть на многих картинах Синьяка?": "Op.",
  "На одном из веб-сайтов американского правительства можно найти список стран, где должность посла США более не существует, например, в таких странах, как СССР, ЧССР, Австро-Венгрия или Южный Вьетнам. Назовите страну, в которой до декабря 1845 года служил послом некий Эндрю Донелсон, учитывая, что в списке она расположена между Тайванем и Обеими Сицилиями.": "Техас.",
  "\"Я ничего не изобретал, не выбирал, просто изображал мир, каким он есть\", - говорил итальянский художник Алигьеро Боэтти. Пожалуй, самая известная его работа - серия из нескольких картин, написанных начиная с 1970 года и заканчивая концом 1980-х. За исключением оттенков голубого, каждая последующая картина практически была копией предыдущей. Правая верхняя часть на них была ярко-красной, левая верхняя тоже была богата красным, но были и другие цвета. Если бы художник был жив и нарисовал продолжение серии сейчас, то красного в правой верхней части заметно поубавилось бы, а левая верхняя часть осталась бы без изменений. Догадавшись, что раскрашивал Боэтти, ответьте, по какому признаку он это делал.": "По цвету флагов.",
  "<раздатка> Their children's lips shall echo them, and say - \"Here, where the sword ________ ________ drew, Our countrymen were warring on that day!\" And this is much, and all which will not pass away. &nbsp; (Потомки звучно воспоют в стихах: \"Там взяли верх ________ ________, Там были наши прадеды в войсках!\" - Вот всё, чем этот день останется в веках. Перевод В. Левика) </раздатка> [Ведущему: дать командам 20-30 секунд ознакомиться с розданным текстом.] Перед вами строки Байрона, в которых описывается победа антинаполеоновской коалиции в битве при Ватерлоо. Однажды Черчилль обратил внимание Рузвельта на эти строки. Какие же два слова в оригинальном тексте Байрона мы пропустили?": "United Nations.",
  "Журналист Алан Кросс пишет в статье о мобильной связи: \"I was in my car when my phone started to ring. I'm from the ПРОПУСК school of communications: if a phone rings, I must answer it.\" Пропущенное слово оканчивается на буквы ian [ай-эй-эн]. Восстановите предшествующие им шесть букв - по-английски или по-русски.": "Pavlov.",
  "Название серии передач на телеканале \"Food networks\" представляет собой измененное заглавие книги, вышедшей в 1872 году. Последние два слова в названии серии можно перевести на русский как \"13 обедов\" или \"13 блюд\". Восстановите начало названия серии на любом языке.": "\"Вокруг света в\".",
  "Согласно сообщению агентства travel.ru, появившемуся в конце 2007 года, правительство Латвии планировало пустить с молотка около 40 однотипных сооружений. Сегодня во многих из них работают кафе. В сообщении упоминался населенный пункт, расположенный в другой стране. Назовите его.": "Шенген.",
  "Героиня романа \"Венерин волос\" обычно звала своего мужа Иосифа Осиком, но когда во время ее беременности он неутомимо за ней ухаживал, она решила изменить это прозвище. Назовите новое прозвище.": "Пчёлик.",
  "(pic: 20080554.jpg) (pic: 20080555.jpg) С 1919 по 1923 год в результате небрежности американских и французских армейских картографов на Рейне существовало маленькое независимое государство. А как оно называлось?": "Бутылочное горлышко.",
  "Фирма с названием \"Кооператив Горного Оборудования\" весьма популярна в Канаде. Некоторые даже считают, что ее магазин обязательно должен посетить любой турист. Ответьте совершенно точно, какой адрес у веб-сайта фирмы.": "mec.ca",
  "(pic: 20080556.jpg) [В этом вопросе каждой команде выдается один комплект из шести разных картинок. Их надо напечатать и заранее разрезать, после чего соединить каждый комплект скрепкой или положить в отдельный конвертик. Последовательность бумажек внутри каждого комплекта не имеет значения. Если после выдачи одного комплекта на команду у вас останутся лишние комплекты, то не выдавайте их никому, иначе команды могут запутаться. Пожалуйста, будьте очень аккуратны с раздаточным материалом для этого вопроса - если одна из бумажек потеряется, команда практически потеряет шансы ответить на вопрос. Пожалуйста, следуйте указаниям в вопросе (прочитать преамбулу, раздать комплект, подождать, прочитать вопрос) - это необходимо для того, чтобы все команды в разных городах были в одинаковых условиях.] [Ведущему: прочитать преамбулу вопроса до раздачи командам раздаточного материала.] Сейчас вы получите шесть бумажек с изображениями монет. Обратите внимание, что все шесть бумажек - разные, но до того, как я прочитаю вопрос, у вас будет время с ними ознакомиться. [Ведущему: выдать каждой команде один комплект из шести ОТДЕЛЬНЫХ бумажек с изображениями монет и именами монархов, написанных под ними, дать 15-20 секунд для ознакомления.] Один из розданных вам шести \"квортеров\" нарушил британскую монетарную традицию. Опишите упомянутую традицию максимально точно.": "Чередование поворота профилей на монетах.",
  "На сайте одного из российских алиби-агентств перечисляются стандартные услуги таких агентств. Например, подтверждение алиби по телефону, сокрытие измены, создание имиджа, в том числе и для организаций. Последняя услуга поясняется в скобках: ТАКИЕ офисы. Какие же именно?": "Потемкинские.",
  "В вопросе есть замена. Акционерное общество \"Машиностроительные заводы ШАЙБА\" было одним из самых крупных промышленных предприятий Австро-Венгерской империи. В повести Грэма Грина переводчик в одном документе видит слово \"ШАЙБА\", которое, по словам автора, \"для всего мира означает оружие\". Что же мы заменили словом \"ШАЙБА\"?": "Шкода.",
  "(pic: 20080557.jpg) На этом рекламном плакате мы закрасили одно слово в реплике, а также человека, который якобы эту реплику произносит. Назовите имя этого человека.": "Хиллари Клинтон.",
  "Прослушайте цитату: \"Анна-Луиза и ее отец-миллионер занимали большой белый дворец в классическом стиле на берегу озера в Версуа, в окрестностях Женевы, а я работал переводчиком и письмоводителем на огромной застекленной шоколадной фабрике в Веве. В сущности, нас разделял целый мир, а не просто один...\". Закончите эту цитату одним словом.": "Кантон.",
  "Эта ягода похожа на голубику, и многие их путают. Ягода является официальным фруктом штата Айдахо, хотя для многих из нас ее название связано, скорее, со штатом Миссури. Как называется эта ягода по-английски?": "Huckleberry.",
  "<раздатка> They go to a laboratory, where they make them into protein for the workers. </раздатка> Перед вами фраза из известного русского литературного произведения, переведенная на английский. Переводчик запутался в ударении и падежах, неверно перевел одно слово, а затем, пытаясь вернуть тексту логику, добавил упоминание лаборатории. Кто же произносит эту фразу?": "Шариков.",
  "Во время гражданской войны в США велись целые битвы за заводы, производящие это химическое соединение, а южане освобождали работников таких заводов от призыва в армию. В наши дни это соединение стратегической ценности не представляет, но по-прежнему широко используется, причем не только в армии. Назовите это химическое соединение.": "Соль.",
  "Глядя на работу художника Ричарда Хэмилтона, которую мир увидел в конце 1960-х годов, можно предположить, что он был подвержен влиянию Казимира Малевича, - хотя, в отличие от Малевича, Хэмилтон использовал еще и десять букв. Назовите широко распространенное неофициальное название проекта, частью которого была эта работа Хэмилтона.": "\"White Album\".",
  "В конце 1930-х годов музыкант и художник Альфонс Лауренсик весьма необычным способом предвосхитил современные теории о влиянии цвета и линий на человеческую психику. Он разрисовывал стены и потолок в некоторых зданиях в Испании копиями работ сюрреалистов и абстракционистов. Мы не знаем, к каким заключениям он пришел в результате этих опытов. Назовите эти здания.": "Тюрьмы.",
  "<раздатка> ________ language язык ________ </раздатка> Перед вами два запроса, сделанные нами в Гугле, причем пропущенные слова отличаются только использованным алфавитом. По английскому запросу среди первых ссылок мы получили статью о южноитальянской разновидности итальянского языка, заметку о проблематичности использования слова \"ниггер\" в американском кинематографе и упоминание еще нескольких малоизвестных личностей. А по русскому запросу весь первый десяток ссылок был посвящен одному человеку. Назовите этого человека.": "[Квентин] Тарантино.",
  "Один из корней в названии ЭТОГО означает \"голова\". Композитор Кшиштоф Пендерецкий однажды взял ЭТО нескольких людей, которые слушали некое его произведение, и на их основе создал другое произведение. Данный музыкальный эксперимент композитора вполне можно назвать \"производная от музыки\". Что же такое ЭТО?": "Энцефалограмма.",
  "Вопрос задает Дастин Хоффман. В официальном девизе государства Лесото есть слова \"Хотсо\" - мир, \"Нала\" - процветание и \"Пула\". У жителей Лесото есть основания полагать, что без \"Пула\" невозможно \"Нала\". Что такое \"Пула\"?": "Дождь.",
  "Название этого китайского ресторанчика в даунтауне Торонто созвучно музыкальному термину, появившемуся в XX веке, только первая его часть заменена на название кухонной утвари. Восстановите название ресторана.": "\"Вок-н-Ролл\".",
  "Русское народное творчество часто дает ИМ нелестное определение, а вот многие историки считают, что именно ОНИ были движущей силой европейской колонизации далеких стран. Произведение французского автора рассказывает о том, как один из НИХ стал обладателем дворянского титула. Как его стали называть после этого?": "Маркиз Карабас.",
  "Подразделения французского Иностранного Легиона маршируют в темпе 88 шагов в минуту, что заметно меньше общепринятых 120. Некоторые объясняют эту традицию специфическими условиями службы легионеров за пределами Франции. Аналогичными условиями иногда объясняют и успехи спортсменов одной страны в неком виде спорта. Назовите и страну, и спорт.": "Бразилия, футбол.",
  "В Канаде ЭТО делает всего несколько процентов населения. Посмотрев на карту, можно предположить, что ЭТО надо делать ТАК - но если воспользоваться глобусом, то становится ясно, почему большинство делает это СЯК. Для Торонто угол между ТАК и СЯК примерно равен 54 градусам. Мы не спрашиваем вас, что такое ТАК и СЯК, - назовите тех, кто делает ЭТО.": "Мусульмане.",
  "(pic: 20080559.jpg) [Ведущему: сделать легкое интонационное ударение на слово \"основательно\".] На рубеже Средневековья и Ренессанса европейская живопись основательно изменилась. В недавно раскопанной могиле монгольского шамана было найдено то, что в определенном смысле дало название этому изменению. Что именно нашли в могиле?": "Коноплю.",
  "Хайку, написанное Райнером Рильке в декабре 1925 года, может показаться аллюзией на события, произошедшие в родном городе поэта через несколько десятков лет. Вот это хайку: Мелкие мотыльки боязливо взлетели из книги; Они умрут на закате и никогда не поймут, Что это была не... Закончите хайку одним словом.": "Весна.",
  "В течение многих лет вторая часть этой прописной истины воспринималась как перестановка слов первой части, ничего не добавляющая к смыслу высказывания. Однако лет двадцать назад вспомнили и другой вариант. В нем ИХ характеристика прямо противоречит той, которую ИМ давали древние римляне. Назовите ИХ.": "Рабы.",
  "(pic: 20080471.jpg) Персонаж произведения Бориса Акунина, офицер контрразведки, сетовал, что накануне Первой мировой войны \"вся русская земля оказалась сплошь усеяна тевтонскими ИМИ\". Тем самым он невольно уподобил себя античному герою. А на розданной вам картинке - немецкие ОНИ примерно через тридцать лет после описываемых в книге событий. Назовите ИХ двумя словами.": "Зубы дракона.",
  "Вскоре после публикации в 1896 году книги, первоначально адресованной Ротшильду, два священнослужителя решили совершить путешествие в далекую страну. Вскоре они прислали домой телеграмму: \"Невеста прекрасна, но она замужем за другим мужчиной\". Назовите эту \"невесту\".": "Палестина.",
  "Внимание, в вопросе есть замена. Автор вопроса был весьма озадачен, услышав в универмаге по громкой связи фразу, начинавшуюся с \"Associate from Turkey ...\". На самом деле происхождение продавца, конечно же, никого не интересовало. Напишите в ответе слово, которое мы заменили на \"Turkey\".": "China.",
  "Исследования показали, что это действие не только спасает жизни, но и облегчает чувство вины. Недаром это делали библейский персонаж и шекспировская героиня. Назовите человека, считавшего результат этого действия важным качеством своих подчиненных.": "Дзержинский.",
  "Леонид Парфенов назвал ЕЕ \"подковой на счастье, подаренной Москве к Олимпиаде\". Хотя эту подкову \"подарили\" французы, имя ей дали греческое. Многие из вас возможно видели, как, нарушая законы физики, по этой подкове перемещалась Алиса. Назовите эту подкову двумя словами.": "Гостиница \"Космос\".",
  "(pic: 20080560.jpg) Одной из \"нот сердца\" духов \"Сальвадор Дали\" Сальвадора Дали является ЕГО запах. О ЕГО метаморфозах Дали написал: \"Знаешь, Гала (а впрочем, конечно, знаешь), это - я. Да, ОН - это я\". Назовите ЕГО.": "Нарцисс.",
  "По словам Шекспира, ПЕРВАЯ является одновременно и матерью, и могилой природы. Согласно Платону, ВТОРАЯ - это целеустремленность, соединенная с правильным суждением. ПЕРВАЯ и ВТОРАЯ объединились в названии организации, созданной во второй половине XIX века. Напишите это название.": "\"Земля и воля\".",
  "Рыбы вида Poecilia formosa отличаются необычной структурой популяции. Какой топоним присутствует в народном названии этой рыбки, несмотря на то, что никак не связан с ареалом ее обитания?": "Амазонка.",
  "В Канаде этот \"день освобождения\" отмечался в 2008 году на четыре дня раньше, чем в предыдущем - 14 июня. В Норвегии он традиционно приходится на конец июля. А если бы этот день отмечался в России, это было бы в середине февраля. Освобождению от чего посвящен этот день?": "От налогов.",
  "Спортсмены, принимающие этот вид допинга, сознательно идут на нарушение правил, несмотря на страх перед наказанием. Впрочем, боятся они зря. Дело в том, что следы применения этого средства невозможно обнаружить при помощи анализов, хотя оно давно известно фармакологам и его эффективность многократно подтверждена. Назовите этот вид допинга словом латинского происхождения.": "Плацебо.",
  "(pic: 20090135.jpg) Перед вами две картинки, отличающиеся всего одним компонентом - бензопилой, но изображающие двух совершенно непохожих политиков. Пожалуй, единственным схожим фактом их биографий стало то, что в честь каждого из них были названы стадионы. Назовите обоих изображенных на картинке людей.": "Ленин и Шварценеггер.",
  "Есть на свете вещи поострее меча. Вот и он, в 1328 году, имея проблемы с Папой, обратился к императору: \"Защити меня мечом, а я защищу тебя пером\". Назовите его.": "[Уильям] Оккам.",
  "(pic: 20080561.jpg) (pic: 20080562.jpg) [Ведущему: После раздачи материала нужно сказать следующее (дословно): \"Прошу команды убедиться, что они получили обе картинки: faces1.jpg и faces2.jpg\".] Психологи Масаки Юки и Уильям Мэддакс выяснили, что японцы смотрят на верхнюю часть лица собеседника, когда определяют его настроение, а европейцы и американцы концентрируются на нижней. Юки и Мэддакс считают, что из-за этого у японцев и у американцев отличаются ОНИ. Назовите ИХ.": "Смайлики.",
  "(pic: 20080563.gif) Через минуту напишите фразу, обеспечившую русскому языку его место на этой диаграмме.": "Китайская грамота.",
  "<раздатка> Высокая блондинка в черной юбке, . . . . . . . . . . . . . . . . . . . . . . . . . Сюда на свет забрел от скуки, Дождливой грусти вечный раб. &nbsp; The blonde in the black skirt - You have given me life which I'd never have known, For I was the shy one, inward and lonesome, Fearful of people the years I was growing. </раздатка> Перед вами отрывки из двух стихотворений разных авторов, в одном из которых пропущена одна строчка. Оба стихотворения посвящены \"блондинке в черной юбке\". Назовите ее \"фамилию\".": "Гиннесс.",
  "Орсон Скотт Кард высказался о Джоан Роулинг в том смысле, что она в последнее время проявляет бесчувственность, недостаток ума и мужества. В связи с этим Кард рекомендовал Роулинг посетить именно ЭТО. Что именно?": "Страну Оз.",
  "Статью об уличных беспорядках в Греции газета \"Московский комсомолец\" озаглавила расхожей фразой из трех слов, почти оксюмороном. К одному из слов была добавлена буква \"а\". Воспроизведите название этой статьи.": "\"Горячие афинские парни\".",
  "Эти слова стали политическим лозунгом Кении в 1970-х годах, когда войны потрясали Уганду и другие пограничные с Кенией страны. Эта фраза была уверением, что местным жителям и беженцам нечего опасаться. Однако всего через двадцать лет ее значение пришлось объяснять члену королевской семьи. Назовите его имя.": "Симба.",
  "(pic: 20090110.gif) Перед вами карта, созданная Шарлем Минаром в 1869 году и до сих пор считающаяся выдающимся образцом информационной графики. Минару удалось наглядно показать динамику трех переменных: направления, температуры и... Назовите третью переменную как можно точнее.": "Размер армии Наполеона.",
  "Эпидемия чумы, свирепствовавшая в средние века, унесла миллионы жизней и оставила после себя множество никому не нужных зараженных вещей. Упоминание об этом встречается, например, в \"Декамероне\" Боккаччо, первое издание которого вышло в 1470 году. Назовите человека, благодаря которому эти вещи, тем не менее, стали важной страницей истории возрождения Европы.": "Иоганн Гутенберг.",
  "Однажды в канадскую компанию на должность программиста на Java пробовался японец, который в ходе интервью, казалось, неоднократно упоминал одного человека. Хотя сторонники марксизма-ленинизма, скорее всего, считают этого человека врагом, исполнитель его роли однажды получил Ленинскую премию. Назовите этого человека.": "[Марк Лициний] Красс.",
  "Гуляя по Гарвардскому университету, автор вопроса обратил внимание на объявление, приглашающее на симпозиум о творчестве Пушкина. В этом объявлении присутствовало и название коктейля. Какого?": "Black Russian.",
  "Профессор университета Торонто напоминал первокурсникам следить за произношением и ни в коем случае не искажать фамилию одного человека. \"Определенно, - говорил он, - моему терпению скоро настанет предел, и если я услышу это еще раз, то окажусь в госпитале\". О каком правиле шла речь на этой лекции?": "Правило Лопиталя.",
  "(pic: 20080564.jpg) Перед вами карты, иллюстрирующие экспансию во Францию с территории соседних государств. В XX веке измерить эту экспансию было невозможно - ее просто не существовало. Ответьте, экспансия чего показана на этих картах.": "Монет евро, выпущенных в других странах.",
  "Алексей Зимин посетил лечебный курс американского диетолога Лизы Джинс. Там он встретил английскую актрису, \"известную по \"ПРОПУСК\", каковым она в тот момент и являлась\". Заполните пропуск двумя словами.": "Английскому пациенту.",
  "Внимание, в вопросе словами \"красное\" и \"черное\" заменены другие слова. Аристотель считал, что красное нуждается лишь в предлоге. Согласно Платону, цель черного в том, чтобы красное не повторилось. Станислав Ежи Лец утверждал, что иногда черное влечет за собою красное. \"Красное и черное\" - это название одной из глав в Книге Рекордов Гиннеса. Какие слова мы заменили на \"красное\" и \"черное\"?": "Преступление и наказание.",
  "Последний вопрос тура. Он являлся и таинством смерти, и тучей проклятья, в которой видит свое будущее несчастье народ Ершалаима. По словам Владимира Высоцкого, \"он работал иногда, как судьба, точнее, как крыло судьбы\". Он сыграл важную роль в \"Гамлете\", но его можно найти и во многих других пьесах. Назовите его.": "Занавес.",
  "[Ведущему: зачитать вслух примечание от редактора.] Примечание от редактора: Я поставил этот вопрос нулевым, потому что потратил уйму времени, пытаясь сформулировать его, и не думаю, что ответ вам понравится. В списке мирового наследия ЮНЕСКО под номером 1 стоят Галапагосские острова, под номером 31 значится Освенцим, Королевский соляной завод в Арк-э-Сенан носит номер 203. А под каким номером в этом списке значится церковь, расположенная в подножии гор Витоша?": "42.",
  "Как вам, наверное, известно, телефонные коды в США состоят из трех цифр. Через минуту напишите телефонный код мыса Канаверал во Флориде.": "321.",
  "В одной из игр Клуба Веселых и Находчивых на сцену вышел сотрудник жилищно-эксплуатационной конторы со стаканом коктейля. Через минуту назовите автора романа, название которого олицетворял данный субъект.": "Булгаков.",
  "\"Пикник на обочине\" произвел глубокое впечатление на интеллигенцию 60-х. На сюжет \"Пикника\", было написано множество подражаний и пародий. Закари Астрюк говорил, что в нем есть \"блеск, вдохновение, пьянящая сочность, неожиданность\". Что мы заменили словами \"Пикник на обочине\"?": "\"Завтрак на траве\".",
  "[Ведущему: слово \"anon\" прочитать с ударением на второй слог, чтобы оно рифмовалось со словом \"John\".] Старинная баллада об одном суперблице, имевшем место в XII веке, начинается так: \"I'll tell you a story, a story anon\"... Маршак перевел ее так: \"Послушайте повесть минувших времен\"... Автор и ведущий этого суперблица был малопопулярен, и за свою жизнь заслужил несколько едких прозвищ. А по мнению одного юмориста, его непопулярность привела к тому, что его именем стали называть одно очень популярное место. Мы не просим вас назвать его имя или это место. Скажите, как звали его старшего брата.": "Ричард [Львиное Сердце].",
  "ОЗВЕРИН используется, в частности, в лечении недоношенных младенцев, чтобы стимулировать нервную систему и тем самым предотвращать паузы в дыхании. Несмотря на побочные эффекты - сердцебиение, нервное возбуждение и дрожание конечностей - дежурные врачи сами часто применяют ОЗВЕРИН, но с другой целью. Название какого вещества мы заменили на ОЗВЕРИН?": "Кофеин.",
  "(pic: 20080565.gif) Мы не спрашиваем, что мы заменили на ИКС. Значение всех этих функций от указанных параметров равно. А чему?": "Тру-ля-ля. Незачет: Тра-ля-ля.",
  "(pic: 20080566.gif) В 1992 году Александр Тарбеев переписывался с девушкой из Германии по имени Бетина Куншт, у которой в то время еще не было компьютера. Вдохновленный письмами Бетины, он потратил немало времени на создание того, с чем многие из вас неоднократно встречались. Через минуту назовите профессию Александра.": "Дизайнер шрифтов.",
  "В статье из газеты \"Комсомольская правда\", посвященной кризису, проводится параллель с хрестоматийным произведением, героине которой тоже сначала улыбалась удача, а потом крупно не повезло. Цитата: \"Но она никак не могла просчитать риски! У нее ведь была хорошая статистика!\". Мы не просим вас назвать эту героиню - назовите того, кто выступал в роли ее, так сказать, брокера.": "Старик.",
  "На сайте www.giantmicrobes.com представлена коллекция мягких игрушек, выполненных в виде различных микробов и вирусов, увеличенных в миллион раз. Рекламный текст на первой странице сайта сообщает, что среди бестселлеров сайта числятся грипп, ангина, язва, сифилис, черная смерть, эбола и многое другое. Заканчивается рекламный текст весьма популярным маркетинговым предложением из трех английских слов, которое в этом контексте звучит несколько пугающе. Напишите это предложение на любом языке.": "Collect them all!",
  "[Ведущему: то, что слово \"Машина\" написано с заглавной буквы, никак не выделять.] В начале XX века поиски велись скорее всего в Бельгии с помощью различных домашних животных и продуктов питания. В конце 70-х годов поиски велись совместно американцами и русскими. А по мнению Машины, в поисках необдуманно принимало участие избыточное количество лиц обоего пола. Что же все они искали?": "Синюю птицу.",
  "В первой игре зимнего сезона телеклуба \"Что? Где? Когда?\" 2008 года, читая вопрос, ведущий упомянул о психологической академии некой британской корпорации. Позже, однако, выяснилось, что академия была вовсе не британской, а американской и принадлежала не корпорации, а совсем другому подразделению. Догадавшись, почему ведущий ошибся в первый раз, ответьте, к какому ведомству все-таки относилась академия.": "Американские военно-воздушные силы (ВВС).",
  "В 1779 году тульские оружейники изготовили и преподнесли императрице Екатерине II - любящей бабушке великого князя Александра Павловича, родившегося в 1777 году, - богато украшенную стальную колыбель. Сейчас творение тульских мастеров можно увидеть в Оружейной палате Московского Кремля. Назовите другое изделие российской \"оборонки\", с которым журналист Иван Благой сравнил эту колыбель.": "Царь-пушка.",
  "Однажды автор вопроса наблюдал, как на занятиях по английскому языку русский студент безуспешно пытался объяснить канадской преподавательнице значение русской идиомы, которая в его переводе звучала так: \"Your lips are clever\". Какую идиому пытался перевести студент?": "Губа не дура.",
  "В Монреале есть магазин русских книг и сувениров, в котором, кроме книг, продаются самые разные предметы, в том числе и лапти. А сын знакомой автора вопроса называет этот магазин \"Лапти и трусы\" вовсе не из-за ассортимента. А как на самом деле называется этот магазин?": "\"La petite Russie\".",
  "Начиная с XIX века люди стали больше полагаться на приборы, хотя показаниям первых моделей - например, гидросфигмографа - доверять можно было лишь с большой натяжкой. А вот в древности приходилось полагаться на подручные средства. Арабы, например, нагревали клинок, а китайцы обходились сухим рисом. А теперь резко сменим тему. Мы не знаем наверняка, какой праздник соответствовал 4 марта в советском календаре 1925 года, но можем предположить, что это был профессиональный день. А какой профессии?": "Полиграфиста.",
  "Внимание, в вопросе есть замена топонима на нетопоним! С детства при упоминании Пифагора мы думаем о треугольнике - хотя, вероятно, некоторые вспомнят штаны. А в известном произведении была высказана точка зрения, что пифагорейский многогранник представляет собой то, что, по другим сведениям, находится внутри Храма Гроба Господня. А где происходили описанные в этом произведении события?": "На Канатчиковой даче.",
  "По одной из версий, это лакомство придумано в честь победы над врагом, и потому оно вначале было треугольной формы, как и характерная деталь этого врага. А вот по другой версии, название лакомства происходит от города... Какого?": "Неаполь.",
  "За свою долгую историю человечество придумало немало способов наказания. Один из них герой знаменитого романа Шарля де Костера применил к своему обидчику. В наши дни многие люди делают это в отношении своих детей и домашних животных, но совсем не с целью наказать. А к 2007 году, например, от 18 до 32 процентов населения США (в зависимости от штата) сделали это в отношении самих себя. Так как же герой Шарля де Костера наказал своего обидчика?": "Раскормил до ожирения.",
  "Дуплет. 1. Рассказывая о Шарлотте фон Легенфельд, биограф Шиллера, Мария Ватсон, выражает сомнение в том, что ему сразу понравилась \"его будущая [два слова пропущено]\". Конец цитаты. Заполните пропуск в цитате двумя словами. 2. Разбирая поступок Ирит, рав Элиягу Эссас пишет, что у нее была возможность полностью и окончательно, без оглядки, отречься от мировоззрений, на которых она выросла, однако \"[два слова пропущено] по имени Ирит... лишила себя этой возможности\". Конец цитаты. Заполните пропуск в цитате двумя словами.": "1. Жена, Лотта. Зачет: Жена Лота. 2. Жена Лота.",
  "Описывая актуальный в XVIII веке научный спор, Андрей Романов упоминает дыню, тыкву, огурец, помидор, лимон и мандарин. В честь разрешения этого спора усилиями двух экспедиций, организованных Французской академией наук, была отчеканена памятная медаль. На что опирается изображенный на этой медали академик Пьер Бугер?": "На земной шар.",
  "Когда Храм в Иерусалиме еще существовал, во время жертвоприношений всегда использовалась ГОЛОВА. В память об этом ритуале в субботу у иудеев и в наши дни на столе можно увидеть ГОЛОВУ и СЛЕЗЫ. По интересному совпадению, на Руси ГОЛОВА и СЛЕЗЫ использовались при довольно схожих обстоятельствах. Ответьте, что мы заменили на ГОЛОВУ и СЛЕЗЫ.": "Хлеб и соль.",
  "(pic: 20080567.jpg) Прослушайте две цитаты из ЕГО биографии. Первая цитата: \"Учитель пения, замечая, что ОН иногда фальшивил... называл его глухарем\". Вторая цитата: \"ОН надевал... ярко-пестрый галстучек, взбивал высоко свой завитой кок, что делало ЕГО похожим на петушка\". ОН изображен на розданном вам рисунке. Назовите ЕГО.": "Гоголь.",
  "Гиляровский так вспоминал о своем посещении дома известного художника (цитата): \"Я остановился перед мольбертом и замер от восторга: свежими, яркими красками заря румянила снежную крышу, что была передо мною за окном, исчерченную сетью голых ветвей берез с темными пятнами...\". Закончите цитату двумя словами, начинающимися на одну букву.": "\"... грачиных гнезд\".",
  "[Ведущему: по истечении минуты обсуждения, пожалуйста, отчетливо скажите: \"Время истекло\".] На сайте www.rabota.ru в статье о составлении сопроводительного письма к резюме в качестве примера упоминается некое реально существующее письмо. В письме автор подробно, в двенадцати пунктах, описал свои умения и навыки, желая понравиться вельможному работодателю. Девять первых пунктов повествуют о талантах, нужных во время войны, - наводить переправы, рыть подкопы, делать пушки, вести осаду крепостей, и так далее. В трех последних пунктах автор скромно сообщает о своих мирных талантах, предлагая услуги по строительству водопровода (пункт 10) и по увековечиванию памяти об отце работодателя (пункт 12). А какое умение значится под пунктом 11?": "Умение рисовать (и/или ваять скульптуры).",
  "[Ведущему: \"ПЕРВОЕ иВТОРОЕ\" читать как \"ПЕРВОЕ и ВТОРОЕ\", кавычки не озвучивать.] Вязкость ВТОРОГО в обычных условиях превышает тысячу Пуаз, вязкость ПЕРВОГО определить вряд ли возможно. Нередко от ведущего \"Что-Где-Когда\" можно услышать \"ПЕРВОЕ иВТОРОЕ\". По истечении минуты назовите ПЕРВОЕ и ВТОРОЕ.": "Время, стекло.",
  "В фильме \"Не грозите Южному централу\", молодая героиня Дашики, у которой куча детей разных рас, обращается к ним: \"Что вы скажете, если увидите приятного джентльмена?\". Что хором отвечают дети?": "Are you my daddy?",
  "Внимание, в вопросе есть замена. Когда в Гарлеме наконец-то появился первый черный НЕГР, это стало радостным событием для жителей. 15 мая 1673 года он во главе процессии был пронесен по улицам на устланных белым бархатом носилках. Что мы заменили словом \"НЕГР\"?": "Тюльпан.",
  "Пару лет назад в магазинах \"Canadian Tire\" в угаре борьбы против загрязнения окружающей среды появилась в продаже черная сумка с парадоксальной надписью. Воспроизведите ее максимально точно.": "\"This bag is green\".",
  "Не все знают, что на самом деле ЕГО едва не подвела расстегнувшаяся подтяжка для носка, а вскоре журнал \"Life\" под ЕГО триумфальной фотографией разместил довольно неожиданную подпись: \"У этого человека все позади\". Кто ОН?": "Юрий Гагарин.",
  "Людовик XIV очень любил быть в центре внимания, но в конце жизни с огорчением признался, что единственное, что действительно любят все, - так это ИХ. Правда, он мог утешиться тем, что ИХ название тесно связано с ним. Так как же ОНИ назывались?": "Луидор.",
  "В теории игр дуэлью ПЕРВОГО со ВТОРЫМ называются игры с нулевой суммой, в которых одна сторона расходует ресурсы непрерывно, а другая - дискретно. На практике ПЕРВЫЙ со ВТОРЫМ нередко работают в паре, причем ПЕРВЫЙ своими действиями маскирует работу ВТОРОГО. Назовите обоих.": "Пулеметчик и снайпер.",
  "В газете \"Версия\" в статье под названием \"Ломовая юность\" рассказывается о биографии одного из вице-премьеров России. Мы не просим назвать вас фамилию этого политического деятеля. А где начинал свою трудовую карьеру этот вице-премьер?": "В ЛОМО.",
  "Дмитрий Бавильский считает Шостаковича \"зимним композитором\". Название эссе Бавильского о 15 симфониях Шостаковича состоит из трех слов, отсылая к культовому произведению. Как называется это эссе?": "\"Пятнадцать мгновений зимы\".",
  "Индейцы называли ЕГО \"папА\", итальянцы сочли родственником трюфеля. А как ЕГО называем мы?": "Картофель.",
  "Морской гребешок по-английски называется \"скалоп\". По версии Википедии, \"скалоп\" происходит от названия города. А, - скажете вы, - по версии Википедии! И будете правы, но все же - от названия какого города?": "Ашкелон.",
  "Филолог Омри Ронен утверждает, что произнесенная ЭТИМ персонажем знаменитая фраза представляет собой пример скрытой игры слов. В подтверждение Ронен приводит словарь Даля, где упомянутый болезненный синдром описывается идиомой \"Угланчики бегают\". Назовите персонаж.": "Борис Годунов.",
  "(pic: 20080568.jpg) Восстановите название картины, в котором упоминаются два знака Зодиака (один в именительном, второй - в родительном падеже). Эта карикатура была также актуальна в начале 2009 года.": "Девальвация.",
  "Итак, последний вопрос перед перерывом. Томская команда КВН закончила одну сценку такими словами [ведущему: медленно, под запись]: Осень настала, и ветер уж дует. Ну, как говорится, ... Далее следовало словосочетание из трех слов, произнесенное не совсем правильно. Примерно через минуту мы хотим сказать вам то же самое, напишите эти три слова на языке оригинала.": "To be continued.",
  "В фильме Чжана Имоу \"История Цу Цзю\" показано, что в китайской деревне по случаю рождения ребенка испекают большой \"бублик\". Как его используют перед тем, как съесть?": "Протаскивают через него ребенка.",
  "Нет сомнений, что Первый и Третий ИМИ были всегда, Второй стал ИМ в детстве, а Четвертый - ближе к концу жизни. Все четверо умерли на чужбине, а судьба Второго, как считается, вдохновила Эдмона Ростана и Януша Корчака. Мы не просим вас восстановить степень родства Первого и Четвертого, назовите ту Вторую, которую Третий возглавлял на протяжении почти четырех лет.": "Вторая республика во Франции.",
  "Внимание, в вопросе есть замена. Одна из достопримечательностей Канады - КАТАРАКТА. Рекордную КАТАРАКТУ обнаружил Джеймс Энджел. А в Магнитогорске построили \"КАТАРАКТУ чудес\". Ответьте одним словом, что представляет собой это сооружение.": "Аквапарк.",
  "Народный афоризм говорит, что если ПЕРВАЯ вас все-таки не замечает, то вам улыбается ВТОРАЯ - как многие считают, слепая. Назовите обеих.": "Фемида и Фортуна.",
  "Четыре статуи Будды в различных позах высечены в гранитной скале в Каменном Храме в средневековой столице Шри-Ланки. Одна изображает Будду в необычной позе со скрещенными руками на груди - как бы с желанием умалить божественного Будду. Ответьте максимально точно, что хотел подчеркнуть скульптор этой позой.": "Человечность.",
  "Фил Хельмут, многократный чемпион мира по покеру, выделяет следующие игровые модели для игроков: шакал, мышь, слон, лев, орел. Но ЭТО он считает даже более важным, чем игровые модели. Известно, что в случае с другой группой животных ЭТО на результат не повлияло. А что эта вторая группа пыталась сделать?": "Сыграть квартет.",
  "После ЭТОЙ революции в армии были репрессии - генералов ложно обвиняли и расстреливали десятками, в том числе 14 \"командармов\" и 8 \"комбригов\". За два месяца уничтожили более 20 тысяч \"монархистов\". Число дезертиров быстро превысило 250 тысяч. Поскольку эта \"цветная\" революция не закончена, назовите страну, где она началась.": "Иран.",
  "Племянник Уильяма Гилберта обладал невероятно мощными легкими, а супруга его конкурента Ричарда Линдона - нет. Кончилось тем, что Линдон решил использовать резину. Обрабатывать ее тогда толком не умели, и товар получался кособоким. Однако и такой расхватывали на ура. Ответьте тремя словами, что же производили Гилберт и Линдон.": "Мячи для регби.",
  "(pic: 20080569.jpg) В веб-конкурсе на портале ADME.RU многие брэнды переводились на русский язык. Не избежал своей участи и фирменный знак VolksWagen. Позже рекламное агентство PLP Advertising использовало результаты этого конкурса. Через минуту воспроизведите подпись под рисунком на русском.": "Машины - людям.",
  "Вы слыхали, как поют дрозды? Но наверняка слышали и видели охоту на них. Или ее часть. На самом деле она была показана не до, а после известной осады. Назовите автора этой охоты на дроздов, исполнившего в одном акте роль торговца приманками, а в другом - фермера.": "Луи XIII.",
  "В книге Труайя \"Балерина из Санкт-Петербурга\" рассказывается о Мариусе Петипа. На одной странице книги в фамилии знаменитого балетмейстера обнаружилась опечатка - заменили две буквы - одну согласную и одну гласную - и получили фамилию всем известного человека, не особо связанного с балетом. На какую фамилию была заменена фамилия Петипа?": "Путин.",
  "Герой сетовал: \"Исправно пью пиво и запиваю его водкой и старательно записываю всё, что приходит мне в голову по пьяни или с похмелья, но в [пропущено два слова] всё никак и не превращаюсь. Почему-то я так и не стал идеологом целого поколения. А ведь я гений...\". Заполните пропуск.": "Веничку Ерофеева.",
  "В 1861 году в США на баржу установили генератор, вырабатывавший газ из железных опилок, подвергнутых воздействию серной кислоты. Александр Бушков называет это судно первым... Чем?": "Авианосцем.",
  "(pic: 20080570.jpg) Эта электронная фотография митохондрии была сделана в конце шестидесятых годов. На сувенирной открытке Общества митохондриальных исследований была напечатана другая знаменитая фотография. А где она была сделана?": "На Луне.",
  "Аксаков в письме, написанном в марте 1844 года, рассказывает о неких чиновниках, которые, готовясь СДЕЛАТЬ ЭТО, целый час оттирались благовонным мылом и душили бакенбарды. Преподобный Макарий Оптинский, когда на него набросился бесноватый, СДЕЛАЛ ЭТО, и бесноватый исцелился. Что мы заменили на \"сделать это\"?": "Подставить щеку.",
  "Герой Марка Твена считал ЕГО одним из первых. Современники считали ЕГО человеком исключительно высокого роста, и сочли необходимым записать точный его рост для потомков. Мы не спрашиваем вас, как его звали или откуда он родом, но через минуту напишите современное название его соотечественников.": "Палестинцы.",
  "Внимание, в вопросе есть замены. У Лукиана в диалоге \"Две любви\" Харикл и Калликратид произносят речи в защиту любви - один латинской, другой - греческой. В рассказе \"Суламифь\" Куприна царь Соломон рассказывая своей возлюбленной о необычных камнях, говорит, что \"камни Шамир бывают греческие и латинские; зарытые глубоко в землю, они способны...\". Закончите фразу царя одним словом.": "Размножаться.",
  "Согласно некоторым источникам, эту методику применяли еще римляне, когда захватили и разобрали поврежденную карфагенскую квинкерему. В Советском Союзе эту же методику использовали при создании многих технических \"новинок\". Назовите эту методику двумя английскими словами.": "Reverse engineering.",
  "В XVII веке в Вильно старшинам и их помощникам, которые назывались \"бичевики\", предоставлялось право отыскивать между НИМИ здоровых и способных к работе и по отыскании изгонять из города. Назовите ИХ.": "Нищие.",
  "[Ведущему: кавычки можно озвучить.] Если при изучении средневековой капусты историк видит, что нарушено правило \"волос к волосу, мясо к мясу\", это повод предположить, что одного листа не хватает. Что в этом вопросе мы заменили на слово \"капуста\"?": "Книга.",
  "<раздатка> ..ьмыить мыть и мыть </раздатка> Перед вами окончание короткого стихотворения Всеволода Некрасова. Начинается оно с цитаты из другого известного стихотворения, автора которого мы просим вас назвать через минуту.": "Александр Блок.",
  "В известном многим из вас с детства произведении содержится пять других ПРОИЗВЕДЕНИЙ, причем четыре из пяти - одной ФОРМЫ. Назовите любое из этих произведений.": "2x2, 3x3, 5x5, 6x6, 6x8 или песня \"Дважды два - четыре\".",
  "Дуплет. 1. Названия этих созвездий Южного полушария на латыни отличаются одной буквой. Назовите того из них, кто традиционно является жертвой второго. 2. Цитата из одного интервью - \"... на улице я увидел парня, прислонившегося к стене дома. У него были длинные черные волосы, к толстым губам прилипла сигарета, животик вывалился, и я понял, что именно таким должен быть ОН.\" Назовите ЕГО.": "1. Заяц. 2. Волк.",
  "Согласно Плутарху, спартанцы изображали всех богов, включая Афродиту, одетыми. Одетые геральдические звери имеют язык, когти, рога и копыта другого цвета, чем тело. Что мы заменили словом \"одетый\"?": "Вооруженный.",
  "Эту даму царского рода уже почти двадцать лет вручают в качестве приза. Франко Альфано, Лучано Берио и Хао Вэйя завершили труд Джакомо, имеющий к этой даме самое непосредственное отношение. Назовите ее.": "Турандот.",
  "Герой Гоголя создал ЕЕ сам, и две недели после этого не мог на солнечный свет смотреть - настолько работа была сложной и кропотливой. Он назвал ее Аделаидой и ожидал от нее удачи и барыша. Назовите ЕЕ двумя словами.": "Колода карт.",
  "Недавно в прессе было опубликовано сообщение министра культуры Франции об утрате и подмене некого экспоната, некогда принадлежавшего великой французской актрисе Саре Бернар. Когда подмена обнаружилась, историков особо возмутило, что подмена явно левая. Назовите этот экспонат максимально точно.": "Правая нога. Незачет: Нога.",
  "Внимание, в вопросе есть замена. В книге \"Краткие вести о скитаниях в северных водах\" японский путешественник капитан Кодаю пересказывает услышанную им в России легенду: \"Жила ядовитая змея, которая наносила вред людям. Если кто шел туда, обратно не возвращался. Услышав об этом, Алеша вскочил на коня и отправился туда. При виде его большая змея сжалась от страха и не могла двинуться, а Алеша направил на нее коня и растоптал насмерть. То место, где жила змея, превратили в сад.\" Через минуту назовите автора самого известного изображения этой легенды.": "Фальконе.",
  "<раздатка> Это было в половине восьмидесятых годов, в конце сентября. Я возвращался с ночного пожара по Малой Бронной. Вижу, тропотит мелкими шажками, чуть не бежит, маленький человечек с рыжеватой округлой бороденкой и маленькими \"северными\" пронзительными глазками, весело глядящими, ничего не видя из-под измятой полястой шляпенки. Одет он был в модную тогда среди небогатой интеллигенции коричневую размахайку- крылатку. - Елпидифор Васильевич, здравствуйте! - А, Баян, ты откуда такой чумазый? - С пожара на Живодерке. - Большой пожар? - [ПРОПУСК] на пятнадцать... цыганский домишко сгорел. </раздатка> Перед вами фрагмент разговора Гиляровского с Е.В. Васильевым. Заполните пропуск.": "Строчек.",
  "Название мыса, расположенного на севере Испании, и полуострова в Карском море, в переводе означают одно и то же - \"цыганская звезда\". Для Солона, Фалеса, Бианта, Питтака, Клеобула, Мисона, Хилона и Эпихарма выражение \"цыганская звезда\" имело точный физический смысл, а вот для Пифагора и пифагорейцев - уже нет. Что мы заменили на \"цыганскую звезду\"?": "Край света.",
  "В рассказе Конан Дойла \"Пять зернышек апельсина\" капитан техасского корабля преследует клиента Шерлока Холмса. К финалу рассказа корабль тонет, и остается только табличка с аббревиатурой его названия. В русском переводе рассказа аббревиатура названия корабля совпадает с названием рукописи одного советского астронома. Напишите любой из вариантов расшифровки этой аббревиатуры, предложенной читателем этой рукописи.": "\"Отягощенные злом\", \"ноль три\", \"03\".",
  "Как-то Вильям Тирский наблюдал за проказами своего юного ученика, будущего короля Болдуина, который резвился со сверстниками. Дети стали с силой царапать друг друга и все заплакали, кроме Болдуина. Именно тогда Вильям понял, что Болдуин... Закончите предложение двумя словами.": "Болен проказой.",
  "Недавно газета \"Гардиан\" предложила своим читателям придумать для НЕГО новое название. Один из читателей предложил назвать ЕГО \"снарк\", потому что ЕГО многие ищут, и к тому же слово \"снарк\" по звучанию хорошо вписывается в стандарт. Назовите его двумя словами.": "Бозон Хиггса.",
  "Об этом произведении, написанном в двадцатые годы XX века, Сталин писал так: \"Если даже такие люди вынуждены сложить оружие и покориться воле народа, признав свое дело окончательно проигранным, - значит, большевики непобедимы...\". Назовите фамилию этих людей.": "Турбины.",
  "Сюжет этой комедии незатейлив: американец отправляется в Англию предъявлять свои права на родовое имение. Эта комедия скорее всего затерялась бы в истории и была бы нам абсолютно неизвестна, если бы не один безработный актер. А что сделал этот актер во время одного из спектаклей?": "Стрелял (застрелил, выстрелил) в Линкольна.",
  "В XII веке Примас Орлеанский победил в поэтическом состязании, сочинив такое двустишие: Тех, в ком яд змеи взлееял несущее беду наслаждение, Чудесная кровь Христова омыла сладостью. Ответьте четырьмя словами, что должны были написать участники состязания.": "Самый короткий пересказ Библии.",
  "В американском фильме \"Российская революция в цвете\" авторы регулярно проводят параллели между историей США и России. Так, составив свод правил восстания, матросы Крондштата приступили к некоему действию. К какому?": "К чаепитию.",
  "Российская газета \"Коммерсантъ\" написала о режиссере Пак Чан Вуке, что он ПРОПУСК \"на изощренных фильмах о мести\". Заполните пропуск двумя словами.": "Съел собаку.",
  "[Чтецу: отточие не озвучивать.] Александр Жолковский, объясняя своему советскому коллеге важность ИХ в американской научной среде, сказал: \"Даже величайшему из американцев <...> потребовался ОН\". Назовите ЕГО.": "Грант.",
  "Кастильский король Альфонсо X финансировал научные работы по уточнению таблиц ИКСА. В связи с этим он заявил, что будь он Богом, он бы придумал что-нибудь попроще. Какое имя мы заменили на ИКС?": "Птолемей.",
  "Американская телеведущая Кэти Кёрик использует мнемоническую фразу, которая в нашем переводе звучит как \"Я - вечерний пиджак\". Назовите фамилию политика, произношение которой она запоминает таким образом.": "Ахмадинежад.",
  "Американский фильм 50-х годов \"Юго-западный проход\" считается частично утраченным, хотя одна его лента всё же сохранилась. Какова особенность этого фильма?": "Это стереофильм.",
  "Вопрос задает компьютер HAL [эйч-эй-эл]. Внимание, одно из слов в вопросе заменено английской буквой H [эйч]. Первый и второй отличаются одной буквой. Известна история, как первый лишился H. H второго - безоблачен. Назовите первого и второго в любом порядке.": "Циклоп и циклон.",
  "Победитель вскидывает сжатую в кулак руку и запрокидывает голову. Чтобы определить, является ли такое поведение врожденным или усвоенным, ученые сравнили записи победителей Олимпийских игр и ТАКИХ участников соревнований в Афинах. Каких ТАКИХ?": "Слепых.",
  "На переходе через рельсы железной дороги Caltrain автор вопроса увидел знак: \"There is help\", приглашающий звонить по номеру 1-800-784-2433. Воспроизведите абсолютно точно запись этого номера на вышеупомянутом знаке.": "1-800-SUICIDE.",
  "Прогуливаясь по Атланте, автор вопроса подошел к карте. На красном кружке вместо обычной надписи \"you are here\" был изображен предмет характерной формы и написано одно слово. Напишите это слово.": "Coca-Cola.",
  "Сергей Кузнецов вспоминает, что в молодости называл современного ему русского писателя Ван Дейком. Назовите фамилию этого писателя.": "Солженицын.",
  "Петр Вайль пишет: \"Неизменные атрибуты оперы, отвратившие столь многих от этого искусства, - чахнущая Виолетта с [пропуск 1] и Ленский, в которого [пропуск 2], - постепенно исчезают\". Заполните второй пропуск двумя словами.": "Невозможно промахнуться.",
  "В одной из статей по поводу инаугурации Барака Обамы говорится, что никто не сомневается в том, что новый президент обладает чудесными способностями, описанными в Новом Завете. Затем автор статьи упоминает климатические условия в Вашингтоне во время инаугурации. Что же, по мнению автора статьи, может Барак Обама?": "Ходить по воде.",
  "Автор вопроса увидел в автомастерской следующее объявление: Расценки - $40 в час. $50 в час, если вы наблюдаете. $60 в час, если вы помогаете или советуете. А в каком случае, согласно этому объявлению, ремонт стоит $70 в час?": "Если вы уже чинили сами.",
  "(pic: 20080571.gif) В одном из американских штатов такие знаки используются для обозначения дорог местного значения. Назовите этот штат.": "Вашингтон.",
  "Французский поэт Рэмон Кено написал книгу сонетов под названием \"100 триллионов стихотворений\". Какое числительное стояло бы в названии книги, если бы он писал лимерики?": "Сто тысяч.",
  "По широко распространенной версии, Екатерина Медичи положила начало французской кухне, привезя с собой из Флоренции итальянских поваров. А Петр Вайль считает, что много лет спустя другое историческое событие \"обеспечило французской кухне мировое господство\". Что же это за событие?": "Французская революция.",
  "Внимание, в вопросе есть замена. Прослушайте эпиграмму Рылеева: Весь мир великостию духа Сей император удивил: Он неприятель ТУРКАМ был, А неприятелям был ТУРКА. От ТУРОК \"пострадал\" и внук адресата эпиграммы. Назовите этого внука.": "Франц Иосиф I.",
  "(pic: 20080572.jpg) Цитата из Газеты.ру: \"Как показал ... опрос, - пишет Гринспен с присущей ему почти ПРОПУСК иронией, - люди стали считать экономические прогнозы не более надежными, чем астрологические. Я еще подумал тогда: \"Интересно, а чем же провинились в свое время астрологи?\"\". Назовите имя и фамилию, от которых происходит пропущенное слово.": "Вуди Аллен.",
  "Внимание, в вопросе есть замены. Цитата из эссе Татьяны Толстой: \"... Не отразились ли в вожделенном \"СЕМИЦВЕТИКЕ\" былые мечты советских граждан о своих СЕМИ ЦВЕТАХ\". Какое слово мы заменили в этой цитате на \"СЕМИЦВЕТИК\"?": "Шестисотый.",
  "Автомобиль \"Альфа Ромео 164\" продавался в Юго-Восточной Азии под названием, немного отличавшимся от оригинального. Новое название было получено добавлением элемента, вызывавшего у покупателей плохие ассоциации. Воспроизведите это новое название.": "Альфа Ромео 168.",
  "Внимание, в вопросе есть замена. Космический турист Ричард Гэрриот, среди прочего, делал фотографии Земли. Тем самым он продолжил дело, начатое на американской станции Скайлаб в 1973 году. Интересно, что, слетав в космос, он стал вторым Икаром. А вот космонавт Сергей Александрович Волков, с которым он вернулся на землю, стал первым Икаром. Какое словосочетание мы заменили словом Икар?": "Космонавт во втором поколении.",
  "<раздатка> Определение 1: стильный, элегантный, снобский Определение 2: сильное желание, влечение </раздатка> Эдвард Тафт использовал два английских слова, определения которых мы вам раздали, для того, чтобы составить необычную транслитерацию одного русского слова, которое он определил, как претенциозная банальность. Напишите это русское слово.": "Пошлость.",
  "Автор побывал на концерте, название которого очень точно отражало его содержание. Однако можно было подумать, что исполняться будет опера, а то и вовсе небольшое драматическое произведение русского автора. Воспроизведите название концерта из трех слов.": "\"Моцарт и Сальери\".",
  "Калифорнийская винодельня Квэйди выпускает серию вин под названием Starboard. К какому типу вин они относятся?": "Портвейны.",
  "Рассказывая о своей поездке в Шанхай, корреспондент журнала \"New Yorker\" отмечает, насколько изменилась общественная ситуация в Китае со времен культурной революции. Например, фамилия журналистки вызвала массу вопросов, не является ли она родственницей известного американского комика. И ни одного вопроса о родственной связи... С кем?": "Карлом Марксом. Незачет: фамилия Маркс без имени.",
  "На англоязычном сайте участник поделился своим подозрением, что увиденный им в церкви иерарх был самозванцем. Дело в том, что он совсем не двигался... Как именно?": "По диагонали.",
  "В названии файла, присланного редактору этого пакета для дальнейшей работы, помимо названия турнира - ЛуниКап - присутствовало еще два слова. Поиск по этим словам в Гугле выдает статью, которая рассказывает о \"трудоустройстве\" шведа Антона Родина и канадца Кевина Коннаутона. Напишите эти два слова по-английски или по-русски.": "Ванкувер, драфт.",
  "Находясь в Санкт-Петербурге, автор вопроса издалека принял товар некой торговой точки за продукцию традиционного российского центра производства керамики. При ближайшем рассмотрении оказалось, что в киоске продаются совсем другие предметы. Напишите имя собственное, которое присутствовало на большинстве этих предметов.": "Зенит.",
  "<раздатка> gazpacho julienne yogurt </раздатка> В англоязычной фразе, помимо прочего, упоминаются гаспаччо, жюльен и йогурт. Назовите два пищевых продукта, которые упоминаются в русском аналоге этой фразы.": "[Французские] булки, чай.",
  "В своей предвыборной кампании Барак Обама обещал рассмотреть вопрос, как избавиться от НЕЕ, сказав, что сможет найти другой способ воздать должное Аврааму Линкольну. Назовите ЕЕ двумя словами.": "Одноцентовая монета. Незачет: Пятидолларовая купюра.",
  "(pic: 20080573.jpg) По легенде канадских индейцев, шишка ели Дугласа служила убежищем сразу нескольким ИМ. Другие ОНИ имели боевую массу в 188 тонн. Назовите ИХ.": "Мыши.",
  "Не самая популярная книга известного писателя называется \"Opus Pistorum\". Слово \"pistor\" переводится с латинского как \"пекарь\", \"хлебник\", \"кондитер\". Напишите еще один перевод этого слова, благодаря которому книга и получила свое название.": "Мельник.",
  "Рассказывают, что один десятилетний мальчик в начале двадцатого века сетовал: \"Если ПЕРВЫХ бьют - мама плачет, если ВТОРЫМ нехорошо - папа убивается\". Мы не просим вас назвать имя этого мальчика. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Немцы, русские.",
  "В \"Литературных апокрифах\" Александр Синдаловский пишет, что однажды Кафка ездил в гости к ИКСУ в один французский город, но не нашел его там, поскольку ИКС никогда в этом городе не жил. А сам ИКС, согласно тому же источнику, объездил в поисках Кафки Австрию, Венгрию и Чехию, но, так и не найдя его, вернулся домой и в расстроенных чувствах написал... Что?": "Цикл \"В поисках утраченного времени\".",
  "Корреспондент сайта Грани.ру, будучи в командировке в Норильске, отведал несколько необычное карпаччо. Он пришел в такой кулинарный восторг, что задумал написать оду, название которой на слух не отличалось бы от названия известного произведения Льва Ошанина. Через минуту напишите название, которое корреспондент решил дать своей оде.": "\"Песня оленине\".",
  "<раздатка> ... de ... </раздатка> В фильме \"Bright Young Things\" фигурирует рукопись, подписанная псевдонимом. Заполните пропуски женским именем и названием французского города.": "Сью, Ним.",
  "Омар Хайям, большой поклонник женской красоты, назвал ЭТО центром окружности, вынесенным за ее пределы. Как ни странно, ЭТО было удалено с многих ранних модельных фотографий бывшей жены Ричарда Гира. Назовите ЭТО тремя словами.": "Родинка возле рта.",
  "(pic: 20080574.jpg) На картине, розданной вам, изображены события 1776 года. Назовите фамилии людей, обменивающихся рукопожатием на переднем плане картины.": "Кулибин, Эйлер.",
  "В самый разгар Великой Депрессии Герберт Гувер заявил, что экономические проблемы США не столь тяжелы в долгосрочном плане. Оппозиция возразила ему, что люди ДЕЛАЮТ ЭТО каждый день, а не в долгосрочном плане. Вам наверняка известен человек, мотивировавший свою просьбу тем, что НЕ ДЕЛАЛ ЭТОГО в течение определенного срока. Назовите этот срок.": "Шесть дней.",
  "Журналист Николай Худолин так пишет об этом городе: \"Этому городу очень не повезло. Почти все о нем слышали, многие даже бывали, но ничего не увидели, кроме ошибки\". Мы не просим вас назвать ошибку. О каком городе идет речь?": "Пиза.",
  "В пьесе Стоппарда \"Аркадия\" ОНА служила в качестве пресс-папье. В Аркадии же, по легенде, ОНА послужила богу для создания первой... Чего?": "Лиры.",
  "Говоря о поэме \"Москва-Петушки\", Александр Генис замечает, что сращенная из бесчисленных цитат, мелочей, реминисценций и аллюзий эта поэма представляет собой органичное образование, прозрачное для русского читателя. При этом Генис называет это произведение \"удачной ЕЮ\". ОНА появилась примерно на три десятка лет раньше, чем \"Москва-Петушки\". Мы не просим вас назвать ЕЕ. Назовите ее автора.": "[Герман] Гессе.",
  "[Ведущему: четко произнести слово \"культ\".] Согласно интернет-шутке, ЭТО является неотъемлемой частью культа дистанционного управления. Можно сказать, что ЭТО было очень распространено в небольшом городке в штате Коннектикут. Как называется этот городок?": "Степфорд.",
  "В французском фильме 1982 года \"Приглашение к путешествию\" рассказывается о певице, погибшей от электричества в ванне с молоком; это молоко ее любовник/брат-близнец потом переливает в бутылки и пьет весь фильм, постепенно превращаясь в погибшую. Примечательно, что постер этого фильма можно заметить в сцене другого кинофильма при исполнении песни. Напишите название этой песни.": "\"33 коровы\".",
  "<раздатка> Pauvre Lelian </раздатка> В изначальном списке их было всего трое - Тристан Корбьер, Стефан Малларме и еще один. При переиздании к ним добавились Марселина Деборд-Вальмор, Вилье де Лиль-Адан и еще один, фигурировавший под именем \"Бедный Лелиан\". Мы не просим вас назвать его настоящее имя. Назовите того, кого мы пропустили в изначальном списке.": "Артюр Рембо.",
  "(pic: 20080575.gif) Перед вами казахская пословица. По мнению автора вопроса, эта пословица является народной версией ЕЕ. ЕЕ создатель родился в 1908 году в Бруклине в семье еврейских иммигрантов из России. Назовите ЕЕ двумя словами.": "Пирамида Маслоу.",
  "Однажды Довлатов придумал себе псевдоним, заменив первую часть псевдонима другого писателя на фамилию третьего писателя. Памятники этим двум писателям установлены в Киеве и в Ростове-на-Дону, соответственно. Напишите придуманный Довлатовым псевдоним.": "Шолохов-Алейхем.",
  "Дуплет. 1. В книге Мартина Сеймура-Смита \"100 величайших книг, которые потрясли мир\" есть только один автор, представленный двумя работами. Назовите его. 2. В книге Мартина Сеймура-Смита \"100 величайших книг, которые потрясли мир\" есть только одна работа, написанная двумя авторами. Назовите обоих.": "1. Гомер. 2. Карл Маркс, Фридрих Энгельс.",
  "Во время Второй мировой войны производители сигарет \"Лаки страйк\" столкнулись с нехваткой ЭТОГО. Однако компания-производитель с пользой для себя вышла из положения: была выпущен новый вариант пачки \"Лаки страйка\" и применен лозунг \"ОН ушел на войну\". Назовите ЕГО двумя словами.": "Зеленый цвет.",
  "(pic: 20080576.jpg) Согласно недавнему исследованию, средний респондент ДЕЛАЕТ ЭТО 2,8 минуты в день. Продукт, чей логотип вы видите перед собой, призван избавить людей от необходимости ДЕЛАТЬ ЭТО. Догадавшись, какое действие имеется в виду, ответьте, какие объекты мы скрыли от вас на этом логотипе.": "Письма.",
  "Михаил Ткач считает, что первые прообразы ИКСОВ появились еще в Древнем Египте. Об этом, по его мнению, свидетельствует этимология ИКСА, которая восходит к древнеегипетскому \"шихэти\" - \"вес сердца\", что связано с верой в Божественный суд после смерти, на котором взвешивается сердце. А Владимир Даль, говоря об ИКСАХ, парадоксально называет их \"вертепы разврата и притоны бродяг\". Какое слово мы заменили словом ИКС?": "Скит.",
  "Один из друзей автора вопроса участвует в ралли, причем старается всегда ездить без напарника. Из-за этого друзья в шутку называют его так же, как можно назвать каждого из главных героев советского фильма 1961 года. Как именно?": "Самогонщик."
}