{
  "Рассказывают, что режиссеру предложенная песня не понравилась: \"При чем здесь мороз, если у нас действие происходит летом? И вообще такую песню никогда не будет петь народ\". Но потом был вынужден признать, что был не прав. Назовите наиболее распространенную уменьшительную форму имени заглавного героя фильма, а также заглавных героев песни.": "Саша, медведи.",
  "В 2004 году из дедхэмского музея MoBA была украдена картина \"Автопортрет как водосток\", но вскоре ее возвратили вместе с пожертвованием в пользу музея. Расшифруйте две последние буквы в названии музея.": "Плохого искусства.",
  "Согласно словарю Даля, это слово представляет собой наречие, означающее \"прочно, споро\". А в качестве существительного оно является сокращением сложносоставного слова, введенного французским писателем де ла Бретонном, который воспользовался греческим глаголом со значением \"продавать\". Не постесняйтесь назвать это слово через минуту.": "Порно.",
  "Статья об Уиллисе Каррьере, избранном в число 100 наиболее важных людей XX века по версии журнала \"TIME\", начинается с шутливого диалога, где предложение написать статью о Каррьере встречается с прохладцей, до тех пор пока не сообщается, что он изобрел. Редакторы журнала пылко приписывают его изобретению существование глубоководного рыболовства и добычи драгоценных металлов, сохранение редких книг и фресок Микеланджело, работу крупнейшего в мире телескопа и всей Силиконовой долины. Что же изобрел Каррьер, начавший свою карьеру с должности инженера?": "Кондиционер.",
  "С галеоном \"Пеликан\" это произошло летом 1578 года по разным версиям или у мыса Девственниц, или у мыса Желанный. С фрегатом \"Синко-Льягас\" это произошло у берегов Барбадоса. А с каким судном это непреднамеренно произошло в Финском заливе в результате аварии?": "С яхтой \"Победа\".",
  "На пятисотрублевой купюре образца 1997 года изображены достопримечательности Архангельска и области, причем четырехскатные крыши, изображенные на оборотной стороне купюры, заставляют вспомнить не культовое сооружение, а животное. Назовите это животное.": "СЛОН.",
  "Внимание, в вопросе использована замена. Исследования ученых из университета Торонто показали, что чем раньше дети начинают ПРЫГАТЬ, тем больше вероятность, что они достигнут успеха в жизни. Согласно тому же исследованию, в возрасте двух лет ПРЫГАЮТ примерно 20% детей, а в четыре года - уже почти 90%. Назовите литературного героя, претерпевавшего физическое изменение после каждого ПРЫЖКА.": "Пиноккио.",
  "Рассказывают, что в этом доме среди прочих диковин были часы, сделанные столь искусно, что можно было видеть колесики механизма. Часы, впрочем, не ходили. А что произошло с этим домом в конце марта 1740 года?": "Он растаял.",
  "(pic: 20100715.jpg) На одном из постеров фильма \"The Boat that Rocked\" четверо актеров шагают по доске, выступающей за борт корабля. А на кадре, который вы видите, герои салютуют в сторону здания, расположенного на противоположной стороне улицы. Какой именно?": "Abbey Road.",
  "Знакомый автора вопроса озаглавил посвященный своему дню рождения пост в Живом Журнале \"Между МОН-ПЕЛЕ и АМУРОМ\". Догадавшись, какие топонимы заменены на \"МОН-ПЕЛЕ\" и \"АМУР\", назовите возраст автора поста.": "35.",
  "В сборнике \"Сатира и юмор русской эмиграции\" на вопрос, что такое ОНА, о которой так много говорят, был дан ответ: \"Жена великого писателя\". Только ни Екатерина, ни обе Марии эту фамилию не носили. Назовите этого писателя.": "Максим Горький.",
  "Индонезиец Алди Ризал СДЕЛАЛ ЭТО в возрасте двух лет при помощи психолога. Автору вопроса, чтобы СДЕЛАТЬ ЭТО, нужно начать курить. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Бросить курить.",
  "В названии одной научно-популярной книги, посвященной вкладу животных в науку, есть два млекопитающих, часто противопоставляемых друг другу. Назовите две известные фамилии, также присутствующие в этом названии.": "Павлов и Шрёдингер.",
  "(pic: 20100716.jpg) За право назваться мировой столицей ЭТОГО спорят города Вальпараисо и Ван Бюрен, штат Индиана, а также города в Иллинойсе, Айдахо, Небраске и Огайо. Взгляните на розданную вам фотографию, вспомните российский интернет-сленг и назовите вторую профессию преподавателя кафедры математического моделирования Воронежского Госуниверситета Сергея Царёва.": "Священник.",
  "В 1981 году Нобелевская премия по медицине была разделена между учеными, совершившими открытия в двух не связанных между собой сферах. Причем, что интересно, один из них, Роджер Сперри, получил премию за открытия, касающиеся функциональной специализации полушарий мозга у людей. А чем отличались его подопытные от обычных людей?": "У них разделены полушария мозга.",
  "Эротический фильм \"Стюардессы\", вышедший на экраны в 1969 году, долгое время был самым кассовым среди фильмов ТАКОГО типа. Рекорд \"Стюардесс\" был побит другим фильмом ТАКОГО типа, появившимся сравнительно недавно. О каком типе фильмов идет речь? Дайте ответ в максимально короткой форме.": "3D.",
  "В вопросе есть замена. Статья кинокритика Виктора Матизена о фестивале французских фильмов в Москве называется \"Ну и Жеглов\". Фильм \"Жеглов\" повествует о бабнике и реформаторе, преступнике и полицейском, прототипе Жана Вальжана. Какое имя мы заменили на \"Жеглов\"?": "Видок.",
  "Один молодой дворянин, служивший при дворе Людовика XVI, был весьма миловиден. Неудивительно, что его пытались соблазнить две коронованные особы. Русской императрице Елизавете это удалось. Назовите монаршью особу, чей флирт окончился разочарованием.": "Людовик XVI.",
  "Недавно полиция Нью-Йорка столкнулась с ситуаций, когда непонятно было кому предъявлять обвинение в уже раскрытом преступлении. Герой Станислава Лема вспоминает подобную историю: против основателя его рода было достаточно улик, чтобы обвинить его в каннибализме, но посадить его не удалось, так как было непонятно кому предъявить обвинение. Ответьте максимально точно: кто был его жертвой?": "Брат-близнец.",
  "Десятитысячная миля национальной велосипедной сети дорог Великобритании, начинающаяся вблизи Addenbrooke's Hospital в Кембридже, носит название BRCA2 и украшена 10257 цветными полосками. А скольких цветов эти полоски?": "Четырех.",
  "До 1853 года полуостров Нахант в Массачусетсе, популярное место отдыха состоятельных американцев, был частью города Линн. Отделение произошло из-за угрозы процветанию этой территории со стороны некоего движения. Вспомните ту, что последовала между прямыми выборами в сенат и избирательными правами для женщин, и назовите это движение.": "Антиалкогольное.",
  "Первый был известным философом и юристом. Второй - художник, живший на четыре века позже, - считался потомком брата Первого и был его полным тезкой, но на своих полотнах часто изображал коровьи туши. Назовите фамилию этого художника.": "Бэкон.",
  "Самое известное происшествие такого рода произошло в январе 2009 года в Нью-Йорке. Для уменьшения вероятности подобных событий в городах Северной Америки используют разные методы: от выдачи разрешений на отстрел до выращивания высоких трав. А кто является виновником этих происшествий?": "Гуси.",
  "В Китае отказ от ЭТОГО во время семейного торжества означал несогласие с браком. Жители же бостонского пригорода Малдена в 1773 году приняли резолюцию об отказе от ЭТОГО и назначили специального человека, который должен был следить за ее исполнением. От чего они отказались?": "От чая.",
  "В 2010 году Феликс Баумгартнер планирует побить сразу несколько рекордов за один раз, в том числе - развить скорость в 740 миль в час. Ему предстоит преодолеть расстояние примерно в 36 километров. Назовите действие, которое он должен будет совершить примерно за полтора километра до финиша.": "Раскрыть парашют.",
  "Рассказывают, что музыкант Эрнест Кабанер однажды сказал, что для того, чтобы передать ЕЕ в музыке, ему потребуется поддержка, по крайней мере, трех военных оркестров. Последним словом ИКСА была \"ОНА\", а ИГРЕК распорядился, чтобы ИКСА сопровождала военная музыка. Назовите ИКСА и ИГРЕКА.": "Гамлет и Фортинбрас.",
  "Аргентина в XIX веке манила не только негра, но и европейских бедняков. Это помогло итальянцам СДЕЛАТЬ ЭТО в 1934 году. Что именно?": "Стать чемпионами мира по футболу.",
  "Вначале верховный бог Ашшур СДЕЛАЛ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву, что мы заменили на \"СДЕЛАЛ ЭТО\".": "Создал самого себя.",
  "Вопрос задает хороший современный писатель Сперанский. Консерваторы приводят списки из нескольких десятков ИХ, назначенных Обамой. В их число, например, входят \"по Афганистану\", \"по наркотикам\", \"по калифорнийской воде\". Александр Сергеевич писал жене, что видел трех ИХ. Назовите ИХ.": "Цари.",
  "В фильме \"Эдвард Руки-ножницы\" форма фигурного печенья наводит ученого на мысль придать человекообразному роботу человечности. По мнению критика, этот эпизод намекает на сходство Эдварда с другим известным персонажем. Назовите этого персонажа.": "Железный дровосек.",
  "Как ПЕРВЫЙ, так и ВТОРАЯ находятся в основании. Выбор инвестиционной стратегии иногда описывают как альтернативу между хорошим ПЕРВЫМ и хорошей ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Сон, еда.",
  "(pic: 20100717.jpg) Мы хотели сделать этот вопрос максимально лаконичным. Скажите, в каком городе родилась бабушка автора вопроса.": "Изюм.",
  "Его подчиненные удивлялись тому, как легко он предсказывал результаты сложнейших опытов и расчетов. Его начальник этому не удивлялся. Вплоть до 1997 года в России он, можно сказать, занимал место Эрнста Резерфорда. Назовите его.": "Курчатов.",
  "[Раздаточный материал.] В современном китайском языке существуют так называемые слова-метисы. Эти слова состоят из комбинации китайских иероглифов и букв латинского алфавита. Перед вами три таких слова. Первое слово означает сотовый телефон третьего поколения, от английского 3G. Второе слово - караоке. Напишите через минуту третье слово.": "Футболка.",
  "В конце книги к нему принесли троих сыновей, один из которых уже ходил, другой ползал, а третий сосал грудь. Назовите эту книгу.": "\"Тысяча и одна ночь\".",
  "Недавно автор вопроса побывал на театральном фестивале в Стратфорде. Там ему удалось сфотографировать нескольких бардов, причем один из них был черным. Какие два слова мы заменили на \"бард\"?": "Эйвонский лебедь.",
  "В романе Теккерея молодая пара, мечтающая пожениться, два часа ДЕЛАЕТ ЭТО, причем девушка занимается цветниками, а молодой человек - конюшнями и винными погребами. Какие три слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Строит воздушные замки.",
  "В венецианской церкви Ла Пьета собрана целая коллекция разделенных пополам карт, монет, серёг и просто листов бумаги. В стене церкви на протяжении двух веков находилось отверстие размером примерно 50 на 50 сантиметров. Ответьте как можно точнее, для кого предназначалось это отверстие.": "Для подкинутых младенцев.",
  "Согласно одной легенде, ОН сказал: \"Если бы мое желание исполнилось, то Аль-Сафа навалилась бы на нас и стала бы причиной нашей гибели. Следовательно, я сам...\". Закончите фразу.": "\"... пойду к горе\".",
  "Александр Генис писал, что хорошо выполненный ОН \"должен быть плотным, как умело упакованный чемодан, элегантным, как скрипичный ключ, и крепким, как вещь, которую можно повесить на стенку\". Все вы ЕГО точно видели. Назовите ЕГО.": "Иероглиф.",
  "В русской народной сказке герой, чтобы ускользнуть из плена, надевает тулуп наизнанку и встает на четвереньки. Назовите двумя словами отрицательного персонажа этой сказки.": "Лихо Одноглазое.",
  "В книге Эдварда Радзинского есть такой эпизод. Мальчик поднимается по мраморной лестнице и тщетно пытается не испачкаться кровью своего деда. Назовите этого мальчика абсолютно точно.": "Николай II (Кровавый).",
  "Мадлен Олбрайт, в свое время добившаяся поста Госсекретаря США, собирает разнообразные брошки. Например, в ее коллекции есть брошка из обломков Берлинской стены. Другая брошка, судя по названию, сделана из осколков ЖЕЛЕЗНОГО ЗАНАВЕСА. Какие два слова мы заменили на \"ЖЕЛЕЗНЫЙ ЗАНАВЕС\"?": "Стеклянный потолок.",
  "На рекламе ванкуверского театра \"Выход 22\" его название записано шестью буквами. Воспроизведите эту надпись.": "EXXIIT.",
  "<раздатка> Все собаки съедены. В дневнике не осталось чистой страницы. И бисер слов покрывает фото супруги, к ее щеке мушку даты сомнительной приколов. </раздатка> В стихотворении Иосифа Бродского \"Полярный исследователь\" Демьяну Кудрявцеву слышится вопрос женщины, обращенный к мужу. Напишите этот вопрос.": "Муж, куда ты?",
  "Как-то в конце сентября прошлого года автор вопроса спросонья подумал: \"Сегодня особенно сильная гроза, потому что ОН близко\". ОН действительно был на расстоянии всего лишь около четырех единиц. Мы не спрашиваем, каких единиц. Назовите его.": "Юпитер.",
  "Дмитрий Быков назвал ЭТО \"идеальной моделью русской жизни\". Есть ближний круг, куда все стремятся попасть. Есть пересекающие его (и пересекающиеся в нем) линии господствующих идеологий. В центре \"пестрый синтез всех этих идеологий, называемый то центризмом, то прагматизмом. Внутри ближнего круга идет жизнь, за его пределами - прозябание\". Назовите ЭТО.": "Московское метро.",
  "(pic: 20100718.jpg) [Ведущему: просьба сказать командам, что раздача относится только к первой части блица.] Блиц. 1. Название австралийской скалы, которую вы видите на раздаче, содержит два существительных. Напишите эти существительные. 2. Согласно Википедии, для ПЕРВЫХ во ВТОРОЙ характерны повышенная метафоричность и эмоциональность языка. Назовите ПЕРВЫЕ и ВТОРУЮ. 3. Разновидность коктейлей, в которых совмещаются компоненты разных температур, иногда называют \"ИКС и ИГРЕК\". Назовите ИКС и ИГРЕК.": "1. Волна, камень. Зачет: Вода, камень. 2. Стихи, проза. 3. Лед, пламень.",
  "В средние века лирипип мог опускаться до самой земли, что мешало при ходьбе. Сейчас лирипипы гораздо короче, и обычно крепятся к центру квадрата. Ответьте двумя словами, частью какого аксессуара сейчас является лирипип.": "Академическая шапочка.",
  "Один российский мультимиллионер является сторонником диверсификации рисков в бизнесе. Любопытно, что именно он купил у семейства Форбс коллекцию из девяти... Чего?": "Яиц Фаберже.",
  "<раздатка> If I were a [пропуск] I would kiss as many of you as had beards that pleased me, complexions that liked me and breaths that I defied not. </раздатка> Перед вами отрывок из эпилога Шекспировской пьесы \"Как вам это понравится\", который произносит Розалинда. В ответе напишите слово, которые мы пропустили.": "Woman.",
  "[Ведущему: многоточия при чтении никак не обозначать интонацией. После оглашения правильного ответа обязательно прочитать весь комментарий.] Персонаж Виктора Пелевина \"ненавидел советскую власть в большинстве ее проявлений, но все же ему было непонятно - стоило ли менять империю ... на банановую республику ...\". В этой цитате мы дважды пропустили одно и то же слово. Так чего же не хватает в этой цитате?": "Зла.",
  "<раздатка> \"DO NOT LITTER\" </раздатка> Один пользователь Живого Журнала предложил идею карикатуры. Американо-канадская граница. Таможня, шлагбаум, флаги обеих стран. На американской стороне на обочине стоит знак с розданной вам надписью. Что написано на аналогичном знаке с канадской стороны?": "\"Do not gallon\".",
  "Исследование, проведенное в Англии в 2008 году, дополнило список давно известных фобий еще одной, очень современной и названной \"номофобия\". Это слово отнюдь не происходит от греческого \"номос\", а является на самом деле аббревиатурой. Остаться без чего опасаются номофобы?": "Без мобильного телефона.",
  "Голда Меир пишет в своих воспоминаниях, что приехавшие из Йемена дети удивили ее своим умением читать СПРАВА НАЛЕВО - а всё потому, что в школах в Йемене было очень мало книг. Какие два слова мы заменили на слова \"СПРАВА НАЛЕВО\"?": "Вверх ногами. Незачет: Снизу вверх.",
  "В Санкт-Петербурге рядом с Академией Художеств стоит обелиск в честь побед фельдмаршала Румянцева. В конце XIX века злые языки шутили, что это неспроста, так как в Академии тогда по-прежнему царил дух... Закончите фразу цитатой из пяти слов.": "Времен очаковских и покоренья Крыма.",
  "В этом вопросе есть замены. В биографиях первого немецкого шпиона и первого немецкого разведчика есть много общего. Они родились неподалеку друг от друга, занимались одной и той же наукой и достигли высшей точки своего жизненного пути практически в одном возрасте. Слова, которые мы заменили на \"шпион\" и \"разведчик\", оканчиваются на пять одинаковых букв. Напишите в ответе эти буквы.": "онавт.",
  "В английской исторической книге о Сталине упоминается известное произведение того времени. Ивритский переводчик этой книги неправильно понял название произведения, и в его переводе оно кажется посвященным электрификации. Напишите в ответе русское название этого произведения.": "\"Дни Турбиных\".",
  "В этом вопросе слово \"ПОСТИТЬСЯ\" - замена. В проповеди, опубликованной в 1615 году, критиковались некоторые модные фасоны одежды - например, большие круглые воротники. \"Я не понимаю, как в таком воротнике можно ПОСТИТЬСЯ\", - пишет автор проповеди. Ответьте, в какой ситуации, согласно известному выражению, рекомендуется ПОСТИТЬСЯ.": "Когда кажется.",
  "Дуплет. 1. Статья в газете \"National Post\" рассказывает о династической передаче власти в Северной Корее. В статье эту страну называют неологизмом, образованным из английского политико-географического термина путем замены двух букв на одну. Напишите в ответе этот неологизм. 2. Статья в газете \"National Post\" рассказывает о популярности в Канаде крупных торговых центров вопреки экономическому кризису. Статья названа известным английским выражением из двух слов с добавлением одной буквы. Напишите в ответе заголовок статьи.": "1. Kimdom. 2. Mall right.",
  "В Белоруссии и на Украине шутят, что у православного ОНИ перед домом, а у католика - за домом. Впрочем, современным реалиям шутка соответствует плохо, так как в наши дни ИМИ почти не пользуются, предпочитая одноразовые аналоги. Мы не спрашиваем, какое слово заменено на \"ОНИ\", - скажите, какое существительное дважды пропущено в первом предложении вопроса.": "Священника.",
  "<раздатка> Всем известно, как ... Андреев, Скиталец и прочие \"подмастерья\" тоже стали носить сапоги с голенищами, блузы и поддевки. </раздатка> Поведение русских писателей, описанное в розданной вам цитате, наводило ее автора Ивана Бунина на горькие мысли. В одном из слов цитаты мы заменили шесть букв. Восстановите придуманное Буниным исходное слово.": "Подмаксимки.",
  "Американский политик начала XX века Уильям Брайан СДЕЛАЛ ЭТО на приеме в честь японского военачальника, объяснив отклонение от протокольных норм и своими личными принципами, и тем, что японец - офицер флота. Впрочем, на американском флоте ДЕЛАТЬ ЭТО считается плохой приметой. Что заменено словами \"ДЕЛАТЬ ЭТО\"?": "Поднять тост с водой.",
  "Некий нам всем хорошо знакомый предмет стал широко распространенным в конце XIX века. Существует версия, объясняющая асимметричность расположения одной из его деталей тем, что в старину шпагу обычно носили у левого бедра. Назовите этот предмет.": "Велосипед.",
  "(pic: 20100719.jpg) Перед вами плакат социальной рекламы. На плакате надпись: \"Becoming a [одно слово закрыто] is probably your only chance to get inside her\". Восстановите закрытое слово.": "Donor.",
  "В фильме \"Окно в Израиль\" Зиновий Гердт рассказывал: \"На Масличную гору в Иерусалиме должен явиться Мессия, но когда, как, в каком облике - никто не знает; ну что ж, поживем - увидим...\". После короткой паузы он скорректировал свой рассказ, убрав из него одну букву. Напишите получившееся в результате слово.": "Оживем.",
  "(pic: 20110123.jpg) Ну что, перевели дыхание после первого тура? Мы надеемся, что второй тур не будет для вас болезненным. Посмотрите на картинку и скажите, какими двумя словами, начинающимися на одну и ту же букву, ее назвали на сайте студии Лебедева.": "Солнечное сплетение.",
  "В наши дни Китай является одним из мировых лидеров по высотному строительству. В Китае шутят, что современным символом этой страны может быть некая птица. Назовите эту птицу по-английски.": "Crane.",
  "Герой современного романа, хорват по национальности, размышляет перед телевизором: \"Если мы хотим СДЕЛАТЬ ЭТО, нам нужно создать побольше балканских государств\". Какие два слова мы заменили на слова \"СДЕЛАТЬ ЭТО\"?": "Выиграть Евровидение.",
  "Одно из значений французского слова \"буа\" - \"дерево\". Французские колонисты в Канаде использовали термин \"буа-брюле\". Те, кого называют современным аналогом этого термина, упоминаются в тридцать пятой статье конституции Канады. Напишите в ответе этот аналог.": "Метис.",
  "Журналист Александр Ткач считает, что после решения, принятого в конце 2010 года, многие стали искать ПЕРВЫЙ на ВТОРОЙ. Какие анаграммы мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Катар, карта.",
  "Наемники-ландскнехты, в свободное от военных действий время безжалостно грабившие мирное население, отличали во время боя своих от чужих по широким цветным лентам на одежде. Есть версия, что так появилось одно вошедшее в русский язык иностранное слово. Назовите это слово.": "Банда.",
  "(pic: 20100720.jpg) Кстати, о бандах. Вы ведь реальные живые люди - поэтому ответьте через минуту по-английски, как называется лос-анджелесская банда, представляемая человеком на фотографии.": "Blood.",
  "В вопросе есть замены. В стихотворении Александра Твардовского упоминается чиновник-цензор, который \"сам себе и НАР, и КОМ\". В романе \"Похождения бравого солдата Швейка\" - 27 НАР. В какой стране в 1993 году снова появился КОМ?": "В Литве.",
  "Сленговые названия жителей одной страны и жителей исторического региона другой страны звучат практически одинаково. Эти названия происходят от слов разных языков, обозначающих однотипные понятия. Про эти понятия можно сказать, что они соотносятся как 6 часов и 3 часа. Назовите обе эти страны, находящиеся на разных континентах.": "Австралия, Германия.",
  "В этом вопросе слова \"ИГРУШКИ\" и \"ИГРУШЕЧНОЕ\" - замены. Герой романа Леонида Юзефовича удивляется, откуда взялись ИГРУШКИ в постели дачного домика, в котором давно никто не жил. Его подруга шутит: \"Мы же сейчас яблоко съели, а оно было ИГРУШЕЧНОЕ\". Какое слово мы заменили словом \"ИГРУШКИ\"?": "Крошки.",
  "По одной версии, эта традиция появилась в конце 40-х годов XX века на Гавайях под влиянием местных обычаев. По другой - она была придумана маркетологами фирмы \"Проктер энд Гембл\", а затем активно поддержана фирмой \"Ливайс\". А когда в Северной Америке обычно имеют дело с этой традицией?": "По пятницам.",
  "В романе Хулио Кортасара двое мужчин здороваются под фонарем в дождливую погоду. По словам автора, со стороны казалось, будто они вместе СДЕЛАЛИ ЭТО. Герой известного фильма ДЕЛАЛ ЭТО в совершенно неподобающем виде, высказывая при этом суицидальные настроения. Как звали этого героя?": "Ипполит."
}