{
  "[Разминка] Ватикан начал беатификацию - признания блаженным, а после и святым - для этого каталонского националиста, отказавшегося однажды на месте своей работы говорить с испанским королем по-испански, и верного католика, связавшего свое имя на полжизни со Святым Семейством. Джордж Оруэлл осуждал республиканцев за то, что те не разрушили эту связь, а завершена она будет только к середине 21 века. Как зовут будущего каталонского святого?": "Антонио Гауди.",
  "[Разминка] Тезка двух ипостасей человека с редким именем и отчеством причинил непоправимый ущерб личному имуществу государственного служащего, находившегося при исполнении служебных обязанностей. А между его друзьями как-то завязался диалог о правильном способе употребления продукта, очень любимого упомянутым в начале вопроса тезкой. Что это за продукт?": "Колбаса.",
  "Одна американская компания выпускает колонки для магнитофонов, которые удобно размещать в саду или брать на пикники, дабы не нарушать гармонии природы. Правда, согласно полусерьезному замечанию технического журнала Т3, колонки лучше всего подойдут для конкретного типа музыки. Какого именно?": "Рок.",
  "На британском телевидении стартует передача, в ходе которой зрители при помощи телефонных звонков могут влиять на состав активно действующих участников. Скорее всего, подобная передача была бы популярна в России в начале лета, несмотря на дороговизну звонков на место съемки. Чей же состав будет зависеть от зрительского голосования британцев?": "Футбольной команды.",
  "Солдаты Первой пехотной дивизии США, набранной из жителей Нью-Йорка и прославившейся во Второй Мировой, утверждали, что даже уступая в росте и ширине плеч техасцам, все равно обладают наилучшей военной подготовкой и бойцовским опытом. Место, где они, по их словам, получили боевую подготовку, достаточно своеобразно, имеет сложную структуру и предполагает вовлечение в эту подготовку значительных масс гражданского населения. Что это за место?": "Нью-Йоркское метро.",
  "Журнал для мужчин \"Эсквайр\" обычно не печатает статьи на научные темы, но и он после интервью с особо популярным этим летом актером опубликовал материал о секретной канадо-американской лаборатории, где по заказу армии США генетически модифицированные козы производят нехарактерный для них белок. Раньше этот белок пытались синтезировать искусственно, производить в бактериях, рисе, кукурузе и хомяках, но безуспешно. Кто производит его в природе?": "Пауки.",
  "Когда бывшая жительница Риги объясняла этот праздник американским коллегам, то упомянула \"пик рождаемости\". Когда бывший студент биофака МГУ рассказывал про тот же самый праздник, он сообщил об обычае бросания профессоров в воды Москвы-реки. Главный объект праздника размерами 5-6 см высоты над землей предпочитает тень и не обладает приписываемым ему свойством. Что это за праздник?": "Ивана Купалы.",
  "Этот пигмент содержится во многих водорослях, поедаемых планктоном, который в свою очередь идет в пищу более крупных обитателей воды, в организме которых он связывается в химически неактивную форму, хранящуюся в экзоскелете животного. Одна из русских идиом отмечает факт разрушения химической связи и активизации пигмента. Какое животное в этой идиоме упоминается?": "Рак.",
  "В середине девятнадцатого века нью-йоркский журналист холодно заметил по поводу одного изобретения: \"Изобретатель считает, что может делать ЭТО так же хорошо, как всемогущий Господь\". Джона Горри высмеивали и травили за то, что он при помощи сжатия и расширения воздуха осмелился производить то, без чего редко обходится трапеза в любом американском или канадском ресторане или закусочной. Что же он производил?": "Лед.",
  "Построенное Гауди здание Каса Баттльо имеет сине-зеленую черепичную крышу, обрамления окон в виде костей, балконы, напоминающие огромные пустые глазницы. Этим архитектор хотел показать, что дом посвящен событию, возможно, действительно произошедшему в Малой Азии не позднее 4 века н.э. Подобное здание могло бы появиться в Москве, Тбилиси, Лондоне. О каком событии идет речь?": "О победе св. Георгия над змием.",
  "Согласно карте профессора Ахмеда Массасати, спина и пятки должны быть повернуты к точке в 1062 км юго-восточней острова Таити, тогда как голова человека, находящегося в Торонто, смотрит на северо-восток. Именно это является кратчайшим направлением... К чему?": "К Мекке.",
  "На выставке портретов работы фотографа Рона Галлела можно увидеть значительное число выдающихся личностей второй половины двадцатого века и их ладоней, а также узнать, что Галлелу приходилось порой фотографировать в шлеме для американского футбола. Как была фамилия самого известного итальянского коллеги Галлела?": "Папараццо.",
  "Флоренция Лоренс в 1914 году установила на задней решетке своей машины три простейших устройства, поднимавшихся и опускавшихся согласно действиям водителя. Электрические аналоги этих устройств стали стандартами только в Бьюиках 1939 года. Какое слово было написано на одном из этих устройств?": "СТОП.",
  "Йорк, участник первой трансконтинентальной экспедиции Льюиса и Кларка, ужасал индейцев северо-запада, но затем Кларк обратил это в свою пользу, и Йорк привлекал индейцев танцами. В его честь названы восемь островов и ручей по ходу экспедиции. Однако по возвращении Кларк отказал Йорку в очень важной для него просьбе. Какой?": "Даровать (отпустить на) свободу.",
  "В 1997 году в Лейпциге был основан научно-исследовательский институт, в состав которого входят станции в Кот-д'Ивуаре и Уганде, а также Понголэнд в самом Лейпциге. Это событие примечательно тем, что работы по тематике института не велись в Германии с сороковых годов, хотя прежние наработки немцев в этой области известны всему миру. Советский учебник по этому предмету цитировал теорию немецкого ученого конца девятнадцатого века наряду с книгой, изданной в Лондоне в 1871 году. Что это за предмет?": "Антропология.",
  "На озере Титикака рядом друг с другом располагаются два острова со святилищами инков, посвященными их главным божествам Инти и Мама Квилья. Как называются эти острова?": "Остров Солнца и остров Луны.",
  "24 августа 1784 года в китайский порт Кантон вошел корабль под невиданным там дотоле флагом. К удивлению местных таможенных чиновников, капитаны корабля вопреки обычаю даже не привезли им подарков. Тем не менее, корабль Дьяволов под Флагом с Цветками, как назвали его китайцы, был принят в порту. Сколько цветков китайцы увидели на флаге?": "13.",
  "Посетив в мае 1927 года только что построенный Китайский Театр Манна, Норма Талмадж вышла во дворик, залитый свежим цементом, положив тем самым начало одной традиции. Назовите город, в котором находится Китайский Театр Манна.": "Голливуд.",
  "Игорь Губерман рассказывает о том, как одна женщина из России для получения социальной помощи в Германии пыталась доказать, что она - еврейка. Главным доказательством было то, что ее мать пекла мацу. На вопрос: \"А как она это делала?\", женщина ответила: \"По закону, как все. Замешивала тесто, клала дрожжи.\" Когда интервьюер удивился, женщина поспешно сказала, что ее мать не забывала добавить и еще один ингредиент. Какой?": "Кровь.",
  "За несколько месяцев до чемпионата мира по футболу въезжающие в одно из западноевропейских государств со стороны северного соседа могли увидеть надписи: \"Добро пожаловать в страну - участницу финала чемпионата мира\". Дабы избежать путаницы с двумя странами (той, откуда выезжали, и той, куда въезжали), скажите, на каком языке, понятном, как минимум, для приграничных жителей обеих стран, были сделаны надписи?": "Фламандский.",
  "Интернет-кафе музея, располагающегося в бывшем бункере немецких войск на берегу Нормандии, является хозяином необычного доменного имени. В него входит американская фамилия (хотя, конечно, голландского происхождения). Воспроизведите эту фамилию.": "Рузвельт.",
  "В убийстве этого молодого человека 18 лет (если убийство, конечно, было) подозреваются его жена, военачальник Хоремхеб, казначей Майа, премьер-министр Ау. Возможный метод убийства: сбрасывание с высоты или толчок. В качестве доказательств используются рентгеновские снимки того, что осталось от жертвы, вероятное письмо жены, кольцо с ее именем и именем премьер-министра и их портреты, обнаруженные в 1922 году. Где?": "В гробнице Тутанхамона.",
  "Информацию в журнале или газете можно сортировать по-разному: по алфавиту, по времени ее получения. В \"Astrophysical Journal\" используется иной принцип, который, в некоторой степени, схож с тем, как группируют новости журналисты The New York Times в разделе \"National\". Новости откуда должны открывать этот раздел?": "С Аляски и Гавайев.",
  "Хозяин элитного итальянского ресторана \"Квадри\" Адриано Жерарди держит для клиентов высокие, по колено, сапоги. В случае внезапной тревоги сотрудники ресторана всегда могут вывести клиентов в безопасное место. Покупателям сапоги нравятся, и из 70 пар, купленных рестораном несколько лет назад, осталось только 22. В каком городе располагается этот ресторан?": "Венеция.",
  "В 1989 г. в США к нему имел непосредственное отношение Джон Невиль, в 1979-м в СССР - Олег Янковский, в 1961-м в Чехословакии - Милош Копецкий, в 1943-м в Рейхе - Ханс Альберс. В 1961-м он общался с Сирано де Бержераком, в 1943-м - с Потемкиным и Калиостро, в 1979-м - с Ньютоном. Домен с его фамилией, известной нам с детства, принадлежит департаменту психиатрии Университета Алабамы в Бирмингеме. Что это за фамилия?": "Мюнхгаузен.",
  "В районном центре Гродненской области, Сморгонь семь школ (4-я имеет статус гимназии, 7-я - школа-сад). Тем не менее в словаре Даля особо отмечены \"сморгонские студенты\". Они обучались музыке и танцам, строевой подготовке и зачаткам театрального искусства, а также оригинальному медицинскому методу. Какое имя-отчество было наиболее распространено среди \"сморгонских студентов\"?": "Михаил Потапыч.",
  "[Разминка] Некий афоризм утверждает: \"Капитан знает всё, но ОНИ знают больше\". Одна из энциклопедий \"Кирилла и Мефодия\" сообщает, что им свойственно чувство юмора и они даже умеют смеяться. Кто они?": "Крысы.",
  "[Разминка] Однажды автору вопроса довелось увидеть в Торонто вывеску магазина, в котором, судя по названию, продавались части тела. Впрочем, знакомый стиль букв не оставлял сомнения, что дело тут в простой технической неполадке. Как же выглядела эта вывеска?": "EARS.",
  "Грандиозным планам этого человека не суждено было сбыться. Их осуществлению независимо друг от друга и с интервалом в семь лет помешали два других человека. Один из этих двоих жертвовал при этом своей репутацией, а другой пожертвовал жизнью. Кроме того, этих двоих объединяет физический недостаток. На веб-сайте телепрограммы \"Городок\" есть картинка, где эти двое беседуют наедине. Назовите обоих.": "Кутузов и Нельсон.",
  "Этот актер прославился, снявшись в фильме, название которого можно сейчас применить к одному из российских олигархов. А в 1972 году он сыграл главную роль в многосерийном фильме, название которого нельзя однозначно перевести на английский. Что же это за фильм?": "\"Большая перемена\".",
  "В наш век спутникового телевидения, дигитальной связи и Интернета детям иногда бывает трудно понять, почему бабушка с дедушкой не пользуются электронной почтой или цифровой фотокамерой. В одном из компьютерных журналов этой проблеме была посвящена статья, озаглавленная так: \"Бабушка совсем не старенькая, она просто...\". Какая?": "Аналоговая.",
  "Одна английская строительная компания набирала рабочих для работы летом на дорожном строительстве. Компания не хотела нанимать женщин, но не могла написать об этом открыто. Тогда они упомянули в объявлении некую традицию фирмы, так что женщины к ним вообще не обращались. А вот одна Сиднейская автомойка, наоборот, набирала на работу женщин, причем для работы, скажем так, \"в лучших традициях\" той английской компании. Что же это за традиция?": "Работать обнаженными по пояс.",
  "Первый - хорошо известен, многими нелюбим, хотя едва ли в этом виноват, а по мнению Юрия Саульского и Михаила Танича, он еще и невезуч. Вторая - многие годы играла важную роль в фотографическом деле, а сегодня ей пользуются, пожалуй, лишь фотографы-профессионалы. А что считается бессмысленным делать с первым во второй?": "Искать.",
  "При помощи двух символов можно написать короткий и весьма актуальный палиндром. При помощи двух других символов можно написать строчку той же длины, не палиндром, но такую, что между полученными двумя строками можно будет поставить знак равенства. И хотя первая строчка понятнее, во многих случаях, например на заглавной странице сайта Би-Би-Си, вторую строку используют вместо первой. Воспроизведите обе строчки.": "2002 = MMII.",
  "Однажды автор вопроса читал 11-летнему племяннику английский роман 19 века в русском переводе. Непонятные слова приходилось пояснять. В какой-то момент ребенок перебил чтение вопросом о том, для чего умирающей даме понадобился повар, - \"Она хотела есть, что ли\"? А кого на самом деле просила позвать героиня?": "Стряпчего (адвоката).",
  "Посмотрев на название сайта этой торговой сети, вполне можно предположить, что она продает товары для определенного возраста, производимые в России. Ваше впечатление может только усилиться, если вы посмотрите на одну из букв в логотипе этой торговой сети. Тем не менее, компания эта типично американская, основана в 1948 году в Вашингтоне молодым бизнесменом по имени Чарлз Лазарас. А я прошу вас назвать эту торговую сеть.": "Toys\"Я\"us.",
  "В небольшом городке в Восточной Словакии автор вопроса обратил внимание на одну строчку в прейскуранте, который был выставлен в витрине магазина. Словацкий относится к славянским языкам, поэтому, несмотря на латинские буквы, было легко прочитать: 1 штука чернобЫля - 12 крон (уж простите наш русский акцент). Назовите любой другой товар или услугу из того же прейскуранта, можно без указания цены.": "Например, цветная фотография.",
  "(pic: 20030109.jpg) Это изображение, назовем его карикатурой, было создано Медиа-фондом Adbusters [\"Эдбастерз\"]. Перед вами 21.54 процента, то есть чуть больше пятой части от этой карикатуры, правда в черно-белом варианте. Восстановите изображение полностью.": "(pic: 20030110.jpg) Нужно дорисовать справа и снизу полосы, как на американском флаге.",
  "В наше время, чтобы увидеть корону, в большинстве случаев нужно отправиться в музей, например в Оружейную Палату Кремля. ЭТУ корону можно увидеть и вне музея, но не чаще, чем раз в несколько лет, да и поездить для этого придется немало. В России даже производится водка, названная в честь этой короны. Как называется эта водка?": "Солнечная корона.",
  "Прослушайте, пожалуйста, три фрагмента: первый, второй и третий. Этот ряд музыкальных произведений можно продолжать, но мы не хотим задерживать вас здесь очень долго. В этом ряду достойное место занимает еще одно известнейшее произведение, написанное в 1787 году, хотя оно и маленькое. Назовите его.": "Eine Kleine Nachtmusik (Маленькая ночная серенада).",
  "Все вы, наверное, много раз слышали об этом нарушителе паспортного режима. А в Америке таким, как он, дал дорогу в жизнь один предприимчивый человек более 70 лет назад, и даже получил за это звание полковника. Мы не спрашиваем, в каком городе США этот человек похоронен в 1980 году. Скажите хотя бы, в каком штате?": "Кентукки.",
  "Во времена британского мандата эта улица, одна из самых известных в Хайфе, называлась \"Горная дорога\". Сегодняшнее ее название - \"Бульвар Сионизма\". Но со времени провозглашения государства Израиль в 1948 году и до 1975 года улица носила иное название. Какая организация упоминалась в этом названии?": "ООН.",
  "В его английском названии содержится корень, связанный с четверкой. А во французском - с тройкой. Впрочем, французское слово перешло и в английский язык, но на практике используется в основном в сфере образования. Назовите его на любом языке.": "Квартал или Триместр.",
  "Один из английских супермаркетов отказался принять на работу 53-летнего Джона Ватсона: от него потребовали выполнить некоторое условие. Джон Ватсон не выполнил это условие и подал в суд, утверждая, что его притесняли \"по половому признаку\". Но суд принял сторону владельцев супермаркета, которые заявили, что если бы подобное условие отказалась выполнить женщина, то ее тоже не приняли бы на работу. Что же отказался сделать этот мужчина?": "Сбрить бороду.",
  "\"Почему немецкие машины лучше французских? Потому что немецкие машины делают ОДНИ, а французские - ДРУГИЕ\". Эта шутка популярна в Германии. А вот заголовок одной из статей \"Независимой газеты\" упоминает и ОДНИХ, и ДРУГИХ в связи с двумя важнейшими природными ресурсами нашей планеты. Кто же эти ОДНИ и ДРУГИЕ?": "Турки и арабы (соответственно).",
  "Перед вами призыв, оформленный в виде прямоугольного плаката. Состоит он из 12 букв, но вам видна только левая его часть. Правые три буквы сверху и снизу - одинаковы. REP___ OUR___ Вся левая часть плаката и три верхние буквы справа - черные, хотя вполне могли быть и зелеными. Три нижних буквы справа грязно-синего цвета с пятнами. Восстановите текст плаката.": "REPAIR OUR AIR.",
  "На пресс-конференции после одного из турниров в Англии Борису Беккеру задали некий довольно специфический вопрос о его гастрономических вкусах. Борис ответил: \"Да, обычно я ем любую еду, которую я вижу\". А какой вопрос задал Беккеру любопытный репортер?": "Ест ли on seafood.",
  "Названия произведений этой трилогии могут легко ввести в заблуждение, т.к. они не очень соответствуют содержанию: одно название, скорее, связано с китайской мифологией, другое - с библейскими мотивами, третье - с античным героем. Да и с самими произведениями многие из нас познакомились не в том порядке, в котором в них происходят события. Назовите любое из этих произведений.": "\"Красный Дракон\", \"Молчание Ягнят\" или \"Ганнибал\".",
  "Известная поговорка констатирует у НЕЕ парность определенного атрибута. В известном детском стихотворении ИХ две и они соседствуют с овощем. ОНА же является и спортивным инвентарем. А один литературный деятель производил опыты с НЕЙ и представительницей животного мира. Назовите ЕЕ.": "Палка.",
  "Фокусники Пэн и Тэйлер заключили соглашение на двухгодичный цикл представлений в одном из фешенебельных отелей Лас-Вегаса. В качестве аванса за свои выступления они получили кругленькую сумму, которая была доставлена им в огромном контейнере. Они даже использовали этот контейнер как реквизит и вышли прямо из него к репортерам, собравшимся на пресс-конференцию. В контейнере было ровно 4 миллиона... Чего?": "25-центовых монет (quarters).",
  "В книге о современной теории менеджмента Кеннет Мерчант указывает на три причины, по которым подчиненные не делают то, что от них хотят менеджеры: во-первых, если подчиненные не обладают необходимыми знаниями и навыками (т.е. физически не могут сделать работу), во-вторых, если подчиненные не имеют мотивации (т.е. не хотят делать работу), а в-третьих, если подчиненные не... Назовите третью причину максимально точно.": "Не знают (или не понимают), чего именно от них хотят менеджеры.",
  "Многие люди, пользуясь электронной почтой, включают в свою подпись какую-то шутку или афоризм, которые должны вызывать улыбку. Вы наверняка получали такие письма. Недавно автор этого вопроса получил письмо, в котором после подписи была приведена следующая, на первый взгляд весьма скучная программа на языке Перл: 'print pack(\"c*\",hex \"3А\",sqrt(2025),(unpack(k,\"=\")-20),10);' Что же печатает эта программа, если ее исполнить?": ":-)",
  "[Разминка] В современной политической науке и около нее существует множество любопытных концепций. Так, например, суть новейшей теории ограниченного суверенитета заключается в том, что суверенитет любой страны мира ограничен жизненными интересами... Закончите это определение.": "... США.",
  "[Разминка] Кто из великих мира сего был \"глиняным\", а стал \"достойным похвалы\", даже несмотря на то, что отказался идти на войну?": "Мухаммед Али.",
  "Сводка новостей Би-Би-Си от 9 мая 1945 года. Ведущий сообщает англичанам о том, что Германия капитулировала. А чем, впервые за шесть лет, была закончена эта сводка новостей?": "Прогнозом погоды.",
  "В середине марта 2002 года у фонтана \"Дружба народов\" в Москве состоялось состязание по довольно оригинальному виду спорта. Первое место занял Анатолий Фомченко, показавший, по иронии судьбы, свой феноменальный результат - 23 минуты 47 секунд - еще в четвертьфинале. Так что вскоре, быть может, россияне и сумеют сдвинуть с мирового пьедестала финнов. А под каким названием прошел турнир в Москве, если известный фильм приходится ему полутезкой?": "\"С легким паром\".",
  "Люди были готовы платить за ЭТО и во времена фараонов. Сейчас это стоит не так дорого - компания \"Алкор\" просит от 50 тыс. долларов за \"Невро\" и около 120 тыс. долларов за полный комплект, а институт в Мичигане и того меньше. Не так давно ЭТИМ заинтересовался режиссер Алехандро Аменаби и его американский коллега Камерон Кроу. А журнал \"New Scientist\" в сентябре 2002 года предложил своим читателям ЭТО в качестве необычного приза. Что должен сделать счастливый обладатель этого приза, чтобы суметь им воспользоваться?": "Умереть.",
  "Некоторые из вас замечали, что часть компакт-диска, на которой записана информация, благодаря канавкам, выжженным лазером при записи, темнее пустой части. В сентябре 2002 года фирма \"Ямаха\" выпустила новую модель CD-райтера, который предоставлял покупателям возможность выжечь информацию таким образом, чтобы на диске отчетливо вырисовывался заранее выбранный текст или картинка. Это свойство Ямаха назвала новым термином из семи знаков - D I S K T и еще два знака, соседствующие друг с другом. Назовите их в правильном порядке.": "@2.",
  "Как некоторые из вас знают, АвтоВАЗ недавно выпустил новую \"Ниву\" в сотрудничестве с \"General Motors\". Российские журналисты со скептицизмом ждали выпуск Chevrolet-Нивы, посчитав, что американская компания ограничит свое вложение в этот проект лишь косметическими переменами. Попробуйте восстановить заголовок статьи на Газете.ру, в котором пропущены два слова: \"General Motors ... на Ниве ...\".": "Поставила, крест.",
  "Некоторым из этих людей пришлось почти сразу из Германии ехать во Вьетнам, а оттуда - в Алжир. Хотя \"пришлось\" - не совсем верное слово: все эти поездки были для них делом сугубо добровольным, и даже паспортов никто у них не проверял... А как называется организация, посылавшая их в эти \"командировки\"?": "Иностранный легион.",
  "В начале июня 2002 года в Мордовии начался чемпионат по футболу, который, как считает газета.ру, вполне можно назвать международным, так как команды-участницы представлены футболистами из многих стран. Конечно, до чемпионатов мира ему далеко, но, переходя на шахматную терминологию, на ранг межзонального турнира он вполне может претендовать. Внимание, вопрос! В какой форме обычно тренируется большинство участников этого чемпионата?": "В тюремной.",
  "Современная поэтесса Ольга Плаксина - автор \"Краткого содержания...\" известного произведения. Вот оно: \"Какого, в общем-то, рожна Я молча гибнуть тут должна.\" Процитируйте начало полной версии.": "\"Я к вам пишу...\".",
  "Это седьмая по величине страна Европы, протяженностью 1160 км с севера на юг и 540 км с запада на восток. Население - 5 млн человек. Имеет два государственных языка. Назовите фамилию генерал-лейтенанта русской армии, имя которого носит главная улица ее столицы.": "Маннергейм.",
  "Не так давно автору вопроса довелось держать в руках оружие середины 20 века. На данный момент только в США сохранилось более 1 миллиона экземпляров, а цена на них варьируется от ста до нескольких десятков тысяч долларов за штуку. Однако во время Второй Мировой Войны это оружие использовали офицеры только одной страны. Какой?": "Япония.",
  "Скажите, кого Юрий Хащеватский удостоил почетного звания \"чемпион езды по автобану стоя\" в своем фильме \"Обыкновенный президент\"?": "Адольфа Гитлера.",
  "Задолго до того, как о глобализации заговорили в прессе, в 1975 году свое видение объединенного мира высказал американский художник Энди Уорхол: \"Самое прекрасное в Токио - это (ПРОПУСК). Самое прекрасное в Стокгольме - это (ПРОПУСК). Самое прекрасное во Флоренции - это (ПРОПУСК). В Москве и в Пекине пока нет ничего прекрасного\". Зная то, что с тех пор прекрасное появилось и в Москве, и в Пекине, заполните пропуски.": "\"Макдональдс\".",
  "Многие из вас наверняка слышали о лошадиных фамилиях. А попробуйте-ка хотя бы примерно назвать ЛОШАДИНОЕ ИМЯ города, основанного в Индии более двух тысяч лет назад.": "Буцефалия.",
  "Комментатор во время футбольного матча сказал об игре одной команды, что даже маленький бульдозер в корне изменил бы ситуацию на поле... Так чего же не хватает этой команде?": "Техники.",
  "Главный герой романа И. Ефимова \"Седьмая жена\" придумал систему нумерации своих многочисленных жен и родственников. Например, Жена-1 означает \"первая жена\", Муж 1-2 - второй муж первой жены. Дочь 1-1 - старшая дочь первой жены. А для кого ему потребовалось ввести обозначения 3-1а и 3-1б?": "Для близнецов (от третьей жены, конечно).",
  "В 60-е годы 20 века в Калифорнии эта компания начала активно нанимать журналистов, музыкантов и учителей. К роду деятельности этой компании вышеназванные люди имели довольно далекое отношение, но корпоративное руководство было уверено, что с помощью \"многих долгих часов, нескольких заточенных карандашей и повышенного внимания к мелочам\" эти люди вскоре смогут самостоятельно составлять для корпорации высококлассные произведения на разных языках. Назовите эту корпорацию.": "IBM.",
  "Почти в самом центре этого средиземноморского города находится кафе \"Берлин-2\". Назовите остров, на котором находится этот город.": "Кипр.",
  "На Кипре очень любят и гордятся своими национальными героями. В их честь называют улицы, стадионы и любимый напиток - вино. Имя одного из этих героев, спасшего по легенде остров от турок, мы хорошо знаем отнюдь не от киприотов. Через минуту назовите его поручика.": "Яго.",
  "В конце августа 2002 года в Финляндии прошел 3-й чемпионат мира по ультра-современному виду спорта. Хотя дата рождения этого спорта, представляющего смесь легкой атлетики и высоких технологий, неизвестна, но первые массовые соревнования никак не могли произойти до 1978 года. На чемпионате мира в Савонлинна предпочтение отдается двум маркам снаряда, однако мы не будем вас спрашивать, каким. Через минуту назовите основную функцию этого снаряда.": "Мобильный телефон.",
  "В делах сердечных все мы люди, Себя всего охотней любим, И, услажденья плоти ради, Своей душой за это платим. Автор этих стихов прожил богатую событиями жизнь. Последние три дня ее не были исключением. 29-го он был свидетелем на свадьбе, а 1-го совершил самоубийство вместе со всей семьей. А какой пост он занял 30-го числа?": "Канцлера Германии.",
  "British Airlines решили ввести новый метод борьбы с воздушными хулиганами. В случае, если пассажир ведет себя непристойно и не прислушивается к замечаниям бортпроводниц, ему выдается предмет, значение которого наверняка знакомо любому англичанину. Администрация авиалинии считает, что в этом случае пассажир быстро угомонится, потому что поймет, что с ним не шутят и во второй раз ему хулиганство с рук не сойдет. Назовите этот предмет.": "Желтая карточка.",
  "Во время первой турецкой интервенции на Кипр дело спас Никита Хрущев. В своем послании ООН он произнес фразу, после которой Турция за четыре дня вывела войска: \"Мы поможем Кипру танками, но для этого...\". Закончите географически правильную фразу вождя.": "\"... они пройдут через Турцию\".",
  "В этом \"зоопарке\" есть и лебедь, и две собаки, и волк, и бобер, и орел, и тигренок. Есть даже утконос и енот с зайцем. Скажите, кто появился в этой компании одновременно с маленьким тюленем?": "Мишка (медведь).",
  "(pic: 20030100.gif) Перед вами слово, написанное на вымершем алфавите. Через минуту скажите, что это за слово.": "Глаголица.",
  "[Разминка] Талейран говорил про кофе: \"Он должен быть горячим, как ад, черным, как дьявол, нежным, как ангел, сладким, как...\".": "\"... любовь\".",
  "[Разминка] Семена этого однолетнего травянистого растения бывают двух цветов: белые и черные. Черные имеют терпкий вкус, напоминающий хрен, белые более нежны и пикантны. Могут быть заменены готовым продуктом. А каким?": "Горчица.",
  "По версии шотландской писательницы Мэри Стюарт, некий Мирридин Эмрис помог своему юному тезке занять весьма престижную должность, впрочем, принадлежавшую тому по праву. Тезка, в свою очередь, придумал и внедрил новшество среди предметов быта, которое теперь мы часто видим на конференциях. Если вы вспомните это новшество, то без труда назовете город, где внедряли новинку.": "Камелот.",
  "Одним весенним утром 399 года до н.э. огромная толпа присяжных заседателей собралась обсуждать обвинение, выдвинутое неким Мелетом. А против кого оно было выдвинуто?": "Против Сократа.",
  "Одному из приятелей Игоря Губермана срочно понадобились деньги. Он сварил некую темно-сизую, почти черную массу по следующему рецепту: асфальтовая смола, перемолотый на мясорубке чернослив, головка чеснока, столярный клей, жидкость для очистки стекол и проявитель. А за что он продавал эту массу при продаже?": "За мумие.",
  "Одна из этих дам, старая дева, которая была первой, узнав, что ее извечная соперница стала матерью, в сердцах воскликнула: \"У ... родился сын, а я смоковница бесплодная!\". Назовите обеих женщин, в любом порядке.": "Елизавета I Английская и Мария Стюарт.",
  "Закончите фразу: \"Жена - пила, если муж...\".": "\"... бревно\".",
  "По-научному это состояние называется \"кинетоз\" и формулируется как \"расхождение информации, поступающей от зрительной системы и с вестибулярного аппарата\". А как именуется это явление в просторечии?": "Морская болезнь.",
  "Один автор интересных мемуаров простодушно удивлялся, что его за них хвалили: \"Я всего лишь, - говорил он в изумлении, - исправно записал разговоры своего времени\". Но его собеседник чуть цинично, но резонно возразил: \"Однако эти разговоры еще надо было...\". Закончите фразу.": "\"... придумать\".",
  "У Шварценеггера это большое, у Ричарда Гира маленькое, у Мадонны этого вообще нет, а у Папы Римского есть, но он этим не пользуется.": "Фамилия.",
  "Князь Румянцев отличался язвительностью. Когда в честь совместной с австрийцами победы над французами император приказал отчеканить медаль \"С нами Бог\", князь тут же предложил отчеканить для вероломных союзников, прославившихся своей ненадежностью и не раз предававших русские войска, еще одну медаль, с похожей надписью, но более соответствующей ситуации и говорящей о благородстве русского народа.": "\"Бог с вами\".",
  "В одном из своих стихотворений Овидий написал: \"Грешна та, которая не грешит только потому, что...\". Закончите строчку стихотворения.": "\"... нельзя\".",
  "В сказке Евгения Шварца \"Тень\" на вопрос Ученого, чем больны его пациенты, Доктор ответил: \"Сытостью в острой форме\". Его наивный собеседник встревоженно спрашивает: \"А это опасно?\". \"Да, - отвечает доктор-циник, - для...\".": "\"... окружающих\".",
  "Этот актер писал: \"Меня давно влечет характер другого персонажа - Христа. Мне хочется сыграть главную роль самому. Конечно, я не намереваюсь трактовать Христа как традиционную бесплотную фигуру Богочеловека. Он яркий тип, обладающий всеми человеческими качествами.\" Среди других его планов: Гамлет, Швейк, Наполеон. Сыграть удалось лишь Гитлера.": "Чаплин.",
  "Уже в XVII веке в Севилье были легализованы публичные дома. Отбирались туда девушки по принципу многочисленных \"не\". Претендентки должны были не быть девственницами, не младше 12 лет, не больны венерическими заболеваниями, не замужем, не уроженки Севильи и... Назовите самое главное для католической Севильи \"не\".": "Не зваться Марией.",
  "Есть ли разница между двумя похожими действиями: \"встать на колени\" и \"преклонить колено\"? Оказывается, да. Тому, кто встал на колени, легче сделать одно, а преклонившему колено - другое. А что им, соответственно, легче сделать?": "Тому, кто преклонил колено, легче подняться, а тому, кто встал на колени, легче пасть ниц.",
  "Однажды, еще до войны, папа двух ленинградских мальчиков пришел домой с работы и увидел, что трудолюбивые сыновья оставили от ножек венского стула груду стружек, не хуже заправских бобров. \"Ну вы, братья...\", - в сердцах сказал он им.": "Стругацкие.",
  "Трактат Эвенгара Салладорского гласит: \"Тысячами незримых нитей связывает тебя закон. Разрубишь одну - преступник. Десять - смертник.\" А кем ты станешь, если разрубишь все нити?": "Богом.",
  "Закончите американскую женскую шутку: \"После четвертой рюмки мартини мой муж превращается в омерзительное чудовище. А после пятой...\".": "\"... я вырубаюсь\".",
  "Настоящие эксперты дегустируют это при красном или зеленом освещении, чтобы изделие выглядело абсолютно омерзительно, и его внешнее очарование никак не влияло на оценку. Согласно одному из дегустационных терминов это изделие должно ломаться с хрустом, как стекло. О каком изделии идет речь?": "Плитка шоколада.",
  "Пика, копье, стрела имеют по одному острому наконечнику. Стрелы охотников-юкагиров имели два острия. Гладиаторский трезубец имел, естественно, три острия (три зуба). Количество наконечников у остроги не ограничено, и обычно бывает от трех до десятка. А сколько наконечников (или зубьев) имеет рогатина, используемая для охоты на медведя?": "Одно.",
  "Ошибочно полагать, что его день рождения приходится на тот день, когда состоялись лишь показательные выступления. На самом деле его день рождения - 23 декабря. А если бы он в один момент воспользовался другим транспортным средством, то вряд ли бы мы узнали о том, что он храпит, кричит во сне и имеет лишь одну особую примету. Назовите хотя бы одно из его упомянутых имен.": "Гога, Юра, Гоша, Жора, Гора, Георгий Иванович.",
  "Согласно легенде, попытки фирмы \"Шевроле\" рекламировать модель \"Шевроле Нова\" в испаноязычных странах не увенчались успехом - машина не пользовалась спросом. Что заставило жителей этих стран усомниться в качестве данной модели?": "No va - не едет.",
  "Традиционное ирландское приветствие в переводе на русский язык звучит следующим образом: \"Верхушка утра тебе\". На него отвечают: \"А тебе...\". Правильно закончите традиционный ответ.": "\"... весь остальной день\".",
  "Некоторые полагают, что термин \"кладбищенская смена\" обязан своим появлением следующему обычаю викторианских времен: когда человека хоронили, от его гроба на поверхность выводилась бечевка, к свободному концу которой привязывали колокольчик. Чем был продиктован этот странный обычай?": "Боялись захоронить живого.",
  "Этот город находится на расстоянии 169 км от Лондона, 132 км от Стратфорда и 82 км от Кембриджа. Назовите его.": "Торонто.",
  "[Разминка] Многие производители дают своим автомобилям красивые, часто поэтические, названия - Sonata, Stanza, Mistique, Explorer. А вот известная немецкая фирма по-прежнему использует старое, рабочее название - по немецким (а впрочем и по советским) манерам - сокращенное до аббревиатуры. Попробуйте перевести эту аббревиатуру на русский язык максимально точно.": "\"Bayern Motor Werke\" - Баварские Машиностроительные Заводы.",
  "[Разминка] Автор вопроса однажды увидел смешной плакат, повешенный в офисе программиста солидной компьютерной компании: \"Сотрудники нашей компании похожи на Робинзонов Крузо, они...\". Закончите, пожалуйста, эту фразу.": "\"Так же с нетерпением ждут пятницы\".",
  "Если сразу после одиннадцатой произнести первую, то получится последняя. Назовите все три.": "Й, а, я.",
  "По преданиям, его можно было найти сокрытым в земле, спрятанным в кладе, и он был желанной находкой, поскольку обеспечивал победу над врагами. Назовите его максимально точно.": "Меч-кладенец.",
  "Король Аарон был любим в народе, милостива была земля его, а слова, произнесенные им, многие заучивали наизусть. Место его захоронения по-прежнему притягательно для тех, кто признал его силу. Ответьте нам, знатоки, на территории какой современной страны находится эта земля?": "США.",
  "Три джентльмена: Блэквуд, Ван дер Бильт и Стейман были мастерами коммуникации и наведения мостов. Сколько людей обычно должно собраться, чтобы воспользоваться их изобретениями?": "Четверо.",
  "Прослушайте три последовательные группы слов, где одно слово заменено на \"Яблоко\": Бетельгейзе, \"Яблоко\", Цезий Шафран, Сапфир Хлорофилл, Йод А теперь посмотрите на эту последовательность под другим углом и замените слово \"яблоко\" на более подходящее слово.": "Апельсин.",
  "Известно, что Борис Гребенщиков очень любит деревья и траву. Одна из его песен носит ботанически-платоническое название \"Фикус Религиозный\". Ну, знатоки, Дело Мастера Боится, так что ответьте, даже не зная текста этой песни, что же это за фикус такой, о котором поет БГ и о котором знают миллионы людей в мире.": "Ficus Religiosa - это латинское название дерева бо (бодхи), сидя под которым принц Гаутама Сидхарта понял смысл бытия и стал Буддой (бодхи-сатвой).",
  "Уважаемые Знатоки, вспомните старика Эйнштейна и расшифруйте следующее уравнение: 1 М М = 1 М.": "Одна морская миля = одной минуте (географического меридиана).",
  "У египетских фараонов было множество предметов, символизировавших их власть, величие, божественное происхождение и т.д. Один из них вполне мог быть символом мудрости. После смерти фараона этот предмет могла использовать его жена. Что это за предмет?": "Накладная борода. Незачет: Борода (это не предмет).",
  "Часто трудно найти количественное сравнение совершенно разным материальным объектам. Но народ исхитряется: для кого-то пылесос может быть лучше осла. А при каких обстоятельствах один лев (правда, специфической масти) стал равен пяти баранам?": "При продаже невесты в \"Кавказской пленнице\" холодильник Розен-Лев практически покрыл разницу в пять баранов (\"20, а не 25, холодильник \"Розенлев\" и почетную грамоту\").",
  "На какой территории, расположившейся между океаном и пустыней, население которой состоит преимущественно из кочевников и которая стала \"западной\" в 70-х годах XX века, практически единственной достопримечательностью является стена длиной около 2500 км, возведенная оккупантами для охраны важного природного ресурса?": "Западная Сахара.",
  "Второй и третий были противниками при жизни, друзьями по переписке в глубокой старости и умерли в один день, когда отмечался большой юбилей. Что это был за юбилей, если день этот по-прежнему ежегодно празднуется их соотечественниками?": "50-летие независимости США.",
  "Ее начало было положено трудами астронома Иеремии Диксона, ее джазовая душа выплеснулась из черноты, а как называется ее сердце, если в его названии есть лишь одна и та же гласная?": "Алабама.",
  "Одна из них - приносит смерть, а в известном источнике о ней говорится, что она \"скалится\". Вторая - приносит забвение; о ней там же говорится, что она что-то \"травит\". Третья же позволяет узнать будущее - и про нее там же сказано, что она что-то \"подает\". О ком или о чем идет речь?": "О мифических птицах из русского фольклора - Сирин, Алконост, Гамаюн.",
  "Первая и третья напоминают о вине, вторая в годы Второй Мировой войны употреблялась в сочетании с названием реки, четвертую российские домохозяйки вспомнят, покупая ингредиенты для салата \"Оливье\". А с именем какого смелого человека мы часто связываем пятую?": "Д'Артаньян.",
  "Название церкви Спаса на Бору напоминает о дремучих лесах, покрывавших оба берега реки и на месте которых раскинулся теперь город. В течение века, прошедшего с его основания, этот город был небольшим и неизвестным спутником Суздаля. Среди других событий летописцы упоминают о нем только потому, что брат Александра Невского прогиб здесь в сражении с литовцами. Назовите этот город.": "Москва.",
  "Ниже приводится текст поздравительной открытки, в котором некоторые слова мужского рода заменены предметами мебели, а женского - кухонными предметами: \"Настоящему другу в день рождения можно подарить большой Шкаф или хороший Стол. А еще можно подарить Диван и Кастрюлю; а можно просто Стул; Но разве есть Гарнитур, который может сравниться с настоящей Барбекюшницей. С днем Рождения!\". Вместо какого слова мы использовали слово \"Барбекюшницей\"?": "Дружбой.",
  "Белый, Серый, Желтый, Красный, Красный, Опаленный. Назовите автора, который использовал эту последовательность прилагательных в своем поэтическом произведении, если известно, что, хотя он рано ушел из жизни, он таки дождался перемен?": "Виктор Цой.",
  "\"Солнечный\" и \"лунный\" первой пары были известны и использовались людьми с давних пор. \"Солнечный\" и \"лунный\" второй пары стали использоваться значительно позже, хотя разница между солнечным и лунным в обеих парах равна одному и тому же числу - 32. А 32 чего?": "Атомных номера в периодической таблице.",
  "Это двигающаяся масса. Она движется постоянно, перелетая с места на место, пролезая в мельчайшие щели, попадая в совершенно непостижимые, казалось бы, места. Эта масса обладает гигантской силой. Она поглощает и вбирает в себя все на своем пути. Мало что выдерживает ее натиск. Ей пытались противостоять древнейшие и умнейшие цивилизации, остатки которых мы только сейчас начинаем находить. Что это за масса?": "Песок.",
  "Эти два человека правили в разных государствах и в разное время (их разделяет семь веков). Второй является далеким предком первого. Общего в них было еще и то, что современники сравнивали каждого из них с неким \"карликом\", подчеркивая мудрое правление первого и ослепительную роскошь царствования второго. Назовите первого правителя.": "Киевский князь Владимир Святославович - Красно Солнышко.",
  "Современный язык этой страны не относится к индоевропейским, но использует латинизированную азбуку. Своего первого президента население очень уважало, а каково было его полное имя в юности, если он был тезкой одной из песен ансамбля \"Квин\"?": "Мустафа Кемаль, впоследствии получивший от народа имя Ататюрк (Турция).",
  "На определенном этапе деятельность этой троицы была связана с недвижимостью. Причем было отмечено нарушение строительных норм и использование недоброкачественных стройматериалов. А как мы привыкли называть того из них, благодаря которому всем им удалось избежать крупных неприятностей?": "Наф-Наф.",
  "Император Марк Аврелий любил пофилософствовать, а его титул позволял ему иметь суждения, независимые от различных группировок. Ему приписывается фраза \"От воспитателя своего я получил то, что не стал ни зеленым, ни синим...\". А где, наиболее вероятно, император мог видеть этих \"зеленых\" и \"синих\"?": "На ипподроме.",
  "Его звали Иеремия Вишневецкий, родился он в начале 17 века, с двадцати лет участвовал в русско-польской кампании, подавлял крестьянские восстания, сражался со шведами. Был удостоен титула Воеводы Русского. А как звали правителя, за сражения против которого Иеремия и был удостоен этого титула?": "Алексей Михайлович.",
  "Продолжите фразу Станислава Ежи Леца: \"Радио - великое изобретение человечества. Одно движение руки - и...\".": "\"... ничего не слышно\".",
  "[Разминка] Вот начало анекдота, который автору вопроса прислали в одной рассылке: - Кто у вас в семье самый старший? - Пра-пра-пра-пра-прабабушка. - Ну это же невозможно! Закончите анекдот практически одним словом.": "Во-во-во-возможно...",
  "[Разминка] В Тбилиси стоит памятник, созданный по мотивам поэмы Руставели \"Витязь в тигровой шкуре\", изображает борьбу витязя с тигром. Каким советским лозунгом горожане в шутку назвали эти тесные объятия, если это не \"Пролетарии всех стран, соединяйтесь\"?": "\"Народ и партия едины\".",
  "Прослушайте описание учрежденного в 1777 году герба города Калуга: на голубом поле щита горизонтально извивается серебряная геральдическая \"полоса\", над ней расположена корона. Полоса означает реку Оку, а корона - определенные административные преимущества города. В 1918 году корону с герба убрали, а несколько десятилетий спустя вместо нее появился другой предмет. Какой?": "Спутник.",
  "Нижегородец Владимир Гордеев недавно запатентовал идеальное режущее полотно для пилы: новые зубья пилят в два раза эффективнее обычного. Только вот ничего принципиально нового он не изобрел. Эти 1045 зубцов, так называемых мерлонов, высотой 2-2,5 м, толщиной 65-70 см, наблюдали многие миллионы людей в течение веков, да и вы, наверняка, видели, если не вживую, так по телевизору. Где же он их увидел?": "На кремлевской стене.",
  "Он родился на Барбадосе в середине 18 века от выходцев из Азии, попавших туда с голландским флотом. Своим названием он обязан схожести своих неспелых зеленых плодов, растущих группками с иной ягодой, известной людям несколько тысяч лет. Родиной этой ягоды считают Закавказье и восточное побережье Средиземного моря. Что же родилось на Барбадосе?": "Грейпфрут.",
  "Стоит на минуту забыть про утюг, как он прожигает одежду. Чтобы избежать подобных неприятностей, английская изобретательница С. Моррис придумала новую очень простую механическую модель, которая является гибридом утюга и... Чего еще?": "Ваньки-встаньки.",
  "Первой разные поэты приписывали то свойство реки, то сновидения. Вторая, названная одним режиссером сладкой, своей идей многих привела на баррикады. Все жаждут обрести третье, но погоня за ним продолжается порой всю жизнь. А где объединились эти три понятия?": "В американской Декларации о Независимости.",
  "В конце прошлого года в газете \"Известия\" появилась статья о том, что местный совет Пардубицкого края внес в повестку дня очередной вопрос о создании документа \"Лицо Пардубицкого края\": списка выдающихся людей, событий и дат в истории региона. Первоначально там был и этот герой одного из нашумевших голливудских фильмов, однако вскоре его оттуда исключили по решению местного совета, поскольку он оказался слишком противоречивой фигурой. А депутат нижней палаты чешского парламента, историк Итка Грунтова высказывается о нем более радикально: \"Это был пьяница, бабник, изменник родины, вражеский шпион и взяточник\". Вопрос: воспроизведите полностью название статьи из трех слов, если второе слово \"без\".": "Список без Шиндлера.",
  "В 2000 году магазин \"Чаптерс\" вышел с серией нестандартных реклам, призывающих покупать книги, которыми торгует эта сеть. Так, на первой рекламе были просто изображены книги под названиями Танах, Библия и Коран. На второй были изображены три книги, на обложках которых значилось: \"Дорога к сердцу мужчины\", \"Как заниматься любовью с женщиной\", Пособие для ожидающих ребенка\". А вот на третьем рекламном плакате на обложке первой книги было написано \"Сделай сам\", на второй - \"Пособие по обращению с электродрелью\". А какой заголовок носила третья книга?": "\"Домашняя аптечка\".",
  "В соответствии с модой XIV-XV вв. специальный устав об одежде предусматривал следующие размеры: для князей и принцев - 2.5 фута, для высшего дворянства - 2 фута, для простых рыцарей - 1.5 фута. Но так как каждый старался казаться знатнее, чем позволяло его сословие, то размеры все более увеличивались. С этой неудобной модой связан фразеологизм, который в русском языке, однако, подчеркивает другой параметр. Что определял устав подобным образом?": "Длину носка сапога.",
  "Поли-гекса-метилен-адипамид был изобретен в 1935 году. Изобрести его было полдела. Фирма, на которую работал химик, требовала, чтобы название было привлекательно для покупателей - чем сексуальней, тем лучше. Комитет по придумыванию названия составил это слово, изменив слова \"no run\" (не убежать). Ответьте, как сегодня называется поли-гекса-метилен-адипамид, и пусть вас не смущает общепринятое заблуждение, связывающее появление этого слова с двумя крупными городами Старого и Нового Света.": "Нейлон.",
  "Три открытия были сделаны вполне случайно. Флотация - процесс разделения мелких твердых частиц, основанный на различии их в смачиваемости водой. Стекло триплекс - трехслойное безосколочное стекло, состоящее из двух пластин органического или силикатного стекла и соединительного клеевого слоя между ними. Пенициллин - продукт жизнедеятельности плесневого гриба, губительный для микробов. Однако кроме \"случайности\", эти открытия объединяет и некая субстанция, наличие которой намекает на то, что первооткрыватели рупофобией не страдали. Какая?": "Грязь.",
  "Алиса, очутившись в Стране Чудес, сказала: \"А ну-ка проверю, помню ли я то, что знала, или нет. Значит так: четырежды пять - двенадцать, четырежды шесть - тринадцать, четырежды семь... так я до двадцати никогда не дойду!\". Ответьте максимально точно почему Алиса решила, что никогда не дойдет до двадцати?": "Английская таблица умножения традиционно кончается на 12. 4x12=19 - до 20 не хватит единицы.",
  "Одна девушка поместила брачное объявление на англоязычном сайте какого-то брачного агентства. За короткое время она получила много писем от потенциальных женихов, и письма продолжали приходить. Ее знакомый из Монреаля посоветовал ей: \"Скажи им, что любишь писать \"бумажные письма\", и попроси каждого выслать 5 долларов на почтовые расходы. Они тут про [пропуск] не слышали\". Заполните пропуск.": "О. Генри.",
  "Два известных фильма - американский и русский - имеют грамматически созвучные названия, начинающиеся со страдательного причастия. Если вы вспомните тех двух, из-за кого эти причастия \"страдают\", то без труда назовете третьего, кто вместе с ними был взят в няньки ребенку в старой колыбельной.": "Орел.",
  "В Амстердаме, на выставке коллекции семьи Строгановых, находится небольшая мраморная статуя кудрявого Купидона. По версии организаторов выставки, этот образ Купидона был использован при создании того, что было близко сердцу многих в определенном возрасте. В создании чего было использовано это изображение?": "Октябрятского значка.",
  "Президент Рейган пытался избавиться от нее. Президент Буш пытался увезти ее в родной Техас. Президент Клинтон пытался доказать что она не защищена Актом о Свободе Информации. Все перечисленные президенты потерпели поражение. А вот у Джимми Картера с ней не было проблем. Назовите ее.": "Электронная почта Белого Дома.",
  "Инженер компании Bell Laboratories, Don MacPherson, в шутку назвал его октоторп, соединив подходящее латинское \"окто\" с именем олимпийского чемпиона Джима Торпа, впрочем имя которого было взято только лишь для благозвучия. В некоторых странах его называют квадратом, а алхимики использовали октоторп для обозначения алкоголя. Нарисуйте октоторп.": "Единственный знак на телефонной клавиатуре, имеющий восемь (окто) концов, - это #.",
  "В пятом веке до н.э. в Элефантине фанатичные египетские священники очень плохо относились к иудеям. По весне эта ненависть была наиболее сильна среди жрецов бога Амона. Мы думаем, что эти жрецы невзлюбили бы и казахов тоже. Назовите двумя словами и отличительную особенность многих изображений Амона, и блюдо, которое казахи подают почетным гостям.": "Голова барана.",
  "У больных синдромом Рейдона ОНИ - белые. У черта, если верить палеонтологам, ОНИ - желтоватые. А какая \"роза\" появилась на свет благодаря той, у которой ОНИ - пурпурные?": "Роза ветров.",
  "В одной из самых древних церквей Старого Каира - The Hanging Church - \"Подвешенной или Летающей церкви\" (El Muallaqa, Sitt Mariam, St Mary) располагаются 12 колонн. Десять сделаны из белого мрамора, одна - из черного базальта, и еще одна - из серого гранита. Мы не будем оскорблять интеллект знатоков, спрашивая, кому посвящена черная колонна. Скажите лучше, кому посвящена серая.": "Фоме Неверующему (или Усомнившемуся).",
  "В Глазго есть интересный музей. Это огромный зал, и в нем множество пластиковых сосудов с трубочками. Подписей под сосудами нет, но каждые пять сосудов принадлежат одной и той же категории. Далее автор книги \"Искусство обмана\", Ю. Щербатых рассказывает: \"Подойдя к стенду \"Алкогольные напитки\", я бодро принялся за дело. Джин и виски я определил сразу, с ромом и коньяком помучался подольше. Пятый сосуд не давался никак. Я поинтересовался у служителя музея о его содержимом. Меня пристыдили, сказав, что, мол, мне-то следовало бы узнать\". Ответьте максимально точно двумя словами, в определении чего испытал затруднения автор.": "Запах водки.",
  "Этот необычный способ сохранения рыбы был известен в Юго-Восточной Азии уже в 500 г. до н.э. Слои рыбы перекладывались слоями некоего продукта в закрытом сосуде, и так рыба оставлялась консервироваться на год. Этот способ был утрачен в Китае за время Монгольского нашествия, т.к. монголы не употребляли в пищу морских продуктов, но сохранился в Японии (где местами сильно видоизменился). Какой продукт использовался для консервирования?": "Рис.",
  "Когда в 1683 году турки осадили Вену, пекари, работавшие в ночь, услышали странный шум из-под земли. Они догадались, что это неприятель роет подкоп, и подняли тревогу. Венские войска устроили засаду, и напали на турков первыми, тем самым застав их врасплох. Осада с города была снята. В честь победы над врагом венские пекари и выпекли то, что хорошо известно всем вам. Правда, и ассоциируется с другой европейской страной. Что это?": "Круассан.",
  "Некошный, шут, шиликун, шиш, шишига, отяпа, хохлик. Мы могли бы еще долго продолжать этот список, но вас попросим его дополнить его хотя бы одним словом.": "Черт.",
  "Вот притча о форме и содержании, направленная против одного философского \"течения\". Человек однажды увидел большое объявление \"Здесь гладят брюки\". Он принес брюки, но ему сказали: \"Мы не гладим брюки. Мы...\". Закончите притчу.": "\"... делаем объявления\".",
  "[Разминка] На карикатуре Ули Штайна мама-удав просит двух сыновей помочь папе в решении возникшей компьютерной проблемы. Какое действие, призванное помочь решить возникшую проблему, он не может без них сделать?": "Нажать Ctrl-Alt-Del.",
  "[Разминка] Николай Языков, поэт пушкинской поры, писал в одном из своих стихотворений: Море блеска, гул, удары, И земля потрясена; То стеклянная стена О скалЫ раздроблена, То бегут чрез крутояры Многоводной [...] Ширина и глубина. Восстановите пропущенное слово.": "Ниагары.",
  "251 год назад начала выходить в свет первая канадская газета. Мы не думаем, что вы успели очень глубоко изучить историю Канады тех времен, но уверены, что на сегодняшний день у вас достаточно знаний, чтобы ответить совершенно точно, когда вышел первый номер этой газеты.": "23 марта (1752 г.).",
  "В 1898 г. в Одессе одному из ее жителей, видимо, остро не хватало солнца. И он написал песню о солнце, которая очень популярна и поныне. А в известном мультфильме один из героев с помощью этой песни прятался от врага. Что начал делать враг, чтобы найти его?": "Выключать телевизоры.",
  "Необычный улов, землетрясение, наводнение, западня, ошибка по рассеянности, спасшая жизни, - вся эта цепь событий нанизана на одно и то же число. То же самое число, названное не числом, мгновенно помогало как минимум одному человеку избавляться от... Чего?": "Хмеля.",
  "Работая на компьютере, многие из нас воспроизводят аналог ТОГО, что компания \"Зиппо\" хотела зарегистрировать как свою торговую марку. \"Зиппо\" затем отказалась от своей заявки, тем не менее, в честь ЭТОГО назван клуб любителей зажигалок \"Зиппо\". Первое слово в названии клуба - конечно, \"Зиппо\". Назовите второе.": "Клик (Click).",
  "Приглашая компанию гостей, вам может потребоваться дюжина приборов. Собирая большую свадьбу, вам придется приумножить количество приборов и озаботиться покупкой большой дюжины. Ну, а на очень большую свадьбу, какие бывают на Кавказе, вам, возможно, потребуется масса приборов. А сколько это - масса? Ответ запишите с помощью одного или двух чисел.": "1728 (12^3) - 12 в кубе.",
  "Клятва американских бойскаутов начинается словами: \"Клянусь честью, я СДЕЛАЮ ВСЁ, ЧТО СМОГУ, чтобы выполнить свой долг перед Богом...\". Клятва членов какой организации, в некотором роде противоположной бойскаутской, начинается словами \"Клянусь честью, я ПОСТАРАЮСЬ выполнить свой долг перед Богом\"?": "Гёрлскауты.",
  "На интернет-листе, предназначенном для изучения немецкого языка, один из подписчиков постоянно использовал три латинских буквы - \"r\", \"e\" и \"s\". В немецком эти буквы однозначно определяют требуемые объекты. В филологии же устоялись другие обозначения этих объектов, ведущие происхождение из латыни. Какие три латинские буквы обычно используют в этих обозначениях?": "m, n, f.",
  "Питер Устинов вспоминает, что его мать при въезде в Великобританию из России была задержана властями за то, что слишком точно заполнила анкету. Назовите и вы в соответствующем порядке нижеследующие три пункта так, как это сделала Надежда Бенуа-Устинова: \"Место рождения\", \"Место получения образования\", \"Из какого города родной страны уехали\".": "Санкт-Петербург, Петроград, Ленинград.",
  "Возьмем необычное средство передвижения, использованное однажды для разведки, завернем в старинную одежду, используемую сейчас только в особых обстоятельствах, окружим это неким защитным покровом... Но нам более привычна другая модель. Как она называется?": "Глобус.",
  "В 1388 г. в немецком городе Констанце проходил большой церковный собор, в город приехали кардиналы и епископы со всей Европы со свитами. Ныне в городе стоит статуя, олицетворяющая одно из главных воспоминаний жителей о том событии. Это высокая красивая женщина, стоящая с поднятыми ладонями, на правой сидит король, а на левой - папа. Скажите, кого олицетворяет женщина, если эта скульптура вряд ли очень понравилась бы двум другим персонажам?": "Проститутку.",
  "В Японии ОНА - образ сыновнего почтения; в Греции - носительница плохих вестей, но символ долголетия, в Индии - вестник смерти, у ирокезов - даритель зерна. От повторения какого ЕЕ действия, могущего повлиять на судьбу, мы предостерегаем друг друга?": "Каркания.",
  "В 4 веке готский епископ Ульфила изобрел готскую азбуку - для того, чтобы перевести Библию и \"подготовить варваров к изучению божественных глаголов\". Однако в процессе перевода Ульфила столкнулся с неожиданными трудностями - многих слов в готском языке просто не было. Скажите, а какие слова Ульфила вынуждено заменил на \"рисовать\" и \"петь\"?": "Писать и читать.",
  "Этот древний обряд пришел, по-видимому, из Древнего Рима. Во всяком случае, английское его название восходит к латинскому корню. В ходе его древние римляне клали правую руку на... В общем, туда больше не кладут, а многие наши современники в Западной Европе и Северной Америке используют для этих же целей нечто другое. Что?": "Библию.",
  "Бывают люди с абсолютным слухом, уникальной памятью, невероятно острым зрением. Два обладателя еще одного выдающегося таланта заспорили однажды в Крыму, произвели проверку - и убедились, что оба правы, обнаружив металлический ключ на кожаном ремешке. А в чем они обнаружили этот ключ?": "В винной бочке.",
  "Один из знаменитой четверки, стараясь быть выше, приказывает желторотому не шуметь. Этим он помогает разобраться с тем, что один из знаменитой тройки предложил использовать в качестве названия. Что же это за название?": "\"Ы\".",
  "Опыты, проведенные в Мюнхене, показали, что монеты евро практически не поддаются коррозии в довольно агрессивной среде, чем выгодно отличаются от американского цента, выделяющего хлорид цинка. Надеемся, что ни вам, ни вашим близким не придется проверять на себе результаты этих опытов. Назовите эту агрессивную среду.": "Желудочный сок.",
  "В шекспировском театре бытовала шутка: когда спектакль задерживался, говорили, что королева... Что же делала \"королева\", если своевременное выполнение этого действия и впрямь было весьма желательно для исполнения этой роли?": "Бреется.",
  "Адмирал Фишер был известен своей храбростью, что доказывает и этот эпизод. Во время бомбардировки британским флотом Александрии старпом осторожно заметил адмиралу, что батареи противника пристрелялись по их кораблю. Воспроизведите (по сути) совершенно обоснованный ответ Фишера.": "\"Тогда подойдите еще ближе!\".",
  "\"\"И ты, Брут!\" - воскликнул Цезарь, завернулся в тогу и упал.\" В том или ином виде эту фразу знают многие. А Лев Кассиль заменил в ней три слова - Брут, Цезарь и тогу - на Первое (созвучное Бруту), Второе и Третье. Получившееся предложение стало мнемоническим правилом, позволяющим запомнить, что Первое отличается от Второго наличием Третьего. Назовите Третье.": "Тара.",
  "Большая пустыня, большое озеро, большой водопад, небольшая столица... А теперь назовите по-гречески девиз-пароль восстания в Константинополе в 532 году.": "Ника (Нике).",
  "В переводе с латыни это слово означает \"дуновение ветерка\". В медицине так называются симптомы при эпилепсии и истерии, предшествующие припадку, часто выражающиеся в ощущении ветерка. Если в начале этого слова поставить предлог, то получится известное латиноамериканское имя. Назовите его.": "Изаура.",
  "До прихода европейцев в Мексике он символизировал жизнь и благоденствие. У нас он осевой и добавочный, а у черепах и броненосцев есть и кожный. Один из них, как выяснилось, являлся указателем. А кто намного опередил последовавших этому указателю?": "Бен Ганн.",
  "Послушайте хокку Исикава Такубоку: Подолгу иероглиф \"[...ПРОПУСК...]\" Я на песке писал - И, смерть оставив, повернулся к жизни. Это же слово не давалось человеку, который, по словам Александра Дугина, променял безмятежный покой на право стать обычным бюргером - размножаться, работать и жрать сосиски с пивом. Как звали этого человека?": "Кай.",
  "Екатерина II славилась, помимо всего прочего, еще вежливостью и вниманием к людям. Зная это, скажите - почему она брала табак из табакерки исключительно левой рукой?": "Правая - для поцелуев.",
  "[Разминка] Одна всем известная, хотя бы по названию, песня в переводе начинается словами \"будем веселиться\". Другая известная песня (мелодия известна всем точно) начинается такими же словами. Подскажем, что каждая из песен имеет касательство к своей группе. Обе группы представлены сейчас в зале. Назовите обе песни.": "Хава Нагила и Гаудеамус.",
  "[Разминка] Рекламная кампания новых мужских духов M7 от Yves Saint Laurent в очередной раз раздвинула границы допустимого - на черно-белой фотографии сидит обнаженный вице-чемпион мира по айкидо Сэмюэль де Куббер (Samuel de Cubber), а между ног будет не флакон духов... Так сообщает российский журнал \"ОМ\". А что вызывает особое подозрение в этой рекламе?": "В айкидо нет чемпионатов мира.",
  "Одним из древнейших культовых объектов греческой мифологии является камень, находившийся в святилище Аполлона в Дельфах и считавшийся надгробием Пифона. Название, которое носит этот камень, с точностью до перевода совпадает с названием объекта, находящегося в самом центре христианской религии - иерусалимском храме Гроба Господня. Спустившись немного ниже, назовите иерусалимский объект двумя словами.": "Пуп земли.",
  "Когда-то давно предок трех знаменитых писателей руководил похищением предка еще одного знаменитого писателя. Назовите имя и фамилию похищенного.": "Абрам (Ибрагим) Ганнибал.",
  "У гусеницы дневного павлиньего глаза ЭТО - 1000, у ящерицы ЭТО 10.000, у человека - 20.000, у собаки - 100.000... О чем идет речь?": "О верхнем пределе слуха.",
  "Мэр Торонто издал положение о недопустимости дискриминации. Поскольку текст предназначен для всех жителей Торонто, он был опубликован на множестве языков и наречий. Внимание, вопрос! Кто должен был читать самый большой по занимаемой площади перевод текста?": "Слепые.",
  "Одна из частей кодекса самураев - книга Ямамото Цунемото \"Хагакуре\" (\"Сокрытое в листве\") - является, возможно, единственным произведением классической японской литературы, в котором содержится последовательная теория романтической любви. Внимание, вопрос! Какую именно любовь автор этой книги определил как высшую?": "Тайную.",
  "Ее историю писал Дефо, о ней писал один французский писатель, да и один русский поэт тоже... Приближаясь к городу или деревне, она точит свои стрелы, и кому случится выйти на ту пору в поле - в того и стреляет, а затем уже входит в самое село или город. Наравне с ведьмами она может оборачиваться кошкою, лошадью, коровою, птицею и клубком пряжи... Кто она согласно этой славянской легенде?": "Чума.",
  "Это можно разделить на три этапа: 1. Падение в... 2. Пребывание в... 3. Выпадание из... Вот такие есть странные люди. А что это за процесс?": "Любовь.",
  "Эпоха Ренессанса оставила нам прекрасные образцы живописи, кои мы все любим и ценим. Например, многочисленные Мадонны. С одной очень часто встречающейся ошибкой. Какой?": "Нет обрезания.",
  "Вероятно, это было самое известное и вообще одно из первых описанных в истории обвинений в сексуальных домогательствах. Так сказать - в пресловутом харрасменте. Мы знаем версию одной из сторон - его. А про нее мы знаем мало. Даже имени ее не знаем. Хотя бы скажите, чьей она была женой...": "Потифара.",
  "Внимание список: октавы Ньюлендса, винтовой график Шанкуртуа, график Мейера... Нам кажется, что не надо быть Шерлоком Холмсом для того, чтобы ответить, что на сегодняшний день завершает этот список.": "Периодическая таблица Д.И. Менделеева.",
  "Сербский писатель Светислав Басара, среди прочих книг, написал роман \"Краткодневица\". Какое именно событие вынесено в заглавие романа?": "Зимнее солнцестояние.",
  "Среди множества памятников Пятигорска ваше внимание может привлечь картонная фигура человека, который, если верить его собственным словам, перестал заниматься политикой - причем не по собственной воле. Назовите пост, который он на самом деле некоторое время занимал.": "Предводитель уездного дворянства.",
  "Это слово впервые встречается у Гомера и первоначально означало темно-красный, пурпурный или коричневый цвет. Затем перешло на одно полезное растение, потом на один смуглый народ, с которым сталкивались и от которого кое-что позаимствовали греки. Более того, имя одной мифической птицы тоже считается производной от этого слова. Назовите самого известного представителя одной из ветвей этого народа.": "Ганнибал.",
  "Между одной и другой свободой лежат ровно 99 лет и 1 день. Назовите первую.": "Манифест о даровании вольности российскому дворянству от 18 февраля 1762 года.",
  "Для создания этого транспортного средства требовались три изобретения: одно в Германии в 1885 году сделал Карл Бенц, другое в 1883 году - американец Хайрем Максим, а третье - в 1859 году в России. Это средство с переменным успехом разрабатывалось с 1900 по 1915 год, а на поток было поставлено в 1915 году. Назовите человека, который однажды весной использовал данное средство не самым обычным образом.": "Ленин.",
  "Пример бестолкового словаря: Карман - car водитель, парад - испарения адских котлов. Согласно бестолковому словарю, одна из форм истощения на самом деле является стихотворной формой. Известное стихотворение, написанное этой формой, повествует о литераторе и музыкальном инструменте. Назовите музыкальный инструмент.": "Балалайка.",
  "Рассказывают, что у известного химика Марковникова спросили: \"Почему не ремонтируется корпус университета?\". В ответ он написал на доске \"C10H22 C3H7 Ag\" и ушел. Что он имел в виду?": "\"Декан пропил серебро\".",
  "Около 40 Петров, а еще Дмитрии, Алексеи, Павлы и так далее... Их общее число приближается к сотне. Причем в России их было чуть ли не больше, чем во всех других странах, вместе взятых. Какие буквы - в правильном порядке - объединяют эту сотню?": "ЛЖЕ.",
  "Фальконет (от итальянского falconetto) - название артиллерийского орудия калибра 45-100 мм в армиях и флотах в 16-18 веках. Как бы оно называлось по-грузински? Подскажем, вы все это слово знаете.": "Мимино.",
  "Однажды какой-то русский губернатор жаловался Алексею Орлову (брату известного фаворита), что его обвиняют во взятках. \"Вот-вот, - воскликнул Орлов, - то же самое было со мною: в Италии распустили слух, будто я за бесценок скупаю и похищаю старинные памятники. И заметьте, мой друг, как только (ПРОПУСК), слухи сразу прекратились...\". Заполните пропуск.": "\"... я перестал это делать\".",
  "Через минуту напишите славянское слово nahrbtnik (по буквам: n a h r b t n i k...) по-немецки. Можно русскими буквами.": "Рюкзак.",
  "Вы наверняка знаете, какую современную страну раньше называли Галлией. Вряд ли вам известно, какая современная страна раньше называлась Авзонией. Однако, возможно, вы сможете назвать уроженца первой, покорившего вторую, и уроженца второй, покорившего первую.": "Наполеон и Юлий Цезарь.",
  "Он - один из ярчайших представителей культуры своей страны. Впрочем, не так много мы их и знаем... Впрочем, он не только известный и оригинальный режиссер, но и музыкант. Он - и это точно известно - курит. А вот музыкантов он по какой-то причине предпочитает некурящих. Назовите его.": "Кустурица.",
  "Как пишут, \"... весь финал основан на мотивах, символизировавших в начале прекрасный и, как оказалось, недостижимый идеал. Скорбная заключительная часть несет в себе печаль, сочувствие, тоску по недостижимому... завершился жизненный круг. Все растворилось в небытии.\" Причем не только в искусстве, но и в жизни - через девять дней после премьеры. О каком очень известном и популярном произведении искусства шла речь?": "Шестая Патетическая Чайковского.",
  "[Разминка] Вот несколько фамилий: Towers, Coyne, Rasminsky, Boney. Они принадлежат людям, с автографом которых любой из вас хоть раз да \"встречался\". А какая организация выпустила тех, на которых вы могли видеть эти автографы?": "Банк Канады.",
  "[Разминка] Одна интернет-газета советует делать это как можно чаще во время гриппа. Донна Гриффитс делала это 978 дней без остановки. Чем же она занималась, если делать это с открытыми глазами невозможно?": "Чихать.",
  "Рассказывают, что в 1792 году к французскому королю Людовику XVI подошел один доктор и показал ему устройство, которое он изобрел, при этом посетовал, что оно плохо работает. Людовику изобретение понравилось, и он посоветовал для улучшения его заменить одну горизонтальную деталь на наклонную. Но лучше бы он этого не делал. Догадавшись, о чем идет речь, объясните, в чем заключалось усовершенствование, предложенное королем.": "Заменил горизонтальное лезвие наклонным.",
  "В 59 году до н.э. Юлий Цезарь был впервые избран римским консулом, а вторым консулом был избран аристократ Марк Бибул. Однако, когда Бибул воспрепятствовал принятию нужного Цезарю закона, Цезарь попросил своего в то время друга Помпея принять меры. Помпей привел своих солдат на форум и разогнал сторонников Бибула. В результате консул Бибул, опасаясь за свою жизнь, заперся у себя в доме и не выходил, пока не истек срок его консульства. Если известно, что в Риме каждый год называли именами двух правящих консулов, то скажите, как в шутку назвали римляне 59 год до н.э.": "Год консульства Юлия и Цезаря.",
  "Филипп Ауреол Теофраст Бомбаст фон Гогенхейм, известный врач и алхимик, писал, что все вещества образованы тремя началами: горючим, летучим и огнепостоянным. Горючее - это сера, ее избыток ведет, по мнению алхимика, к лихорадке или чуме. Огнепостоянное - это соль, и ее избыток приводит к расстройству желудка или водянке. А вот при избытке летучего возникает паралич. Назовите летучее, если известно, что сосуд с ним часто используется в России при недомогании, хотя обычно это использование не ведет к выздоровлению само по себе.": "Ртуть.",
  "Историку Кибовскому не понравился фильм Михалкова \"Сибирский цирюльник\", так как, по его мнению, в нем присутствуют множество исторических неточностей: например, в сцене, показывающей военную академию США Вест Пойнт, был показан 27-й вариант ЭТОГО, когда на самом деле там должен был присутствовать 23-й вариант. Хотя на самом деле разница между этими вариантами всего пять. О вариантах чего идет речь?": "Флаг США.",
  "Давид Бронштейн, известный шахматист, участник матча за звание чемпиона мира по шахматам, имел весьма необычный стиль. Очень часто он неожиданно для противника отдавал фигуры, но, что примечательно, большую часть таких партий он выиграл, хотя были и проигранные. Рассказывают, что однажды журналист спросил его: \"Вы обычно зеваете фигуры или жертвуете их?\". Бронштейн ответил весьма остроумно. Воспроизведите смысл его ответа.": "Если я партию выиграл, то пожертвовал, а если проиграл, значит, зевнул.",
  "Этот человек был капитаном первого итальянского парохода, командующим французской Вогезской армии в 1870 году и даже пациентом русского хирурга Пирогова. Самый знаменитый отряд этого человека насчитывал 1170 солдат. Все подразделения под его командованием отличались необычной формой, что было, впрочем, отражено в их названии. Назовите имя и фамилию этого человека.": "Джузеппе Гарибальди.",
  "В 1933 году Иван Алексеевич Бунин получил Нобелевскую премию по литературе. Традиция вручения премии требовала вывешивать флаг государства, гражданином которого являлся лауреат. Однако организаторы церемонии оказались в большом затруднении. Дело в том, что Бунин уехал из России в 1920 году, с тех пор жил во Франции, но никогда не получил французского гражданства. Организаторы все же нашли подходящий флаг. Какому государству он принадлежал?": "Швеция.",
  "В 1323 году новгородцы основали крепость и назвали ее в уменьшительно-ласкательной форме в честь тех, кто бывает земляными, ломбардскими и даже бразильскими. В 1611 году эту крепость захватили шведы и переименовали ее в Нотебург. В 1702 году русские войска овладели Нотебургом и переименовали его так, что в переводе на русский язык название означало Ключ-замок. А с 1944 года и до наших дней этот город называется иначе. Напишите это название через минуту.": "Петрокрепость.",
  "Древние греки считали, что их четыре, но по крайней мере десять из них было им известно. В средневековье стали известны еще как минимум два. Назовите имя того, кто опубликовал в 1869 году работу об известных ему 63-х.": "Менделеев.",
  "Эту женщину, героиню Одесской песни, измучили семейные неурядицы, домогательства административного чиновника и даже темнота. А что она делает, чтобы заработать на жизнь?": "Продает бублички.",
  "Виктор Гюго о нем писал: \"Солнце, рожденное от огня, луна солнца. Огонь души Великого. Его частицы распылены и текут потоками через вселенную. Огонь в своей твердыне\". Несмотря на перевод его названия на русский язык, когда он с чем-то, он практически незаметен. Его соседи так же, как и он, необходимы для нашего существования. Назовите его.": "Элемент Фосфор.",
  "Американский спортсмен, олимпийский чемпион по плаванию, чей рекорд в 100 метрах вольным стилем был побит Александром Поповым, пребывал на Кубе в начале Кубинской Революции. Возвращаясь после игры в гольф, он и его товарищи были окружены солдатами Кастро, которые намеревались выкрасть группу. Спортсмен не растерялся и изобразил кого-то. После этого настроение солдат изменилось на радостное и дружелюбное. Вместо того, чтобы нападать, солдаты сопроводили группу в безопасное место и отпустили. Кого же изобразил спортсмен?": "Тарзан.",
  "Их придумал Зеленый, а купил Серый. Назовите их двумя словами.": "Алые Паруса.",
  "Один из людей, имевших высший гражданский чин в Российской империи в середине XIX века, был весьма нелюбим народом. Поэтому он упомянут в рассказе Николая Лескова \"Левша\" по кличке, сравнившей его с русским кушаньем, из которого в некоторых русских сказках сделаны берега. Это прозвище возникло в результате сходства начала нерусской фамилии этого человека с упомянутым кушаньем. Назовите фамилию этого человека.": "Нессельроде.",
  "Все четыре из них были только у четверых: М.И. Голенищева-Кутузова, М.Б. Барклая-де-Толли, И.И. Дибича-Забалканского и И.Ф. Паскевича. А вот у П.А. Румянцева была только первая - высшая, у А.В. Суворова не было третьей. Догадавшись о том, кого москвич ассоциирует с исполнителем цитаты Священного Писания \"conculcabis draconem\", ответьте, хранителем какой исторической и географической области в Европе вне России являлся тот, кому посвящены все упомянутые четыре.": "Англия.",
  "Это было последнее крупное сражение между первыми и вторыми. Оно состоялось в 1853 году, и участники принадлежали России и Турции. Хотя первые выиграли это сражение, после этого они почти не использовались в военных кампаниях и были заменены вторыми. Те, которые впервые заменили первых, получили название, состоящее из двух частей. Вторая часть - это название типичного представителя первых, а первая - типичного представителя вторых. Назовите это название из двух частей.": "Пароходофрегаты.",
  "Один американский изобретатель некогда предложил корпорации Haloid проект весьма полезного электроприбора. Название использованного им метода происходит от греческих слов \"сухое письмо\". От этих слов произошло новое название корпорации Haloid, под которым она нам известна и сейчас. Назовите изобретенный прибор.": "Ксерокс (Xerox).",
  "Из \"Собаки Баскервилей\" нам известно, что Баскервили носили титул баронетов. Этот титул являлся наследственным, но не предоставлял звания пэра Англии. Появившийся в 1611 году, этот титул был доступен для некоторых из оставшихся в живых \"королевских пиратов\" Елизаветы I. Как же они, равно как и предок Баскервилей, могли получить этот титул при короле Якове I, столь неприязненно относившемся к героям прошлого царствования?": "Купить и т.п. по смыслу.",
  "В Торонто на пересечение улиц Янг и Хайвей 7 находится небольшой храм. Во дворе храма стоит изящный памятник. В числе иных надписей на постаменте есть знаменитое изречение того, кому поставлен памятник, \"ахимсо пармо дхарма\", гласящее в несколько вольном переводе \"ненасилие победит\". Мы не просим вас назвать язык, на котором были произнесены эти слова. Вспомнив, кто добивался и добился своих политических целей путем ненасилия, назовите ближайшего сподвижника этого человека.": "Джавахарлал Неру.",
  "Он был студентом медицины в университете Базеля, исследовал вопрос о правильной установке мачт на корабле, имел чин лейтенанта русского флота, изучал отливы и приливы морей и даже написал первый общеупотребительный учебник по аналитической механике. Некоторые также называли его главой математиков. Назовите его.": "Леонард Эйлер.",
  "Во времена войн с этрусками, когда войска царя Порсены окружили Рим, римский солдат Гораций Коклес совершил весьма знаменательный подвиг: в одиночку он задержал у моста целую этрусскую армию. Надо сказать, что прозвище Коклес также могли бы получить карфагенский полководец Ганнибал, султан Османской империи Баязид, и один чешский полководец, правда последний только до определенного момента. Переведите на русский язык прозвище \"Коклес\".": "Одноглазый.",
  "Юмористический писатель Феликс Кривин, любитель антагонизмов, так писал о ситуации в Риме в период первого триумвирата: \"Туллий Цицерон был рабом своего красноречия. Гней Помпей был рабом своего успеха. Юлий Цезарь был рабом своего величия. Один был в Риме свободный человек...\". Назовите его.": "Раб Спартак.",
  "До применения бетона в строительстве, эта кирпичная постройка считалась до 1860 года самой высокой башней мира и находилась в пригороде Глазго Сент-Роллоксе. Она была построена местным промышленником. Высота ее была 133 метра. Какую функцию выполняла постройка?": "Фабричная труба.",
  "В одном советском архиве Великой Отечественной войны была найдена записка, относящаяся к 1942 году: \"Константинов! Посылаю тебе план Михайлова. Считаю, что его можно одобрить. Васильев.\" Догадавшись, кто такие Константинов и Михайлов, а также зная о том, что фамилия Васильев стоит в записке вынужденно, сильно отличаясь по определенному принципу от двух других, назовите ту фамилию, которая должна была бы стоять в записке если бы этот принцип был соблюден.": "Виссарионов.",
  "[Разминка] Основным сюжетным стержнем одного из произведений русской классической литературы является конфликт мужчины и женщины, проживших вместе долгую жизнь, где доброте и бесхитростности главного героя противопоставлено неограниченное стремление героини к накоплению материальных благ и продвижению по общественной лестнице. Еще одного персонажа этого произведения автор ассоциирует с элементом N 79 периодической системы Менделеева, имеющим атомную массу 197. Он-то и способствовал стремительному успеху героини. Назовите абсолютно точно профессию главного героя.": "Рыбак.",
  "Прослушайте стихотворение \"Идиллия\": На брегах текущих рек Пастушок мне тако рек: \"Не видал прелестнее твоего я стану, Глаз твоих, лица и век. Знай, доколь продлится век, Верно я, мой свет, тебя, верь, любити стану\". У какого современного персонажа те же воинское звание и фамилия?": "У поручика Ржевского.",
  "Галифе, жилет, френч... Продолжите ряд хотя бы одним словом и объясните закономерность.": "Макинтош (панталоны, фигаро).",
  "Среди англичан и их потомков в других странах распространенными являются фамилии King, Prince, Duke, Earl(e). Чем, чаще всего, зарабатывали на жизнь родоначальники этих родов?": "Актерством.",
  "При каких обстоятельствах можно застрелить с помощью петуха?": "Спустив курок.",
  "Что, по мнению прихожан, происходило, когда православный церковный хор в Древней Руси громко пел \"Господи, помилуй!\"?": "Хор куролесил.",
  "История о том, как один ловкий человек с помощью стада домашних животных сумел обмануть судью. Назовите имя этого человека.": "Мэтр Патлен.",
  "Однажды царю Николаю I попался на глаза юнкер. - Откуда идешь так поздно? - спросил его царь. - Из депа, Ваше императорское величество, - громогласно ответил юнкер. - Дурак! Разве депо склоняется! - крикнул царь. Юнкер ответил таким образом, что царь остался доволен, несмотря на нарушение грамматики. Что ответил юнкер?": "Все склоняется перед Вашим императорским величеством!",
  "В 1976 году в возрасте 86 лет этот полковник занял 2-е место в списке самых узнаваемых знаменитостей. Даже те из вас, кому в 1976 году было совсем не много лет, наверняка неоднократно видели его портрет в самых разнообразных местах планеты. А какая подпись обычно находится под портретом?": "KFC (Kentucky Fried Chicken).",
  "Украинские ученые отметили, что в последнее время некоторые виды кольчатых червей стали предпочитать сексуальный способ размножения асексуальному. По мнению ученых, в результате у червей произойдет расширение набора генов и увеличатся шансы на выживание потомства. Назовите главную причину такой адаптации.": "Авария на ЧАЭС.",
  "По одной из версий, название этих многоцелевых автомобилей произошло от имени персонажа комиксов из серии \"Popeye\" (author - E.G. Segars), который (персонаж) отличался шаловливым нравом и умением всегда появляться в нужном месте. А каково любимое восклицание этого магического создания?": "Jeep.",
  "Отрывок из романа Александра Беляева \"Продавец воздуха\". Продавец воздуха Бэйли показывает главному герою Клименко свое хранилище жидкого и отвержденного воздуха. Цитата: \"Хитроумному Энгельбректу удалось превратить жидкий воздух в чрезвычайно плотное тело. В одном этом ящике заключено воздуха больше, чем в огромном озере из жидкого воздуха. Попробуйте взять один из этих шариков! Я протянул руку и попытался вынуть шарик, но не мог этого сделать. - Они все сплавлены вместе, - ответил я. Бэйли рассмеялся. - Сколько весит один кубический метр обыкновенного комнатного воздуха? - спросил он меня. - Около килограмма. - Килограмм с четвертью. А в этом шарике заключен один кубический километр воздуха... (или 1 миллион 300 тысяч тонн - прим. Маразматиков)\". Конец цитаты. Далее, по утверждению фантаста, с таким грузом могло бы справиться современное ему транспортное средство, хотя и не всякое. Какое это транспортное средство?": "Лошадь.",
  "Зарождение одного из направлений классической музыки 20 века связывают в основном с тремя австрийскими композиторами. Прямо скажем, это направление никогда не имело, да и сейчас не имеет, широкого круга приверженцев, а вот всяческих слухов относительно его появления имеется много. Например, согласно одной из версий, оно было изобретено для передачи нацистской Германии информации о манхэттенском проекте. Самый старший из этих трех композиторов, который был учителем двух других, имел и самую длинную фамилию. Фамилия одного из учеников совпадает с окончанием фамилии учителя, а из четырех последних букв фамилий второго ученика и учителя первые три совпадают. Кроме того, имена всех трех начинаются с одной буквы. Мы не просим назвать этих композиторов. Назовите это музыкальное направление.": "Додекафония.",
  "Изучая вещество, синтезированное еще в 19 веке, швейцарец Пауль Мюллер сделал открытие, которое практически избавило человечество от малярии и сыпного тифа, за что он и получил в 1948 г. Нобелевскую премию по медицине. Мы не просим дать название этого вещества - оно длинно и скучно, скажите, каким общим термином называется это и другие вещества с подобными свойствами?": "Инсектициды.",
  "В 1909 году в Санкт-Петербурге был установлен конный памятник императору Александру III. Когда автору памятника Паоло Трубецкому задали вопрос о значении созданной им скульптуры, он ответил, что не занимается политикой, а просто изобразил одно животное... Как заканчивалась эта фраза?": "На другом.",
  "О какой вещи ведет речь Владимир Маяковский, сравнивая себя то с представителем народа Севера, увидевшим обычное транспортное средство, то с кровососущим членистоногим?": "Бруклинский мост.",
  "Звали его Федор Иванович, он был русским математиком, астрономом, геодезистом, академиком Петербургской АН. Был он прадедом другого выдающегося математика. Был у него однофамилец, выдающийся композитор. Мы не просим назвать фамилию Федора Ивановича. Назовите фамилию композитора.": "(Франц) Шуберт.",
  "Дело происходило в Одессе. Желая проучить грубого градоначальника города, известный дрессировщик Анатолий Дуров выпустил на арену... свинью, выкрашенную в некий цвет, намекающий на фамилию градоначальника. Мы не просим назвать фамилию чиновника-самодура, а просим назвать фамилию известного композитора, чья фамилия означает цвет, в который была выкрашена свинья.": "Верди, что в переводе с итальянского означает \"зеленый\".",
  "Мэрией израильского города Бней-Брак, отличающегося крайней религиозностью населения, была запрещена реклама детского йогурта \"Дани\" с изображением симпатичного динозаврика на крышке. В чем, по вашему мнению, причина запрета?": "В возрасте динозавра.",
  "Известно, что экспедиция полярного исследователя Р. Скотта к Южному полюсу в 1912 г. погибла из-за того, что осталась без горючего. Причиной этого явилось химическое превращение белого в серое, которое получило образное название \"... чумы\". Объясните нам, что это была за чума.": "Оловянная.",
  "Рецепт изготовления этого блюда был открыт древними славянами. Но именно введение этого блюда в ежедневный рацион на судне позволило одному известному английскому капитану благополучно завершить экспедицию. Назовите, из чего готовится это блюдо.": "Из квашеной капусты.",
  "Это растение было завезено в одну из стран в 1936 г. из Польши, поэтому поначалу в его названии присутствовал эпитет \"польский\". Вторая Мировая война дала толчок к его широкой культивации, так как в его продукции нуждались двигатели военных и транспортных кораблей. После войны селекционеры этой одной страны приложили немало усилий для изменения первоначальных свойств этого растения, так что теперь оно по праву именуется созвучно названию страны, где оно получило новую жизнь. Продукт, изготовляемый из него, экспортируется во многие страны мира. Сейчас его можно найти практически в любом продовольственном магазине Канады. Как сейчас называется это растение?": "Канола.",
  "Назовите произведение, в финале которого звучит озабоченность автора ростом наркомании и преступности на Украине.": "Вторая симфония Чайковского.",
  "Этот русский император был известен своей любовью к военному аскетизму. Придя к власти, он распорядился не изображать свой портрет на монетах. Поэтому на лицевой стороне монет его времени изображена лишь первая буква его имени, повторенная четыре раза. Если Вы догадались об имени этого императора, назовите символ, который составляли эти четыре буквы.": "Крест.",
  "Она родилась в Англии в семье выдающегося математика, затем жила в России в Воронежской губернии, а умерла в США. Мы не просим назвать ее имя или название ее известного произведения. Мы просим назвать самое высокое достижение ее дяди.": "Гора Эверест."
}