{
  "Передвижение одного из персонажей писательницы Ольги Громыко через кусты на поляну сопровождалось треском, делавшим честь ИКСУ. В мире этой книги ИКС считался сказочным зверем. В нашем же мире пик популярности ИКСА пришелся на 2006 год. Ответьте абсолютно точно: какая реплика приписывалась с того времени ИКСУ?": "\"Превед!\".",
  "В 1887 году одна из светских газет Великобритании заявила: \"... принцип свободной торговли, господствующий ныне, весьма вредно отражается на нашей отечественной продукции\". Любопытно, что уже через два года более авторитетная британская газета в своей передовице \"Свобода торговли\" заявила, что утверждения отдельных людей о полезности протекционных тарифов крайне вредны. Читавший эту передовицу человек особо выделил три слова. Напишите эти три слова по-русски.": "Держитесь подальше от.",
  "Исследователи из американской клиники во Флориде разрабатывают способ разрушения амилоидных белков, которые являются главными причинами возникновения болезни Альцгеймера. Лечебный фермент, который поглощает вредные элементы один за другим, получил название в честь известного игрового персонажа. Назовите его.": "Pac-Man.",
  "(pic: 20140548.jpg) Напишите слово, которое мы скрыли на этом объявлении.": "Психиатра.",
  "На постере популярного зарубежного сериала один шутник, перемешав элементы названия, \"получил\" историю о буднях пекарей. Назовите этот сериал.": "\"Breaking Bad\".",
  "Термин \"стимпанк\" вошел в широкое употребление во второй половине 2000-х годов в связи с выходом мультфильма \"Девять\", в котором ожившие куклы боролись с механическими чудовищами в мире, испытавшем последствия восстания машин. Но элементы этого стиля можно встретить и в более ранних произведениях литературы и кино (например, Женщина-кошка из \"Бэтмена\" или Эдвард Руки-ножницы). В тексте вопроса мы заменили две буквы одной. Напишите измененное слово в исходном виде.": "Ститчпанк.",
  "То, что впоследствии стало своего рода визитной карточкой этого человека, изначально имело вполне прикладное значение, ведь на жгучем солнце белое одеяние сквозь прорезь прицела попросту сливалось с окраской песчаных барханов. Назовите этого человека.": "[Михаил] Скобелев.",
  "В 1963 году в США было принято уникальное решение - переименовать серию американских атомных подводных лодок в честь второго корабля серии - подводной лодки \"Пермит\". Событие, ставшее причиной этого переименования, повторилось только в 1968 году. Какое название эта серия носила до 1963 года?": "\"Трешер\".",
  "Елена Матвеева рассказывает: \"Помню, как, подъезжая к Бостону, отец объяснял, что вся разница между оптимистом и пессимистом упирается в ударение: оптимист восклицает: \"ИКС - масса чудес!\", а пессимист возражает: \"В ИКСЕ масса ужасов!\"\". Назовите ИКС.": "Массачусетс.",
  "В 2009 году сообщалось, что новому президенту ЮАР Джейкобу Зуме, зулусу, придется открыть сразу три благотворительных фонда. Причина - наличие трех первых. Какое слово мы пропустили в тексте вопроса?": "Леди.",
  "Острословы приписывают Эдуарду Успенскому заявление о том, что он писал об ИКСЕ в книгах о Простоквашино еще до того, как ИКС стал трендом. Назовите ИКС одиннадцатибуквенным словом английского происхождения.": "Дауншифтинг.",
  "Блиц. Тема этого блица - популярные в последнее время стихотворения-\"пирожки\". 1. Напишите слово, которое мы заменили в следующем \"пирожке\": давай не будем о хорошем давай не будем о плохом давай вобще о лежебоках не будем больше говорить 2. Напишите фамилию, пропущенную в следующем \"пирожке\": однажды богу надоели роптанье просьбы и мольбы и он послал на землю [пропуск] наврать что бога больше нет 3. Напишите слово, пропущенное в следующем \"пирожке\": а я в конце поставлю [пропуск] в той гадости что написал и всё и как бы и не гадость и всё как будто хорошо": "1. Полицейских. 2. Ницше. 3. Смайлик.",
  "(pic: 20140552.jpg) Перед вами фотография знака, загадочным образом появившегося в центральной части Москвы летом 2012 года. Табличка под ним, на которой мы закрыли три слова, вскоре исчезла не менее мистическим образом. Восстановите эти три слова.": "Разговаривать с незнакомцами.",
  "Действие одного фантастического романа происходит на исключительно знойной планете, и главный герой - новичок на ней - с первого взгляда проникается симпатией к новому знакомому, у которого есть АЛЬФА: \"Нужно иметь твердый характер, чтобы сохранить АЛЬФУ в таком климате\". Назовите АЛЬФУ трехсложным словом.": "Борода.",
  "В \"оскароносном\" фильме есть эпизод, где главному герою снится кошмар: он ставит стакан, и тот опускается на стол с негромким стуком; затем с грохотом падает стул; услышав шум, начинает лаять собака, и проходящие по улице девушки звонко смеются. В этот момент музыка за кадром замолкает. Назовите этот фильм.": "\"Артист\".",
  "В своем автобиографическом романе этот человек упоминает девочек, в которых был влюблен в детстве: москвичку Жоржетту, Иветту из Тифлиса, Лёлю из Нижнего Тагила и многих других. Назовите этого человека.": "[Булат] Окуджава.",
  "Питер Акройд в своей книге о Шекспире излагает лишь известные факты, дополняя их представлениями ученых о быте и нравах той эпохи. Одна из рецензий, посвященных этой книге, получила название из двух слов, начинающихся с одной и той же буквы. Этими же двумя словами можно назвать вышедшую в известной серии книгу Анатолия Кулагина о Юрии Визборе. Напишите эти два слова.": "Биография Барда.",
  "<раздатка> ... вибропила с чавканьем вгрызлась в дряблую плоть. В лицо ему полетели ошметки и брызги, но он не ощутил их, завороженный: из располовиненного черепа полезли зеленые тентакли, усеянные шипами и глазами. \"Она не человек!!!\" - с содроганием осознал он, слабея коленями, и взмахнул пилой раз и другой... </раздатка> Герои фантастического романа Ольги Громыко однажды ознакомились с произведением, изданным в серии \"Новая жизнь старых книг\". Перед вами отрывок из этого произведения. Как оно называется?": "\"Преступление и наказание\".",
  "На Международном форуме \"Харьков - IT\", презентуя программу для поиска комет и астероидов, автор этой программы описывал, в частности, потребности финансирования своего проекта. Соответствующий слайд он озаглавил придуманным словом, которое получил, добавив две буквы к названию науки, возникшей на стыке двух других наук. Напишите это придуманное слово.": "\"Пиастрофизика\".",
  "Дуплет. В Эстетической программе современного литературного альманаха \"Ликбез\" говорится: \"Современная русская литература оказалась заложницей продолжающегося осуществления двух проектов, одинаково выморочных и тупиковых\". 1. Первый проект, согласно этой программе, заключается в попытках вернуть к жизни сумму схем, приемов и тем, некогда опробованных (и отработанных) литературой классического периода. Каким несклоняемым словом был назван этот проект? 2. Второй проект, согласно этой программе, заключается в попытках втиснуть образ сегодняшней действительности в \"умышленные\", игровые, подчеркнуто интеллектуальные приемы, слепо заимствуемые из принципиально иных культурных традиций, иными словами - в попытках одушевить заведомо безжизненные сущности и существа. Каким словом был назван этот проект?": "1. \"Зомби\". 2. \"Голем\".",
  "Рассказывая о неграмотных журналистах, академик Крылов упоминает некоего Португалова, который в заметке о крене корабля путал ПЕРВЫЕ со ВТОРЫМИ. Крылов объясняет эту путаницу тем, что Португалов ранее служил в полиции, где составлял протоколы \"о недостаточной крепости продаваемого в кабаках вина\". Назовите слова, которые мы обозначили как \"ПЕРВЫЕ\" и \"ВТОРЫЕ\".": "Градусы, проценты.",
  "Острословы приписывают Эдуарду Успенскому заявление о том, что известная строчка пришла ему в голову, когда он пытался по вкусу мяса понять, что он только что съел в беляше, купленном на Курском вокзале. Воспроизведите любые четыре слова из этой строчки.": "\"А может быть, собака\".",
  "С определенной натяжкой можно сказать, что 22 ноября 1941 года капитан-цур-зее Бернхард Рогге узнал один из вариантов ответа на вопрос, интересовавший многие поколения людей. Этот вариант гласил: \"Район с координатами 4 градуса 20 минут южной широты и 18 градусов 35 минут западной долготы\". Напишите русский вариант топонима из упомянутого вопроса.": "Атлантида.",
  "В ходе лекции по дисциплине \"Интеллектуальный анализ данных\" автор вопроса привел ЭТО в качестве примера результата агрегации аддитивных количественных фактов в ходе выполнения сложного запроса к гигантскому хранилищу исторических данных. Напишите ЭТО.": "42.",
  "В книге \"Сокровища звездного неба\" раздел \"Созвездия осеннего неба\" заканчивается главами \"Персей\", \"Овен\", \"Треугольник\", \"АЛЬФЫ\", \"ИКС\", \"Ящерица\". В статье русскоязычной Википедии АЛЬФА-ИКС упоминается в разделе под названием \"В современных сказках\". А как называется статья Википедии, содержащая этот раздел?": "\"Чудо-юдо\".",
  "(pic: 20140554.jpg) На этом рисунке мы скрыли ЕГО, вооруженного мечом. Назовите ЕГО двумя словами.": "Teddy bear."
}