{
  "В середине лета 2007 года на полях вдоль дорог Нормандии можно было увидеть ЕГО, собранного из нескольких грузовиков, комбайнов и тракторов. Утверждают, что Армстронг должен был взять ЕГО на Луну для исследования движений вне Земли. Назовите ЕГО.": "Велосипед.",
  "В штабе Юлии Тимошенко охотно делились информацией о том, как якобы закончатся выборы. \"Комсомольская правда\" сообщает, что журналистов, в том числе, кормили АРБУЗАМИ. Через несколько месяцев АРБУЗИКИ оказались причастны к организации мероприятия. Что мы заменили словом \"АРБУЗИКИ\"?": "Сливки.",
  "Дуплет. 1. Григорий Климов пишет, что отец этого человека - Веничка ИвАнович, работал в НКВД, а сам этот человек, даже эмигрировав в Нью-Йорк и занявшись псевдописательством, остался связан с органами, на что указывают две буквы в известном варианте его имени. Напишите этот вариант имени. 2. Константин Богданов пишет про анекдот \"[ПРОПУСК], иди домой, твоего брата арестовали и скоро казнят\", что это яркий пример смешения жанров. Назовите максимально точно имя, которое присутствует в пропуске.": "1. Эдичка. 2. Вовочка.",
  "Интернет-конфликты, в которых участники доходят до угроз физической расправы, часто называют \"боксом [ПРОПУСК]\". Назовите вид спорта, в котором соревнуются, в том числе, [ПРОПУСК].": "Шахматы.",
  "Альфонса Алле очень обременяло вести юмористическую рубрику в газете. Юрий Ханон каламбурит, что для Алле это была не рубрика, а целая монументальная ОНА. Автором устойчивого выражения, в котором фигурирует ОНА, называют генерала Эмилио Молу. Напишите это выражение.": "Пятая колонна.",
  "В текущем чемпионате Франции по футболу к десятому туру клуб \"Монако\" забил 16 голов, и лишь семь из них были забиты ДЭВИДОМ БЛЭЙНОМ. Какие слова мы заменили на \"ДЭВИД БЛЕЙН\"?": "Не Нене.",
  "Неприступную Маргариту, возлюбленную Нико Пиросманишвили, которую он так и не смог покорить, сравнивают с НИМ. Полтора года назад группой людей другой ОН так и не был найден. Назовите ЕГО.": "Эльбрус.",
  "\"Пред тобой открыты все пути, неподвластна сталь твоя годам\". Отрывок из чьего неофициального гимна только что прозвучал?": "[Футбольный клуб] \"Локомотив\".",
  "Специалисты Медицинского университета Дзити разработали способ бесплатной массовой вакцинации населения от опасных болезней. В целом, кроме своего рода парадоксальности, не к чему придраться, хотя многие жители уже опасаются передозировок. Что будет исполнять роль иголки шприца?": "Хоботок комара.",
  "Порноактриса Джена Джеймсон пишет, что несколько лет испытывала к НЕМУ болезненную привязанность, и сообщила, что все те, кто говорит, что отказаться от НЕГО легко, просто лгут. Автор произведения, посвященного девушке по имени Виктория, говоря о своей привязанности, назвал девушку ИМ. Назовите ЕГО.": "Викодин.",
  "В одном произведении упоминается ОН солнца. Первый ОН принадлежит Гленну Миллеру. Назовите ЕГО.": "Золотой диск.",
  "В опубликованном несколько лет назад списке ста самых изученных личностей в истории, составленном на основе числа учтенных в Библиотеке Конгресса США монографий о данном лице, многие были удивлены тем, что такие люди, как Дарвин, Микеланджело, Пушкин, Шопен, Достоевский, Паскаль, Вольтер, Галилей, Гюго, Шиллер, Бальзак и Конфуций находятся ниже, и что... Закончить суть претензии можно строчкой из классического произведения. Какой?": "Впереди Иисус Христос.",
  "Дуплет. 1. Согласно статистике чемпионата России по футболу, в 2008 году казанский \"Рубин\" стал победителем СРЕДИ НЕХРИСТИАН. Какие два слова мы заменили словами \"СРЕДИ НЕХРИСТИАН\"? 2. Согласно статистике чемпионата России по футболу, в 2008 году московский ЦСКА стал победителем СРЕДИ ПРЕЛЮБОДЕЕВ. Какие два слова мы заменили словами \"СРЕДИ ПРЕЛЮБОДЕЕВ\"?": "1. Первого круга. 2. Второго круга.",
  "На сайте хоккейного клуба \"Металлург\" (Магнитогорск) перед одним из матчей можно было увидеть ЕГО на фоне доменной печи с надписью \"Слабо достоять до конца смены?\". В фильме ужасов Майкла Куни ОН - маньяк-убийца, который для устранения одной из жертв использует нечто съедобное. Что именно?": "Морковку.",
  "ЕЕ целебные свойства были известны давно. Так, с ЕЕ помощью останавливали кровь, дезинфицировали раны. В связи с этим ЕЕ можно назвать так же, как и известный продукт, детище Игоря Данилова. Как же?": "Dr. Web.",
  "На языке мАори слово \"рангитото\" означает \"кровавое небо\". Рангитото - это известный новозеландский ОН. Назовите технологический процесс, получивший название от НЕГО.": "Вулканизация.",
  "На одном из плакатов социальной рекламы нимб над головой ребенка образован ИМ. ИМИ за мелкие покупки, такие как спички, расплачивался некий фокусник. Назовите ИХ двумя словами.": "Кольца дыма.",
  "В 1935 году у Адольфа Эхингера было множество образцов антинацистских листовок, а герр Эхингер очень опасался ареста. Так появился ОН. Ороку Саки получил свое прозвище в честь НЕГО, потому как мог искромсать противника в клочья когтями своей брони. Против каких братьев сражался Ороку Саки?": "Черепашек-ниндзя.",
  "В песне группы \"Слот\" высказывается мнение, что, возможно, причина в обострении латентной мигрени, или же в аллергии на цветение сиреневой сирени, или же просто не нашлось другой мишени. Какие три слова стали названием песни?": "\"Они убили Кенни\".",
  "В Скандинавии проводился эксперимент, в ходе которого на оленей в целях безопасности надевали специальные жилеты. В название заметки об этом в журнале \"Туризм и отдых\" входит литературная фамилия. Какая?": "Баскервиль.",
  "Футболист \"Спартака\" Роман Павлюченко жаловался на НЕГО в Химках. Дескать, полузащитникам будет не очень комфортно. Назовите человека, который примерно за 350 лет до этого жаловался на НИХ.": "Пьер Ферма.",
  "Автор вопроса упомянул ЕГО применительно к одеянию жестокого императора Калигулы и к одеянию жестокого императора Каракаллы. Чаще ЕГО упоминают, говоря о другом римлянине. Назовите ЕГО двумя словами.": "Кровавый подбой.",
  "На картине Якоба де Гейна ИКС символизирует пустые надежды, которые могут в любой момент разрушится. Аналитики, говоря о чрезмерно раздутых ценах на нефтепродукты, упоминают нефтяной ИКС. Назовите ИКС двумя словами.": "Мыльный пузырь.",
  "<раздатка> Нито.... </раздатка> Перед вами половина имени слабовольного ниндзя из произведения Бориса Акунина. Заполните пропуск.": "\"...нисё\".",
  "Сергей Светлаков шутит, что со временем появляются приезжие ОНИ. Назовите ИХ.": "Зубы.",
  "Николай Редькин полагает, что в своих интимных проявлениях современный человек настолько же однообразен, механистичен и похож на других, как и в своих действиях в офисе. Хотя, возможно, Редькин лишь намекает, что почти у всех есть дети. Потому в своей танкетке он пишет, что в сексе все ИКСЫ. Назовите ИКС.": "Ксерокс.",
  "По мнению Бернара Вербера, странное поведение, фобии, навязчивые идеи непонятны, если не принимать во внимание предыдущие жизни, может быть, даже из животной и растительной. У каждой души своя длинная история. Возможно, некоторым нравится мясо, потому что они были хищниками в саванне. А другие любят загорать на солнце, потому что раньше были ИМИ. Кем же?": "Подсолнухами.",
  "По мнению Александра Гиннесса... Извините, по мнению Александра Гениса, Ирландия может похвастаться обедом из семи блюд. Одно из них составляет картофелина. Назовите оставшиеся блюда максимально точно.": "Шесть кружек пива.",
  "Искусство ниотамори заключается в использовании обнаженного человеческого тела как подноса для суши. Один из пользователей Рунета предложил русский аналог ниотамори - суши заменить \"отечественным эквивалентом\", а девушку немного приодеть. Назовите тремя словами то, что в итоге получится.": "Селедка под шубой.",
  "ИКС на болгарском языке - \"прахосмукачка\". У Моники Геллер из сериала \"Друзья\" был большой ИКС для всей квартиры и маленький ИКС, которым она поддерживала в порядке большой. Назовите ИКС.": "Пылесос.",
  "Вопрос задает Андрей Николаевич - генерал-полковник инженерных войск. Автор вопроса полагает, что Италия, Германия и Австро-Венгрия в 1907-1915 годах были антагонистами. Какие буквы мы пропустили в одном из слов предыдущего предложения?": "ант.",
  "Одно из высказываний Сигизмунда Кржижановского заканчивается словами \"... родилась вера\". Назовите автора слов, которыми это высказывание начинается.": "Фридрих Ницше.",
  "Неоднократный чемпион мира международный гроссмейстер Александр Шварцман недавно женился на Виктории Приходько, которую в шутку назвали [ПРОПУСК] его сердца. Восстановите пропущенное слово.": "Дамкой.",
  "Ногти Ли Регмонд достигали в длину 84 сантиметров. Удивительно, но некий человек относительно недавно осуществил с ней ЭТО ДЕЙСТВИЕ, которое автор вопроса сравнил с блужданием по лабиринту ради достижения заветной цели. Пишут, что у главного героя знаменитой экранизации ногти были короткими, как он сам, и не очень чистыми, но в сцене, когда он осуществляет ЭТО ДЕЙСТВИЕ, ногти очень ухоженные. Назовите это действие двумя словами.": "Надевание кольца.",
  "(pic: 20100813.jpg) Перед вами кулон, названный \"ИКС\". По словам создателей изделия, он символизирует единство, связывающее всё воедино. А некоторые из носивших этот кулон рассказывают, что видели сны, в которых находили решения сложных кармических взаимоотношений или ситуаций, возникавших днем. Назовите ИКС двумя словами.": "Гордиев узел.",
  "Детективный сериал \"Bones\" посвящен раскрытию преступлений, которые расследует команда антропологов. Рекламный слоган этого сериала на канале ТВ-3 звучит так: \"Любые ИКСЫ для них - просто кости\". Англичане считают, что ИКС есть у каждого. Назовите ИКС тремя словами.": "Скелет в шкафу.",
  "ОНА стала названием магазинчика, торгующего подержанным товаром. Лиза Келльнер, возможно, просто прикалывается, используя ЕЕ в своих инсталляциях. Назовите ЕЕ.": "Булавка.",
  "В лос-анджелесском Occidental College [оксидЭнтал кОлледж] ОНА является изучаемым предметом. Потому студенты разбирают высказывания Джорджа Буша, сериал \"Бивис и Батхед\" и, разумеется, произведение, созданное 500 лет назад. Назовите это произведение.": "\"Похвала глупости\".",
  "В развлекательном шоу \"Помылаандерсон\" герои соревнуются, отвечая на вопросы, при этом выигрывающий герой может полюбоваться на девушку в пене и мокрой одежде. А с помощью чего в шоу определяется первый отвечающий?": "\"Гудок\" машины.",
  "Один биатлонист предположил, что сборной России для улучшения результатов следует использовать ДВЕ ТРЕТИ. Какое слово мы заменили на \"ДВЕ ТРЕТИ\"?": "Дробь.",
  "Немецкая компания по производству часов выпустила серию рекламных плакатов, показывающих досуг и неспешный отдых своих мастеров. Так, на одном из плакатов ОНА прыгает через огненное кольцо. Назовите ЕЕ.": "Блоха.",
  "Прослушайте четверостишие: \"Всё что лавой кипело, то станет легендой и былью, И порхает душа над руинами славных палаццо, На Помпеи роняют золу опаленные крылья, Эту бабочку я назову ИКСОМ\". Художник-постановщик Теодор Тэжик создал ИКС из частей старого ТУ-104. Назовите ИКС.": "Пепелац.",
  "<раздатка> Первый полнометражный мультфильм в мире был создан в Аргентине в 1917 году и назывался \"ИКС\". Говорят, что у фильма было 12 копий, но ни одной из них не сохранилось. Гораздо известнее созданное много раньше отечественное произведение \"ИКС\", 47 экземпляров которого сохранилось. Назовите ИКСА. </раздатка> Итак, напечатанный текст вопроса перед вами.": "Апостол.",
  "По одной из версий, для Иакова Зеведеева момент истины наступил, когда он прибыл в Иерусалим, где был убит по приказу царя Ирода Агриппы. В предыдущем предложении пропущено несколько слов, давших название экранизации. Напишите эти слова.": "В августе 44-го.",
  "Эдуард Лимонов, вспоминая о своем пребывании в некоем учреждении, ностальгически рассказывает, что там давали, а может и ныне дают ИКСЫ, похожие на мелкие нити. Назовите ИКСЫ.": "Макароны.",
  "Некоторым интернет-обозревателям, собирающим личную информацию о пользователе, придумали название из двух слов, почти не отличающееся от прозвища героя известного произведения. Напишите это название.": "Big Browser.",
  "(pic: 20100814.jpg) Перед вами сделанная в Нью-Йорке фотография рекламы кофе. Назовите абсолютно точно то, на чем находится эта реклама.": "Канализационный люк.",
  "Роман Савоста, вероятно, полагает, что все мы живем в Матрице, потому в своей танкетке пишет: \"Господи, сохрани нас\". В предыдущем предложении мы заменили слово, которое в рекламе украинского провайдера фигурирует рядом с изображением птицы. Назовите это слово.": "Скачай.",
  "(pic: 20100816.jpg) Венгерский живописец Михай Мункачи жил в относительно мирное время. Однако в 1867 году он нарисовал эту картину. А как она называется?": "\"Буря в пустыне\".",
  "НёндрО - это разновидность медитативных практик, характерных для школ Тибетского буддизма. Дротаверин - это но-шпа. Алексей Верницкий создал моностих \"Нёндро - дротаверин\" как аналог известной фразы. Какой?": "Религия - опиум для народа.",
  "В сериале \"Южный парк\" ОН - мягкосердечный антигерой, способный на сочувствие и эмоциональные переживания, страдающий от непонимания окружающих. Данный факт можно охарактеризовать пословицей. Какой?": "Не так страшен черт, как его малюют.",
  "ОНИ призывают бороться с браконьерством, промышленной застройкой и вырубкой лесов. На данный момент ИМИ являются Иван Милошевич, Тарас Петривский, Андрей Сагайдак. Назовите ИХ двумя словами.": "Защитники Карпат.",
  "Британская разведка обнаружила, что мусульманские женщины-камикадзе используют метод проноса взрывчатки, делающий ее практически необнаруживаемой для сенсоров в аэропортах. Назовите двумя словами показатель, к изменению которого приводит такой метод.": "Размер груди.",
  "Рассказывают, что однажды некий Джозеф Гетз решил ограбить банк, в сейфе которого не оказалось наличных. Дальнейшие действия раздосадованного Гетза, приведшие к появлению одной из улик против него, можно описать названием лирической комедии 1964 года. Назовите эту комедию.": "Дайте жалобную книгу.",
  "В статье о фильме \"Доктор Стрейнджлав, или Как я перестал бояться и полюбил бомбу\" упоминается американец, который, согласно парадоксальной легенде, покончил жизнь самоубийством. Назовите этого человека.": "Дейл Карнеги.",
  "(pic: 20100817.jpg) Человек, чье фото вы видите, нанял на работу известного специалиста по стали Уильяма Никерсона. Теодор Рузвельт не доверял этому человеку, ведь он не пользовался собственной продукцией, а многие инвесторы и инженеры ОСТАВАЛИСЬ РАВНОДУШНЫ, услышав об его изобретении. Какой фразеологический оборот мы заменили словами \"ОСТАВАЛИСЬ РАВНОДУШНЫ\"?": "И в ус не дули.",
  "Ромен Гари назвал этим греческим словом великого жонглера Энрико Растелли. Юрий Вакшин назвал этим словом боксера Рикардо Майоргу, всегда обрушивающего на соперников множество ударов. Назовите это слово.": "Гекатонхейр.",
  "(pic: 20100818.jpg) Перед вами фульгурит - полая ветвистая трубка, которая формируется из спекшегося песка или кварца, под внезапным воздействием температуры около 1500 °C. Поэтому фульгурит иногда называют запекшейся ЕЮ. ОНА стала названием марки инвентаря для известной с июня 1997 года игры. Назовите ЕЕ.": "Молния.",
  "Описывая равнинную территорию Франции, историк Фернан Бродель пишет, что еще не существует вторых ИХ, чтобы уберечь Францию. А с каким числом ОНИ связаны?": "300.",
  "В одной пародийной песне под убыстряющуюся мелодию приводится длинный список, в который входят многочисленные фрукты, туристы, пляжи, достопримечательности. А какая фраза предшествует этому списку?": "В Греции всё есть.",
  "Этим словом называют глубоководных ныряльщиков Жака Майоля, Энцо Майорку, Роберта Крофта и Титейка Вильямса, которые полстолетия назад преодолели ранее недосягаемую глубину. Это слово, которым также можно назвать Юрия Любимова, Эрнста Неизвестного и Юрия Трифонова, Станислав Рассадин назвал \"псевдонимом, заимствованным у времени\". Назовите это слово.": "Шестидесятник.",
  "Согласно утверждению, опубликованному журналом \"Esquire\", если вы долго будете смотреть на солнце, ваши глаза превратятся в ИКС. ИКС входит в название произведения шестидесятника. Скажи, что мы заменили ИКСОМ.": "Изюм.",
  "Один из персонажей журнала \"Знаменитые монстры Фильмляндии\" жил в Хоррорвуде, что в ФРАНКЕНШТЕЙНИИ. Назовите слово, которое мы заменили на \"ФРАНКЕНШТЕЙНИЯ\".": "Карлоффорния.",
  "Однажды автор вопроса ДЕЛАЛ ЭТО, и его поранило \"Лезвие бритвы\". Просматривая содержание энциклопедии, автор вопроса узнал, что, ДЕЛАЯ ЭТО, мы слышим звук, примерно равный 20 децибелам. Что такое \"ДЕЛАТЬ ЭТО\"?": "Перелистывать страницы.",
  "Сравнивая ПЕРВОГО и ВТОРУЮ, автор юмористической статьи, посвященной физике, пишет, что ПЕРВЫЙ позволяет нам порой стоять с высоко поднятой головой, но, в отличие от ВТОРОЙ, требующей смирения и покоя, не обещает возможных открытий. Назовите ПЕРВОГО и ВТОРУЮ.": "Душ, ванна.",
  "В одной из серий \"Доктора Хауса\" Хаус просит проследить за страдающим сомнамбулизмом пациентом. При этом он произносит название фильма 1998 года. Назовите этот фильм.": "\"Куда приводят мечты\".",
  "Наиболее вероятную трактовку данной фамилии связывают с местом работы палача. У автора вопроса еще со школьных времен эта фамилия ни с чем хорошим не ассоциируется, как результат - автору трудно найти общий язык со многими людьми. Назовите упомянутую фамилию.": "Плахотник.",
  "На одном из рекламных плакатов \"Лего\" изображена ОНА, составленная из блоков шести цветов. Назовите ЕЕ четырьмя словами.": "Периодическая система химических элементов.",
  "В названии специфической учебной дисциплины, которую преподают в одном из архангельских институтов, пять букв \"О\" и три буквы \"Е\". Напишите название этой дисциплины.": "Ломоносововедение.",
  "Этот профессор Туринского университета писал, что муравьи fusca, разгневанные медлительностью своих рабов, убивают их. А пчелы породы Sphecodes привыкли нападать на чужие ульи, убивать стражу и похищать корм. Таким образом, профессор пришел к выводу, что люди не уникальны. Назовите этого профессора.": "Чезаре Ломброзо.",
  "В словаре Сергея Готтрайха это слово обозначает освобождение от оков. А один афоризм сравнивает ЭТО с рукавами, из-за того что над ними осуществляют одинаковое действие. Назовите ЭТО.": "Скандал.",
  "Согласно Борису Акунину, верный признак настоящего счастья - когда у тебя всерьез портится настроение из-за НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Плохая погода.",
  "Некоторые танцы на испанских балах семнадцатого века отличались достаточно сложным ритмом. Для того чтобы следить за ним, присутствующие пользовались ЭТИМ. \"ЭТО\", появившееся в 1914 году, состоит из сорока девяти частей. Назовите ЭТО.": "Четки.",
  "Художница Елена Хейдиз создала картину \"Welcome to Russia\", призванную проиллюстрировать дуализм русского менталитета. На одной половине картины можно прочитать \"Господи Иисусе Христе, Сыне Божий, помилуй нас\", а на другой половине можно прочитать ИКС. Предмет, в названии которого ИКС присутствует дважды, Эдуард Голуб не любит уже 16 лет. Назовите этот предмет.": "Математика.",
  "Этих 29-х заслуженно называли надеждой нации. Действительно талантливые люди, Мясоедов и Саврасов оставили интересные рисунки, Николай Корсаков стал композитором, Бакунин - высокопоставленным служащим, а Ломоносов - дипломатом. Но в какой-то мере они и \"потерянное поколение\" - надежды многих из них не оправдались, а семерых не стало довольно рано, о чем поведал восьмой. В каком заведении они находились в течение шести лет?": "Царскосельский лицей.",
  "Дуплет. 1. Неразлучные друзья Шелдон и Леонард из сериала \"Теория большого взрыва\" обладают несвойственным людям интеллектом. Шелдон - высокий дотошный педант, а Леонард - маленький, шустрый и склонный к авантюрам. С кем Шелдона сравнивают в одном из эпизодов сериала? 2. Профессиональный метатель дротиков Тэд Хэнки на поединки выходит в облике Дракулы. Однажды комментатор матча пошутил, что Хэнки подошел бы костюм другого кинозлодея. Правда, тогда бы его титул был на одну букву длиннее. Как бы его тогда звали?": "1. C3PO. 2. Дартс Вейдер.",
  "Недавно Эрмитаж выступил Иксом по отношению к собору святого Михаила. Из-за нехватки иксОв на Украине ежегодно погибает около 30 тысяч человек. Назовите Иксов или иксОв двумя словами.": "Доноры оргАнов / доноры Органов.",
  "Глеб Горбовский собирался СДЕЛАТЬ ЭТО \"в час есенинский и синий\". Назовите того, кто, согласно некоторым источникам, СДЕЛАЛ ЭТО около двух тысяч лет назад.": "Иуда.",
  "В кельтской мифологии она обозначает силу, держащую мир и не дающую ему распасться. ЕЕ можно увидеть на многих старинных картинах. Назовите ЕЕ.": "Паутина.",
  "Его неофициальный флаг состоит из трех разноцветных полос. Две из них - зеленого и синего цвета, и символизируют этапы возможного освоения. Мы не будем спрашивать, какого цвета третья полоса. Скажите, о чьем флаге идет речь.": "Марса.",
  "Жизнь великого альпиниста Ежи Кукучки вначале проходила весьма далеко от гор. Но еще будучи ИКСОМ, он познакомился с веревкой и карабином. И только потом поднялся к вершинам славы, в рекордные сроки, покорив все восьмитысячники. Соотечественник Кукучки год назад вместе с \"ИКСОМ\" взошел на доселе непокоренную вершину. Назовите ИКС.": "Шахтер.",
  "В песне Пита Сигера фигурируют лейтенант Колли и капитан Медина, которых обвинили в массовом убийстве жителей общины Сонгми. В названии песни присутствует топоним, говоря о котором Борис Полевой отмечал, что там, помимо прочего, можно было выпить на брудершафт с Марлен Дитрих. Назовите этот топоним.": "Нюрнберг.",
  "Намекая на то, что пребывание 36-летнего центрового Шакила О'Нила в расположении команды \"Финикс Санз\" нежелательно, Валентин Тригорлов употребляет название голливудского фильма. Воспроизведите это название.": "\"Старикам здесь не место\".",
  "Героиня Иэна Бэнкса описывает ЕГО как шипящее чудовище, которое вцепилось в спину щупальцами и заткнуло ей рот, зато позволило увидеть доселе невиданные красоты. Назовите любого из двух европейцев, которые 67 лет назад участвовали в его создании.": "Жак-Ив Кусто.",
  "[Ведущему: оба предложения читать с эмоциональной окраской.] Герой одного фильма сравнивает резко падающий из-за потери газа воздушный шар с НИМ! Назовите ЕГО!": "Восклицательный знак.",
  "Юрий Андрухович рассказывает, что [ПРОПУСК] не потерял своего колорита и национального самосознания, даже когда многие начали переезжать в столицу. [ПРОПУСК] удивительно живуч, недаром он из рода кошачьих. А еще [ПРОПУСК] красивее всех [ПРОПУСК], которые есть в природе. Заполните пропуск.": "Львов.",
  "Для ЕЕ изготовления специалисты рекомендуют использовать ирис, кишмиш и более привычный продукт. Назовите ЕЕ.": "Фотография.",
  "Сатирик Лукиан описывает, как при встрече с одним из НИХ был настолько восхищен, что смог услышать. Встреча с кем так поразила Лукиана?": "С мимом.",
  "Во время одного футбольного матча игрок одной из команд симулировал грубое нарушение на нем правил, причем делал это очень артистично, за что получил желтую карточку от судьи. Эту ситуацию комментатор отметил фразой героини Ирины Муравьевой, в которой заменил ЕЕ на Годуляна. Назовите ЕЕ.": "Москва.",
  "Когда японцы хотят сказать, какой человек \"крутой, красивый, офигительный\", они используют термин. Какой?": "Каккойи.",
  "Прослушайте четверостишие про лагерный быт: \"Читавший раньше Гегеля и Канта, Я зверем становлюсь день ото дня. Не зря интеллигентного меня Четырежды [пропуск]\". То, что четырежды проделывали с героем четверостишия, однажды случилось с известным сатирическим персонажем и нередко случалось с крепостными. Напишите три слова, которые мы пропустили.": "\"... проигрывали в карты\".",
  "Героям повести Михаила Успенского \"Там, где нас нет\" повстречался валун с надписью \"Прямо ехать - убиту быти. Налево ехать - женату быти. Направо ехать - коня потеряти\". Повернув направо, они совсем скоро убедились в актуальности пословицы \"[Пропуск] даром мимо не пройдет\". Название какого советского фильма 1979 года мы пропустили?": "\"Цыган\".",
  "\"Доктор Кто\" - это британский научно-фантастический сериал о путешественнике во времени. Начиная с нового сезона, в традиционную заставку к сериалу были добавлены мотивы известной сюиты. Назовите ее автора. Время!": "Георгий Свиридов.",
  "Доктор Кто, герой прошлого вопроса, совершив разгульное путешествие в прошлое, отмечает, что ЕЕ теперь так называть нельзя. Назовите ЕЕ.": "Королева-девственница.",
  "В \"Кассельском этимологическом словаре\" высказано предположение, что появление этого слова связано с ассоциацией со здоровым румянцем жителя Фландрии. О каком слове идет речь?": "Фламинго.",
  "Однажды у Эрика Клептона похитили из гостиничного номера личные вещи. Человека, совершившего это преступление, комментатор назвал одиннадцатибуквенным неологизмом. Каким?": "Клептономан.",
  "Создатели фильма \"День, когда остановилась Земля\" в сцене встречи с инопланетянами использовали \"голос\" ИКСА. Сам ИКС также исследовал расшифровку голоса в криминалистике. А посетители Карнеги-холла сравнили его движения с пассами Месмера. Назовите ИКСА.": "[Лев] Термен.",
  "Происходящий из народа нгарринджери Дэвид Юнайпон, чей портрет можно увидеть на банкноте в 50 долларов, пытался создать вечный двигатель, а также выдвинул проект вертолета, чьи перемещения были бы основаны на ЕГО аэродинамике. Назовите ЕГО.": "Бумеранг.",
  "Двузубую вилку с широко поставленными зубцами, которую Виктор Пелевин называет \"ГАРДИАН\", его герой использует в качестве оружия. Какое слово мы заменили на \"ГАРДИАН\"?": "\"Правда\".",
  "Художник Кордиан Левандовски, взяв за основу \"Оплакивание Христа\" работы Микеланджело, создал свою скульптуру, на которой принцесса Пич держит на руках погибшего Марио. Какими двумя английскими словами Левандовски назвал свою скульптуру?": "\"Game over\".",
  "(pic: 20100819.jpg) На скрытой части плаката правозащитной организации мы могли увидеть восьмерых человек, находящихся на НЕМ. На чем?": "На старте.",
  "По одной из версий, свой емкий псевдоним этот актер придумал, вспомнив лекцию по физике в МВТУ имени Баумана. Назовите этого актера.": "[Семен] Фарада.",
  "Грейс утверждала, что известный персонаж целиком и полностью - \"мужское начало\". Догадавшись, что мы заменили в этом предложении, назовите фамилию Грейс.": "Флеминг.",
  "В известном нью-йоркском учреждении ЭТО является названием организации. Данная организация объединяет, в том числе, и тех, которые, по меткому выражению, \"обладают пониженной моральностью\". По мнению Льва Гумилева, одно из кочевых племен использовало ЭТО как пособие для гадания на неделю. Назовите ЭТО двумя словами.": "Большая Медведица.",
  "Многие сомневаются в целесообразности существования аналитиков, профессионально подбирающих выигрышные варианты из таблиц биржевых котировок. По мнению скептиков, рынок непредсказуем, поэтому к выбору котировок следует подходить творчески, например, повесить таблицу и выбрать себе цели. Пишут, что так успешно функционируют несколько арт-фондов. Какие две буквы мы пропустили в предыдущем предложении?": "д, с.",
  "Согласно одному из вариантов мифа, Деймос и Фобос были ИМИ, причем рыжими, что логично. Имя другого ЕГО в 1930 году дало название лакомству. Если бы нам удалось найти ЕГО фотографию, то в качестве подсказки мы бы \"обули\" ЕГО в спортивную обувь. Какое же имя ОН носил?": "Сникерс.",
  "Форрест Марс, согласно ряду утверждений, периодически лично пробовал всю продукцию своей компании. Некоторые потенциальные потребители одного из этих товаров, как гласит текст небольшого произведения, смотрят на него искоса. Назовите этот продукт.": "Вискас.",
  "В переводе Марии Кан в конце этого \"предложения\" стоит слово \"отклонить\". Назовите фамилию того, из уст которого звучит это \"предложение\".": "Корлеоне.",
  "Главный герой одного рассказа Горана Петровича, боснийский мусульманин, считает, что ЭТО придумали христиане для того, чтобы мусульмане, применяя ЭТО, поневоле совершали крестное знамение. Назовите ЭТО.": "Галстук.",
  "Согласно английской Википедии, по одной из версий, это \"слово\" появилось при следующих обстоятельствах: когда готовились ежедневные рапорты по поводу потерь среди военнослужащих, в них, в том случае, если потерь не было, делали запись определенного типа. О каком \"слове\" идет речь?": "OK.",
  "Дуплет. 1. Якутская группа \"Чолбон\" исполняет музыку, соединяющую в себе шаманские традиции и рок 70-х годов, а их лидер Никифор Семенов однажды заявил, что думает об \"Обратной стороне Луны\" как о недосягаемой вершине. Артемий Троицкий назвал \"Чолбон\" - ОНИ в Тундре. Назовите ИХ. 2. (pic: 20100821.jpg) Подпись к этому коллажу совпадает с названием малоизвестной польской группы. Воспроизведите эту подпись.": "1. \"Pink Floyd\". 2. \"Pink Freud\".",
  "Живший в XIII веке Чао Цзи Ку сравнивает \"аи-таи\" с крупными монетами. Что представляет собой аи-таи?": "Очки.",
  "В октябре 2008 года в столице Кипра, Никосии, была демонтирована местная достопримечательность - десятиметровая бронзовая статуя первого президента республики Кипр архиепископа Макария III. А какое прозвище дали местные жители этой статуе, если ее тезка содержит от 464 до 600 килокалорий?": "Big Mac.",
  "[Ведущему: прочитать имя ГумбРЕт именно так - с ошибкой, прочитать достаточно четко, но не акцентируя на этом внимания и не отвечать на возможные замечания \"слишком умных\" игроков.] ГумбРЕт ГумбРЕт говорил, что их блестки только красят светскую рубрику. Назовите их одним словом.": "Опечатки.",
  "Передача телеканала \"Евроспорт\", посвященная зимней Олимпиаде и ставящая целью в неформальной обстановке разрушить психологические барьеры между участником зимней Олимпиады и зрителем, называется \"ДЕЛАЯ ЭТО\". Делая что?": "\"Разбивая лед\".",
  "В 1968 году она занимала должность декана факультета семейных исследований Вильнюсского университета, и тогда ее интересовала теория относительности эротических чувств и психологическая совместимость. Впоследствии она создала книги о Достоевском, Горьком и даже Дон Кихоте, которые были опубликованы в 1998 году в издательстве \"Терра фантастика\". Назовите одним словом то, что она создала в начале 70-х годов.": "Соционика.",
  "Сбор в пенсионный фонд Украины равен 208 гривен, то есть около [ПРОПУСК]. [ПРОПУСК] были расстреляны между станциями Ахча-Куйма и Перевал, что запечатлел на своей картине советский художник Бродский. Заполните пропуск тремя словами.": "Двадцать шесть Бакинских.",
  "Герой миниатюры Тимура Барского в ответ на реплики \"Поздравляю, у вас мальчик!\" и \"Можете навестить жену\" дважды благодарит за... Что?": "Разрешение.",
  "Этот родившийся в 1945 году человек парадоксально заявил, что вступил в партию \"Единая Россия\", потому что чувствует себя ведомым, который должен держаться за хвост лидеров. Начало фамилии этого человека совпадает с названием известной серии самолетов. Назовите эту фамилию.": "Якубович.",
  "Тишина в зале! Внимание, в вопросе есть замены. Одной из наиболее удачных его работ была роль ГОРБАТОГО. В другой своей роли он неоднократно произносит фразу, в которой упоминаются ГОРБЫ. Назовите его фамилию.": "Крамаров.",
  "Во время одного современного спектакля театра на Таганке, актер, исполнявший роль Молчалина, вовремя сымпровизировал, обращаясь к Чацкому: \"А это не ваш [пропуск]?\". Заполните пропуск одним словом.": "Мобильник.",
  "Надеемся, мы с вами не в дырки будем играть... Героиня Руслана Гиреева явно потрепала нервы персонажу книги, который даже размышляет о пытках инквизиции. Назовите точно специальность героини.": "Стоматолог.",
  "Название сайта компании \"Аква Украина\" представляет собой палиндром. Воспроизведите это название.": "au.ua.",
  "Жюль Верн описывает, как один китаец, боявшийся позорной потери ИКСА, решил покончить с собой, используя именно ИКС. Оказавшийся поблизости француз предотвратил самоубийство, но лишил-таки китайца ИКСА. Француз утешил удрученного китайца, вручив тому ИКС, и пообещал ему удачи, логично назвав ИКС ИГРЕКОМ. Назовите ИКС и ИГРЕК.": "Коса/косичка, веревка (повешенного).",
  "Заключение Саддама Хусейна и судебный процесс над ним, который длился с 13 декабря 2003 года по 30 декабря 2006 года и закончился казнью иракского лидера, Умберто Эко сравнил с фабулой одного литературного произведения, а самого Саддама Хусейна - с главным персонажем этого произведения. Назовите этого персонажа.": "Шехерезада.",
  "В рецензии на этот роман упоминаются качка и беременность, а его изначальное название - \"Меланхолия\". Назовите этот роман.": "\"Тошнота\".",
  "В одном из эпизодов сериала \"Доктор Кто\" фигурируют роботы, которые в зависимости от поведения граждан могут быть добрыми или злыми. Эти роботы имеет сходство со статуей, изображающей... Кого?": "Януса.",
  "На Руси ЭТО называли словом, произошедшим от глагола со значением \"тревожить\", \"беспокоить\", \"поднимать тревогу\". Действительно, известны случаи, когда ЭТО принимали за пожар, и пожарные команды даже выезжали к огромному зареву. Назовите ЭТО двумя словами.": "Северное сияние.",
  "Эдуар Лоне сообщает, что вымачивание фасоли - это метод, показавший свою эффективность еще в незапамятные времена. В предыдущем предложении мы заменили три слова. Какие?": "При царе Горохе.",
  "Один из посетителей портала lovehate.ru считает это двадцатибуквенное слово трудновыговариваемым. Напишите это слово.": "Трудновыговариваемый.",
  "В творчестве Эдгара Аллана По некоему цвету придан негативный оттенок. В этом критики усматривают то, что автор, опасаясь творческой импотенции, испытывал страх к ЭТОМУ. Изобразите ЭТО.": "[Чистый листок для ответа или текст, подходящий по смыслу.]",
  "Согласно одной из статей Википедии, первым, кого они убили, был Роберт Вильямс, рабочий корпорации Форда, в 1979 году. Второй жертвой в 1981 году стал Кенджи Урада, сотрудник компании \"Кавасаки\". Несмотря на то, что подобные инциденты должны были предотвращаться \"принятыми\" еще в 1942 году законами, они в обоих случаях остались безнаказанными. Мы не спрашиваем, кто были эти убийцы. Назовите фамилии двух писателей, которые фигурируют в данной статье.": "Чапек, Азимов.",
  "В статье, посвященной кризису среднего возраста, психолог Степанов цитирует первую строфу классического произведения. Назовите его автора.": "Данте Алигьери.",
  "Существует легенда, что в январе 1945 года на дне озера Топлицзее по приказу Гитлера было захоронена большая часть сокровищ Германии. Заголовок посвященной этой теме статьи только одной буквой отличается от названия классического произведения XIX века. Напишите название этой статьи.": "\"Золото Рейха\".",
  "В одной из японских манга рассказывается о запрещенной \"Книге пророчества\". Ее кодовое название - \"K505\". Назовите автора этой книги.": "Рэй Брэдбери.",
  "Наталья Старосельская пишет, что Тамара Папиташвили была очень крупной женщиной и усмотрела в фамилии мужа намек на свою полноту, поэтому убедила изменить в ней одну букву. В честь ее сына ныне названо нечто большое. Напишите его фамилию.": "Товстоногов.",
  "Григорий Папиташвили - дед Георгия Товстоногова, в родном Гори выращивал редкие сорта персиков. После революции его дом отобрали, а персики уничтожили. Наталья Старосельская пишет, что образ разрушенной жизни вызывал у Товстоногова боль, потому он так и не СДЕЛАЛ ЭТО. СДЕЛАЛИ ЭТО впервые 105 лет назад. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Поставить \"Вишневый сад\".",
  "В анализе \"Вишневого сада\" Александр Митта, описывая развитие образа Лопахина, упоминает две нерусские фамилии. Какие?": "Джекил, Хайд.",
  "Вымышленная организация ВАПЗА - это Всемирная Ассоциация Против Злоупотребления... Чем?": "Аббревиатурами.",
  "В миниатюре Тимура Барского ОНА говорит ЕМУ: \"Не бери в голову, мы тебя и таким любим\". Назовите ЕЕ и ЕГО.": "Дороти, Страшила.",
  "(pic: 20100822.jpg) Перед вами работа студии Артемия Лебедева. Одно из предложенных ей названий всего на две буквы длиннее названия произведения XXI века. Напишите это предложенное название.": "\"Кодак да Винчи\".",
  "В одном интернет-магазине туристам предлагается купить ЕЕ из нержавеющей стали. А в 1955 году появилась модель \"ОНА с Плутона\", которая оказалась легче и безопаснее своих стальных предшественниц. Назовите ЕЕ.": "Тарелка.",
  "Перед вами две цитаты. Заполните пропуски в любой из них. \"- Сидите и терпеливо слушайте, я начну издалека. - Он вставил Корнелиусу в рот костяные распорки, и [пропуск 1] превратился в [пропуск 2]\". \"Если глубокой ночью [пропуск 2], обращенный к компьютеру, превращается в [пропуск 1], то пора к врачу\".": "Диалог, монолог.",
  "Первым официальным ИМ в 1929 году стал большой мастер Борис Верлинский, сумевший выиграть чемпионат СССР. Виктория Маландина назвала ИМ Эдуарда Голуба, когда тот в процессе подготовки данного пакета написал ИКС. Назовите ИКС четырьмя словами.": "Сто сорок четвертый вопрос.",
  "Эта картина не считалась официальным фильмом о Джеймсе Бонде и не входила в официальную \"Бондиану\". В предыдущем предложении мы дважды пропустили одно и то же слово. Напишите это слово.": "Никогда.",
  "В вопросе есть замены. По словам персонажа антиутопии \"Москва 2042\", людям будущего круглый год будет светить солнце, а для тех, кто любит зимние развлечения, в специально отведенных частях ТРИДЕВЯТОГО ГОСУДАРСТВА будут насыпаны горки из искусственного снега. Назовите того, кто был вынесен в название произведения 1958 года наряду с ТРИДЕВЯТЫМ ГОСУДАРСТВОМ.": "Незнайка.",
  "Герой одного фантастического боевика оказывается в современном Лос-Анджелесе и освобождает ЕГО из невидимой энергетической клетки. Назовите ЕГО.": "Мим.",
  "Согласно славянскому поверью, убить ЕГО можно только с одного раза: если же ударить дважды, уничтожить его не удастся - ОН оживет и удвоится. Происхождение какого фразеологизма объясняет таким образом лингвист Светлана Толстая?": "\"Черта с два\".",
  "(pic: 20100823.jpg) Добросердечные жители окрестностей Саутгемптона уже четырежды вызывали спасателей, завидев этого шотландского пони, потому что считали, что животное попало в беду. В 1926 году стало известно, что в аналогичную беду попало другое животное. Какое?": "Бегемот.",
  "Владимир Паперный находит схожие черты у цивилизации Теотиуакана и другого государственного строя. Так, два знаменитых сооружения - одно построенное, а другое нет - возведены по теотиуаканскому принципу талуд-таблеро - прямоугольный план и ступенчатая структура. Оба государства были кровавыми, а шествия по Дороге Мертвых часто заканчивались человеческими жертвоприношениями. Что Паперный сопоставляет с этой дорогой?": "Красную площадь.",
  "Во время одного поединка в решающий момент мимо арены проехала машина скорой помощи. Возможно, это и помогло одной из сторон. Назовите фамилию победившей стороны.": "Вильямс.",
  "<раздатка> 1. Маяковский, Владимир Владимирович (1893-1930) - 181 см. 2. Есенин, Сергей Александрович (1895-1925) - 168 см. </раздатка> Доказательством какой строчки, по мнению Виталия Ермолина, служит розданный вам текст?": "\"Поэт в России - больше, чем поэт\".",
  "Друг автора вопроса назвал Эратосфена, Фалеса и Геродота - ИКСЫ, ибо \"их заслуги известны, а подробности их жизни - нет\". ИКСЫ также фигурируют в романе 1969 года и в фильме 2008 года. Какие два слова мы заменили на ИКС?": "Неизвестные отцы.",
  "В начале этого отечественного фильма главный герой, стоя спиной к окну, отрабатывает приемы. Назовите этот фильм.": "\"Бой с тенью\".",
  "<раздатка> ... Райский климат, ширь, простор! Глянец! Блеск! Какой восторг! Естество томится в неге. ... </раздатка> Перед вами фрагмент 19-строчного стихотворения, из которого мы убрали первую строчку, в которой присутствует топоним. Воспроизведите эту строчку.": "\"Аргентина манит негра\".",
  "(pic: 20100824.jpg) Перед вами музейная экспозиция, воссоздающая жилище. А кому оно принадлежит?": "Царю Мидасу.",
  "Филолог Белянин пишет о том, как некая женщина в детстве часто слушала романс \"Вниз по Волге-реке\" и на словах \"Лучше быть мне в реке утопимому, чем на свете жить нелюбимому\" всегда плакала, потому как не хотела ДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО можно, например, скинув с какого-нибудь астраханского моста произведение о героине с \"речным\" отчеством. Что такое \"СДЕЛАТЬ ЭТО\"?": "Утопить \"Мать\".",
  "(pic: 20100825.jpg) Рассказывают, что человек, которого вы видите на фото, любил попыхивать трубкой и периодически бурчал и сопел себе под нос короткие стишки. Назовите этого человека.": "Алан Милн.",
  "Этот вопрос автор изначально посылал на студенческий чемпионат России. По мнению Сергея Андрюхина, для хорошего путешествия нужны лишь ОНИ. Назовите ИХ тремя словами.": "Дураки и дороги.",
  "(pic: 20100826.jpg) Предмет, который вы видите, автор вопроса назвал словами, которыми в переводе было названо и неведомое существо, упомянутое в записке К.Р. Напишите эти два слова.": "Пятнистый щасвирнус.",
  "Фотосессию Питера тен Холена, иллюстрирующую, что один из американских штатов вымирает и его благополучие - лишь мираж, русский \"Esquire\" озаглавил словом, пишущимся через дефис, в котором заменил две буквы. Напишите заглавие фотосессии.": "\"Фата-монтана\".",
  "Земира - это имя героини оперы Гретри, сюжет которой в одной из обработок получил название \"Аленький цветочек\". Свою любимую левретку Екатерина II назвала Земирой, позаимствовав имя из упомянутой оперы. Схожая участь постигла и мужское имя, которое в данном произведении носило чудовище с большими лапами. Назовите это имя.": "Азор.",
  "Анатолий Мариенгоф неодобрительно отзывался о внешности этой женщины, говоря, \"что это дебелая еврейская дама, ... с лицом круглым, как тарелка, и кривыми ногами, которые ходили по сцене, как по палубе корабля, плывущего в качку\". А Вадим Шершеневич, также выделяя болезненную худобу ее ног, каламбурил: \"Ах, как мне надоело смотреть на ТАКИЕ ноги\". Какое 11-буквенное слово мы заменили словом \"ТАКИЕ\"?": "Райхитичные.",
  "В последнее время всё большей популярностью пользуется вариант, в котором ЕГО следует класть в стакан с водой. Это связано с уменьшением риска быть обнаруженными. Назовите ту, которая является главным действующим лицом этого процесса.": "Зубная фея.",
  "По словам Игоря Гольдеса, в переходе Бернда Шустера в этот немецкий клуб заключался некоторый нонсенс. Дело в том, что в 1990-х годах Шустер являлся членом секты, провозгласившей одной из своих целей борьбу с НИМИ. Назовите ИХ.": "Лекарства.",
  "Каким неологизмом в одной передаче было названо модное среди девушек прокалывание сосков?": "Персинг.",
  "Чтобы озаглавить репортаж об инаугурации Виктора Януковича, журналисты программы \"Время\" взяли первые два слова названия объединения, образованного в феврале 1943 года. Как назывался репортаж?": "\"Четвертый украинский\".",
  "Согласно словарю Даля, слово \"ИКС\" означает \"впадина\", \"углубление\". Назовите произведение 1985 года, главный герой которого не ИКС.": "\"Парфюмер. История одного убийцы\".",
  "Согласно высказыванию Галины Амуровой, если Бог хочет наказать зайца, он ДЕЛАЕТ ЭТО. Назовите персонажа, СДЕЛАВШЕГО, в том числе, и ЭТО.": "Гудвин.",
  "<раздатка> М - W </раздатка> Перед вами зашифрованное название известного уже 36 лет очень дальнего маршрута. Напишите это название.": "Москва - Кассиопея.",
  "Во время учебы в университете автор вопроса постоянно делал ошибку или в имени, или в фамилии этого человека. Назовите его.": "Вернер Гейзенберг.",
  "В рассказе \"Пряхи\" герой называет ЕЕ тонкой грубой нитью. А кого в связи с этим сравнивают, в некой степени противопоставляя, с Атропос?": "Акушера.",
  "Герои фильма 1995 года приглашают к себе и отравляют реакционера, не поддерживающего их либеральные взгляды. Название фильма совпадает с названием намного более ранней картины. Напишите это название.": "\"The Last Supper\".",
  "В начале XIX века среди домов Невского проспекта Петербурга были голландская, лютеранская, католическая, армянская церкви. Один француз даже предлагал переименовать главную магистраль города, правда, такое название могло быть переведено несколько двусмысленно. Воспроизведите этот перевод.": "Проспект терпимости.",
  "Герои одного мультфильма ДЕЛАЛИ ЭТО с помощью божьих коровок. Герои другого фильма, можно сказать, ДЕЛАЛИ ЭТО на Хэллоуин с помощью светящейся краски. Ответьте тремя словами: делали что?": "Играли в кости.",
  "Художник, описанный Томом Стоппардом, самокритично признаётся, что всё, сделанное им, - ничто даже по меркам ИКСОВ. Персонаж, считавший, что художники не стоят и медного гроша, относил себя к ИКСАМ. Мы не спрашиваем, кто такие ИКСЫ. Назовите фамилию этого персонажа.": "Базаров.",
  "Молодой герой одного мультсериала рассчитывал увидеть на НЕМ собаку-поводыря. Назовите ЕГО двумя словами.": "Свидание вслепую.",
  "По самой банальной версии ЭТО СЛОВО произошло от звукоподражания падающей в раскаленный металл матрицы. Назовите ЭТО СЛОВО.": "Клише.",
  "Рассказывая об освоении Вест-Индии и Центральной Америки, Азимов упоминает местное племя, питавшееся человечиной. Слово, которым мы, по версии Азимова, обязаны названию этого племени, со временем исказилось. Назовите это племя.": "Карибы.",
  "В 1972 году СДЕЛАЛИ ЭТО Борис и Анатолий. Согласно инструкции, поверхность, на которой предстоит СДЕЛАТЬ ЭТО, должна быть ровной. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Собрать \"Аквариум\".",
  "Автор вопроса однажды заметил, что сольное творчество всемирно известного музыканта имеет весьма вольный характер, а творчество группы, в которую он входил, ему довольно нравится. Назовите эту группу.": "\"Pink Floyd\".",
  "Героиня одного рассказа предположила, что это имя происходит от греческого слова \"успокаивающая\". Назовите это имя.": "Анастасия.",
  "Герои карикатуры Игоря Аверченко, крольчонок и ежонок, упоминают в разговоре два растения, начинающихся на одни и те же две буквы. Назовите их в правильном порядке.": "Капуста, кактус.",
  "Каким неологизмом названа новая система ввода информации с помощью нажатия на спроецированный на кожу руки экран?": "Skinput.",
  "Одна из ультрас \"Ювентуса\" назвала себя \"Arancia Meccanica\". Однако под влиянием политиков и из-за нежелания связывать себя с насилием группа сменила название на \"Други\". Переведите на русский \"Arancia Meccanica\".": "\"Заводной апельсин\".",
  "Экскурс по истории Доусон-сити, города на Клондайке, сопровождается известной строчкой, в которой третье слово заменено на \"промывать\". Воспроизведите эту строчку.": "\"Я готов целовать песок\".",
  "В рассказе Тэффи говорится, что у человека, который хорошенько попарился в бане, звенит в ушах и кровь в [ПРОПУСК]. Один любитель футбола после появления скандального видео про сборную России сказал: \"Пусть Аршавин и [ПРОПУСК], и кальян шмалит, если это ему не мешает. Погребняк вон ничего этого не делает, а играть не умеет\". Заполните пропуск двумя словами.": "\"... виски бухает...\".",
  "Надеемся, наш турнир надолго останется у вас в памяти. Кому Владимир Колечицкий приписывает фразу \"Слава - дым!\"?": "Герострату.",
  "Тимур Барский пишет, что, вопреки крылатому выражению, ТАМ никогда не проводились официальные соревнования в ряде олимпийских дисциплин. Где ТАМ?": "На Родосе.",
  "Город ТАлдом получил другое название еще в 1918 году, но в 1929 году на волне всеобщих однотипных переименований обрел прежнее название. Напишите упомянутое другое название, состоящее из семи букв.": "Ленинск.",
  "На одной советской карикатуре изображены парикмахерша и клиент. Клиент смотрится в зеркало и возмущенно заявляет: \"В прейскуранте у вас одеколон стоит три рубля, а вы почему-то берете девять\". А что ему отвечает парикмахерша?": "\"У нас одеколон тройной\".",
  "По одной из версий, ЭТО было придумано в Америке и получило название из сленга воров-карманников. Назовите ЭТО.": "Покер.",
  "Статья на сайте Adme.ru [адме ру] о социальной рекламе против вырубки лесов лишь одной буквой отличается от названия статьи на портале Doctor-sos.ru [доктор сос ру]. Напишите названия обеих статей.": "\"Облесение\", \"Облысение\".",
  "Якоб Гройсман пишет, что известный человек превратил гитару из атрибута мещанской пошлости в спутницу высокой поэзии. Потому романсовая традиция и воспевание вечных человеческих ценностей стали основными составляющими жанра под названием блатная песня. Догадавшись, какой незначительный пропуск мы сделали в предыдущем предложении, назовите злодея, для которого этот пропуск был частью имени.": "Весельчак У.",
  "Во Франции детей индиго называют ТАКИМИ детьми, потому что к ним якобы не пристают пороки общества. На рекламном сайте, содержащем слово \"ТАКОЕ\", упоминается защита от царапин. Что мы заменили на \"ТАКИЕ\"?": "Тефлоновые.",
  "Комедия Зденека Трошки рассказывает о молодом человеке, который, похоже, не всегда удостаивался благосклонности у деревенских девушек. Фильм называется \"Солнце, сено, ИКСЫ\". Валерий Савчук пишет, что из-за ИКСА человек окончательно терял лицо, обрести которое можно было лишь встретившись лицом к лицу с возможной смертью. Назовите ИКС.": "Пощечина.",
  "Премьера одного из известнейших спектаклей состоялась 30 октября, в канун Хэллоуина. Какие пять букв мы пропустили в этом вопросе?": "радио.",
  "К новой биатлонной дисциплине, смешанной эстафете, многие относятся с пренебрежением, считая ее исключительно развлекательным мероприятием. Каким прозвищем, отличающимся на две буквы от названия неолимпийской спортивной дисциплины, наградили этот вид?": "Смешная эстафета.",
  "[Ведущему: кавычки и тире игнорировать.] В органической химии известно немало именных химических реакций: Штрауса, Вагнера, Гофмана и многих других. В названии могут фигурировать три, два или один автор, открывший или детально описавший реакцию, например, для открытой в 1861 году реакции декарбоксилирования серебряных солей карбоновых кислот - \"один - Хунсдиккер\". Название какого химического элемента мы пропустили?": "Бор.",
  "Историк театра Татьяна Шабалина утверждает, что ИХ появление в эпоху Ренессанса обусловлено началом сотрудничества городских театров и местных торговцев. Назовите ИХ словом французского происхождения.": "Антракты.",
  "Его официальный герб представляет собой щит красного цвета, на котором изображена корона, а под ней два скрещенных ключа - от ПЕРВОГО и от ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ, учитывая, что это трехбуквенные слова, начинающиеся на одну и ту же букву.": "Рай, Рим.",
  "Эскопетарра - это гибрид гитары и винтовки, своеобразный символ мира, созданный Сезаром Лопесом. Лопес хочет вручить эскопетарру Полу Маккартни и Далай-ламе, но один пользователь Рунета предложил сделать такой подарок человеку, чья девичья фамилия - Кулаченко. И пусть себе охотится. Назовите этого человека.": "Диана Арбенина.",
  "Как известно, певица Диана Гурцкая родилась в 1978 году в Сухуми, а ее продюсером является родной брат Роберт Гурцкой. Какие две буквы мы заменили в прошлом предложении?": "ая.",
  "Большой театр якобы планировал привлечь к постановке этой оперы Заху Хадид, которая должна была создать макет падающего самолета. В сценах, когда главный герой этой оперы оптимистично думает о будущем, он начинает будто отплясывать то фокстрот, то румбу. В названии оперы присутствует название другого жанра. Напишите название оперы.": "\"Повесть о настоящем человеке\".",
  "Энергетический напиток Gay Fuel выпускался со вкусом АЛЬФЫ и позиционировался как напиток для мужчин с нетрадиционной ориентацией, который стимулирует умственную деятельность. Правда, он якобы содержал изобутинол, от которого развивается облысение. В Киеве Gay Fuel не купишь, но один националист предложил достать его для АЛЬФЫ, который родился в Киеве в 1969 году. Назовите АЛЬФУ.": "Бузина.",
  "В книге Александра Бушкова действие происходит в 1908 году. Один из персонажей рассказывает о знакомстве с тощим голодным студентом, который с фанатичным огоньком в глазах доказывал, что своего еще добьется. Далее персонаж, пытаясь вспомнить фамилию студента, смотрит на подпись к купленной акварели. Какую 11-буквенную фамилию он там видит?": "Шикльгрубер.",
  "Прослушайте отрывок из стихотворения Велимира Хлебникова: \"... Живую жизнь созерцал И сердцу милым нарицал. \"Спи, голубчик, спи, [ПРОПУСК], В роще мира и уюта\"\". Человек, для которого пропущенное слово стало прозвищем, по словам одного исследователя, люто ненавидел весь народ. Назовите этого человека.": "Малюта Скуратов.",
  "По утверждению литератора Александра Етоева, есть наколки, на которых ОН представлен в кабине самолета, в образе, вероятно, очень профессионального летчика. В отечественном фильме группа людей, для которых одним из отличительных признаков является оволосение на лице, создают культ ЕГО личности и основывают своеобразный гитлерюгенд. Какие шесть букв мы заменили в предыдущем предложении?": "Пушкин.",
  "Как известно, мультипликатор Геннадий Тищенко представлял себе сепульки, придуманные Станиславом Лемом, как сохраненные копии погибших от метеоритного дождя. В апреле этого года автор вопроса упомянул сепульку вместе с фамилией двух мужчин. Назовите эту фамилию.": "Качинский.",
  "В фильме Сохэя Имамуры \"Черный дождь\" некоторые герои отлучены от общества из-за ЭТОГО. Благодаря известному \"Разговору\" 1926 года можно сказать, что у многих поэтов также может возникнуть ЭТО. Назовите ЭТО двумя словами.": "Лучевая болезнь.",
  "Профессор Карский в 1904 году сравнил его с пиявкой, высасывающей кровь из языка, и с наростом на хвосте слов. Напишите ЕГО.": "Ъ.",
  "<раздатка> Ъ, Ъ, Ъ, Ъ, Ъ, Ъ, Ъ, Ъ, Ъ, Ъ </раздатка> Назовите фамилию человека, который родился в 1773 году в Гернроде, а в 1812 году стал профессором в Граце.": "Моос.",
  "Самым дорогим в мире чаем является Дахунпао - чай насыщенного красного цвета, который получают всего из шести кустов, растущих возле монастыря Тяньсинь. \"Дахунпао\" в переводе означает \"Большой красный ОН\". Секретарь Анатоля Франса Жан-Жак Бруссон написал книгу о писателе в неофициальной обстановке, в названии которой есть ОН. Назовите ЕГО.": "Халат.",
  "В одном из слов в тексте вопроса есть пара лишних букв. В произведении Велимира Хлебникова все задаются вопросом: \"Где ИКС?\" - и кличут ИКС, но нет ея. А ИКС ушла, блестя слезой. В более известном произведении ИКС никуда не исчезла. Назовите тех, которые исчезли.": "А, Б.",
  "Слова \"КОРАБЛЬ БАУНТИ\" являются заменой. Героиня Курта Воннегута была двухметрового роста с двенадцатью пальцами на руках и ногах и с четырьмя грудями. Она иронично заявляет, что, возможно, на КОРАБЛЕ БАУНТИ сумела бы получить некий титул. Назовите этот титул двумя словами, начинающимися с одной и той же буквы.": "Мисс Марс.",
  "Четырехлетний сын друзей автора вопроса, рассказывая о летних вечерах на даче, заявил, что охотился на этих назойливых ГЛИБОЕДОВ. Некоторые поэтично говорят, что ГЛИБОЕДОВ не умер, а отправился в вечный отпуск, где можно охотиться. Какую фамилию мы заменили фамилией \"ГЛИБОЕДОВ\"?": "Вампилов.",
  "Юрки Киискинен называет ЕЕ черным фаллосом смерти. В одном из прозвищ Эдуарда Стрельцова ОНА лишь буквой отличается от второго слова. Воспроизведите это прозвище.": "Торпеда \"Торпедо\".",
  "Пользовательница одного из форумов рассказала, что ее дед долгое время работал в Балаклаве, участвовал в спасении челюскинцев, во время войны работал на \"Дороге жизни\", помогая доставать хлеб. Можно сказать, что данная пользовательница могла произнести ту же фразу, которую подумал персонаж произведения русской литературы. Назовите это произведение.": "\"Собачье сердце\".",
  "В кадре, когда заглавный герой фильма Ильи Ольшвангера показывает любителям шахмат свою молниеносную игру, присутствует надпись, призывающая сдавать металлолом. Ответьте тремя словами, как звали этого героя.": "Его звали Роберт.",
  "Журналист Саша Чернявский из пьесы Шкваркина рассказывает, что теперь стал Быстрым, и, поясняя ЭТО СЛОВО, говорит: \"Ну, это что-то вроде фальшивого паспорта\". Марсель Марсо в фильме \"Его звали Роберт\" сыграл самого себя, а автор вопроса, изменив одну букву в ЭТОМ СЛОВЕ, назвал полученным неологизмом ненастоящего исполнителя данной роли. Напишите этот неологизм.": "Псевдомим.",
  "Какое литературное имя носит дизайн-студия детской мебели из Италии?": "\"Пиноккио\".",
  "Вопрос задает Богдана Романцова. В сообщении про эксцентричную семью из российской глубинки и их ребенка автор вопроса прочитал, что родители всегда любили Емельяна Пугачева, и они надеются, что сыну всегда будет присущ бунтарский дух. Какое слово мы заменили в предыдущем предложении?": "Дочери.",
  "Вопрос посвящается Ольге Матвиенко. Однажды российская биатлонистка Медведцева была опечалена, когда группа российских болельщиков своим выкриками, как оказалось, приветствовала не ее успешное выступление, а появление Бьорндалена. Воспроизведите этот выкрик тремя словами.": "Оле-оле-оле.",
  "Рассылка \"Знаете слово?\" говорит, что это исконно русское слово означает \"быть в плохом настроении или недомогать; хандрить\". В диалектах оно может означать \"тереть глаза кулаками\", а также это слово родственно существительным \"скука\", \"плакса\". А какой продукт может вызвать эту реакцию, согласно произведению 1864 года?": "Уксус.",
  "Возможно, для вас это \"боян\", но в известном начале имеется в виду ОНА. В средневековой Франции одно из вин рекламировалось как \"достойное ... крепленое вино, текущее как ОНА по стволу\". Иногда ЕЕ ласково упоминают, говоря о последствиях выпитого. Назовите ЕЕ.": "Белка.",
  "(pic: 20100827.jpg) В каком государстве происходит действие этой карикатуры?": "В Исландии.",
  "В фильме \"Астерикс на Олимпийских играх\" диск, который метнул Астерикс, попал в НЕЕ. В НЕЕ же угодило ядро, которое толкнул Обеликс. Назовите ЕЕ двумя словами.": "Венера Милосская.",
  "В одном из роликов, представляющих различные олимпийские виды спорта, олимпийские кольца поочередно разлетаются. Назовите вид спорта, представленный этим роликом.": "Биатлон.",
  "В одном из комиксов, созданных по мотивам фантастической трилогии \"Назад в будущее\", у Эйнштейна, собаки доктора Эммета Брауна, появляется необычная болезнь, последствия которой ужасны - псу начинают повсюду видеться коты! А самое страшное - со временем Эйнштейн может ослепнуть! Неологизм, которым доктор Браун назвал это недомогание, лишь одной буквой отличается от названия реального заболевания. Воспроизведите этот неологизм.": "Котаракта.",
  "Любопытно, что игравшая ЕГО актриса надевала сапоги, причем правый - на левую ногу, а левый - на правую, чтобы добиться несмелой, неуверенной походки. Говоря о ЕГО роде занятий, журналист назвал ЕГО человек-ксерокс. Назовите ЕГО.": "Башмачкин.",
  "Открытую во Львове Романом Гавришковым парикмахерскую хотели назвать в честь Самсона, ведь всех клиентов там стригут ТАК. Те, кто действительно играют ТАК, имеют право использовать доску с гнездами. Что мы заменили словом \"ТАК\"?": "Вслепую.",
  "Игорь Крамин в отчете о недавнем матче Канада - Россия пишет, что вратарь россиян Набоков неоднократно ДЕЛАЛ ЭТО. Ответьте двумя словами: делал что?": "Ловил бабочек.",
  "В 2006 году фарфоровая ваза XIV века, являющаяся образцом стиля ИКС, была продана на аукционе Сотбис. На ее покупку в ИКСАХ ушло более 32 миллионов. Назовите ИКС.": "Юань.",
  "Первый сирийский космонавт Мухаммед Ахмед Фарис в 1987 году совершил космический полет на корабле \"Союз ТМ-3\" и успешно возвратился на землю. Он женат, имеет троих детей: старшая дочь Гадиль, средний сын Кутайба и младший сын Эмир, который родился 30 декабря 1987 года - уже после полета отца. Какую букву мы добавили в тексте вопроса?": "Э.",
  "Некий Кристофер Роллер, считая себя ИКСОМ, подал в суд на Дэвида Копперфильда, обвинив того в нарушении своих авторских прав. Герой одного рассказа заявляет, что многие американцы не испытывают почтения к ИКСУ, и для них он просто \"Гад\". Назовите ИКС.": "Бог.",
  "Биограф делает ремарку, что в повести Окуджавы \"Будь здоров, школяр!\" почти нет атак, боев, героического сопротивления, а есть долгое и томительное ожидание. Поэтому советская критика решила, что в книге описано еще одно ОНО. Назовите ЕГО двумя словами.": "Потерянное поколение.",
  "В вымышленной вселенной \"Warhammer 40 000\" в честь ЭТОГО ЧЕЛОВЕКА назван космический фрегат, отличившийся во время галактической гражданской войны. А в честь кого назван реально существовавший корабль, прославивший ЭТОГО ЧЕЛОВЕКА?": "В честь князя Потемкина-Таврического.",
  "Фотограф из книги Гюнтера Грасса постоянно открывает объектив, а потому называет себя словом, которое фигурирует в заглавии произведения соотечественника Грасса. Это же слово дало прозвище гоминиду с высоким содержанием эмали в зубах. Напишите это слово.": "Щелкунчик.",
  "В городе Мамоново Калининградской области будет установлена скульптурная группа под названием \"ОНИ на гребне волны\". По словам местного администратора, ОНИ станут символом возрождения отечественной легкой промышленности. Назовите ИХ.": "Шпроты.",
  "Помните, что от правильного ответа вас часто отделяет лишь шаг. Композитор Эдвард Джессен записал нотной грамотой разновидности человеческого хохота. Какими двумя словами озаглавлена журнальная статья об этом?": "\"До смешного\".",
  "<раздатка> Франсуа Форель </раздатка> Перед вами имя и фамилия ученого, который в конце XIX века своими исследованиями одного европейского объекта положил начало новой науке. Назовите произведение, созданное 38 лет назад, в начале которого упоминается этот объект.": "\"Smoke on the water\".",
  "(pic: 20100828.jpg) В тексте вопроса несколько букв заменены другими. Перед вами небольшая коллекция колокольчиков Окинавы. Владельца коллекции в середине прошлого века на волне только зарождающейся известности некоторые библиотекари принимали за японца. По мнению автора вопроса, из этих колокольчиков может быть составлен ОН. Назовите ЕГО двумя словами.": "Маленький оркестрик.",
  "<раздатка> /О, сад Тартарена! Другого такого не было во всей Европе! Ни одного местного дерева, ни одного французского цветка, сплошь экзотические растения: камедные деревья, бутылочные тыквы, хлопчатник, кокосовые пальмы, манго, бананы, пальмы, баобаб, индийские смоковницы, кактусы, берберийские фиговые деревья/ &nbsp; /Дон Кихот и Санчо Панса в одном лице! Вы не можете себе представить, до чего трудно им было ужиться! Вечные стычки! Вечные раздоры/ &nbsp; /Для Тараскона Алжир, Африка, Греция, Персия, Турция, Месопотамия составляют одну обширную, весьма неопределенную, почти баснословную страну, и все это вместе называется тэрки (турки)/ &nbsp; /Ах да, виноват, я совсем забыл про очки, огромные синие очки, - они были весьма кстати, ибо смягчали чересчур свирепый вид нашего героя/ &nbsp; /Спокойный и кроткий, точно Сократ, принимающий цикуту, бесстрашный тарасконец для каждого находил ласковое слово, всех одарял улыбками/ &nbsp; /Стойте смирно, тысяча чертей!.. Какие это пираты!.. Пиратов давно нет... Это носильщики/ &nbsp; /Вот уже верблюды! Значит, и львы недалеко. В самом деле: минут через пять он увидел целое войско охотников на львов, двигавшееся ему навстречу с ружьями за плечами/ &nbsp; /У спящей природы был вид мещанки-огородницы, и это крайне удивило бедного Тартарена и привело его в прескверное расположение духа/ &nbsp; /Местные жители сошли с ума, - говорил он себе. - Разводить артишоки под носом у льва!../ &nbsp; /Его тарасконская манера произносить слово \"время\" через три \"р\" и его выпученные глаза смешили девушку/ &nbsp; /Концами своих ледорубов они показывали ему огромные ледяные горы, ослепительно сверкавшую, высившуюся до самого неба наклонную фирновую стену/ &nbsp; /Из военнопленного, под стать Наполеону или Фемистоклу, превратиться в обыкновенного жулика!/ </раздатка> Перед вами отрывки из произведения писателя XIX века, которые, согласно одному мнению, отображают мотивы, звучащие в его творчестве, и его литературный метод, названный словом, имеющим отношение к другому виду искусства. Назовите это слово.": "Додекафония.",
  "Возможно, мы слишком долго не задавали вам этот веселый вопрос. У фотографа из книги Руслана Гиреева очень светлые волосы. Автор характеризует их двумя словами, начинающимися с одной и той же буквы. Напишите эти слова.": "Передержанный позитив.",
  "Прапорщик Шматко в одном из эпизодов многосерийного фильма \"Солдаты\" собирается уйти в милицию, говоря, что эта профессия более романтична, а ее представители окружены ореолом славы, ведь у них, в отличие от солдат, есть свой ИКС, и не один. Назовите любой из таких ИКСОВ.": "\"Менты\".",
  "(pic: 20100829.jpg) Данное фото сделано в Ампурдане, поэтому на нем вряд ли изображен ИКС. Тем не менее, того, кто причастен к появлению \"ИКСА\", вы видите, хотя его и трудно узнать. Назовите ИКСА двумя словами.": "Андалузский пес.",
  "Некая таблица, составленная в США, демонстрирует превосходство демократов над республиканцами и, в частности, двукратное превосходство Билла Клинтона над Джорджем Бушем. Также в этой таблице можно увидеть, что АЛФАВИТ АЛЬФА равен 122 [ста двадцати двум]. Какие слова мы заменили словами \"АЛФАВИТ\" и \"АЛЬФ\"?": "Айкью, Айк.",
  "<раздатка> Zubereitung: Margarine, Zucker, Eier, werden zusammen ger&uuml;hrt, dann die &uuml;brigen Zutaten hinzugeben. Den fertigen Kuchen mit Zitronenguss bestreichen. </раздатка> Однажды Эдуард Голуб и Виктория Маландина пекли печеньки по рецепту, популярному в Германии во времена войны. Автор вопроса не силен в немецком, зато знает военную историю, потому, прочтя одно из слов, решил, что все ингредиенты нужно поместить в НЕЕ. Назовите ЕЕ.": "Мясорубка.",
  "Отчуждение и одиночество, вдруг осознанные этим персонажем, автор подчеркнул, дав ему фамилию. Какую?": "Samsa.",
  "Существуют наручные часы, вокруг циферблата которых установлено поворотное кольцо с делениями (так называемый люнет, или безель), предназначенное для того, чтобы засекать время. В некоторых моделях таких часов, помимо специального корпуса, существенной особенностью является то, что люнет крутится только в одну сторону. Назовите профессию людей, для которых предназначены эти модели.": "Водолазы.",
  "Можно сказать, что отцу, вследствие занятости, приходилось жертвовать воспитанием и общением со своим первенцем. 145 лет назад сын стал свидетелем насильственной смерти отца, и был неподалеку в случае и с двумя его коллегами. Полярный исследователь Адольфус Грили назвал географический объект не в честь отца, а в честь сына, в то время военного министра. Назовите этот объект.": "Море Линкольна.",
  "На одном из киевских долгостроев некоторое время стояло одновременно около десятка башенных кранов. Какое прозвище из двух слов, начинающихся на одну и ту же букву, дали воздвигающемуся зданию эрудированные жители соседних домов?": "Святой Себастьян.",
  "Доктор Стрейнджлав, герой фильма Стэнли Кубрика, переехав в Америку, работает на американское правительство, однако часто исполняет нацистское приветствие. Впоследствии в честь Стрейнджлава было названо психоневрологическое расстройство, также упоминающееся в связи с одним из персонажей сериала \"Семейка Аддамс\". Назовите это заболевание.": "Синдром чужой руки.",
  "В переводе с болгарского языка \"кокоши\" означает \"куриный\". Ответьте одним словом, название какой литературной достопримечательности было переведено словом \"конакокошкрак\".": "Изнакурнож.",
  "Фламандец Франс Снейдерс на своих картинах часто изображал большие, порой уже приготовленные куски мяса. Одно из современных шуточных прозвищ Снейдерса получено добавлением двух букв к фамилии его соотечественника и коллеги. Напишите это прозвище.": "Ван Стейк.",
  "Согласно шутливому утверждению, ЭТА ФАМИЛИЯ восходит к двум греческим корням, обозначающим \"любовь\" и \"Бог\". ИМЯ ее известного носителя в статье Валерии ПустовОй упоминается в одном предложении с характеристикой \"благословенная юродивость\". Напишите ЭТИ ИМЯ И ФАМИЛИЮ.": "Венедикт Ерофеев.",
  "Согласно книге \"100 чудес света\", это сделал в XVII веке немецкий наемник-артиллерист. Как этого наемника звали, в книге не упоминается. Что же он сделал?": "Разрушил Парфенон.",
  "Он стал диктатором США под именем Пьер Гарри. Назовите оружие, с помощью которого ему удалось осуществить свои замыслы.": "Гиперболоид.",
  "В одном из слов этого вопроса есть лишние буквы, а сам вопрос задает редактор ОКР. В одном рассказе сообщается, что, возможно, Прокрусту приходилось вытряхивать со своего ложа крошки, которые заставляли вспомнить детство и кишащую клопами постель. Описание процесса должно было занять страниц сто от содержания произведения. Назовите это произведение.": "\"В поисках утраченного времени\".",
  "В этом вопросе одно слово заменено двумя. Анатолий Бондаренко является основателем студии \"Extra light Music Corporation\". С каким женским именем связана творческая деятельность Анатолия с 1993 года?": "Нэнси.",
  "Грасс писал, что ЭТО присуще Матьё, а не Пиаф. ЭТИМ на май 2008 года занимались более 1 млн. пользователей. Пользователей чего?": "Twitter.",
  "Андрей Корф полагает, что ранним утром ОНИ топорщат белые усы. Лев Рубинштейн утверждает, что в событии, произошедшем более трех десятилетий назад, помимо прочего использовались и ОНИ. Назовите это событие двумя словами.": "Бульдозерная выставка.",
  "В Туле ОН появился около 980 года и поначалу довольствовался бабочками. В фильме \"Q\" он поселяется на крыше башни Крайслер и, согласно слогану, разорвет вас раньше, чем вы произнесете ЕГО имя. Назовите ЕГО.": "Кетцалькоатль.",
  "\"Ты только всё, пожалуйста, запомни, товарищ Память... Ты только не взорвись на полдороги, товарищ Сердце\". Цитируя данные строки Роберта Рождественского, Дмитрий Быков упоминает человека, жизни которого увлекавшийся орнитологией Оливье Мессиан посвятил оперу. Назовите этого человека.": "Франциск Ассизский.",
  "Основным принципом \"меблировочной музыки\" Эрика Сати было произвольное и монотонное повторение одного или нескольких, возможно даже не очень приятных звуков. Выработка принципов во многом произошла в 1914-1916 годах в Париже. Рассказывая о данном периоде, Юрий Ханон сравнивает изделие, спроектированное Фрицем Раушенбергом, с метрономом. Назовите это изделие двумя словами.": "Большая Берта.",
  "Рассказывают, что отец этого человека, пытаясь разжечь камин, нечаянно ударил раскаленной головешкой по лицу Франциска I. Сам этот человек, спустя 38 лет своими действиями поспособствовал легендарной славе. Чьей?": "Мишеля Нострадамуса.",
  "Марина Цветаева находила в ИКСЕ созвучие с лиловизной. Александр Николаевич, видимо, упомянул бы фиолетовые окраски. Обозначение, принятое для ИКСА, совпадает с обозначением того, который имеет стальной цвет. Назовите ИКС.": "Ля-бемоль.",
  "Слово \"stab\" в датском языке имеет два значения. Одно - это просто \"насекомое\". То, что также обозначается этим словом, в одном рассказе было названо коконом, в котором герой, скрытый от ненужных взглядов, дозревал, прежде чем решиться расправить крылья любви. О каком слове идет речь?": "Шкаф.",
  "Итак, герой Бушкова пытается вспомнить фамилию своего немецкого знакомого Шикльгрубера. Среди вариантов возникают Шилькер, Шильдер и другие. Вагиф Алекперов проводит довольно смелую аналогию. В таком случае можно предположить, что второстепенный персонаж знаменитого произведения был родственен герою, являвшемуся более значимой силой. Назовите этого второстепенного персонажа.": "Алоизий Могарыч.",
  "Ричард Хэйер установил, что у людей, которые часто ДЕЛАЮТ ЭТО, утолщается кора мозга в районе полей Бродмана, которые, в том числе, отвечают за планирование сложных движений. ДЕЛАЯ ЭТО, мы вступаем в безнадежную борьбу, ведь всевозрастающая тяга к порядку только усиливает древний хаос и предвещает неизбежный коллапс. Что такое \"ДЕЛАТЬ ЭТО\"?": "Играть в \"Тетрис\".",
  "Согласно одной сомнительной версии, этимология этого продукта связана со вкусовыми качествами того, из чего делали одну из его разновидностей. Эта разновидность использовалась на поминках, в своеобразном ритуале причащения символизируя кровь. Назовите эту разновидность двумя словами, начинающимися с одной и той же буквы.": "Клюквенный кисель.",
  "Николай Гумилев повествует о бытии, которое опостылело настолько, что ОН будто сделался ядром, к которому каторжник прикован цепью. Назовите другого поэта, в подписи которого нередко встречается ОН.": "[Велимир] Хлебников.",
  "Одна из марок скандинавского алкогольного напитка аквавит называется \"Linje\" [линье]. Своим названием эта марка аквавита обязана тому, что его в дубовых бочках очень далеко везут морским путем, а потом возвращают обратно. Назовите двумя словами топоним, который своим названием обязан переводу слова \"линье\" на русский язык.": "Экваториальная Гвинея.",
  "В шуточной миниатюре Алексея Ляпунова известная поэтесса стоит в очереди. Когда стоящего за ней моряка пытаются обойти, тот кричит: \"Куда прёшь? Не видишь...\" Каким, как может показаться на слух, устойчивым выражением из трех слов заканчивается реплика малограмотного моряка?": "Человек за Бартом.",
  "В вопросе есть замены. Сергей Довлатов приводит историю художника Баранова, который превратился в СЮРРЕАЛИСТА. Стал рисовать цветные пятна, линии и завитушки. Соседи пожаловались участковому милиционеру, что Баранов занимается СЮРРЕАЛИСТИЧЕСКИМ РЕАЛИЗМОМ. Напишите слова, которые мы заменили словами \"СЮРРЕАЛИСТИЧЕСКИЙ РЕАЛИЗМ\".": "Абстрактный цинизм.",
  "Астронавт Сандра Магнус утверждает, что в космосе, желая предотвратить появление ИХ, используют тортильи, а не хлеб. Другая ИХ разновидность, согласно одной идее, должна послужить материалом для памятников двум литературным и мультипликационным млекопитающим. Назовите обоих млекопитающих.": "Енот и кенгуру.",
  "В статье Википедии об ЭТОМ упоминается слово \"марафон\". В прошлом году участники ЭТОГО, руководствуясь олимпийскими принципами, десятки минут любовались видами Анд, а вовсе не Гомбори ТОндо или Атлас, как раньше. Разумеется, в конечном итоге они не оказались в неевропейском городе, в котором есть госпиталь имени Тьерри Сабина, основавшего ЭТО. Назовите этот город.": "Дакар.",
  "На многих интернет-форумах ратуют за то, что каждому пользователю должна быть присуща индивидуальность, потому [ПРОПУСК] - это моветон. В сделанном нами пропуске два слова, каждое из которых стало названием фильмов, в коих действие разворачивается за пределами Земли. Заполните пропуск.": "Чужой аватар.",
  "(pic: 20100830.jpg) Прослушайте диалог из \"Зойкиной квартиры\" Булгакова между Зойкой и Аметистовым: \"- Так тебя же расстреляли в Баку, я читала... - Так и что с того? Если меня расстреляли в Баку, я что, уже в Москву не могу приехать?\" Литературовед Виолетта Гудкова, комментируя этот фрагмент, пишет, что в ранней редакции пьесы Аметистов носил другую фамилию. Какую?": "Фиолетов.",
  "Дизайнер Тадахито Ишибаши считает, что людей, так же как гоночные машины, нужно заправлять. Вероятно, компания \"Lamborgini\" согласна с ним. Какое изделие, продаваемое компанией по 2000 долларов, снабжено коробкой передач и тормозом?": "Кофеварка.",
  "Внимание, отрывок из повести Льва Толстого \"Юность\". \"- Эх, ты, горемычный! - сказал он. - Что, не экзаменовался еще? - Нет. - Что ты читаешь? Разве не приготовил? - Да, два вопроса не совсем. Тут не понимаю. - Что? Вот это? - сказал Володя и начал мне объяснять ЕГО\". Мы надеемся, что этот вопрос для вас не ОН, и вы легко назовете ЕГО двумя словами.": "Бином Ньютона.",
  "Это весьма тусклое созвездие, и звезды, входящие в него, отнюдь нельзя назвать пылающими. При этом в нем есть астеризм каскад Кембла - очень длинная цепочка, состоящая из двадцати звезд. Назовите это созвездие.": "Жираф.",
  "Джеки Робинсон был первым чернокожим бейсболистом в главной лиге США. Поначалу это вызывало возмущение, но менеджер Лео Дюрошер сказал, что ему все равно, белокожий Робинсон, негр ли, или ОНА, - играть он будет. Согласно ряду утверждений, самая известная ОНА, прославленная снимком 40-летней давности, находится в Лондоне. Назовите ЕЕ.": "Зебра.",
  "В Новосибирске есть ЭТО, стилизованное под бегемота, широко раскрывшего пасть. А в Стокгольме установили ЭТО, снабженное электроникой, издающей звук падения в пропасть. Назовите ЭТО.": "Урна.",
  "Фильм Феллини \"Белый шейх\" после премьеры критики ругали в хвост и в гриву. Но уже следующий фильм \"Маменькины сынки\" мог принести ИКС, поставив в один ряд с Андреем, который, как пишут, восторгался Толстым и Да Винчи. Назовите ИКС двумя словами.": "Золотой лев.",
  "Поклонники бразильской металл-группы \"Sepultura\" узнают ее из тысяч других групп: по необычным текстам, созданным Максом Кавалера, по его же неординарному вокалу. В 1996 году музыканты прожили несколько дней с племенем Ксаванте, результатом чего стало создание нового альбома с сильным влиянием народных мотивов. Напишите русское название альбома.": "\"Корни\".",
  "Собака породы кан да серра ди айреш обладает неординарной запоминающейся внешностью, чем наряду с прозвищем \"собака-обезьяна\" и известна. Пользователь Рунета сравнил с кан да серра ди айреш 24-летнего европейца. Противопоставил же ему 36-летнего британца, которого сравнил с собакой, чьим основным качеством называют верность. Какое топонимическое прилагательное есть в названии этой породы?": "Манчестерский.",
  "Компания \"Hommage\" для создания ЭТОГО использует технику, выработанную в Дамаске еще во времена Крестовых походов. Потому само изделие, производимое компанией, в целом стоит несколько тысяч долларов. А вот на сайте ozon.ru всего за 253 рубля можно приобрести \"ЭТО\", известное чуть более 40 лет. Назовите ЭТО двумя словами.": "Лезвие бритвы.",
  "Дуплет. 1. В карманах этого космонавта были где сахарок, где печеньице. Назовите его. 2. ЕЕ фамилия Вандерквак образована от фамилии американских миллионеров Вандербильтов. Пишут, что ЕЕ целью было \"стать четвертым племянником\". Назовите ЕЕ.": "1. Пончик. 2. Поночка.",
  "Афганская красавица Вида Самадзай во время конкурса \"Мисс Земля\", как пишут, удостоилась поддержки всей планеты, сумев показать, что истинная красота и мир неразрывно связаны. Один из зрителей, лицезрея Самадзаи в бикини, упомянул ИХ. Какие ОНИ появились 446 лет назад?": "Магдебургские.",
  "Ведущая программы \"Спокойной ночи, малыши!\" Оксана Федорова, как известно, не только Мисс Вселенная, но и майор милиции. Авторы одной статьи приходят к выводу, что Федорова пытается быть наставником для юных зрителей, и употребляют слово, произошедшее от имени сына Алкима. Назовите это слово.": "Менторство.",
  "Дуплет. 1. Один из обладателей этой восьмибуквенной фамилии преподает в Гнесинке на эстрадном отделении, другой был профессором Петрозаводского государственного университета. Считается, что эта фамилия, так же, как и Шульман, может означать служителя синагоги. Назовите эту фамилию. 2. Первым наставником этого окончившего ВГИК и, как ни странно, нигде не преподающего режиссера был отец, известный оператор. В интервью он рассказал, что в 2005 году абсолютно не ощущал интуитивно возможный успех своего фильма. Назовите его фамилию.": "1. Школьник. 2. Учитель.",
  "Велимир Хлебников полагал, что гибель Атлантиды была предрешена на небесах и проходила под ЕГО знаком. ОНО - одно из восьмидесяти восьми. Назовите ЕГО.": "Созвездие Водолея.",
  "Футболист Нихат Кавечи долгое время выступал в Испании, утратив связь с родиной. Далее Нихат пережил тяжелую травму и ныне играет с частью тела от другого человека. Поэтому спортивный обозреватель сравнил ИКС Нихата с попранным национальным флагом. Назовите ИКС.": "Мениск.",
  "Свою далеко не примитивную фамилию ОН часто не дописывал до конца. Ярослав Смеляков в одном из произведений писал, что выдал бы ему заем. Но более на слуху произведение другого отечественного поэта, посвященное ЕМУ. Назовите ЕГО.": "Нико Пиросмани.",
  "Не то чтобы Ллейтона Хьюитта, Хуана-Карлоса Ферреро, Энди Роддика и Роджера Федерера можно назвать ярыми противниками академизма в игре и сторонниками наивного стиля, просто описывая позицию, которую с 18 августа 2008 года они заняли в некоем списке, в их адрес можно употребить слово, которым называют нескольких британцев, связанных с искусством. Назовите это слово.": "Прерафаэлиты.",
  "Лиля Пальвелева приводит экзотическую версию, по которой ОНА, упоминаемая в устойчивом выражении, - это не разукрашенный мешок, а свиток, с которым очень бережно проходят по синагоге. Назовите ЕЕ двумя словами.": "Писаная торба.",
  "Исследовательская группа под руководством Такахаси Фурукавы из Осакского университета обнаружила в сетчатке глаза человека белок, отвечающий за молниеносную передачу информации от рецепторов в мозг. Назван белок был в честь желтого грызуна, достигающего веса в 6 килограммов, у самок которого конец хвоста напоминает сердце. Назовите этого грызуна.": "Пикачу.",
  "Натали Адлер в детстве переболела золотистым стафилококком, что привело к необычным последствиям - у нее каждые шесть дней намертво закрывались глаза и открывались только через три дня. Девушку частично вылечили, используя ЕГО. ОН стал причиной того, что доктор Лайтман не смог определить, лжет или нет немолодая, но обеспеченная героиня сериала \"Теория лжи\". Назовите ЕГО.": "Ботокс.",
  "[Ведущему: слово \"коннец\" произнести явно растягивая \"нн\", похоже на прибалтийский акцент.] В подписи к обложке журнала, на которой изображен некий мужчина - уроженец Северной Европы, упоминается коннец. Какие два слова мы заменили на \"коннец\"?": "Photo finnish.",
  "ОНИ появились в \"сорок пятом\". В одной статье говорится, что для того, чтобы съесть ИХ, нужны, как минимум, стальные клыки. Существует мнение, что ОНИ - это самолеты, сажаемые на нетвердую поверхность. Назовите четыре слова, с которых начинается песня о НИХ.": "\"Здравствуйте, девочки, здравствуйте, мальчики\".",
  "В этом пакете не будет отдаваться предпочтение какой-либо вопросной школе, постараемся угодить всем. Итак, вопрос номер два. В шуточной пародии три мушкетера попадают на необитаемый остров и проводят там пять месяцев без женщин. Слоганом пародии являются слова: \"Атос, Портос и ОН\". Назовите ЕГО.": "Компромисс.",
  "В свое время письмо этому художнику о болезни его жены Лукреции в 1828 году шло три недели. ОН бросился домой, но жена уже скончалась. Назовите ЕГО.": "Сэмюель Морзе.",
  "В матче чемпионата Италии по футболу \"Интер\" - \"Бари\" 23 августа 2008 года миланский игрок Салли Мунтари был заменен, как оказалось впоследствии, из-за обезвоживания. Назовите одним словом причину обезвоживания.": "Рамадан.",
  "На самом деле эти ДВА СЛОВА являются началом пословицы, окончание которой - \"... да ключ потерян\". В одной из песен дуэта \"Иваси\" к этим ДВУМ СЛОВАМ добавляется определенный порядковый номер, что относит нас к известному произведению. Напишите эти ДВА СЛОВА.": "Ума палата.",
  "Словосочетанием \"ЧУВСТВО ОТВРАЩЕНИЯ\" мы заменили два слова, начинающиеся с одной и той же буквы. Подруга автора вопроса утверждает, что вся российская попса вызывает у нее ЧУВСТВО ОТВРАЩЕНИЯ. В особенности вызывает ЧУВСТВО ОТВРАЩЕНИЯ музыка одного герлз-бэнда. Какого?": "Группы \"Рефлекс\".",
  "В прозвище самой сложной дорожной развязки в мире и в название поджанра фильмов входит одно и то же слово. Какое?": "Спагетти.",
  "ОН очень стыдился своей худобы, так как напоминал себе \"высохшего кузнечика\". Потому, даже будучи отличным пловцом, [ПРОПУЩЕНО ТРИ СЛОВА] бывал редко. Пропущенные слова являются названием романа, написанного в 2002 году. Восстановите пропуск.": "Кафка на пляже.",
  "Собаку Лайку отправили в космос, заранее зная, что она погибнет. После этого в ООН пришло письмо от группы женщин из штата Миссисипи, которые осуждали негуманное отношение к собакам в СССР и заявили: \"Если для развития науки необходимо посылать в космос живых существ, в нашем городе для этого есть сколько угодно ИХ\". В каком произведении ИХ количество постепенно убывает?": "\"Десять негритят\".",
  "Леонид Хлыновский пишет, что собачья упряжка движется гораздо быстрее, если в санях находится ОН. А капитан Григорий Павлович Беляев с сожалением называл ЕГО старосветской тихоходиной. Назовите ЕГО.": "Кореец.",
  "Британские ученые пришли к выводу: возможно, ОН еще и наркоман. \"Легенда о НЕМ пошла от северных народов, - заявляет один из руководителей Эдинбургского ботанического сада доктор Ян Эдвардс. - Те в древности кормили свой скот мухоморами, отчего им казалось, что они вместе со скотом летят\". А в честь какого святого нами принято называть его?": "Санта-Клаус.",
  "В рассказе Павла Санаева ОН - это название агентства недвижимости, которое занимается хрущевками и сталинками. А в произведении Пушкина ОН - жилище, расположенное под елкой. Назовите ЕГО.": "Хрустальный дом.",
  "Американская исследовательница Шейла Харти выдвинула гипотезу о том, что легенда о НЕМ служит прикрытием аморальной сделки - по ее мнению, речь идет о продаже в рабство большой партии незаконнорождённых, сирот или нищих, не имевших возможности защитить себя. Назовите ЕГО.": "Гамельнский крысолов.",
  "На одной из карикатур художника Ёлкина изображена сидящая на скамейке девушка, которая обращается к прохожему со словами: \"Это ложь! Я настоящая блондинка\". Воспроизведите два слова, которые также можно найти на карикатуре.": "Осторожно, окрашено!",
  "Мольер в свое время дал довольно точное определение комедии: \"искусство наносить удары, не получая их\". Роман Александра Дюма, действие которого происходит в России, судя по названию, рассказывает о мастере комедии. Мастером с большой буквы, бесспорно, является современный российский кинорежиссер. Назовите роман Дюма, если словами \"комедия\" и \"мастер\" мы заменили другие слова.": "\"Учитель фехтования\".",
  "В одном современном произведении свадебный шлейф сравнили с другим свадебным атрибутом, в названии которого присутствует слово французского происхождения. Назовите этот атрибут двумя словами.": "Белый лимузин.",
  "Компания \"WaterSpace\" с недавних пор стала строить плавучие офисные помещения на воде. Называются подобные проекты \"Office\". Какие два символа мы пропустили в названии проекта?": "H2.",
  "Недавно в Донецке появились первые электроаппараты, которые выдают всем желающим расслабляющие дозы курительных смесей, уже запрещенных в России и некоторых странах Европы. Местные жители окрестили их так же, как то, что появилось в СССР 6 июля 1923 года и было упразднено в 1946 году. Ответьте одним словом, как именно.": "Наркоматы.",
  "Назовите двумя словами, начинающимися на одну и ту же букву, то, что Осип Мандельштам назвал тонким угольком, завитым волоском.": "Нить накаливания.",
  "В брошюре 1818 года под названием \"Neckclothitania\" [Некклозитания] были схематически изображены основные способы ДЕЛАТЬ ЭТО. В состоящем из двух слов названии одного из сложных способов ДЕЛАТЬ ЭТО фигурирует имя монарха. Назовите этого монарха.": "Гордий.",
  "В описании этого персонажа упоминается парка. Но вовсе не та, что перерезает нить жизни человека. Назовите этого персонажа.": "Кенни.",
  "В 2007 году в Англии поступили в продажу баллончики для автомобилей с ЭТИМ. Эти баллончики охотно покупают владельцы внедорожников, которые никогда не выезжают из города, но хотят оправдать основное назначение своих машин. Какой титул упомянут наряду с ЭТИМ в известной фразе?": "Князь.",
  "В одном из мультфильмов Мурзилка выясняет, какой предмет подразумевался в названии известной картины. Назовите эту картину.": "\"Опять двойка\".",
  "В фильме \"Моби Дик\" моряк, рассказывая о китах, говорит, что ИКСЫ служат им зубочистками. Кому в 1934 году Иван вложил в руки ИКС?": "Девушке.",
  "Заполните пропуски в стихотворении Григория Левитина: Греции античные законы идеализировать не надо: Там [ПРОПУСК], бедная, [ПРОПУСК] Пострадала только лишь за взгляды!": "Медуза Горгона.",
  "Историк Бежицин вспоминает, как после первого официального богослужения в огромном Храме Христа Спасителя никто из мирян к чаше не подошел, не причастился. При этом Храм Христа Спасителя Бежицин сравнил с двумя царями. Назовите любого из царей.": "Царь-пушка.",
  "Вячеслав Пьецух утверждает, что Александр Сергеевич Пушкин любил смотреть пожары. Особенно веселило Пушкина то, как ПЕРВЫЕ мечутся по ВТОРЫМ. Назовите пьесу, в названии которой фигурируют ПЕРВАЯ и ВТОРАЯ.": "\"Кошка на раскаленной крыше\".",
  "ИМ заканчивается известная поэма. Согласно шутке, ОН аплодирует каждый раз, когда видит работающего бразильца. Назовите ЕГО.": "Иисус Христос.",
  "ОНА - основа сюжета оперы-импровизации \"БОББЛ\" с участием вокалистов разных музыкальных традиций. Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "На карикатуре Тасбулата Дошарова медведь Винни, стоя у могилок Совы и Пятачка, задается вопросом, существует ли ИКС. Назовите ИКС двумя словами.": "Медвежий грипп.",
  "Андрей Шумаков вспоминает, как до двух часов ночи смотрел \"Симпсонов\". Произведение какого автора он при этом цитирует?": "[Осипа] Мандельштама.",
  "Назовите компанию, которая попыталась в 2007 году в Польше отсудить доменное имя у сайта Группы молодых художников и литераторов.": "Google.",
  "[Ведущему: \"в острове\" - это не ошибка.] Артемий Лебедев считает, что герб этой страны похож на вывеску боулинга в острове Пасхи - в центре кегля, а по бокам профили истуканов. Что это за страна?": "Украина.",
  "Паскаль Клеман родился без рук, но никого не винил и смог освоить ЭТУ ПРОФЕССИЮ, став довольно раскрученной личностью. Назовите ЭТУ ПРОФЕССИЮ, используя минимум символов.": "DJ.",
  "Актриса, сыгравшая в \"Бойцовском клубе\" роль рассеянной Марлы, просила гримера наносить ей макияж ЕЮ. А Игорь Корнеев в одном из интервью признался, что не прочь быть \"ЕЮ Хиддинка\". Назовите ЕЕ.": "Левая рука.",
  "В рамках санитарной пропаганды в Советской России начала 20-30-х годов призывали отказаться от ЭТОГО. Слоган какой компании сопровождает ЭТО?": "\"Нокия\".",
  "Это происходит в некоторых часах. Также это происходит на карикатуре Николая Радлова, изображающей старушку, уверенно идущую по зимней дороге. Что именно происходит?": "Песок сыплется.",
  "По утверждению Бориса Бурды, израильские гаишники, когда им задают вопрос о том, как давать им взятку, утверждают, что важна не сумма, а важно давать взятку двумя руками. И объясняют это тем, что так удобнее... Закончите высказывание двумя словами, начинающимися на одну и ту же букву.": "Надевать наручники.",
  "В одной постановке философ перед смертью видит нечисть, похожую на него самого, и произносит фразу, которую задолго до него перед смертью произнес другой человек. Что это за фраза?": "\"И ты, Брут!\".",
  "Персонаж одной истории разводится со швеей и женится на прачке. Какая идиома упоминается в этой истории?": "Шило на мыло.",
  "Неизвестный континент в серии рассказов Терри Пратчетта \"Плоский мир\" назван четырьмя одинаковыми буквами. При этом произношение этого названия на слух не отличается от названия клуба, чей девиз - \"Завтра лучше, чем вчера\". Напишите название этого клуба.": "\"Форэкс\".",
  "В рассказе Майка Телвелла описан тяжелый труд мужчин. На их голых торсах возвышались горы мускулов, а ПЕРВЫЕ были похожи на ВТОРЫЕ. Какая женщина известна, в том числе, благодаря ПЕРВЫМ-ВТОРЫМ?": "Анастасия Стоцкая.",
  "Каждый из слогов названия реки Чусовая означает на разных языках слово \"река\". Статья, в которой приводился этот пример, называется \"ОНО на географической карте\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Масло масляное.",
  "После того как Александр Любимов вместе с коллегами СДЕЛАЛ ЭТО, коммунисты обвинили его в посягательстве на светлые, словно высеченные из камня, образы. А кто СДЕЛАЛ ЭТО в 1925 году?": "[Сергей] Эйзенштейн.",
  "В статье \"С легким паром\" говорится о подписании Владимиром Путиным постановления, отменяющего визовый режим для определенной категории пассажиров, посещающих Калининград и Санкт-Петербург. В предыдущем предложении мы пропустили ИКС. Другой ИКС назван в честь Георга. Что мы заменили на \"ИКС\"?": "Ом.",
  "Замужние женщины в Древнем Египте носили на шее тончайшую шелковую нить. Если нитка рвалась, это давало египтянке повод обратиться к своему лекарю. А прообразом чего была шелковая нить на шее?": "Теста на беременность.",
  "Установлено, что 87-58-85 - это идеальные параметры для дианы. Что мы пропустили в этом вопросе?": "бон.",
  "Название одного из альбомов Джейн Биркин можно перевести как \"Малышке одиноко в НЕМ\". Доменом в зоне .ru [точка ру] под названием \"ОН\", как ни странно, владеет девелоперская компания. Назовите ЕГО.": "Вавилон.",
  "Когда спартанский царь Агесилай воевал против Персии, персы настроили население других греческих городов против Спарты. Спартанцам пришлось вернуться в Грецию. По этому поводу Агесилай шутил, что из Азии его изгнало войско из десяти тысяч лучников. На каких предметах можно было увидеть этих лучников?": "На монетах.",
  "Искусствовед Константин Рылеев, говоря о Чехове, выпивающем бокал шампанского в ночь с 14 на 15 июля 1904 года, сравнивает его с древнегреческим философом. Каким?": "Сократом.",
  "Король Уэссекса Этельвульф I очень гордился своим аристократическим происхождением и древностью рода. Среди своих предков этот монарх называл некоего Бедвига, который родился во время некоего известного вояжа. Мы не спрашиваем, как звали отца этого Бедвига. Назовите место его рождения.": "Ноев ковчег.",
  "Даже соперники этого нидерландского конькобежца, олимпийского чемпиона Ванкувера, признали его тотальное превосходство и то, что соревноваться с ним бессмысленно. Единственный, кого ему нужно победить, - это он сам. Названием какого оскароносного фильма прокомментировал эту ситуацию обозреватель?": "\"Крамер против Крамера\".",
  "В репертуаре рок-группы \"Голосуй за Хезболлу!\" есть такие песни, как \"Шариат в Америке\" и \"Мухаммед был панк-рокером\". Статья о группе, опубликованная в журнале \"Роллинг-стоунз\", называется \"Битлз\". Какие пять букв мы пропустили в этом вопросе?": "В, а, х, х, а.",
  "Русские люди впервые увидели эту птицу в 1490 году и назвали так же, как и большой кнут, которым отгоняли домашних животных, если они забредали на посевы. Что это за птица?": "Попугай.",
  "В одной из серий ситкома \"Как я встретил вашу маму\" герой сравнивает девушек с НИМИ. При этом герою советуют: \"Никогда не позволяй девушкам принимать душ у тебя дома, избегай встречи с ними днем и никогда не оставляй их ночевать и не завтракай с ними\". Кто же ОНИ?": "Гремлины.",
  "Внимание, цитата: \"В 2007 году в России на почти 1,3 миллиона браков пришлось 686 тысяч разводов. Печально, конечно, что пока не придуман стопроцентный способ сохранения брака\". В этой цитате из журнала \"Men's Health\" мы заменили одно слово. Напишите исходное слово.": "Горько.",
  "В фильме \"Дракула Брэма Стокера\" Вайнона Райдер практически не использовала свой актерский потенциал. Тем не менее, воплощенный ею персонаж оставил положительные впечатления. В связи с этим Игорь Степанов упомянул идиому из пяти слов. Назовите эту идиому.": "Хорошая мина при плохой игре.",
  "Согласно шутке на сайте anekdot.ru, на рабочем столе компьютера патриарха Кирилла ярлычки ДЕЛАЮТ ЭТО. Что именно?": "Мироточат.",
  "Татьяна Толстая, рассуждая о политкорректности на грани абсурда, пишет, что феминистки в этом английском слове, обозначающем профессию, слышат два мужских корня. Назовите фамилию человека этой профессии, у которого до определенного момента времени преобладали негативные эмоции.": "Печкин.",
  "Персонаж одного мультфильма пробивает ИХ ногами, расстреливает, растворяет ядом, взрывает бомбой, а опуститься на землю в итоге не позволяет. Дмитрий Витер назвал ИХ условной чертой, отделяющей от возвращения в реальность. Назовите ИХ.": "Титры.",
  "Поехали! Описывая растянувшихся вокруг костра людей, Пол Керни сравнивает каждого их них с ПЕРВОЙ, а костер - со ВТОРОЙ. Слова \"ПЕРВАЯ\" и \"ВТОРАЯ\" различаются слогом, который дважды повторяется в названии российского сайта с расписаниями поездов. Назовите ПЕРВУЮ и ВТОРУЮ.": "Спица, ступица.",
  "Внимание, в вопросе слова \"ВАЛЯТЬ\", \"ДУРАК\" и \"ВАНЬКА\" являются заменами. В четверостишии Игоря Губермана рассказывается о том, как некие дядя Лейб и тетя Лея вели интенсивную интимную жизнь вместо того, чтобы ВАЛЯТЬ ДУРАКА. Один знаменитый человек в определенный период своей жизни ВАЛЯЛ ДУРАКА вместо того, чтобы ВАЛЯТЬ ВАНЬКУ. Назовите имена, замененные на ДУРАКА и ВАНЬКУ.": "Апулей, Цицерон.",
  "С русского языка на английский ЭТО СЛОВО переводится двумя разными словосочетаниями: beauty spot [бьюти спот] или front sight [фронт сайт]. Назовите ЭТО СЛОВО.": "Мушка.",
  "Первый ОН появился в конце XVIII века и имел ширину 25 миллиметров и толщину 4 миллиметра. Полтора века спустя возобладало мнение, что ОН далек от идеала. Назовите ЕГО двумя словами.": "Эталон метра.",
  "Главные герои драмы Виктора Гюго \"ЭрнАни\", написанной в 1830 году, - юноша Эрнани и старый герцог. Эрнани оскорбил герцога, и тот получил право на жизнь Эрнани. Однако герцог не убивает юношу сразу после оскорбления. Расплата наступает в день свадьбы Эрнани. Фамилия герцога совпадает с именем героини произведения Лео Штайна и Белы ЙЕнбаха. Назовите это имя.": "Сильва.",
  "В жизни певца Джо Дассена случалось всякое - были удачные периоды, случались и неудачи. Отдыхать он приезжал на Таити, где владел небольшим участком побережья. Как-то Дассен сказал, что это место - лучшая в его жизни ОНА. Какая ОНА является местом действия фильма боснийца ДАниса ТАновича?": "Нейтральная.",
  "После революции советским ученым не хватало средств на оборудование и литературу, и вместо того, чтобы проводить опыты и знакомиться с чужими идеями, им приходилось размышлять над своими собственными. Профессор Сергей ЧетверикОв говорил, что из всех изобретений цивилизации, восстановленных после разрухи, для науки полезнее всего были ОНИ. Назовите ИХ словом английского происхождения.": "Ватерклозеты.",
  "Дуплет. 1. Это слово - французского происхождения, заимствовано нами как напрямую из французского, так и опосредованно из английского языка. Марина Королёва в своей статье приводит пример употребления этого слова во время путешествия из Англии во Францию. Назовите это слово в любом написании. 2. Это слово, по некоторым данным, было заимствовано еще в петровское время. Марина Королёва утверждает, что, согласно большинству словарей, между двумя вариантами разница ничтожна. Назовите это слово в любом написании.": "1. Тоннель/туннель. 2. Ноль/нуль.",
  "<раздатка> We call it simply Russian soul </раздатка> Мы постарались сделать вопрос лаконичнее. Какую строчку так перевел Джеймс ФЕйлен?": "\"Короче, русская хандра...\".",
  "Герой одного романа говорит женщине, что не уйдет: \"Я не ИКС. Не брошу свое пальто на произвол судьбы\". Пушкин, тяготясь заботой Елизаветы Михайловны Хитрово, называет ее ПентефрЕихой, а себя, таким образом, сравнивает с ИКСОМ. Какое имя мы заменили словом \"ИКС\"?": "Иосиф.",
  "В мультсериале \"Гарфилд\" приводится англоязычная загадка. Отец дал двум сыновьям деньги: одному 19 центов, а другому 6 центов. Сколько сейчас времени? В семафорной азбуке положение флажков, соответствующее авторскому ответу, обозначает букву Q [кью]. Так сколько же времени, согласно авторскому ответу?": "Без четверти два.",
  "В Балтийском море не водится Teredo Navalis [тэрЭдо навАлис]. Какое имя собственное входит в название музея, открытого благодаря этому?": "Ваза.",
  "ШодерлО де ЛаклО, автор романа в письмах \"Опасные связи\", еще за несколько лет до Французской революции предложил реформировать в Париже ЕЕ. Когда в XX веке в Лондоне открылся известный музей, в НЕЕ специально внесли изменение. Назовите ЕЕ двумя словами.": "Нумерация домов.",
  "В 2009 году на островах Кука выпустили юбилейную монету с инкрустацией кусочка камня на аверсе. Реверс этой монеты редакторам увидеть не удалось. Ответьте тремя словами, что изображено на реверсе.": "Обратная сторона Луны.",
  "В городе Солигаличе Костромской области стоит памятник человеку, который приезжал сюда в середине XIX века и провел здесь около полугода. Есть предположение, что архитектура этого древнего русского города вдохновила приезжего на создание самого известного его произведения. Примерно с тех же пор Солигалич стал известен как курорт с сульфатно-хлоридно-натриево-калиевыми минеральными водами. Назовите фамилию человека.": "Бородин.",
  "Лондонский полицейский середины XIX века использовал ЕГО не только по прямому назначению. С ЕГО помощью можно было оглядеть окрестности поверх толпы, заглянуть через забор или в окно, а иногда и отдохнуть немного, если начальство не видело. Сейчас ОН практически вышел из употребления, но используется, например, в одной из олимпийских дисциплин. Назовите ЕГО.": "Цилиндр.",
  "При записи ЕЕ названия используются иероглифы \"река\" и \"свинья\". Существует поговорка о НЕЙ, аналогичная русскому выражению \"и хочется, и колется\". Назовите ЕЕ.": "Фугу.",
  "[Ведущему: выделить слова \"пришел пешком\", \"молодого человека\".] Летом 1891 года в село Кандыбино Херсонской губернии пришел пешком молодой человек. В селе он попытался вступиться за женщину, публично истязаемую мужем, но сам был избит местными мужиками и едва не погиб. Позже он описал этот эпизод в своем рассказе. В советское время Кандыбино было переименовано, получив в честь молодого человека новое, вполне благозвучное название. Напишите это название, состоящее из семи букв.": "ПешкОво.",
  "Это существо отличается от своих сородичей очень длинной шерстью и коротким носом. Слезотечение и затрудненность носового дыхания обусловлены специфической формой черепа. На карикатуре более чем вековой давности его пытаются разодрать лев и медведь. Назовите это существо двумя словами.": "Персидская кошка.",
  "<раздатка> Нет, бытие - не зыбкая загадка. Подлунный дол и ясен и росист. Мы - движители ангелов; и сладко въедаться с краю в нежный лист. &nbsp; Рядись в шипы, ползи, сгибайся, крепни, и чем жадней твой ход зеленый был, тем бархатистей и великолепней хвосты освобожденных крыл. </раздатка> Как известно, молодой Владимир Набоков переводил на русский \"Алису в Стране чудес\". Литературовед Владислав Лён предполагает, что позже один из эпизодов \"Алисы\" своеобразно отразился в стихотворении Набокова, которое роздано вам. Правда, одно из слов в этом стихотворении мы заменили. Напишите оба слова - то, которое было у Набокова, и то, которое мы поставили вместо него.": "Гусеницы, движители.",
  "Однажды известному деятелю культуры позвонила женщина и сказала: \"Здравствуйте. Вам звОнит учительница русского языка и литературы\". Услышав это, он сказал два слова и положил трубку. Назовите эти два слова.": "\"Не верю!\".",
  "Константин Сергеевич Станиславский всегда был очень требователен к обстоятельствам, при которых развивается действие пьесы. Так, в постановке \"Дяди Вани\", желая подчеркнуть тот факт, что действия происходят в деревне, он просил актеров периодически ДЕЛАТЬ ЭТО. Актеры ДЕЛАЛИ ЭТО даже во время самых серьезных диалогов, в результате чего порой выглядели несколько комично. А что они делали?": "Били комаров.",
  "Вот ряд проверенных фактов из жизни этого американца: по происхождению наполовину ирландец, наполовину индеец чероки; служил добровольцем в ВВС; в армии овладел ремеслом, которое определило его судьбу в искусстве, и получил прозвище, под которым прославился. Также он стал создателем большого количества телевизионных шоу, помимо этого он издает свой журнал, написал несколько книг, по большей части посвященных истории дикого запада. Назовите его.": "Чак Норрис.",
  "Александр Николаевич Островский негативно отзывался об актрисе Струйской. Спектакли какого жанра были визитной карточкой этой актрисы?": "Мелодрамы.",
  "Из рассказа Михаила Веллера \"Голова\": \"ТАКОЙ ИКС отличается от просто ИКСА тем, что умершие со скуки во втором развлекают посетителей в первом\". Что мы заменили на \"ТАКОЙ ИКС\"?": "Анатомический театр.",
  "Строчки из известного стишка: Девять негритят, поев, клевали носом. Один не смог проснуться, их осталось восемь. Эти строчки в определенной степени символизируют то, что произошло в Праге в августе 2006 года с одним \"странником\". Назовите его.": "Плутон.",
  "Внимание, в вопросе есть замены. Один пользователь Живого Журнала предложил несколько тем, связанных с \"Что? Где? Когда?\", для обсуждения в стиле женских форумов. Среди них приводился вымышленный вопрос подруги ЧГКашника: \"Мои друзья часто говорят об ИКСАХ и ИГРЕКАХ. Дайте ссылку на статью \"88 признаков, что твой друг - сатанист\"\". Назовите ИКС и ИГРЕК.": "Гроб, свеча.",
  "Прослушайте отрывок из описания Теофилем Готье Генриха Гейне: \"Небольшая еврейская горбинка слегка мешала линии его носа стать вполне греческой, но не искажала чистоты этой линии; его безупречно вылепленные губы подобрались одна к другой как две удачно подобранные [ПРОПУСК]\". Заполните пропуск одним словом.": "Рифмы.",
  "Персонаж одного анекдота утверждает, что если бы он родился в Спарте, его бы рожали сразу... Далее идут два слова, являющиеся началом названия американского романа. Напишите эти два слова.": "Над пропастью.",
  "Уличные столы во Вьентьяне, столице Лаоса, как правило, снабжены ЕЙ. А вот ИХ, судя по всему, приходится носить с собой. Назовите ИХ.": "Шахматные фигуры.",
  "По мнению Олега Ешевского, ЭТО теплое и пушистое делают на холодном и гладком. Назовите ЭТО.": "Тулуп.",
  "В пьесе Аристофана главная героиня, Лисистрата, своей хитростью заставляет мужчин бросить воевать и вернуться к своим женам. В связи с этим историк Гаспаров пошутил, что в постановке римского театра героиня носила бы имя из тринадцати букв. Напишите это имя.": "Демобилизация.",
  "В качестве иллюстрации к понятию \"рекурсия\" на одном из сайтов была приведена фотография певицы в журнале. Назовите эту певицу.": "МакSим.",
  "У древних микенцев был свой аналог корриды. Участник поджидал несущееся на него животное, ДЕЛАЛ ЭТО, затем выполнял сальто и приземлялся при помощи страхующего партнера. СДЕЛАТЬ ЭТО предлагал в своем рекламном ролике некий производитель. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Взять быка за рога.",
  "Одно из сообщений ноября 2009 года гласило: \"Вот так несколько слов могут перечеркнуть многолетние планы\". Напишите пять букв, которые мы пропустили в этом вопросе.": "енцев.",
  "Этими четырьмя словами называется антикоррупционный проект молодежного движения \"Мы\". Эти же четыре слова не раз встречаются в правилах русского языка о неударяемых частицах. Назовите эти четыре слова.": "\"Ни дать ни взять\".",
  "В начале марта 2009 года на одном из сайтов Рунета была опубликована статья под заголовком \"Драматическая девальвация\". А в какой стране эта девальвация произошла?": "Армения.",
  "Внимание, в вопросе есть замены. По словам Роланда Дискейна, одноглазый человек видит ИКС ТАКИМ. \"ТАКОЙ ИКС\" прославил человека, написавшего в 2009 году открытое письмо об эвтаназии. Назовите этого человека.": "Терри Пратчетт.",
  "В домашнем отборочном матче к чемпионату мира сборная Боливии обыграла сборную Аргентины со счетом 6:1. В этом матче игровая дисциплина сборной Боливии была [ПРОПУСК]. Многие считают, что команда Диего Марадоны проиграла из-за того, что тоже была [ПРОПУСК]. Восстановите пропуск двумя словами.": "На высоте.",
  "Перед последним кругом одного из видов программы чемпионата мира по легкой атлетике комментатор задал вопрос, являющийся названием далеко не последнего произведения зарубежного писателя. Назовите это произведение.": "\"По ком звонит колокол\".",
  "В известном произведении XVIII века дочь, общаясь к отцу, говорит, что без ЭТОГО будет похожа на иссушенный кусок жареной козлятины. О каком произведении идет речь?": "Кофейная кантата.",
  "Критикам Фрейда принадлежит язвительное высказывание о преимуществе ИКСА перед психоанализом. Одним из первых ИКСОВ была написанная во втором веке нашей эры \"Онейрокритика\". Назовите ИКС одним словом.": "Сонник.",
  "Филипп Вудс, выбирая эмблему для своего полка, вероятно, хотел, чтобы с бойцами всегда были рядом вера, надежда и любовь. А вот еще одну \"госпожу\" он, скорее всего, забыл. Ответьте двумя словами, что было изображено на эмблеме.": "Трилистник клевера.",
  "(pic: 20100022.jpg) В романе Чарльза Мэтьюрина испанский священник, сравнивая винные бокалы, упоминает ЭТИХ ДВОИХ. Назовите любого из ЭТИХ ДВОИХ.": "Дон Кихот или Санчо Панса.",
  "Вопрос задает Иван Поддубный. Статья, упоминающая визит, который Бенедикт XVI нанес Варфоломею I, была озаглавлена \"[ПРОПУСК] за душу Европы\". Заполните пропуск двумя словами.": "Греко-римская борьба.",
  "О пользе ЭТОГО говорит, в частности, возросшее кино- и аудиопроизводство за последние годы. Также благодаря ЭТОМУ жители одной страны имеют более-менее стабильный заработок. Назовите эту страну.": "Сомали.",
  "Герой клипа группы \"Мика\" поднимается вверх на воздушном шарике. В образе героя есть одна особенность, вызванная, возможно, тем, что он недавно проснулся. Что это за особенность?": "У него развязаны шнурки.",
  "По мнению Рейчел Вайтрид, ныне люди не испытывают пиетета к самодержавию и армии, а крупное животное, заточенное в зоопарке, вызывает скорее жалость. Да и быт куда важнее, чем война, поэтому Рейчел создала бытовую модификацию, в которой ИКСА символизирует ИГРЕК - важный элемент любого дома. Сторонники теории о том, что Элвис Пресли выжил, полагают, что вместо ИКСА на похоронах была его восковая копия, которую положили в замаскированный ИГРЕК. Назовите ИКС и ИГРЕК.": "Король, холодильник.",
  "Герой одного сериала отпрашивается у начальницы с работы, после чего та с укоризной упоминает число \"семь\". Назовите причину, по которой отпрашивался герой.": "Похороны.",
  "Ведущим передачи \"Разрушители мифов\" для разрушения этого мифа понадобились каток и автопогрузчик, а также объект размером с футбольное поле. Какое число фигурирует в этом мифе?": "Восемь.",
  "По первоначальному замыслу Пауля Хиндемита во второй части его оперы музыка должна была быть нежной и женственной, а в четвертой - агрессивной и воинственной. О деятельности какого соотечественника Хиндемита повествует опера?": "Иоганна Кеплера.",
  "Клайв Льюис еще при жизни считался классиком английской литературы. Однако его смерть в ноябре 1963 года осталась почти незамеченной прессой. Автор вопроса сравнил Льюиса с лауреатом шести Сталинских премий. Назовите этого лауреата.": "[Сергей Сергеевич] Прокофьев.",
  "В статье Абсурдопедии о тесте Тьюринга, в процессе которого надо отличить человека от компьютера, упоминается ОНА Роршаха. Назовите ЕЕ.": "CAPTCHA.",
  "Цитата из романа Стивена Фрая: \"Что у нас сегодня? - Эшли глянул на часы. - Четверг. Как насчет того, чтобы встречаться здесь в первый четверг каждого месяца? Пережевывать сплетни, прокладывать собственный путь по НЕЙ?\". Назовите ЕЕ двумя словами.": "Карта вин.",
  "По мнению одного острослова, ОН стережет ворота рая. ОН родился в 1982 году. Назовите ЕГО имя и фамилию.": "Петр Чех.",
  "Эпос \"Эдда\" рассказывает о серьезных боях между добром и злом, в которых ОН был полем боя, на котором Тор сразился с великанами. С НИМ, по данным исследователей, связано число в 300 тысяч человек. А по мнению других исследователей, ОН вызвал повышенную активность неопознанных летающих объектов. Назовите ЕГО.": "Эйяфьятлайокудль.",
  "Студент-физик, герой одного юмористического сериала, не может оторвать взгляд от грудей девушки и при этом называет их двумя словами. Какими?": "Магдебургские полушария.",
  "В буфете одного украинского кинотеатра можно выбрать из меню разного рода пирожные, тортики и десерты. Назовите максимально точно цену, по которой они продаются.": "8 1/2 гривны.",
  "Бакулюм - это кость, образовавшаяся в соединительной ткани полового члена. По одной из версий, в одной легенде фигурирует именно бакулюм, а не ОНО. Назовите ЕГО.": "Ребро.",
  "Назовите словом, образованным двумя корнями из разных языков, того, кого одна интернет-энциклопедия сравнивает с Минотавром.": "Pac-Man.",
  "В этот город приезжали такие люди, как Ламартин, Стендаль и Жорж Брак. Но более известен \"приезд\" других людей. Кого именно?": "Братьев Люмьер.",
  "Театральный режиссер из современного романа похож на пророка, который открывает истину окружающим. Он полагает, что театр спасет мир, и в своей труппе собрал полный набор игровых амплуа: тут есть герой и героиня, злодей и злодейка, буффон и субретка. Какими словами он назвал свой театр?": "Ноев ковчег.",
  "В курсирующих некоторыми украинскими городами трамваях-кафетериях можно получить бесплатную чашку чая в обмен на... Что?": "Счастливый билетик.",
  "В московских модных магазинах XIX века продавались дорогие меха экзотических животных. На витрине красовались шкуры белых медведей, на которых стояли чучела тигров и львов. Некоторые шутили, что в российских лесах подобное зверье не водится, а присутствует разве что в НИХ. Любопытно, что в 1825 году появились ОНИ на французском языке. Назовите ИХ двумя словами.": "Басни Крылова.",
  "В связи с серией травм, преследовавшей киевское \"Динамо\" в начале сезона, один спортивный обозреватель отметил, что костыль стал ЕЮ. Назовите ЕЕ двумя словами.": "Эстафетная палочка.",
  "(pic: 20100831.jpg) Как вы видите, сеньор, запечатленный на фотографии, весьма успешно одновременно и помешивает ингредиенты в тарелке, и улыбается в камеру. Что, согласно распространенной версии, он изобрел в 1924 году?": "Салат \"Цезарь\".",
  "Сержант из фильма \"Цельнометаллическая оболочка\" обучает ЭТОМУ рядового с помощью пощечин, а не более привычных... Чего?": "Сена и соломы.",
  "Описывая то, как после одного из пожаров XVIII века художники Мадрида столь искусно затянули фасады сгоревших зданий на площади Пласа-Майор расписанным холстом, автор статьи упоминает известное из русской истории словосочетание. Назовите его.": "Потемкинские деревни.",
  "Согласно апокрифам, в незапамятные времена ложь не была истреблена, потому что к ней присоединилось злосчастье, и они сумели оказаться в ИКСЕ. В каком вышедшем недавно романе ИКС стал названием заведения?": "\"Весь мир театр\".",
  "В сезоне 2009 года результаты самарского клуба \"Крылья Советов\" часто вызывали у руководства головную боль. С целью поправить положение дел в аренду у ЦСКА был взят бразилец Рамон. Напишите прозвище, которое дали футболисту болельщики клуба.": "Цитрамон.",
  "В одной из шуточных этимологических статей ОНА называется неудачным детищем итальянского повара, вздумавшего украсить блюдо ягодами. Назовите ЕЕ.": "Черепица.",
  "В одном из рассказов Кира Булычева семья пытается отправить на сельскохозяйственную выставку экспонат, обработанный биостимулятором роста. В конце концов, на помощь приходит робот мощностью в семьдесят две лошадиные силы. Напишите прозвище этого робота.": "\"Мышка\".",
  "На карикатуре из цикла \"Великие за партами\" Галилей жалуется учителю на соседку по парте. На что именно он жалуется?": "Она вертится.",
  "[Ведущему: отточия в цитате игнорировать.] Борис Виан так описывает одного из своих героев: \"Вид снаружи: небрежный; карманы... вечно набиты всякой дрянью, так что за НИМ далеко лезть не надо\". Назовите ЕГО одним словом.": "Слово.",
  "По словам одного критика, в 1992 году у НИХ наступил жестокий январь. Назовите ИХ.": "\"Ласковый май\".",
  "Назовите европейского монарха, который в известном литературном произведении называет зеркало \"игрушкой человеческого тщеславия\".": "Влад Цепеш.",
  "Внимание, в вопросе есть замены. Реклама препарата, применяемого при болезнях ЛЕГКИХ, советует решить проблему ЛЕГКО. Какое слово мы заменили словом \"ЛЕГКИЕ\"?": "Простата.",
  "Цицерон, описывая речь, которую произнес Лициний Красс за мгновение до смерти, упоминает животное. Какое?": "Лебедя.",
  "Персонажи анимационного фильма \"Артур и месть вурдалака\" используют стрекоз в качестве транспортного средства. В сцене их возвращения домой используется известная композиция. Какая?": "\"Полет валькирий\".",
  "Согласно Абсурдопедии, о НЕМ не шутят, поскольку все шутки о нем плоские, а весь юмор - черный. Назовите ЕГО.": "\"Черный квадрат\".",
  "(pic: 20100832.jpg) (pic: 20100833.jpg) Перед вами ОНИ. В стихотворении Блока ОНИ устало заломлены. Назовите ИХ двумя словами.": "Слабые руки.",
  "Эмир Кустурица, критикуя один недавний фильм, пишет, что по-настоящему серьезное кино должно добиваться ЭТОГО за счет смысла. Назовите ЭТО одним словом.": "Трехмерность.",
  "В одном из эпизодов сериала \"Счастливы вместе\" герои попадают в шоу \"Такси\", и при этом в определенные моменты показываются нарезки из других серий. А в названии какого произведения незадолго до этого одна из героинь упоминает Хрущева?": "\"Миллионер из трущоб\".",
  "Один из однокашников Пушкина Сергей Ломоносов, как и прочие лицеисты, любил дразнить будущего поэта \"обезьяной\". По окончании лицея Ломоносов был определен в коллегию иностранных дел. Находясь с 1835 года на новой для себя должности, Ломоносов вряд ли кого-то дразнил, хотя имел много таких возможностей. Назовите эту должность тремя словами.": "Посол в Бразилии.",
  "Когда игра \"Пакман\" перешла под контроль американской компании, руководство, боясь вандализма, произвело некоторые изменение. Какие?": "Изменило название с PUCK-man на PAC-man.",
  "Сначала Стэнли Кубрик планировал закончить свой в чем-то пародийный фильм \"Доктор Стрейнджлав\" битвой, но потом отснятая сцена не была использована. Однако в окончательной версии фильма на заднем плане зала, в котором происходили действия, всё же можно заметить столы... С чем?": "С тортами.",
  "Первый набор для НЕЕ в России был разработан клубом \"Спрут\". Назовите ЕЕ.": "Игра \"Мафия\".",
  "(pic: 20100834.jpg) На этом рисунке запечатлен русский мыслитель Ильин, задумчиво смотрящий вдаль. У него и у сидящего рядом князя Трубецкого 87 лет назад была возможность оставить запись в \"Золотой книге\", на обложке которой был изображен Шаляпин, переходящий море вброд. Напишите два слова, которыми традиционно называют их тогдашнее местопребывание.": "\"Философский пароход\".",
  "ОН появился в 1967 году, и стараниями Геннадия Цыферова и Генриха Сапгира был наделен возможностью в ущерб своей основной деятельности рассуждать о красоте мира, о созерцании цветов или слушании пения птиц. Автор вопроса назвал ЕГО двумя словами, лишь парой букв отличающимися от словосочетания, которым называют \"Пруссию\", выполнившую свою миссию за четыре десятилетия до ЕГО появления. Напишите эти два слова.": "Философский паровоз.",
  "Слово \"лИтост\" по-чешски означает состояние, близкое к подавленности. Человек, родившийся в 1929 году, описывает лИтост как \"мучительное осознание собственной никчемности\". Назовите тремя словами то, что этот человек описал в 1982 году и что весьма близко понятию лИтоста.": "Невыносимая легкость бытия.",
  "\"Hate is\" - это комикс, пародирующий известную серию \"Love is\". В одном из комиксов упоминается специально сделанная на носоглотке операция, после которой может показаться, что ты ДЕЛАЕШЬ ЭТО с реактивным самолетом. Лейтенант Джеймс Макган в детстве действительно ДЕЛАЛ ЭТО с реактивным самолетом. Что делал?": "Спал.",
  "Один из недоброжелателей музыканта Петра Мамонова призывал его перестать ГОВОРИТЬ со сцены. По мнению автора вопроса, многие лейблы фактически ГОВОРЯТ. Какие два слова мы заменили словом \"ГОВОРИТЬ\"?": "Издавать звуки.",
  "Минна Антрим считает, что невзрачное лицо и плохая фигура многим женщинам помогли СДЕЛАТЬ ЭТО. А если верить известному источнику, ЭТО ДЕЛАЮТ собаки. Что именно делают?": "Попадают в рай.",
  "<раздатка> ЦЕНТАВР-ЦЕНТР </раздатка> Внимание, в вопросе есть замены. Петербургское учебное заведение \"ЦЕНТАВР-ЦЕНТР\" ведет подготовку актеров для работы в жанре клоунады и пантомимы. Какие слова мы заменили словами \"ЦЕНТАВР\" и \"ЦЕНТР\"?": "Лицедей и лицей.",
  "Назовите довольно крупную корпорацию, которая производит самые большие в мире карьерные экскаваторы Bagger 288 [бАггер двести восемьдесят восемь].": "\"Крупп\".",
  "Абалон - это съедобный одностворчатый моллюск. Считается, что для поддержания здоровья достаточно съедать по одному абалону раз в неделю, потому что в его раковине большинство ЕЕ составляющих. ОНА была опубликована в 1869 году. Назовите ЕЕ двумя словами.": "Таблица Менделеева.",
  "<раздатка> Аргентина - Ямайка 5:0 </раздатка> Согласно шутке, черные дыры образовались там, где Бог СДЕЛАЛ ЭТО. В школе нас учили, что ДЕЛАТЬ ЭТО нельзя. Что именно делать?": "Делить на ноль.",
  "В песне из фильма 1943 года ОНА и ЕЕ \"землячка\" испытывают теплые чувства к одному и тому же мужчине. А в песне из фильма 1973 года другая ОНА занимается сельскохозяйственными работами. Что именно ОНА делает?": "Собирает виноград.",
  "Предложенная эмблема федерации хулахупинга совпадает с эмблемой другой организации. Какой?": "Международный олимпийский комитет.",
  "Регенсбургский собор, строительство которого началось в 1275 году, является примером ИКСА. В раздел Википедии \"ИКС\" входят группы \"Rozencrantz\", \"Leichenwetter\" и \"Love like Blood\". Назовите ИКС двумя словами.": "Немецкая готика.",
  "Литературовед Людмила Зубова проанализировала строку Виктора Сосноры \"Дома-дворцы забинтованы в красные медицины\". Она решила, что окровавленный бинт - это метафора, подразумевающая ЕГО. Цветовая символика потери призывает к революционным порывам, а слово \"лечить\" на жаргоне означает \"обманывать\". ОН нередко соседствует с иезуитом. Назовите ЕГО.": "Лозунг.",
  "В пьесе Вуди Аллена, пародирующей классические образцы, ИКС ломает себе шею, что дает возможность одному из персонажей процитировать немецкого философа. Назовите ИКС тремя словами.": "Deus ex machina.",
  "Острословы называли контингент войск одной европейской страны в Ираке теми же двумя словами, что и оружейную смазку. Напишите эти два слова.": "Пушечное сало.",
  "Владислав Крапивин вспоминает, что в детстве считал это слово сокращением и писал его через \"А\". Ему казалось, что так назывались конники во время гражданской войны. Напишите это слово по-русски или по-английски без ошибок.": "Ковбой.",
  "В келье преподобного Нила Столобенского и по сей день находятся два вбитых в стену крюка, расстояние между которыми чуть более полуметра. Какой редкий обет в свое время дал Нил?": "Обет нележания.",
  "На карикатуре Стейнберга буква A [эй] вылезает из воды, а W [даблъю] сидит на ветке. Напишите букву, которая расположилась в кресле.": "N.",
  "[Ведущему: в слове \"Ундецимилла\" ударение на предпоследний слог.] По одной из версий, среди ЕЕ спутниц была девушка по имени УндецимИлла. Назовите ЕЕ.": "Урсула.",
  "(pic: 20100835.jpg) Перед вами фотография из серии \"Живопись творца\", которую сделал уроженец Ленинграда, прославившийся благодаря своим 803 дням. Напишите его фамилию.": "Крикалёв.",
  "В вопросе есть замены. Максим Шпагин, комментируя спортивный фестиваль в Пловдиве, ПЕРЕБАРЩИВАЛ как никогда. На банкете Максим в первую очередь попробовал БОРЩ. Что мы заменили словом \"БОРЩ\"?": "Таратор.",
  "Издатель журнала \"Знаменитые монстры Фильмляндии\" Форест Акерман не боялся шутить со смертью. Потому, выбирая название для колонки читательских писем в редакцию, Акерман скаламбурил. Напишите это название максимально точно.": "Reader's die - jest.",
  "Городничим этого города до 1818 года был Петр Федорович Чайковский, а на его гербе изображено белое яблоко, возможно, как символ надзора власти. Назовите этот город.": "Глазов.",
  "Певица Линда, исполняющая песни на стихи Мары и Любаши, любит словесные игры. Так, своему последнему альбому она дала название \"Sкор-пионы\", намекающее на то, что красота может быть губительна. Автор вопроса тоже любит словесные игры, потому дал Линде прозвище, добавив две буквы в фамилию певицы, которая исполняет песни на стихи, мягко говоря, более известных поэтов, чем Любаша. Назовите это прозвище.": "Каламбурова.",
  "Она воплотила на экране образы Констанции Чаттерлей и Маты Хари, о чем поведала в автобиографической книге \"Naakt\". Еще одну свою героиню она назвала Эммой Бовари XX века. Назовите эту героиню.": "Эммануэль.",
  "Наблюдая за обрушившимся на дерево порывом ветра, один киевский автор сравнивает дерево с НИМ. Назовите ЕГО двумя словами.": "Именинный пирог.",
  "ИКС часто интерпретируется как символ божественной троицы, квинтэссенция Слова. Другую троицу ИКС объединил в 1826 году. Назовите эту троицу.": "Ом, Вольт, Ампер.",
  "На одной польской карикатуре героя закалывают осколком зеркала. Какую практику иллюстрирует эта карикатура?": "Люстрацию.",
  "Тимур Барский представляет Бога витающим в облаках ИМ, проделывающим некое действие. Люди же принимают последствия этого действия за падающие звезды. Назовите ЕГО.": "Старик Хоттабыч.",
  "Обещаем больше на подобные темы вопросы не задавать. Паноптикум - это музей, экспонирующий восковые фигуры и причудливые живые существа. Также паноптикумом называется проект идеальной ЕЕ Иеремии Бентама. Назовите ЕЕ.": "Тюрьма.",
  "В тексте вопроса мы заменили одно прилагательное. Хотя Уильям Йейтс является одним из создателей национальной театральной школы и автором пьесы \"У ястребиного источника\", написанной для ирландского театра Но, всё же он более известен как поэт. Напишите первоначальное прилагательное.": "Японского.",
  "Один сборник коротких литературных произведений получил название \"Хоббит, или Туда и обратно\". Какое слово мы заменили в этом вопросе?": "Палиндром.",
  "Баба-Гургур - это нефтяное месторождение, описанное еще Плутархом и Геродотом, и известное своей необычностью уже четыре тысячи лет. Поэтому нередко говорят, что Баба-Гургур - самый ИКС в мире. ИКС стал названием произведения о сизифовом труде представителей мужской профессии. Назовите ИКС двумя словами.": "Вечный огонь.",
  "Один из кеннингов сравнивает ЕГО с разлитой кровью. Назовите одну из тех, в которых, согласно распространенным утверждениям, ЕГО нет.": "Британская империя.",
  "Внимание, в вопросе есть замены. В 1988 году в США был подписан акт, регулирующий деятельность индейской игровой индустрии. Сокращенно этот акт обозначался словом \"GAME\" [гейм], по буквам - G, A, M, E [джи, эй, эм, и]. Напишите слово, которое мы заменили на \"GAME\".": "IGRA.",
  "Как написано в рецензии к этому фильму 2008 года, вечная погоня за успехом не приносит герою плодов. Назовите этот фильм тремя словами.": "\"Ахиллес и Черепаха\".",
  "В одном из романов цикла \"Стальная крыса\" руководитель угрожает подчиненному отправкой на отсталую планету, где считают, что ОНА - это обычные часы. Назовите ЕЕ.": "Машина времени.",
  "Сергей Савостин полагает, что в этом писателе сочетаются отеческая самовлюбленность, эдипов комплекс и русская холодность. Назовите этого писателя.": "[Дмитрий Наркисович] Мамин-Сибиряк.",
  "Человека, который сидел в баре с ЭТИМ, Юрий Андрухович сравнивает с погонщиком верблюдов, допущенным в приличное общество. ЭТО появилось в 1913 году. Назовите ЭТО.": "Сигареты \"Camel\".",
  "Благодаря особенностям конструкции ОН легко может исполнить глиссандо - скольжение от одного конца диапазона до другого. А в одной юмористической программе утверждалось, что на НЕМ играет свою песню холестерин. Назовите ЕГО.": "Тромбон.",
  "Некие неевропейские кондитеры создали торт, представляющий собой кусок черного шоколада в форме НЕЕ. Один любитель словесных игр предложил в форме НЕЕ сделать темный корпус музыкального инструмента. Какого?": "Кифары.",
  "ЕГО мать Марсия Джанин Грэшем Джейкобсон - агент по кастингу, а отец Алан Джордж - литературный агент. ОН дебютировал в 1999 году ролью Дэвида Копперфильда. Назовите ЕГО.": "Дэниел Рэдклифф.",
  "На одном из рекламных плакатов средства для улучшения потенции изображены ОНИ ночью. Назовите ИХ двумя словами.": "Разводные мосты.",
  "В стихотворении Ильи Сельвинского город засыпает, а герой Бродского рассчитывает остаться навек в объятьях возлюбленной. В обоих произведениях упоминается объект, уподобленный Грацией Деледдой гноящемуся фурункулу. Назовите этот объект.": "Везувий.",
  "Согласно словарю Даля, ОНО является синонимом слова \"влАзины\". От НЕГО происходит фамилия отца и отца. Назовите эту фамилию.": "Новосельцев.",
  "По остроумному замечанию Дмитрия Кожомы, ОНИ пахнут как боксерские перчатки. ОНИ появились более сорока лет назад. Назовите имя любого из НИХ.": "Хрюша, Степашка.",
  "Со многими своими персонажами этот писатель поступал достаточно жестоко. Так, героиня рассказа \"Зеркало\", гадая, видит смерть будущего мужа, а архиерей из одноименного рассказа умирает в Страстную субботу от брюшного тифа. Поэтому автор вопроса заменил в псевдониме этого писателя последнее слово другим, возможно, более органичным в данном контексте. Воспроизведите измененный псевдоним.": "\"Человек без сердца\".",
  "Энциклопедическая статья об этом выражении приводит представление о судьбе как кольце, внутри которого заключен человек. Назовите это выражение.": "[Крутиться как] белка в колесе.",
  "Герой Бориса Акунина приходит к выводу, что заведение охранялось так, что даже под видом комара никто бы не смог туда проникнуть. Тем не менее, одному человеку это удалось. Кто стал его жертвой?": "Петр Столыпин.",
  "Гениальный физик - герой американского сериала, говорит, что если будет участвовать в физической викторине, это все равно что играть против ЭТОГО ЧЕЛОВЕКА в \"Эрудит\". ЭТОТ ЧЕЛОВЕК, чье имя связано с Библией, родился 251 год назад в Коннектикуте и, в том числе, создал свой вариант перевода Библии. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Ной] Уэбстер.",
  "Персонаж сериала \"Декстер\" осматривает и пытается идентифицировать труп девушки, у которой оказывается отломлен кусочек ногтя. Далее герой находит ноготь на месте преступления и точно сопоставляет этот фрагмент с местом слома. С чем герой сравнивает этот ноготь?": "С туфелькой [Золушки].",
  "Фильмы филиппинского режиссера Лав Диаса отличаются необычайной продолжительностью, неуклонно возрастающей от фильма к фильму. Так, если первые фильмы длились шесть-семь часов, то нынешние - уже одиннадцать. Ироничный рецензент подсказывает Диасу сюжет - огромные торОсы еле заметно плывут навстречу друг другу в арктических водах. Какое слово появляется в конце фильма на экране?": "Вечность."
}