{
  "Подарок настолько понравился дожу, что тот решил намного увеличить ЕГО университетское жалование. Назовите ЕГО.": "[Галилео] Галилей.",
  "В 1361 году в Англии разразилась вторая эпидемия чумы, которая получила название \"чума ИХ\". ОНИ упоминаются в названии другого исторического события. Назовите ИХ.": "Дети.",
  "Герой одного американского романа был сыном ИКСА и при поступлении в колледж взял фамилию Иглз. В более известном произведении ИКСОМ назван ребенок. Какие два слова мы заменили на ИКС?": "Вождь краснокожих.",
  "В одном произведении упоминается газета \"Транс-Альпийский ОН\". В старину ОН действительно использовался для передачи информационных сообщений на далекие расстояния. Назовите ЕГО.": "Йодль.",
  "В предисловии к одной из своих книг Александр Дюма иронизирует, что Ева и Персефона продемонстрировали примеры ЭТОГО. Назовите ЭТО словом славянского происхождения.": "Чревоугодие.",
  "По замечанию Игоря Максименко, у нивхов, живущих на Сахалине, ОНИ передаются из поколения в поколение. \"ОНО\" - название специализированного ресторана. Назовите ЕГО двумя словами.": "Рыбное место.",
  "Во время Первой мировой войны ИльдебрАндо ЗаккИни предложил итальянскому правительству забрасывать диверсантов в тыл противника. Сын ЗаккИни впоследствии прославился как ИКС. Назовите ИКСА, использовав дефис.": "Человек-ядро.",
  "[Ведущему: в вопросе пропуски, поэтому вопрос следует читать несколько медленнее, чем обычно.] Революционер Петр Кропоткин, сын богатого дворянина, возмущался, что отец получил орден за то, что вынес ребенка из огня. Статья о деспотичном руководителе Театра на Таганке называется \"Любимов и театр\". В тексте вопроса мы дважды пропустили одни и те же два слова. Напишите их.": "\"... его крепостной...\".",
  "В романе Евтушенко девушка выбрала ЕГО за симпатичную лысинку и поросячий хвостик. Назовите ЕГО.": "Арбуз.",
  "В черновом сценарии известного фильма произошедшее с главным героем объясняется тем, что его бывшая подружка провела магический обряд, разбив некий предмет, пока герой спит. Назовите этот фильм.": "\"День сурка\".",
  "На картине Жана-Леона ЖерОма ЕЕ ноги еще совсем бледные. На картине ЛазаразЮ ОНА, не устояв на ногах, падает в ЕГО объятия. Назовите ЕЕ и ЕГО.": "Галатея, Пигмалион.",
  "<раздатка> Shhh </раздатка> Эти буквы вытатуированы у Рианны на НЕМ. Назовите ЕГО двумя словами.": "Указательный палец.",
  "Рассказывают, что Федор БайкОв, возглавлявший посольство в одной из азиатских стран в марте 1656 года, отказался от предложенного чая в связи с НИМ. Назовите ЕГО.": "[Великий] пост.",
  "Популярный ученый Циолковский держал дома специальные весы, чтобы самому определять нужное количество АЛЬФ. Точность Циолковского была хорошо известна, поэтому его никогда не перепроверяли. В повести-утопии Вадима Шефнера любители АЛЬФ пострадали от того, что были отменены все денежные расчеты. Что такое АЛЬФА?": "Марка.",
  "Борхес обращает внимание на одну любопытную особенность, которую не все замечают: чтобы уснуть, ИКСУ приходилось прикрывать глаза тканью. Назовите ИКСА.": "Человек-невидимка.",
  "В одной книге путешественник заметил, что инструкция для удобства нанесена на НЕМ вверх ногами. Нередко к НЕМУ прилагается мешочек с красителем флуоресцеИном. Назовите ЕГО двумя словами.": "Спасательный жилет.",
  "(pic: 20160179.jpg) Ученый семнадцатого века АтанАсиус КИрхер в своей книге решил использовать нотную запись. На иллюстрациях в книге рядом с верхним фрагментом изображен ОН, а рядом с нижним - ОНА. ОН и ОНА - персонажи известного произведения. Назовите ЕГО и ЕЕ.": "Петух, кукушка.",
  "Одна из кавер-версий песни \"Lemon tree\" [лЕмон три] записана на НЕМ. Слово, от которого происходит ЕГО название, пришло в русский через португальский. Назовите ЕГО.": "Мандаринский язык.",
  "В сказке КржижанОвского ОН был слишком знатен, чтобы ходить по земле, зато думал за двоих, и одним своим сердцем любил свой народ, а другим - свою супругу. Назовите ЕГО двумя словами.": "Король червей.",
  "В некоторых племенах иногда говорили, что дырявая шкура начинает полыхать. Ответьте двумя словами, что так описывалось.": "Полярное сияние.",
  "В одной байке восемнадцатого века рассказывается, как некий Уильям, вернувшись в деревню, заключил пари. Он начал танцевать вечером, но уже утром перестал и попросил принести свежую газету. В статье, рассказывающей об этом пари, упоминаются два слова, образованные от имен собственных. Напишите эти два слова.": "Григорианский, юлианский.",
  "Задолго до того как приступить к работе в новой местности, один специалист выставляет определенным образом донышко бутылки. Роль чего играет это донышко?": "Объектива фотоаппарата.",
  "Для ученых ОН - источник сведений о состоянии животного, поэтому к НЕМУ запускают дрон для сбора биоматериала. Назовите ЕГО двумя словами.": "Фонтан кита.",
  "Элементы одного из фонтанов Петергофа - фигурки уток, дразнящих собаку. Частью конструкции фонтана является своеобразная ОНА. Назовите ЕЕ.": "Карусель.",
  "В старинных заметках путешественник упоминает огромную армию в две тысячи ИХ, замечая при этом, что в каждом теремце было более десятка воинов. На самом деле и воинов в теремце, и самих ИХ было намного меньше. Назовите ИХ.": "Слоны.",
  "Дуплет. 1. Исследователи заметили, что у колумбийских идолов, изображающих шаманов, - ТАКИЕ ОНИ. Какие два слова мы заменили на \"ТАКИЕ ОНИ\"? 2. Предполагают, что некоторые художники Раннего Возрождения при написании портретов создавали проекции, для получения которых требовалось яркое освещение. Один исследователь даже заметил, что у человека на таком портрете - СЯКИЕ ОНИ. Какие два слова мы заменили на \"СЯКИЕ ОНИ\"?": "1. Расширенные зрачки. 2. Суженные зрачки.",
  "Деревья могут обмениваться химическими сигналами с другими деревьями посредством ЕЕ. В произведении Пришвина ОНИ время от времени аукались. Назовите ИХ.": "Грибницы.",
  "В двадцатых годах прошлого века один писатель сравнил ЕГО с темной комнатой фотографа, в которую не проникают солнечные лучи, а внутри всё освещено красным светом. Назовите ЕГО коротко.": "СССР.",
  "Под куполом Никольского собора в Кронштадте по всей окружности расположены окна. По замыслу архитектора, число окон совпадает с числом ИКСОВ. Какое заимствованное слово мы заменили на ИКС?": "Румб.",
  "У первых самолетов братьев Райт кабины не было. Поэтому однажды перед полетом они обвязали одному из пассажиров ноги ниже колен. Некоторые историки заостряют внимание на этом факте, приписывая братьям Райт важную роль в появлении ЕЕ. Назовите ЕЕ, использовав дефис.": "Юбка-карандаш.",
  "(pic: 20160180.jpg) Герой Набокова в начале письма к женщине описывает себя, поясняя, что хочет, чтобы его настоящий образ был виден словно ИКС. Какие два слова мы заменили на ИКС?": "Водяной знак.",
  "Еще не умея плавать, ИХ детеныши ныряют за добычей. Причем иногда так глубоко, что остаются видны только ноги. Назовите ИХ.": "Пеликаны.",
  "ОНИ соблюдали строгую диету, исключающую, например, лук, приправы, специи. Один из первых художественных фильмов об одном из НИХ в европейском переводе называется \"Легенда о загадочной мыши\". Назовите ИХ.": "Ниндзя.",
  "Британская актриса Тильда Суинтон, выросшая в аристократической семье, в молодости обеспечивала себя, делая ИХ. Однажды получив пять тысяч фунтов, Суинтон безбедно прожила в Лондоне целый год. И всё это благодаря Нечистой Силе. Назовите ИХ тремя словами.": "Ставки на скачках.",
  "В Грузии есть трогательный обычай: перед дальней дорогой мать печет сыну лепешку с НИМ в качестве своего благословения. Большое количество ИХ можно увидеть между Норт-СикамОр-авеню и ХАйлэнд-авеню. Назовите ЕГО двумя словами.": "Отпечаток руки.",
  "Известный рассказ издавался отдельной книжечкой. В этом издании текст рассказа большей частью рукописный. Судя по всему, в оформлении участвовали более десяти человек. Напишите название этого рассказа.": "\"Жалобная книга\"."
}