{
  "По данным статьи на сайте oldcats.ru [олдкэтс точка ру], чем более велика высота, с которой падает кошка, тем менее вероятно, что она выживет. Однако граница феномена - кошка Сабрина, упавшая с 32 этажа. В тексте мы заменили одно слово на другое. Напишите замененное слово.": "Более.",
  "Кодекс Гигас - огромная книга, дошедшая до нас из средневековья, по легендам, от ИКСА. Однажды Мишель Матвеев косвенно признал, что его вопросам свойственно отсутствие слов от ИКСА. Кого мы заменили на ИКСА?": "Лукавый.",
  "[Ведущему: телефоны прочесть под запись, выделяя каждую группу цифр отдельно (показано черточками).] Запишите телефоны: 1-800-46-48273 [один - восемьсот - сорок шесть - сорок восемь двести семьдесят три], 1-800-872-2769 [один - восемьсот - восемьсот семьдесят два - двадцать семь шестьдесят девять]. Ответьте максимально точно, куда можно записаться, позвонив по следующим телефонам.": "В вооруженные силы США.",
  "<раздатка> | Jabba X Tobby Philpott, Mike Edmonds, David Barclay | &nbsp; | X Michael McCormic, Deep Roy, Simon Williamson, Hugh | Spirit, Swim Lee, Michael Quinn, Richard Robinson </раздатка> Перед вами слегка измененный кусок титров шестой серии \"Звездных войн\". Переведите на русский язык то слово, которое мы заменили на ИКС.": "Кукловоды.",
  "Керри Кнудсен закончил статью с описанием нового вида лишайника 20 января 2009 года. Назовите нобелевского лауреата, в честь которого он назвал этот вид.": "[Барак] Обама.",
  "(pic: 20120096.jpg) Переведите название этой акулы на русский язык.": "Акула-гоблин.",
  "Организаторы турнира хотят доставить положительные ощущения. От прослушивания следующего музыкального отрывка у всех повысится настроение, и пройдут болезни. (aud: 20120001.mp3) Вам наверняка не составит труда назвать группу.": "\"Placebo\".",
  "<раздатка> Внуки Матвея Виталик, Витя, Вова, Валера, Павлик, Лёша, Гаврила... </раздатка> В отрывке из книги И.Г. Сухина мы заменили одну букву. Восстановите оригинальное слово.": "Лёва.",
  "Внимание, слова \"ИКСоскоп\" и \"ИКС\" - замены. ИКСоскоп - прибор, которым, вероятно, можно измерить удовлетворение от данного вопроса. Словарь Abbyy Lingvo, в котором содержится перевод слова \"ИКСоскоп\", называется \"Маркетинг\". Это напоминает о литературном ИКСе, известном с детства. Назовите ИКС.": "Крот.",
  "В работе Кристофа Клане от 2004 года выведено, что на некоторый процесс оказывают влияние следующие переменные: вектор поступательной скорости, угловая скорость и угол атаки, оптимальная величина которого примерно равна 20 градусов. Эта информация пригодится тем, кто захочет превзойти результат 1996 года в 36... Чего?": "Отскоков камня от воды.",
  "Уважаемые знатоки, внимание! (aud: 20120002.mp3) Угадайте, какая мелодия прозвучала после объявления, и напишите, кем на самом деле оказался главный герой этой песни.": "Бэтмен.",
  "(aud: 20120003.mp3) Обладатель уникального голоса известен еще и режиссурой, в том числе и мультфильма, мелодию саундтрека к которому вы услышали. Назовите этого человека.": "Василий Ливанов.",
  "(pic: 20120097.jpg) На картинке изображен некто вождь космических орков, Горгутц, так как он представлен в игре Вархаммер 40к. Одно из улучшений для данного персонажа описывалось примерно так: \"Посмотрите на все эти провода и кнопки, механики сделали из вас [пропуск]\". Заполните пропуск одним словом, которого нет в большинстве словарей.": "КибОРКа.",
  "<раздатка> Bonefires were lighted all over the towne. The Joy of the city was this night exceeding great. </раздатка> Воспроизведите год цитаты.": "1666 год.",
  "Однажды Бенджамин Франклин предложил в обмен наловить гремучих змей, отправить в Англию и выпустить в парки, на площади, в сады чиновников. Ответьте одним словом, в обмен на кого.": "Преступников.",
  "<раздатка> Табла таранг - это инструмент, состоящий из целого ряда табла, от 10 до 16 (обычная табла - это два барабана). Таранг означает АЛЬФЫ, символизируя... </раздатка> (aud: 20120004.mp3) Внимание, уважаемые знатоки, вы сейчас ощутили АЛЬФЫ в нескольких смыслах, и, надеемся, в одном из них не прекратите до конца игры. Какое слово мы заменили на \"АЛЬФА\"?": "Волны.",
  "(aud: 20120005.mp3) Вы слышали исполнение ИХ группой \"Haggard\" [Хаггард]. Другие ОНИ начались в начале 2011 года. Внимание, модный в ЧГК вопрос: назовите ИХ двумя словами на одну букву.": "Трели тролля.",
  "В реке Конго большое видовое разнообразие - у разных берегов обитают различные подвиды одной и той же рыбы. Всё потому, что они не умеют ДЕЛАТЬ ЭТОГО в полной мере, в отличие от тигровой рыбы голиаф из этой же реки. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Плыть против течения.",
  "Назовите дату празднования Дня холостого человека.": "11.11.",
  "(aud: 20120006.mp3) Вы прослушали фрагмент песни группы, в составе которой выступал Шуг Фишер. Он озвучил персонажа, исполняющего народную песню \"Frog Went A-Courting\" [Фрог Вэнт Э-Кортин]. Назовите любого другого персонажа этой картины.": "Том.",
  "Дуплет. 1. Восстановите пропущенное слово в следующем изречении Жоржа Эрглози: \"У начальника на всё должно хватать времени\". 2. Бегун, Дрон, Преторианец - некоторые виды ИХ. Назовите ИХ.": "1. Чужого. 2. Чужих.",
  "В округе Саффолк штата Нью-Йорк власти решили, что у них нет 660 долларов на оплату услуг 83-летнего Дэвида МакКелла - местного Санта-Клауса. Глава администрации Стив Леви заявил, что выделение средств из бюджета на эти цели в этому году было бы неоправданным. Какое, появившееся в XX веке, прозвище заслужил у местного населения Стив Леви?": "Гринч.",
  "Одна из картин современного фан-арта: главный герой 2002 года рождения как бы произносит фразу, которая начинается так: \"Бегу, не оглянусь, пойду искать по свету, где оскорбленному есть чувству уголок!\". Что стоит на этом же рисунке рядом с главным героем?": "Трактор.",
  "(aud: 20120007.mp3) Вы слушали ИКС. А теперь, внимание, диалог из книги \"Математики тоже шутят\": - Сформулируйте задачу ИКСА-Лиувилля. - Лиувилль должен быть взят! Назовите ИКС.": "Штурм.",
  "Этот вопрос специально поставлен последним в туре, ибо особо чувствительные потом не смогут играть. Дуплет. 1. Внимание, две мелодии! (aud: 20120008.mp3) Назовите, кто упоминается в названии обеих композиций. 2. (aud: 20120009.mp3) Назовите того, кого группа-исполнитель указала как автора слов.": "1. Ктулху. 2. Говард Лавкрафт.",
  "Однажды Лиза Симпсон услышала разговор конгрессмена Боба Арнольда и предпринимателя, собравшегося отправить спрингфилдский лес под вырубку, который признался в любви к демократам. Какие два слова в предыдущем предложении заменено одним?": "Партия зеленых.",
  "(aud: 20120010.mp3) В песне, отрывок из которой вы прослушали, имеются такие строки: - А может, кому-то в момент плохого настроения Захотелось, чтоб народу было меньше в помещении. - Или просто, чтоб народу было меньше в помещении Захотелось пострелять... - Но не нашлось другой мишени. Назовите персонажа, упоминающегося в названии песни, если он упоминается в шутке про восьмую страницу паспорта.": "Кенни.",
  "[Ведущему: фамилии, написанные через черточки, так и читать, по слогам.] В современных условиях доступности научной информации нет проблем мгновенно достать труды ТЭ-РА-НО, СУ-ГЕ-НО, МАМ-ДА-НИ или СА-А-ТИ. Однако, может, вы слышали, что возникает новая проблема, особенно на научных конференциях. Какая?": "Правильно поставить ударение в этих фамилиях.",
  "В 1889 году на островке Уполу поселился ОН, заплатив неслыханную, по мнению индейцев, сумму - 400 фунтов стерлингов. Впоследствии родилось множество рассказов о несметном богатстве, зарытом под ЕГО домом. Назовите ЕГО.": "[Роберт Льюис] Стивенсон.",
  "(aud: 20120011.mp3) Внимание, список: Joseph Field, Gary Colwell, Peter Cox, Danny Lima и другие. Их персонажи танцевали под данную мелодию и весело проводили время... Где?": "В \"Голубой устрице\".",
  "В 2011 году примерно 470 человек в Стамбуле получили травмы из-за традиции, связанной с пророком Авраамом. Когда это произошло?": "В празднование курбан-байрам.",
  "(aud: 20120012.mp3) Фрагмент, который вы слышали, был специально обрезан, пока не начались слова, чтобы вам не стало все ясно сразу. Название композиции, которую исполняет Том Вэйтс, состоит из двух слов, одно из них переводится как \"танец\". Переведите другое слово на русский.": "Русский.",
  "Внимание, беседа учителя с учеником: - Я с юных лет был истинным удальцом и никогда не снисходил до того, чтобы кланяться кому-то. Даже при встрече с Нефритовым императором и Лао-Цзюнем я ограничился только одним приветствием. - Ты не достоин звания человека! - возмущенно сказал Сюань-цзан. Каким животным был ученик Сюань-цзана?": "Обезьяной.",
  "Он могущественный. Среди его символов есть крест. Может как не дать человеку умереть, так и поднять его из мертвых. Ему посвящена песня: (aud: 20120013.mp3) Назовите его.": "Барон Суббота.",
  "По мнению одного интернет-издания, подверженность этой фобии обусловлена гендерным трудовым разделением, что отложилось на генном уровне. О какой фобии идет речь?": "Мусофобия.",
  "Цитата с одного белорусского сайта для любителей собак. \"... Эта порода была известна у себя на родине, в Ирландии, по меньшей мере, лет 150 назад. Использовалась в качестве пастуха овечьих отар, сторожевого пса. Керри - хороший пловец, охотник, [пропуск]\". Если восстановите пропуск, то поймете, что он есть. Назовите его двумя словами.": "Гомельский крысолов. Незачет: Гам(м)ельнский крысолов.",
  "(pic: 20120100.jpg) Внимание, слово \"АЛЬФА\" - замена. Перед вами АЛЬФА в современной АЛЬФЕ. В переводе книги \"Сияние\" в конце произведения была фраза с упоминанием АЛЬФ. Воспроизведите эту фразу из двух слов.": "Маски долой.",
  "[Последний вопрос. Он идет вне зачета и сделан для того, чтобы команды не скучали во время подведения предварительных итогов игры.] Артемий Коберник, описывая свою поездку в Германию, рассказывает о привокзальных часах с необычной конструктивной особенностью. Для чего предназначены иголки, расположенные в верхней части корпуса?": "Чтобы птицы не садились."
}