{
  "[Ведущему: кавычки озвучить.] В советско-японском мультфильме 1986 года производства отец произносит фразу: \"не оло, а [пропуск]\". Закончите фразу отца словом из четырех букв.": "Лоло.",
  "Дуплет. 1. В фильме 1985 года \"И на камнях растут деревья\" в поселении викингов был персонаж Левий. Назовите по-норвежски его социальное положение. Возможно, вы и не знаете этого слова в таком значении, но оно звучит. 2. (aud: 20110002.mp3) В вопросе есть замена. В названии данной композиции есть существо, которым вы потенциально можете стать, исполняя композицию активно, примерно как в прослушанном отрывке. Мы не спрашиваем, какие слова мы заменили на \"исполняя композицию активно\". Назовите это существо.": "Трелль, тролль.",
  "Продолжим тему. (aud: 20110003.mp3) Уважаемые игроки, если самые старательные из вас сделали это, то у них наверняка возникли проблемы, обретшие широкую известность в 2010 году. Назовите язык, на котором исполняется песня.": "Исландский.",
  "[Ведущему: разделить интонацией слова \"игла\", \"на\" в преамбуле вопроса.] Внимание, в вопросе два слова: \"игла\" и \"на\" - замены. Как сообщает Orange News, в одном городе сфотографировали водителя, который вел машину, будучи НА ИГЛЕ. ИГЛА рядом с ним не поместилась, поэтому он поставил ее сзади, верхушку вытащил наружу, и трубочка с жидкостью уходила уже в водительское окно. Что мы заменили словом \"ИГЛА\"?": "Капельница.",
  "По утверждениям \"Московского комсомольца\", пожелания на Новый год - не только слова, даже если их до вас доносит робот. Иногда они предотвращают беды, ну или дают отсрочку. Так, в ночь на 1 января 2011 года не произошло... Чего?": "Теракта.",
  "[Ведущему: предложение, которое начинается с \"Газета Guardian\" прочитать особенно отчетливо.] В одних современных исследованиях делается вывод, что легочная чума и Чингисхан сделали благо. Газета \"Guardian\" [Гардиан] сомневается, что данный манифест наберет много голосов. Какое слово мы пропустили в предыдущем предложении, если оно образовано от среднего из основных по Максвеллу?": "Зеленых.",
  "Вопрос задается от имени Е.П. Дубровина. В ноябрьском номере некоего советского журнала 1982 года была та же информация, что и в других печатных изданиях, но не на титульном листе. Назовите этот журнал.": "\"Крокодил\".",
  "[Ведущему: первую фразу комментария просьба прочитать артистично.] В передаче \"Битва экстрасенсов\" часто привлекают известных личностей. В шестом сезоне экстрасенсам надо было вернуть выброшенный специально кошелек. Назовите того, кому надо было его вручить.": "[Станислав] Садальский.",
  "В инструкциях компании \"Новошип\" было указание - точно скопировать и выставить за бортом надпись следующего значения: \"Осторожно, высокое напряжение\". На языке какой страны была эта надпись?": "Сомали.",
  "<раздатка> Текст снабжен комментарием, отражающим основные дополнения и изменения, которые вносил <...>, в результате чего в одной книге читатель может получить представление о всех шести английских изданиях. </раздатка> Перед вами выдержка из аннотации к переводу шестого издания книги, которое на языке оригинала вышло в 1872 году. Восстановите пропущенное слово.": "Дарвин.",
  "Вскоре после того, как в мае 1966 года в Пекинском университете была вывешена газета, написанная большими иероглифами, последовали массовые репрессии, поддерживаемые другими такими газетами. Как стали называть такие газеты на китайский манер?": "Дацзыбао.",
  "Дуплет. 1. <раздатка> Специалисты советуют все-таки учить ребенка разграничивать вымысел и реальность. И после того, как он рассказал вам про очередное приключение с Маленьким принцем, похвалить его... Ну а плюшевого щенка, которого обязательно нужно выгуливать по вечерам, можно заменить настоящим. </раздатка> Внимание, в вопросе есть замена. Вы видите советы по устранению синдрома ЕГО, опубликованные на одном сайте. Мы не спрашиваем, кого. Восстановите замененное слово в тексте. 2. С немецкого языка ЭТО слово переводится как \"козел, самец, упор\". Сходные значения оно имеет и в другом германском языке. Назовите фамилию героини книги середины прошлого века, совпадающую с упомянутым словом.": "1. Малыша. Зачет: Малыш. 2. Бок. Зачет: Bock.",
  "Внимание, отрывок песни группы \"Голуби и Кашевары\". (aud: 20110004.mp3) В названии группы мы пропустили одно определение. Без подобного определения мероприятие XIX века никак не отличить от некоего регулярного каждодневного действа. Назовите это мероприятие XIX века.": "Безумное чаепитие.",
  "[Ведущему: обратить особое внимание на пунктуацию.] По неверному мнению статьи в Википедии, Кхорн, Слаанеш, Нургл и Тзинч - это ОН. Каждый из вышеупомянутой четверки имел свой собственный культ. Последователи этих четырех культов обвиняли друг друга в неправильном подходе к служению. Кто ОН?": "Сатана.",
  "<раздатка> Эта книга адресована широкому кругу читателей, начиная со школьников и домохозяек и заканчивая научными сотрудниками и кабинетом министров РФ, желающих ознакомиться с современными тенденциями и разобраться в значении модного сегодня слова \"технология\". В этой книге авторы постарались наиболее просто изложить сложные даже для ученых термины и понятия, наиболее часто встречающиеся в СМИ и научной литературе. </раздатка> Внимание, в вопросе замена. В раздаче мы увеличили одно понятие. Восстановите замену.": "Нанотехнология.",
  "[Ведущему: отточия не читать, кавычки озвучить. Обратить особое внимание на пунктуацию.] В своей книге \"Иллюстрированная энциклопедия традиционных символов\" Дж.С. Купер предположил, вероятно отталкиваясь от ненаучного мнения древних, что, \"поскольку ОНА - ни дерево, ни кустарник..., то символизирует свободу от всех запретов, так что любой под этим растением получает свободу от ограничений\". Традиции, связанные с НЕЙ, перешли и в христианство. Назовите ЕЕ.": "Омела.",
  "В комиксе \"Avengers\" Тор стал добираться к Локи на разборки. Локи предвидел это и установил много ловушек. Чтобы действие одной из них, самой мощной, не накрыло Тора, он нырнул под воду. Людям в реальности недавно повезло меньше. Что это была за ловушка?": "Вулкан.",
  "[Ведущему: обратить внимание на возможную сливаемость \"И ГРЕК\" и интонацией сделать разделение данных слов.] Внимание: в вопросе три слова: И, ГРЕК, ИГРЕК - замены. И ГРЕК пишет про ИГРЕК: \"... то же, но, как винительный падеж, заключает в себе понятие о движении...\". Что мы заменили словом \"ГРЕК\"?": "Даль.",
  "Дуплет. 1. <раздатка> Дизайнер из Массачусетского технологического института, рассказывая о своем изобретении, говорит, что оно очень помогало во время студенчества. Снабжено оно прорезиненными колесами, выдерживает падение с тумбочки и заставляет хозяина бегать. Что это за изобретение? &nbsp; Ответ: Убегающий будильник. Зачет: Будильник. Комментарий: Будильник убегает от хозяина, и чтобы его выключить, надо за ним побегать, что пробуждает окончательно. Источник: http://www.kinnet.ru/cterra/587/38583_11.html </раздатка> [Ведущему: на возмущения по поводу того, что на первой раздаче есть ответ, никак не реагировать, но обязательно как бы невзначай сказать: возьмите в руки раздачу и ознакомьтесь с ней.] Артем Матухно или Дмитрий Жарков о некоторых из вас могут теперь сказать, что вы СДЕЛАЛИ ЭТО. Герой Александра Адабашьяна ДЕЛАЛ ЭТО в руке, когда подавал сигнал родственнику. Что мы заменили на \"ДЕЛАЛ ЭТО\"? 2. <раздатка> Гаури Нанда, который работает в Массачусетском технологическом институте, изобрел необычный будильник, который убегает и прячется от вас, если вы не встали с постели вовремя. </раздатка> Стремление скопировать и распространить информацию зачастую является причиной ошибки. Так, некий блоггер - автор текста, который вы видите, как и Артем Матухно, сделал ту же ошибку, что и герой Юрия Яковлева. Назовите этого героя.": "1. Свечку держал. 2. Поручик Ржевский.",
  "В вопросе слово \"АЛЬФА\" - замена. Многие морские инструкторы говорят, что книга \"наставление по борьбе за живучесть корабля\" написана АЛЬФОЙ. Не нужно отвечать на вопрос, что с помощью АЛЬФЫ сделал герой произведения 1876 года. Назовите АЛЬФУ.": "Кровь.",
  "В вопросе словом \"ИКС\" заменено два слова. Райдер - это условия, на которых группа приезжает давать концерты. Выдержка из райдера группы \"ИКС\": \"У одного из музыкантов фатальная аллергия на рыбу и мак\". По иронии, райдер нацелен на то, чтобы ИКСА-то и не было. Восстановите замену.": "Несчастный случай.",
  "(aud: 20110005.mp3) <раздатка> Лунный рассвет осветил медовой зарей И перламутровым отблеском облака, И все деревья покрылись вдруг хрусталем, И в полусне ГАММОВАЯ поет АЛЬФА. Как в этой сказке волшебной - найди АЛЬФУ, Ту, ГАММОВУЮ, что ночью поет и днем, Ты поищи, ГАММОВУЮ найди АЛЬФУ, Что все замки отворяет в сердце моем. Там, в ГАММОВОЙ АЛЬФЕ, золотые цветы, Птицы серебряный голос застыл росой, Ты собери мне букет из забытых снов, Ты мне венок сплети из любовных слов. </раздатка> Внимание, раздача с заменами. Возможно, автор этого стихотворения Т. Богданова была вдохновлена подобной музыкой или просто русскими легендами. Что мы заменили на \"Гаммовая Альфа\"?": "Голубая трава.",
  "(aud: 20110006.mp3) Из-за сходных АЧХ, звуки водопада аквапарка, жарящейся яичницы и булькающего аквариума по мнению сайта gvinfo.ru [гвинфо.ру], имеют еще одну общую, хотя и воспринимаемую не ухом характеристику. Какую?": "Белый цвет.",
  "(aud: 20110007.mp3) Внимание, в вопросе словоформы \"Игрековый\" и \"Икс\" - замены. Вы прослушали фрагмент Игрекового Икса в исполнении группы \"Улытау\". Известно, что в 2000 году на экраны вышел Икс Игрекового. Что мы заменили на \"Икс Игрекового\"?": "Марш Турецкого.",
  "[Ведущему: попросить зал быть особо внимательным перед чтением вопроса.] В отрывке мы слышим пьяного. (aud: 20110008.mp3) В композиции, отрывок из которой вы прослушали, исполнитель также сообщает, что ковру нужна новая прическа, а у телефона кончились сигареты. Переведите на русский вырезанное из композиции слово.": "Пианино.",
  "[Ведущему: отточия не озвучивать.] Однажды рассеянный Джованни вернулся с прогулки домой в виде, который не взволновал его мать - ведь мальчик собрался и пошел гулять вновь. Получается, что Джованни мог буквально воспринять выражение, которое сайт slovoborg.ru [словоборг.ру] описывает так: \"стандартная издевка... над забывшим...\". Воспроизведите эту издевку.": "А голову ты дома не забыл?",
  "(aud: 20110009.mp3) <раздатка> Беженцы находят сушу и дом, где лежат два скелета, татуировальные принадлежности и рисунки, похожие на рисунок Энолы. Та узнаёт свой дом. Моряк не в силах оставаться на суше, он берет одну из лодок и уплывает в море. </раздатка> Внимание, описание сюжета, взятое из Википедии: \"Беженцы находят сушу и дом, где лежат два скелета, татуировальные принадлежности и рисунки, похожие на рисунок Энолы. Та узнаёт свой дом. Моряк не в силах оставаться на суше, он берет одну из лодок и уплывает в море\". Те, кто любит фильм с Кевином Костнером, Джинн Трипплхорн, Денисом Хоппером, Тиной Маджорино и Майклом Джетером в ролях без труда назовут правильно прослушанную композицию группы \"XS Project\". Потому что они, без сомнения, заметят ЕЕ в вопросе. Уважаемые знатоки! Внимание, вопрос! Назовите ее (то есть данную композицию).": "Вода.",
  "(aud: 20110010.mp3) Этот исполнитель родился в Германии. По мнению Википедии, его первое имя переводится как \"острый меч\", а второе дано в честь героя. Хотя у него практически стандартный попсовый репертуар, он подвергался за него гонениям. Назовите его второе имя.": "Таркан.",
  "Слово \"Spiegel\" [Шпигель] с немецкого переводится как \"зеркало\". Назовите русское название простого блюда \"Spiegelei\" [Шпигеляй].": "Глазунья.",
  "Известно, что в произведении Джоан Роулинг волшебники используют других животных в своих поговорках, к примеру \"Совят по осени считают\". Переводы бывают курьезными. У Роулинг - кошка и маленькие феи. В переводе - кентавр и место, которое вы и назовете через минуту.": "Огород.",
  "Некой американке, судя по ее поступку, неизвестно русское наименование некоего знака. Что сержант полиции А. Додж обнаружила в посылке вышеупомянутой американки?": "Собаку.",
  "По сообщениям начала февраля этого года, на телевидение скоро поступят сериалы с новыми сценариями и героями, однако костюмерам не стоит переживать - новые костюмы так скоро не появятся. К какой дате приурочены данные сценарии?": "1 марта.",
  "Это есть у символа одной северной страны. У героев бандитских фильмов часто возникает вопрос, есть ли это у них. У автора вопроса он чаще есть, чем нет. Назовите его.": "Хвост. Незачет: Рога.",
  "(aud: 20110011.mp3) <раздатка> Для приготовления [пропущено одно слово] балаба нужно измельчить в мясорубке, добавить соль, перец, яйца по вкусу. Иногда ничего это не добавляют. Потом ставят в духовку и запекают 15-20 минут. Подают на большой тарелке, слегка посыпав семечками кациуса. </раздатка> В прослушанном фрагменте можно услышать одного из НИХ. Рецепт, предложенный вам, известен благодаря одному из московских ИХ. А само блюдо приобрело широкую известность благодаря действию, без которого на протяжении игры вы, надеюсь, не обходились. Назовите ИХ.": "Мужчины.",
  "В вопросе слова \"гамма\" и \"гаммка\" - замены. Слова \"ГАММКА\" и \"ГАММА\", в общем, можно использовать друг вместо друга, хотя ценители могут счесть это неверным. Известно, что ГАММА - изобретение конца XVIII века, а с ГАММКОЙ сейчас больше ассоциируется Карлос Торано, Панч, Хуан Клементе, Боливар. Что мы заменили на \"гамма\"?": "Гильотина.",
  "Внимание, фрагмент произведения! (aud: 20110012.mp3) В статьях из Википедии говорится, что Чад Роуэн, а затем Фиамалу Пенитани достигли этого высшего звания с легкостью, если верить другому фрагменту из данного произведения. Ответьте, какого звания.": "Йокодзуна.",
  "(aud: 20110013.mp3) Внимание, данной композицией, являющейся саундтреком к старой игре, оргкомитет этого турнира желает вам победы. Какое существо фигурирует в названии композиции?": "Орк."
}