{
  "В чернушном комиксе маленькая мертвая девочка Ленор играет в игру, в которой внезапно конфет получить не удалось. Назовите игру.": "Игра с пиньятой.",
  "В пародийном мультсериале \"Робоцып\" на начальной заставке одного из эпизодов справа человек в темной одежде подбирает обожженную курицу с отрезанными по колено лапами. А какое небесное тело было в том же кадре, если его не было в оригинальном произведении?": "Звезда смерти.",
  "На Олимпиаде с отличием выступил австралийский бегун-стайер Крэйг Моттрэм, хотя наград не получил. Какое прозвище из двух прилагательных, начинающихся на одну и ту же букву, ему дали другие участники забега?": "Большой белый.",
  "(pic: 20130578.jpg) По информации от сентября 2012 года, эта сосна уже полгода как стоит одна. А где?": "В районе Фукусимы.",
  "В сувенирной карточной колоде изображены РИСУНКИ лиц китайских императоров за исключением последней карты - черного джокера. Ответьте максимально точно, что изображено на этой карте.": "[Черно-белая] фотография [последнего] китайского императора.",
  "Внимание, АЛЬФА и ИГРЕК - замены. В середине октября 2012 года на суда было передано предупреждение, что ожидается сезонное повышение активности сомалийских пиратов. Действительно, ИГРЕК в АЛЬФАХ. Назовите автора произведения, где выражено сомнение, что в АЛЬФАХ ИГРЕК.": "Лермонтов.",
  "В парке Самбуру (Кения) живет уникальная антилопа, которая не пьет воды. В описании этого вида после стихов была употреблена фамилия вместе со словами \"ничего не придумал\". Назовите эту фамилию.": "Высоцкий.",
  "[Ведущему: раздачу сложить, как шпаргалку.] (pic: 20130579.jpg) Перед вами одна из недавних иллюстраций произведения, сделанная юным художником. Назовите заглавного героя этого произведения.": "Князь Игорь.",
  "(aud: 20130003.mp3) Вы прослушали фрагмент рок-оперы \"Конец черного властелёныша\". В предыдущем предложении мы слегка изменили одно слово, которое вы и назовете через минуту.": "Орк-опера.",
  "В романе Урсулы Ле Гуин ощущение от холодного воздуха сравнивается с НИМ. Известный ОН произошел около 2000 лет назад. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Поцелуй предателя.",
  "В одной из песен Сергея Крылова и Геннадия Христофорова ОНА \"вражеским наветам красочным ответом целится в зенит\". Назовите человека, чьим прозвищем является ОНА.": "Павел Буре.",
  "<раздатка> у иностранных мозголовов на наших самородков спрос у нас же лучших забирает понос </раздатка> Восстановите замененное на раздаче слово с удвоенной согласной.": "Цирроз.",
  "Дуплет. 1. Францбрётхен - сдоба из слоеного теста, появившаяся в Гамбурге. По одной версии, происхождение этой булочки сходно с происхождением некоего заведения. Назовите правителя, которому Гамбург был подчинен во время происхождения францбрётхена. 2. <раздатка> Tea is the favorite beverage of America. It's what keeps world's largest democracy going. </раздатка> \"Чай - любимый напиток Америки. Он - двигатель самой большой демократии в мире\". Примерно так можно перевести часть надписи с пачки черного, мельчайшим образом нарезанного чая, которая представлена на раздаче. Восстановите замененное в раздаче слово.": "1. Наполеон. 2. Индия.",
  "(aud: 20130004.mp3) Внимание, в вопросе замена. Вы прослушали фрагмент композиции \"Bright Star\" группы \"Muse\". В названии файла композиции также указано слово, делающее из него оксюморон. Восстановите замененное в названии композиции слово.": "Dead.",
  "В Индии придумали интересный способ понизить смертность - раздать блокноты и инструкции с упражнениями. А кому?": "Врачам.",
  "[Ведущему: игнорировать просьбы уточнения слова \"преданный\" и показывать язык по необходимости (необязательно).] (pic: 20130581.jpg) Назовите фамилию мужчины и преданной женщины, лица которых мы от вас скрыли.": "Клинтон.",
  "В англоязычной газете \"Newslink Russia\" говорилось, что Виталий Мутко признался в необходимости новых денежных вливаний. Какое сокращение стоит в конце заголовка статьи?": "WC.",
  "Дуплет. 1. (aud: 20130005.mp3) В книге про суп из алфавита один персонаж делает то же, что и человек из прослушанного вами отрывка, - он роняет... Что? 2. В мультсериале \"Дилберт\" была показана выдуманная страна Элбония. В помощь этой стране собирались деньги под лозунгом \"save the children\". В этом вопросе дуплета мы сделали то же, что и в первом вопросе. Назовите атрибут любого коренного жителя Элбонии помимо славянского акцента.": "1. Буквы \"h\". 2. Борода.",
  "В англоязычной пародии ОН отговаривал партнера пропустить ход. Ту же фразу ОН использовал в сценах с почечными камнями и переходом школьников через автодорогу. А кому ОН сказал эту фразу в оригинальном произведении?": "Балрогу.",
  "[Ведущему: слово \"минУ\" прочитать как неоконченное \"минуту\".] Внимание, фрагмент композиции будет сыгран до конца! (aud: 20130006.mp3) Голоса настоящих автору найти не удалось, поэтому была выбрана ария реально существовавшего человека, которого вы и назовете через минУ.": "Фаринелли.",
  "Черный ящик! Внимание, в вопросе слово \"наркоманить\" - замена. На аналоге предмета в черном ящике, употребляющегося в Индии в народных масштабах, была надпись, примерно переводящаяся так: \"У каждого есть причины наркоманить\". Если отвечать на известный вопрос, то цена упаковки - примерно семь рублей. Назовите сорт содержимого черного ящика.": "Опиум.",
  "Дуплет. 1. (aud: 20130007.mp3) За фрагментом, который вы слышали, следует мужская партия - тонким мужским голосом поется некий вопрос, далее же следует женская партия: \"Ничему я не верна, кроме денег и вина\". Назовите фильм восьмидесятых годов XX века, в котором ремикс этой мелодии стал настоящим хитом. 2. (aud: 20130008.mp3) Вы прослушали фрагмент композиции Г. Канчели. Сообщаем, что при записи их таки понадобилось более одного. Какое слово при исполнении композиции часто повторял и оркестр, и дирижер?": "1. \"Кин-дза-дза!\". 2. Ку!",
  "Слова \"ТАКОЙ\", \"СЯКОЙ\" - замены. Армен Джигарханян стал ТАКИМ СЯКИМ в 1988 году. Известно, что личности ТАКОГО (убийцы) и СЯКОГО (соучастника) раскрыл ОН. Назовите ЕГО.": "[Шерлок] Холмс.",
  "Внимание, в вопросе есть замены. Согласно В.А. Овчинкину, в физике долго не было понятия работы, т.к. науку продвигали ПЕРВЫЕ, а работали в основном ВТОРЫЕ. А что, согласно известной советской комедии, делают только ПЕРВЫЕ и ВТОРЫЕ?": "Пьют шампанское по утрам.",
  "Черный ящик! (pic: 20130583.jpg) Перед вами репродукция плаката из одной сувенирной серии, аналог которой находится в черном ящике. Эта серия сделана в Китае, что показывает либеральность этой страны. Воспроизведите или переведите надпись из больших букв на английском, которую мы скрыли.": "Joker.",
  "Внимание, фрагмент композиции группы \"Therion\" [тэрион]! (aud: 20130009.mp3) В статье о концерте группы в Минске говорится, что заставить зал подпевать не может даже Сноуи, потому что черт его знает, что там поется в припеве. Восстановите замененное слово в вопросе.": "Therion.",
  "В сериале \"Симпсоны\" Ларри Бёрнс спросил служащего поезда, куда тот едет. Получив ответ \"В Спрингфилд\", Ларри задал еще один вопрос, ответ на который, по понятным причинам, был заглушен гудком паровоза. Воспроизведите этот вопрос.": "Какого штата?",
  "(pic: 20130585.jpg) Перед вами микропаразит Гипомицес зеленый, беспощадно уничтожающий тело, на котором растет. В предыдущее предложение мы добавили одну букву. Восстановите оригинальное слово.": "Микопаразит.",
  "Блиц. 1. В течение примерно двух лет в России печатались банкноты с названием города, официально не существующего. Напишите это название. 2. Интересно, что президент Италии является ИМ как по фамилии, так и по рождению. В каком городе он родился? 3. f1archive пишет о бывшем чемпионе мира 1971 года рождения, который после ухода из сильной команды не выиграл больше ни одной гонки. Назовите его фамилию.": "1. Новгород. 2. Неаполь. 3. Вильнёв.",
  "Дуплет. В книге О.Х. Деревенского исторические факты изложены с неким сарказмом. 1. Некто полагал, что больше всего особой жидкости находится в кошачьем мехе. Потом он установил, что ее капли взаимодействуют по закону, похожему на закон всемирного тяготения. Назовите этого человека. 2. Говорилось, что ОН был и гурманом, и пижоном, и когда однажды ел деликатес, используя серебряный и платиновый прибор одновременно, тот попытался сигануть из тарелки. Назовите вышеупомянутого мужчину.": "1. Кулон. 2. Гальвани.",
  "Внимание, текст вопроса расширен на две буквы! На сайте Sokrat.ru рассказана история появления нейлона и федеральной службы безопасности, при этом около 430 нуждались в проверках. 430 чего?": "Аббревиатур.",
  "(pic: 20130586.jpg) Кого мы вырезали на розданном вам рисунке?": "Акулу.",
  "Внимание, цитата из книги 1962 года \"До Земли еще далеко\": \"А что особенного? - удивился Александр Петрович. - Даже теперь некоторые люди доживают до ста пятидесяти лет. В будущем люди будут жить еще дольше\". Восстановите два замененных в цитате слова.": "При коммунизме.",
  "(pic: 20130587.jpg) Перед вами древние китайские ОНИ. Назовите их современный китайский аналог.": "Юань.",
  "В одной из серий пародийного мультсериала \"Робоцып\" мальчик получает ведром по голове, падает с лестницы, ранится об осколки елочных игрушек, обжигает себе руки. Кто озвучивает этого мальчика?": "[Маколей] Калкин.",
  "В произведении \"Путешествие на восток\" главные персонажи - монах Тан, обезьяна Сунь-У-Кун, свинья Джу-Ба-Цзе и младший ученик Ша-Сен - идут в Индию, чтобы получить святые рукописи Будды. Восстановите замененное слово.": "Запад.",
  "Блиц. 1. Башни-близнецы ПетрОнас стоят в Куала-Лумпуре. Они выстроены в виде восьмиконечных звезд (если смотреть в сечении). Какова их высота (в этажах)? 2. У животного Phascolarctos cinereus есть отпечатки пальцев, похожие на человеческие. А что составляет основу его питания? 3. СифАки из-за ночного образа жизни почитаемы местными жителями. На каком острове водятся сифАки?": "1. 88 этажей. 2. Эвкалипт. 3. Мадагаскар.",
  "Внимание, черный ящик! А теперь, внимание, мелодия: (aud: 20130010.mp3) Эта мелодия звучит в конце. А то, что мы видим в начале, имеет очень большое сходство с содержимым черного ящика, которое вы и назовете через минуту, хотя бы по смыслу.": "Курица."
}