{
  "В одной из пьес Шекспира действие происходит в течение нескольких лет. В русскоязычном переводе этой пьесы Клеопатра поначалу называет Октавиана ТАКИМ Цезарем. Известно, что рыба \"ТАКОЙ голец\" в народе называется лимонником. Что мы заменили словом \"ТАКОЙ\"?": "Желторотый.",
  "В романе Александра Дюма приемный сын Джилберта Хэда развлекался тем, что портил листья на верхушках самых высоких деревьев. Как звали этого сына?": "Робин.",
  "Музыканты первой группы Джона Леннона часто репетировали в ванной. Сам Леннон играл на гитаре, а его закадычный друг - на АЛЬФЕ. Как ни парадоксально это звучит, но один из экспонатов Музея Утюга в Переславле-Залесском также похож на АЛЬФУ. Что мы заменили АЛЬФОЙ?": "Стиральная доска.",
  "Предмет одежды всемирно известного героя дал название пышному плетеному караваю. В романе-фэнтези Крэга Гарднера этот герой взял в попутчики своего тезку, превзойдя его по одному из показателей в восемь раз. Как звали этих тезок?": "Синдбады.",
  "Внимание, ОНА - это замена. Чарлз Дарвин писал, что ОНА очень молчалива и не испускает ни звука даже тогда, когда ранена. Человек, имевший прозвище \"ОНА\", также предпочитал молчать, когда разговор касался причин известной ссоры. Однажды этот человек изобразил ЕЕ, а чуть ниже - слово. Какое именно слово?": "PUMA (\"пума\").",
  "[Ведущему: читать \"2061\" как \"две тысячи шестьдесят один\".] ОНА упомянута в древних летописях, описывающих события сАмого начала четырнадцатого века. Герои романа \"2061: Одиссея Три\" тщательно исследуют ЕЕ. Мы не спрашиваем, в честь какого человека ОНА названа. Ответьте, какой топоним в честь этого же человека состоит из двух рифмующихся слов.": "Аллея Галлея.",
  "Внимание, в вопросе есть замены. Персонажу романа Рекса Стаута подарили цветы и порекомендовали поместить их в ПЕЧАТКУ. Персонаж поинтересовался: \"Они из АПТЕЧКИ мистера Ниро Вульфа?\". Что мы заменили словами \"ПЕЧАТКА\" и \"АПТЕЧКА\"?": "Петлица, теплица.",
  "В детстве автору вопроса казалась странной \"Песня про баню\" в переводе Самуила Маршака. С одной стороны, там говорилось: \"Пусть у вора, у мошенника / Не найдется в бане веника!\". С другой стороны, объявлялась благодарность тем, кто создал ИХ. Назовите ИХ одним словом.": "Шайки.",
  "Герой книги Пелевина часто наблюдал, как лысая голова его соседа мельтешила за перегородкой. Согласно тексту книги, после обеда эта голова обычно была \"в АЛЬФЕ\". В другой АЛЬФЕ, расположенной в одном из дальних уголков Кировской области, производят изделия решётчатой формы. Что мы заменили АЛЬФОЙ?": "Луза.",
  "[Ведущему: кавычки не озвучивать.] Корней Чуковский пишет, что в тридцатых годах Михаил Зощенко стал писать хуже, но зато смог побороть свою болезнь. Одна из глав статьи Чуковского об этом так и называется - \"ВТОРАЯ и ПЕРВАЯ\". Известная \"ПЕРВАЯ\" теоретически могла стать \"обедом\", а стала \"ВТОРОЙ\". Что мы заменили на \"ПЕРВУЮ\" и \"ВТОРУЮ\"?": "Победа, беда.",
  "[Ведущему: в слове \"замены\" четко озвучить звук \"ы\".] Внимание, в вопросе есть замены. Переводчик сонета Вильяма Вордсворта, словно обыгрывая ЕЕ имя, пишет, что ОНА ВСТУПИЛА В БРАК с морем. Назовите ЕЕ одним словом.": "Венеция.",
  "АЛЬФА - это замена. Нобелевский лауреат Фрэнсис Крик считает, что когда мозг человека очищает перегруженную АЛЬФУ, вырабатываются сновидения. Герой российско-эстонского фильма 2009 года стал человеком после того, как с него обсыпалась АЛЬФА. Назовите этого героя.": "Буратино.",
  "Внук создателя \"ЙОТЫ\" покинул родину в период АЛЬФЫ русской эмиграции. Мы не спрашиваем, что мы заменили АЛЬФОЙ. Ответьте, какие два слова мы заменили на ЙОТУ.": "Девятый вал.",
  "[Ведущему: четверостишие прочитать дважды: сначала медленно, под запись, с паузами между строчками; затем сказать \"повторяю\" и прочитать быстро.] Продолжаем тему. Послушайте четверостишие про журнал \"Радио\": В почете и известности Был \"Радио\" журнал. О СОЗДАТЕЛЕ ПЕРИОДИЧЕСКОЙ ТАБЛИЦЫ цветности Я в нем статью читал. Какие два слова в тексте стихотворения мы заменили словами \"СОЗДАТЕЛЕ ПЕРИОДИЧЕСКОЙ ТАБЛИЦЫ\"?": "Тесте [тэсте] блока.",
  "Однажды в одном конструкторском бюро произошло ЧП. Чертеж секретной разработки, унесенный порывом ветра, попал в пруд и утонул. Разработчики долго искали чертеж в пруду, но безуспешно. Несмотря на это, им удалось избежать сурового наказания. Под чьим руководством работали эти конструкторы?": "[Павел Осипович] Сухой.",
  "Незадолго до того, как заговорщики-мамлюки убили султана, мамлюк Бейбарс попросил у него подарок. Получив подарок, Бейбарс сказал, что хочет в знак благодарности кое-что сделать, после чего приблизился к султану - для заговорщиков это стало условным сигналом. Ответьте одним словом, что якобы собирался сделать Бейбарс в знак благодарности.": "Поцеловать.",
  "Потеря любого из четырех ИКСОВ может привести к превращению в людоеда. В старину ИКСЫ подвешивали у колыбели мальчика, чтобы тот рос мужественным. Назовите ИКС.": "Клык.",
  "Объясняя происхождение названия, один музыкант упомянул огненный шар заходящего солнца, светящего в лобовое стекло автобуса на пути из Сиднея в Перт. Напишите это название по-английски или по-русски.": "\"Highway to Hell\" [хАйвей ту хэлл].",
  "Чтобы проделать путь от ядра к поверхности, ИМ необходимо около 170 тысяч лет, зато дальнейшее ИХ путешествие уже не столь медлительно. Сообщается, что ОНИ способны образовывать своеобразные молекулы, из которых можно будет создать подобие легендарного оружия. Назовите ИХ.": "Фотоны.",
  "На юмористическом рисунке ОНА разрушает перекрытие мраморного портика, которое поддерживают остальные. Назовите ЕЕ двумя словами.": "Пятая колонна.",
  "Русское название придумал для этой сладости кондитер ЖозюЭ де МорнАс, увидев в узорах на поверхности застывающей массы сходство с садовым цветком. Кстати, из-за того что де Морнас был французом, слово произносится на французский манер. Назовите эту сладость.": "Ирис.",
  "На станции \"Амундсен - Скотт\" работает нейтринный детектор, радиатор которого имеет объем около одного кубического километра. Название детектора на слух неотличимо от псевдонима О'Ши Джексона. Назовите этот псевдоним.": "Ice Cube.",
  "МасабУми ХосОно около века назад посетил Великобританию, после чего направился в США. Вскоре американцы прозвали его \"счастливым японским парнем\", японцы объявили трусом, опорочившим самурайские традиции, а китайские газеты вообще писали, что он нарядился в женскую одежду. Где, если верить китайцам, МасабУми ХосОно это сделал?": "На \"Титанике\".",
  "На фотографии из журнала \"Life\" [лайф] сидящий за решеткой мужчина откровенно зевает. Ответьте одним словом, что делает человек, находящийся по другую сторону решетки.": "Исповедуется.",
  "Марсоход \"Curiosity\" [кьюриОсити] высадился на Марс 6 августа 2012 года, а ровно через год один из его двигателей непродолжительное время работал в необычном режиме, вибрируя с различной частотой. Инженеры НАСА, программировавшие поведение марсохода, постарались, чтобы испускаемые двигателем звуки напоминали... Что именно?": "[Песенку] \"Happy Birthday [to You]\".",
  "Один из видов ящериц-сцинков обладает уникальной особенностью: популяция, обитающая в теплых районах, ДЕЛАЕТ ЭТО, в то время как горная популяция использует другой способ. На одной карикатуре заглавная героиня русской народной сказки, СДЕЛАВ ЭТО, пишет письмо Карлу. Напишите его фамилию.": "Фаберже.",
  "Братья Рейстлин и Карамон из \"Саги о Копье\" нередко сражались на пАру. Обыгрывая их имена, Михаил Попов из журнала \"Мир фантастики\" уподобил братьев горячительному напитку. Какому?": "Глинтвейну.",
  "На закрытии Лондонской Олимпиады из легкового автомобиля, который британцы называют \"Робин\", вышли Робин Гуд и его друг. Из-за этого автомобиль можно считать одним из самых скромных воплощений известного транспортного средства. Какое слово мы добавили в текст вопроса?": "Гуд.",
  "Когда воевавшие в Северной Африке немецкие летчики отправлялись на задание, ТАМ нередко можно было найти бутылки с прохладительными напитками. ТАМ в известном произведении можно услышать пение. Какие три слова мы дважды заменили словом \"ТАМ\"?": "Под крылом самолета.",
  "В эпизоде \"Симпсонов\" Барт выпивает на ночь двенадцать стаканов воды, чтобы первым открыть... Что именно?": "Рождественский подарок.",
  "Однажды каскадер, работающий с Джеки Чаном, пошутил, что им платят ЧЕРВОНЦАМИ. Слово \"ЧЕРВОНЕЦ\" произошло от прилагательного, означающего цвет. Что мы заменили словом \"ЧЕРВОНЕЦ\"?": "Синяк.",
  "ИКС - это замена двух слов. Красный сарафан, лЕтник и малахитовое платье - это неполный ИКС героинь русских сказок. В фильме, который снимался под рабочим названием \"Смешные истории\", один из персонажей интересовался ИКСОМ. Какую фразу он при этом произносил?": "\"Огласите весь список, пожалуйста\".",
  "В одном рыцарском романе Изольда увидела, как ТАКАЯ стрела поразила предателя. В комедии Лопе де Вега ТАКОЙ слух способствовал свадьбе главных героев. Какие два слова мы заменили словом \"ТАКОЙ\"?": "Пущенный Тристаном.",
  "[Ведущему: читать \"ЗА ВАЛ\" с небольшой паузой между \"ЗА\" и \"ВАЛ\", чтобы было понятно, что здесь два слова.] Послушайте отрывок из стихотворения Ефима Ефимовского, посвященного сну Дмитрия Менделеева: \"Алюминий встал ЗА ВАЛ - / Замечательный ЗАВАЛ!\". Мы не спрашиваем, что мы заменили словами \"ЗА ВАЛ\". Ответьте, что мы заменили словом \"ЗАВАЛ\".": "Подбор.",
  "Герои романа Луи Буссенара неоднократно убегали из плена, но вскоре опять попадали в плен. Во время одного из побегов они слышали, как ОН жужжит, что по-своему символично. Назовите ЕГО словом, заимствованным из языка дАруг.": "Бумеранг.",
  "Внимание, в вопросе есть замены. Некий Джон Кили много лет получал от инвесторов деньги на производство \"вечных двигателей\", а взамен лишь ВОДИЛ их ЗА НОС. Утром 17 октября 1917 года в Моонзундском проливе адмирал приказал отвести эскадру в сторону и ПОВОДИТЬ моряков ЗА НОС, что привело к роковым последствиям. Что мы заменили словами \"ВОДИТЬ ЗА НОС\"?": "Кормить завтраками.",
  "Один патагонец, увидев ЕГО на судне Магеллана, очень испугался и шарахнулся назад. В произведении Пушкина 1833 года женщина разговаривала с НИМ. Назовите двумя словами мужчин, которые упоминались в этом разговоре.": "Семь богатырей.",
  "Внимание, выражение \"НАРВАТЬСЯ НА НЕПРИЯТНОСТИ\" и слово \"ЭТО\" являются заменами. Случайное соприкосновение ЭТОГО подсказало Яблочкову идею нового изобретения. Персонаж книги \"Декамерон\" мог НАРВАТЬСЯ НА НЕПРИЯТНОСТИ в прямом и переносном смыслах, когда ему в ларец подсунули ЭТО. Какой город получится, если добавить к слову \"ЭТО\" одну букву?": "Углич.",
  "Персонаж книги Любови Арестовой удрал, чтобы не платить алименты, а вскоре стал рецидивистом. Про него говорили, что поначалу он был вольным ПЕРВЫМ, а затем стал ВТОРЫМ. Что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Казак, разбойник.",
  "Леонардо однажды признался: \"ОНИ меня сОздали и разрушили!\". В средневековом произведении один из НИХ дает совет - как правильно лечить зубы. Назовите ИХ одним словом.": "Медичи.",
  "Критик Ирина Гатилова пишет, что так называемая \"демонизация\" французского кино была деструктивным явлением. Вы будете смеяться, но в одном из слов предыдущего предложения мы заменили две буквы. Восстановите исходное слово.": "Дефюнизация.",
  "В романе Бертрис Смолл рассказывается про калифа, который был настолько богат, что перед ним всегда были ОНИ, даже во время переезда из одного города в другой. Замерзший герой другого произведения, находясь очень высоко на одном из НИХ, издавал звуки, похожие на дребезжание струны балалайки. Назовите этого героя.": "[Старик] Хоттабыч.",
  "В 1941 году в КерчИ стали производить минометы. После начала производства выявилось одно слабое место - на предприятии не было прессОв, и поэтому нельзя было создать опорную ЕЕ. Назовите ЕЕ одним словом.": "ПятА.",
  "Внимание, все слова, начинающиеся с \"ИКС\", являются заменами. В повести Рекса Стаута говорится, что если бы пингвин оказался в Манхэттене во время забастовки ИКСионеров, то умер бы за несколько минут. В каком знаменитом фильме преступники неоднократно упоминают ИКСию?": "\"Бриллиантовая рука\".",
  "Известно, что ОН в конце XIV века равнялся трем денариям. Другой ОН имел прозвище \"Русская стена\". Назовите ЕГО.": "Третьяк."
}