{
  "Елена Ильина была детской писательницей, поэтессой и переводчицей. Героиня ее книги говорила, будто видела, как экскаватор поднимает плиты, а подъемный кран роет землю. Назовите девичью фамилию ИльинОй.": "Маршак.",
  "Некоторые наставления знаменитого полководца часто забывают. Одно из них звучит так: \"Пехотные огни открывают победу\". Что этот полководец рекомендовал применять лишь в случае надобности?": "Штыки.",
  "Для представителей семейства бЕличьих ОН может быть и едой, и местом ночлега, и складом. В ЕГО названии можно заметить птиц. Назовите ЕГО двумя словами.": "Кокосовый орех.",
  "В 1941 году конную статую Николая I ОБРУГАЛИ, и она стала похожа на огромного средневекового рыцаря. Какие два слова мы заменили словом \"ОБРУГАЛИ\"?": "Покрыли матами.",
  "ТРЮМ поначалу считали очень хрупким. Один из \"ТРЮМИКОВ\" называли очень надежным, другой - черным, а третьему предрекали провал. Что мы заменили словами \"ТРЮМ\" и \"ТРЮМИК\"?": "Титан, Титаник.",
  "55 лет назад Ричард Фейнман, не испугавшись уколов в свой адрес, заявил, будто содержимое Британской энциклопедии можно разместить на АЛЬФЕ. Актрис ДжЕнни Ли и ЭльвИру Сноу, имеющих маленькие черепа, называли \"АЛЬФАМИ\". Какие два слова мы заменили АЛЬФОЙ?": "Булавочная головка.",
  "В книге Эдуарда Тополя есть эпизод, когда генсек Брежнев жалуется, что куда он не придет, всюду слышит одно и то же трехбуквенное слово. Это же слово присутствует в названии одного из романов о Джеймсе Бонде. Назовите этот роман.": "\"Живи и дай умереть\".",
  "Хвастун и пьяница из поэмы Гоголя, по мнению самогО писателя, утром был \"очень хорош для живописца\". Поэтому художники часто изображают его в халате. А вот живописец Лаптев называет этого персонажа устойчивым выражением, которое ассоциируется с другим предметом одежды. Назовите это выражение.": "Рубаха-парень.",
  "Однажды биологи разбудили спящего кашалота, но тот отплыл в сторону и снова заснул, возможно, потому, что старым стал, ленивым. Известно, что самки кашалотов чаще всего живут в НИХ. Назовите ИХ словом, заимствованным, как ни странно, из французского языка.": "Гаремы.",
  "Первая из НИХ была запатентована три века назад. В 2011 году был закрыт последний завод по ИХ изготовлению. Китайцы, работая с НИМИ, часто использовали лупы для поиска нужного элемента. Назовите ИХ двумя словами.": "Печатные машинки.",
  "Внимание, \"ТАКИЕ\" и \"СЯКИЕ\" - это замены. В мае 1945 года почти все берлинцы носили либо ТАКИЕ ленточки, что было знаком дружелюбия к советским войскам, либо СЯКИЕ повязки. Кто из героев книги \"ТАКИЕ И СЯКИЕ\" видел в своей жизни воды четырех океанов?": "[Александр Васильевич] Колчак.",
  "ИКС - это замена. Забавно, что фильм с ИКСОМ в названии поставил режиссер, который не любит посещать бани. От слова \"ИКС\" произошло название кельтского племени, а от этого племени - название города. Какого именно города?": "Париж.",
  "В книге Андрея Васильевича соседи совершили ряд преступлений, в том числе и убийство собаки. Пьяный персонаж этой книги при встрече с незнакомцем процитировал стихотворную строчку, где упоминается английское имя. Назовите фамилию автора книги.": "Мягков.",
  "Алоизиюс БертрАн, рассказывая об одной семье, упомянул лишь оригинальное имя ИКСА. Поэтому четверо других членов семьи фактически остались для читателя ИКСАМИ. Какие два слова мы заменили ИКСОМ?": "Безымянный палец.",
  "Путешественник Марко Поло не только собственноручно записывал свои наблюдения, но и делился ими с монгольским ханом. Хан считал, что Марко обладает \"скорее божественным разумом, нежели человеческим\". Назовите потомка Марко Поло, который публично отказался знакомиться с принцем Чарльзом.": "[Диего] Марадона.",
  "В начале шестидесятых годов XVIII века молодой прапорщик прибыл в Зимний дворец с поручением. Он должен был передать конверт одной титулованной особе и ни в коем случае не ошибиться с адресатом. Назовите фамилию этого прапорщика.": "Голенищев-Кутузов.",
  "Внимание, выражение \"ДЕЛАТЬ ЭТО\" является заменой. Участники экспедиции Магеллана, заглянув в жилище бразильских индейцев, увидели там очаг. Над очагом висели так называемые \"амАки\", где туземцы ДЕЛАЛИ ЭТО. Героиня произведения, созданного 125 лет назад по мотивам сказки, также ДЕЛАЛА ЭТО, причем очень долго. О каком произведении идет речь?": "[Балет] \"Спящая красавица\".",
  "Однажды в руки океаниста БутИнова попал уникальный документ XIX века. По мнению ученого, это была копия проекта организации коммуны. Назовите автора этого документа.": "[Николай Николаевич] Миклухо-Маклай.",
  "Несколько лет назад церковь представила список претендентов на право быть покровителем Интернета. В этом списке была и святая Фёкла. С каким живым существом образно сравнивается Фёкла в произведении первого тысячелетия нашей эры?": "Паук.",
  "Журналистка Татьяна Москвина описала необычную постановку известной русской трагедии. Ответьте двумя словами: кто водил хоровод вокруг умирающего монарха в финале этой постановки?": "Кровавые мальчики.",
  "Один из заводов Брянской области стал крупным предприятием после того, как там наладили производство велосипедов. А до 1958 года этот завод, можно сказать, плелся в хвосте машиностроительной промышленности. Что же там раньше производили?": "Обозы.",
  "На современных сайтах можно купить предмет одежды, частично сделанный из кокосового ореха. Это выглядит как плод, разрезанный пополам, что не только красиво, но и символично, учитывая этимологию упомянутой одежды. Назовите эту одежду несклоняемым словом.": "Бикини.",
  "Рассказывают, что однажды политик Владимир Жириновский побывал за границей на экскурсии, где, как обычно, спорил и со многим не соглашался. В конце экскурсии Владимир Вольфович пообещал восстановить ЕГО после того, как станет президентом. Назовите ЕГО.": "Карфаген.",
  "Некоторые историки полагают, что Дмитрий Донской принял решение ПЕРЕЙТИ РУБИКОН, чтобы не дать соединиться ордынскому и польско-литовскому войскам. Какие два слова мы заменили в предыдущем предложении?": "Сжечь мосты.",
  "\"Вести с Родины\" - это одно из произведений Пастернака. Автор, подписывая его, указал лишь свою фамилию и год создания. В этой подписи присутствуют две восьмерки. Назовите фамилию Павла, который купил у Пастернака это произведение.": "Третьяков.",
  "Британец Энтони Троллоп по долгу своей службы посещал домА людей разных сословий, а в 1852 году придумал полезный предмет. Некоторые современные разновидности этого предмета имеют вид системного блока компьютера или даже свиньи. Назовите этот предмет двумя словами.": "Почтовый ящик.",
  "В одном из хит-парадов газеты \"Московский комсомолец\" присутствовали такие песни, как \"Русские\" группы \"Санкт-Петербург\" и \"Russian girls\" [рАшэн гёрлз] группы \"Комбинация\". Песня \"Землян\" занимала в этом списке лишь 16-е место, несмотря на то, что по одному из показателей она превышала некоторые другие хиты в три раза. Ответьте тремя словами, как эта песня называлась.": "\"Русские, русские, русские\".",
  "Хоккейная команда \"РУда гвЕзда\" когда-то сверкала на ледовых аренах, несколько лет подряд становясь лучшей в Чехословакии. Но во второй половине 60-х, после смены названия, она стала выступать намного слабее и перестала претендовать на золото. Ответьте одним словом: какое новое название получил этот клуб в 2005 году?": "\"Комета\".",
  "Многие туристы, побывавшие в ЕЕ доме, даже не подозревают, что в оригинале произведения никакого балкона нет. Словно обыгрывая название другого произведения, группа \"Би-2\" сообщает, что ОНА должна... Что сделать?": "Умереть.",
  "ИКС - это замена. Спортсмены говорят: \"Медаль выиграл - она твоя. А ИКС рано или поздно отберут\". В центре Копенгагена есть музей, где запечатлено много ИКСОВ. Какое имя собственное упомянуто в названии этого музея?": "Гиннесс.",
  "Не теряя времени, переходим к решающему туру! У героя романа Майкла Муркока благодаря пыльному плащу в руке оказалась алая лента. Несколько секунд спустя этот герой чуть не погиб, когда плащ зацепился за один из НИХ. Назовите ИХ двумя словами, которые иногда рифмуются.": "Рога быка.",
  "Персонаж романа Игоря Губермана потерял сознание в сибирском лагере, и его приняли за мертвого. Возвратившись к жизни, он, озябший и продрогший, был вынужден сесть за один стол со своими солагерниками, чтобы СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Отыграть одежду.",
  "Евгений Замятин пишет о персонаже с прозвищем ИКС, что тот \"будто сОвестился глаз своих\". Другой ИКС однажды попробовал себя в качестве режиссера и снял комедию. Один герой этой комедии убегал от собаки, а другой улыбался, когда слышал, что кто-то не может сесть. Какое слово мы заменили ИКСОМ?": "МоргунОв.",
  "Героиня произведения Шарля де Костера говорила, что у нее \"всего вдоволь: нищеты, вшей, ПУГАЧЕВ\". Что мы заменили словом \"ПУГАЧЕВ\"?": "Отрепьев.",
  "[Ведущему: в слове \"Альфред\" ударение на первом слоге.] Многие жители Ленинграда надолго запомнили Альфреда ШнЕйдера, который неоднократно направлял свой пистолет на ИКСОВ. В честь героев и актеров из фильма \"ИКС\" было названо несколько бразильских пауков, в том числе и черных. Что мы заменили ИКСОМ?": "Хищник.",
  "В начале произведения Ильфа и Петрова, написанного в 30-х годах, главный герой лжет. Он говорит, будто знаком с известным человеком. Не спешите думать, что вы знаете, о ком идет речь. Лучше ответьте: какое имя-палиндром главный герой упоминал?": "Отто.",
  "Герои произведения Глеба Голубева сделали географическое открытие - обнаружили так называемый \"второй ИКС\", а человек с мундштукОм во рту спас их от смерти. Известный целитель Абрам Залманов называл кровь \"человеческим ИКСОМ\". Какое слово английского происхождения мы заменили ИКСОМ?": "Гольфстрим.",
  "Согласно одной из древних хроник, в 986 году известный странствующий монах посетил Киев, где прошел \"через огонь\", причем, как ни странно, остался в живых. Назовите имя этого монаха словом без повторяющихся букв.": "БрУно.",
  "В 1937 году Мао Цзэдун призвал создать ЛЕНИВУЮ СЕТКУ единого антияпонского национального фронта. Ответьте абсолютно точно: какие два слова мы заменили словами \"ЛЕНИВАЯ СЕТКА\"?": "Великая стена.",
  "АЛЬФЫ - это замены. Герой рассказа Джека Лондона не очень удачно выступал на ринге, о чем можно было догадаться по АЛЬФАМ на его спине. Там, где двести лет назад было пятнадцать АЛЬФ, сейчас их немного меньше. Где конкретно?": "На флаге США.",
  "Персонаж трагедии МустАя КарИма говорит: \"Исхожены мной тысячи дорог, За сорок лет устал я, изнемог\". По ходу пьесы этот персонаж призывает аксакалов не делать скоропалительных решений, но его призыв остается... Чем остается? Ответьте устойчивым выражением.": "Гласом вопиющего в пустыне.",
  "Поэт Михаил Луконин образно призывает спуститься с заоблачных высот на землю и искать не РЕДКОГО, а ЕДКОГО человека. Какие два слова мы заменили на \"РЕДКИЙ\" и \"ЕДКИЙ\"?": "Снежный, нежный.",
  "Внимание, два слова, начинающиеся на одну и ту же букву, мы заменили на \"ЭТО\". Когда в XVI веке была проведена знаменитая реформа, многие люди посчитали, что у них украли ЭТО. Назовите американца, в названии книги которого есть \"ЭТО\".": "Джон Рид.",
  "[Ведущему: обратить внимание на ударения в словах \"ПУшки\" и \"ПушкИ\"!] Внимание, слова \"ПУшки\" и \"ПушкИ\" являются заменами. Исполнитель одного фокуса сначала опускает ложку в стакан с водой, а затем медленно ее вынимает. Стакан при этом неожиданно поднимается вместе с ложкой. Секрет фокуса заключался в использовании ложки с небольшим дефектом, а также ПУшки. Какой писатель обязан своей фамилией селу ПушкИ?": "[Николай Семенович] ЛескОв.",
  "Поэт Михаил Львов пишет о своем герое, что некоторое время он был \"верхним этажом\". Но прошло много лет, и \"стал он первым этажом\". В этом произведении также упоминается девочка... На чем?": "На плечах."
}