{
  "Известный исполнитель однажды выступал в большом ангаре. Возможно, он намекал этим на свои былые заслуги. Какой химический элемент присутствует в русском переводе названия фильма с участием этого исполнителя?": "Свинец.",
  "Один из телезрителей, посмотрев фильм \"Собачье сердце\", заметил, что Фоменко удачно изображает человека без ЭТОГО. Догадавшись, почему мы не указали имя Фоменко, ответьте, кого Гюстав Флобер называл \"существом третьего ЭТОГО\".": "Жорж Санд.",
  "АЛЬФА - это замена. Согласно малайской легенде, частокол из банановых стволов однажды спас жителей Сингапура от мечей АЛЬФ. В немецкоязычных странах АЛЬФОЙ называют Золотую... Закончите фразу четырехбуквенным словом.": "Рыбу.",
  "На съемках сериала 2013 года российский актер уверенно управлял лошадью без посторонней помощи. Учитывая известную пословицу, можно сказать, что актер вполне оправдал свою фамилию. Назовите эту фамилию.": "Дюжев.",
  "Один герой в 1925 году преодолевал пустыню Гоби. Ориентиром ему служили телеграфные столбы, от которых он, разумеется, держался на некотором расстоянии. В пустыне у героя была лишь одна запланированная остановка в особом месте. Ответьте словом греческого происхождения, что же находилось в этом месте.": "Аэродром. Незачет: Аэропорт.",
  "Благодаря переезду из Кембриджа в Манчестер доктор философских наук вышел на новую орбиту научного творчества. Он с энергией отдался работе и вскоре показал блестящие результаты, причем не только в философии. О каком ученом идет речь?": "[Нильс] Бор.",
  "Героиня известной книги при первой встрече с будущим супругом высоко оценила его красоту. А вот он, наоборот, смотрел на будущую жену с неприязнью и отвращением. Если я сейчас назову эту женщину, то те, кто помнят ее лишь по экранизации полувековой давности, скорее всего, будут удивлены. Напишите название этой экранизации.": "\"Анжелика - маркиза ангелов\". Незачет: \"Анжелика в гневе\", \"Анжелика и король\", \"Анжелика\".",
  "Герои книги \"Тайный советник вождя\" называли ту дачу Сталина, которая менее остальных была удалена от Москвы, словом \"ОНИ\". В известном эпизоде советского мультфильма ОНИ полетели вместе с грифом. Что мы заменили словом \"ОНИ\"?": "Блины.",
  "У героини повести Виктора Киселева по имени Ольга было много работы, и одна девушка стала ей помогать. Кое-кто поинтересовался у Ольги по поводу специальности этой помощницы, но Ольга вопроса не поняла и поэтому ответила утвердительно. А в какой сфере Ольга работала?": "Медицина.",
  "[Ведущему: кавычки не озвучивать.] На одном из домов в Праге есть эмблема с изображением трех цапель. По мнению автора вопроса, \"эмблема \"Три цапли\"\" прекрасно подходит для темы \"АЛЬФА \"АЛЬФА\"\". Что мы заменили словом \"АЛЬФА\"?": "Матрица.",
  "Царь Соломон почитался не только в древнем Израиле, поскольку именно он прервал многовековую вражду двух народов. Поэтому символично, что именно на Соломоновых островах, когда вождь умирал, его тело относили на вершину... Вершину чего?": "Пирамиды.",
  "АЛЬФА - это замена. Чтобы первому космонавту планеты во время полета было удобно, конструкторам пришлось спроектировать просторную АЛЬФУ. В те годы многие журналисты после каждого удачного старта сразу же спешили попасть в другую АЛЬФУ. Какую другую?": "Телефонную.",
  "[Ведущему: кавычки не озвучивать.] Рассказывая об оркестре обезьян, Евгений Шварц упомянул дирижера с замшевой губой. Назовите фамилию Сергея, в квартире которого \"выступал\" это оркестр.": "Образцов.",
  "В историческом романе Переса-Реверте солдат приготовился к бою. Он напрямую, т.е. без помощи зеркал и прочих отражающих поверхностей, увидел, как его собственные волосы встали дыбом. В этот момент ИКС солдата ДЕЛАЛ ЭТО. Какие два рифмующихся слова мы заменили на \"ИКС ДЕЛАЛ ЭТО\"?": "Кинжал дрожал.",
  "[Ведущему: не говорить, что слово \"Мушка\" начинается с заглавной буквы.] Герой одной пьесы и за Мушкой гонялся, и за соком ходил. Он полагал, что кое-кто лопнет от зависти, но всё вышло по-другому. За каким же соком ходил герой?": "Резиновым.",
  "Кондратий Рылеев иногда давал свои отзывы на поэмы Пушкина. Забавно, что Рылеев не имел никаких претензий к имени пушкинской героини, зато ему не нравилось короткое существительное в текстах Александра Сергеевича. Назовите это существительное.": "Рок.",
  "Летчик Георгий ЗбИтнев перед атакой всегда свистел, поскольку был одним из НИХ. Когда-то ОНИ будили горожан. А московский горком обращался к ним при открытии шестого... Шестого чего?": "Всемирного фестиваля молодежи и студентов.",
  "Некоторые светила науки поначалу называли молодого ученого \"диким кроликом\", но тот, не озираясь на насмешки, уверенно продвигался вперед. Через несколько лет многие упомянутые светила исчезли с научного горизонта, а ученый получил новое прозвище, в честь другого представителя фауны. Какого именно?": "Крокодила.",
  "Внимание, слово \"ЖГУТ\" - это замена. ЖГУТ является одним из древнейших материалов на Земле. Его немало ЖГУТ в виде обсидиАна при вулканических извержениях. Фамилия какого актера получится, если добавить к слову \"ЖГУТ\" одну букву?": "[Владимир Александрович] Стеклов.",
  "Героиня поэмы Леси Украинки встретила незнакомца, который заблудился, так сказать, не только в лесу. Стоило героине назвать свое имя, как незнакомец тут же признался ей в любви. А как звали этого незнакомца?": "Тристан.",
  "Юрий Рюриков пишет, что в древности во многих восточных языках два глагола обозначались одним и тем же словом. А находчивый острослов, спасающий людей, жил, очевидно, несколько позднее. Какое строение получило свое название от одного из глаголов, упомянутых Рюриковым?": "Дача.",
  "[Ведущему: Четыре строчки после двоеточия читать медленно, под запись, с выражением, с паузами между строчками, как будто читаете стихотворение. Очень внимательно следить за ударениями!] Внимательно послушайте краткий пересказ одного произведения: ЖилА агАта, как цветок, Была на гОре ярче всех. Ее увидел человек И тут же пОднял молоток. В прозвучавшем тексте мы не поменяли ни одной буквы. Но зато мы дважды изменили кое-что другое. За заслуги в какой науке вручается медаль имени автора упомянутого произведения?": "Геология.",
  "В фильме Сергея Герасимова женщина уверенно заверяет, что будет бороться со злом. Но в конце фильма ее жалеют и называют слабой. Типичная русскоязычная фамилия этой женщины является палиндромом. Назовите эту фамилию.": "Аникина.",
  "В оркестровке оперы Римского-Корсакова задействованы флейта-пикколо, ксилофон, челеста и еще много чего. И это лишь в одном эпизоде! Представьте, сколько забот у дирижера и музыкантов! Назовите героиню упомянутого эпизода.": "Белка.",
  "На ЕЕ гербе можно увидеть узкую полоску землю, разделяющую два океана. Назовите близкого друга и коллегу Ильфа и Багрицкого, чье прозвище совпадает с первой частью ЕЕ названия.": "[Константин Георгиевич] Паустовский.",
  "В днепропетровском \"Днепре\" в разное время работали такие футбольные специалисты, как Олег Серебрянский и Владимир Бессонов. По удивительному совпадению, в конце восьмидесятых за \"Днепр\" также играл Марат. Назовите фамилию Марата.": "Кабаев. Незачет: Канаев.",
  "Внимание, слово \"ТАКОЙ\" - это замена. Доказывая, что пуд железа весит больше, чем пуд пуха, физик Виктор ЛАнге упоминает ТАКОЙ океан. В образе кого предстают участницы конкурса \"Королева ТАКОГО океана\"?": "Бортпроводницы.",
  "Внимание, в вопросе есть две замены. В документальной книге \"Чародеи с Явы\" описан человек, который после гипноза шамана ведет себя как УЖ. Он крепко держит пойманную в озере рыбу, не позволяя никому ВЫУЖИВАТЬ ее из своих зубов. Что мы заменили словом \"УЖ\"?": "Выдра.",
  "Внимание, ИКСОМ мы заменили два слова. Известно, что Жан-Клод Ван Дамм стал кинозвездой после премьеры \"ИКСА\". Галина Жарова пишет, что в начале XIX века ИКС был особенно популярен в одном графстве. В каком именно графстве?": "Стаффордшир.",
  "В начале сороковых годов прошлого века на известной нью-йоркской искусственной площадке состоялось благотворительное шоу. Его посетил экс-президент США Герберт Гувер. Почетным гражданином какой страны был Гувер начиная с 1919 года?": "Финляндии.",
  "Один китайский зоопарк недавно был закрыт после того, как выяснилось, что вместо африканского ИКСА в клетке сидит тибетский мастиф. Мы не спрашиваем, какое слово мы заменили ИКСОМ. Ответьте, в каком городе происходит действие юмористического произведения \"Прокуренный ИКС\".": "Габрово.",
  "Многие после летних отпусков приезжают загорелые. А у героя произведения узбекского писателя СайЯра по окончании лета не только лицо почернело, но и голова потяжелела. Назовите этого героя.": "Подсолнух.",
  "Василию Слепцову доводилось в жизни и на стройке работать, и кое-что конструировать. Несмотря на наличие очков, он пользовался успехом у женщин - и студенток, и просто красавиц. Назовите Владимира, который однажды побудил Слепцова отправиться в путешествие.": "[Владимир Иванович] Даль.",
  "В стихотворении Валентина Солоухина румяная ТАУ в белом платке угощает путника ягодой. В одном из вариантов очень известной былины ТАУ вступает в бой с богатырем. Какое слово мы заменили на ТАУ?": "Калина.",
  "Согласно воспоминаниям Леонардо да Винчи, в XV веке было модно носить одежду с зубцами по краям. Эти зубцы напоминали художнику ИХ. В государстве, где есть музей Леонардо да Винчи, ИХ в прошлые века можно было увидеть на монетах и знаменах. О каком государстве идет речь?": "Франция.",
  "Участник фестиваля в Куйбышевской области, соглашаясь с собеседником, в шутку говорил \"явОль\". Назовите этого участника.": "[Юрий Иосифович] Визбор."
}