{
  "(pic: 20150316.jpg) В фильме Андрея Тарковского главному герою снится сон о том, как его мать моет голову. Чем прерывается этот сон?": "Звонком.",
  "В одном из эпизодов американского комедийного сериала в картинке, сопровождающей репортаж об алкоголизме знаменитостей, одна из девяти заменена на бокал для мартини. Напишите все девять.": "HOLLYWOOD.",
  "Фильм Жана-Пьера Жёне \"Чужой: воскрешение\" носит ироничный оттенок и отличается большим количеством юмора. Брент Заки замечает, что ортодоксальные фанаты устроили фильму Жёне обструкцию и до сих пор считают \"Чужих\" ЕЮ. Назовите ЕЕ.": "Трилогия.",
  "Кейт Уинслет в 26 лет снялась в фильме \"Айрис\", посвященном биографии писательницы Айрис Мёрдок. В номинациях на \"Оскар\" и \"Золотой глобус\" ее соперницей была 67-летняя Джуди Денч. Назовите ее роль.": "[Айрис] Мёрдок.",
  "В 1968 году среди школьников появилась мода натягивать на голову капроновые чулки и пугать прохожих. По мнению газеты \"Советский экран\", причиной был массовый успех этого произведения. В предыдущем предложении мы пропустили пять букв. Напишите эти пять букв.": "фанто.",
  "В фильме 1927 года играл Йозеф Розенблат, появившийся в камео. Поэтому можно сказать, что Розенблат продолжал быть ИМ, но по ту сторону экрана. Назовите ЕГО одним словом.": "Тапёр.",
  "Родственники Гарри Гудини говорили, что рисковый мальчик с детства любил ДЕЛАТЬ ЭТО. Назовите фильм 1957 года, герой которого ДЕЛАЕТ ЭТО.": "\"Седьмая печать\".",
  "Режиссер Нил Патрик Джорден заставлял всех актеров, игравших ИХ, висеть вниз головой по 30 минут перед нанесением грима. Назовите ИХ.": "Вампиры.",
  "Дуплет. 1. Чтобы убить и на всякий случай надежно прикрепить живого мертвеца к могиле, герой сериала \"Сверхъестественное\" использует ЕГО. Назовите ЕГО двумя словами. 2. Герой сериала \"Дневники вампира\" вручную выстругивает несколько маленьких предметов. Назовите эти предметы двумя словами.": "1. Серебряный кол. 2. Осиновые пули.",
  "Очевидец вспоминает, как перед началом рабочего дня режиссер исторического фильма \"Франческа и НунциАта\" потребовал от актеров, чтобы те выплюнули жевательную резинку и СДЕЛАЛИ ЭТО. Англичанин Стивен Долдри СДЕЛАЛ ЭТО в 2002 году. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Снял \"Часы\".",
  "В одной из сцен мультфильма \"Тачки\" автомобиль делает героине комплименты. Героиня же не поддается, называя и действия, и самого героя заезженным ИМ. Назовите ЕГО.": "Пикап.",
  "Чтобы сымитировать ЕГО, режиссеру фильма \"Дни жатвы\" Терренсу Малику пришлось сбросить с вертолета несколько тонн стручков гороха. Назовите ЕГО двумя словами.": "Нашествие саранчи.",
  "Статья, посвященная Стивену Хокингу, называется двумя словами, первое из которых - \"Вселенная\". Напишите второе слово.": "Внутри.",
  "В статье Википедии об ЭТОМ приводится в пример триллер \"Дьяволицы\", который заканчивается просьбой к зрителям не уподобляться дьяволицам. Назовите ЭТО.": "Спойлер.",
  "Википедия называет 15 основных ролей в этом фильме 2006 года. Напишите название этого фильма, состоящее из пяти слов.": "\"Пираты Карибского Моря: Сундук мертвеца\".",
  "На 51-й минуте фильма \"Агора\" во время погрома христианами языческого храма один из них поднимает АЛЬФУ Зевса в знак победы над язычниками. Чью АЛЬФУ также можно было увидеть на 51-й минуте?": "[Диего] Марадоны.",
  "Действие фильма \"Бронкская история\" происходит в 1960-х годах. Герою фильма сын говорит, что влюбился в темнокожую девушку, и просит совета. Отец, который работает ИМ, отвечает: \"На работе для меня все равны, но если речь идет о браке, то лучше все-таки брать своих\". Анекдот сравнивал с НИМ Сталина: половина страны сидит, другая половина трясется. Назовите ЕГО двумя словами.": "Водитель автобуса.",
  "В первой книге описывается рецепт коктейля \"Веспер\", названный в честь Линд. Веспер Линд, кстати, больше всего употребила алкоголя среди всех ИХ. Назовите ИХ двумя словами.": "Девушки Бонда.",
  "Героиня недавно вышедшего фильма спрашивает у другого героя, действительно ли он ИКС, на что тот трижды дает отрицательный ответ. Назовите ИКСА.": "Санта-Клаус.",
  "Чью возлюбленную зовут Олив Ойл?": "[Моряка] Попая.",
  "Герой сериала \"Побег из тюрьмы\" - архитектор. Пользуясь местными традициями, он незаметно для охраны создает полную карту тюрьмы, благодаря которой и планирует побег. Что представляет собой эта карта?": "Татуировку.",
  "Название озера Атабаска переводится с языка индейского племени кри как \"ПРОПУСК многих вод\". В названии какого фильма есть словосочетание \"ПРОПУСК\"?": "\"Место встречи изменить нельзя\".",
  "Дуплет. 1. Героиня фильма \"Пряности и страсти\" кормит вкусным обедом семью, которая до этого попала в аварию. Глава семьи извиняется за молчание детей, которые наслаждаются едой: \"Кажется, что мои ребята боятся, что уже ПРОПУСК\". Восстановите пропущенные слова. 2. Герой фильма \"Непрощенный\" говорит другому герою: \"Ходили слухи, что ты упал с лошади и свернул себе шею\". Тот отвечает: \"Я и сам подумал, что уже ПРОПУСК, но потом понял, что это всего лишь Небраска\". Восстановите пропущенные слова.": "1. В раю. 2. В аду.",
  "В мультфильме \"Синий зонтик\" показана любовь между двумя зонтиками. В одной из сцен потерянный хозяином зонтик лежит на тротуаре и, кажется, уже никогда не сможет воссоединиться со своей возлюбленной. Но герою помогает ОН. Аналогичную роль ОН сыграл в известной сцене с участием... Кого?": "[Мэрилин] Монро.",
  "[Ведущему: сделать логическую паузу после слова \"отелями\".] Общество управляющих отелями в фильме Уэса Андерсона имеет эмблему, очень напоминающую герб... Чего именно?": "Ватикана.",
  "В фильме \"Лабиринт фавна\" можно увидеть, как отрицательному герою, решавшему судьбы других, ЭТО помогает СДЕЛАТЬ дождь. Ответьте двумя словами, что именно сделать.": "Умыть руки.",
  "В фильме \"Шеф\" критик, угрожая одному из главных героев, говорит, что одна из НИХ уподобится метеориту. Какая фамилия входит в ЕЕ название?": "Мишлен.",
  "Герой фильма \"Шеф\" с детства смотрит кулинарную программу, повторяя услышанные там рецепты, и считает себя кулинарным Моцартом. Тем не менее, в одной из сцен недоброжелатель, говоря о его кухне, упоминает несклоняемое слово. Какое?": "Караоке.",
  "Герой одного фильма, когда-то участвовавший в ожесточенных боях во Вьетнаме, не может войти в публичное учреждение из-за проблем с НИМ. Назовите ЕГО словом с двумя корнями.": "Металлодетектор.",
  "В мультфильме \"Патэма наоборот\" на Земле пропадает гравитация, после чего появляются ОНИ. Назовите ИХ.": "Титры.",
  "Первая часть средневековой поэмы заканчивается смертью Нарцисса, но видно, как в роднике, возле которого Нарцисс погибает, отражается ОН. Назовите ЕГО двумя словами.": "Бутон розы.",
  "ОНИ являлись героями многих сценок и диалогов в советском школьном учебнике английского языка. Назовите ИХ четырьмя словами.": "Мистер и миссис Смит.",
  "Герой одного фильма, поставленного по итальянской опере, предъявляет известной женщине обвинения в вакханалии и разврате. Для этого герой подходит к стене дворца, берет кинжал и соскребает с надписи на фамильном гербе первую букву. В каком слове?": "Borgia.",
  "Сюжет фильма \"Воровка книг\" разворачивается в нацистской Германии. Озорной мальчишка пытается уподобиться ЕМУ, после чего отцу пришлось долго его отмывать. Назовите ЕГО.": "Джесси Оуэнс.",
  "Фильм Питера Богдановича в русском прокате шел под названием \"Торговцы грезами\". Гости премьеры в Лос-Анджелесе, отдавая должное старому Голливуду, платили за просмотр символическую сумму. Какую именно?": "Пять центов.",
  "Проповедник Билли Санди восхищенно отзывался о матерях: \"Хотя мужчина и правит на земле и на море, поднимает скипетр власти и покоряет меньшие силы, но есть сила могущественнее, - это ПРОПУСК - она правит миром!\" Восстановите пропуск, ставший названием фильма.": "Рука, качающая колыбель.",
  "Герой фильма \"Римские приключения\" восхищенно говорит: \"Работать столько времени ПРОПУСК. Я не могу себе это представить\". Его спутница, девушка по вызову, возражает: \"А я могу, и очень хорошо\". В название какого стиля входит словосочетание \"ПРОПУСК\"?": "Плавание на спине.",
  "В XIX веке ИХ иронично называли \"воскресителями\". Назовите заглавную героиню, входящую в ИХ число.": "Лара Крофт.",
  "Торговец цветами из одного фильма предлагает замечтавшемуся сомневающемуся герою цветок и уверяет, что в цветке нет ИХ. Назовите ИХ двумя словами.": "Четных лепестков.",
  "Героиню фильма Тима Бёртона, художницу Маргарет Кин называют прародительницей... Какого жанра?": "Анимэ.",
  "Герой американского фильма \"Дни жатвы\", подшучивая над смертельно больным героем, говорит, что тот одной ногой стоит на роликах, а другой - на НЕЙ. Назовите ЕЕ двумя словами.": "Банановая кожура.",
  "Небоскреб Бурдж-Халифа очень высок и оснащен скоростными лифтами. Так что здание называют \"Небоскребом двух ИКСОВ\". Назовите произведение 1996 года, в названии которого упоминается ИКС.": "\"От заката до рассвета\".",
  "[Ведущему: сделать логическую паузу после слов \"в биографическом фильме\".] Посетитель одного форума замечает, что в биографическом фильме Джавахарлал Неру за весь фильм ДЕЛАЕТ ЭТО всего один раз - когда слышен звук радиоприемника. Ответьте одним словом, что делает.": "Танцует.",
  "Своим появлением ОН косвенно обязан победам фильмов Лени Рифеншталь \"Олимпия\" и Витторио Муссолини \"Пилот Лучано Серра\". Назовите ЕГО.": "Каннский кинофестиваль.",
  "Этот прием применили создатели нескольких первых фильмов о Дракуле. Назовите двумя словами то, что появилось в результате использования этого приема в 1925 году.": "Красный флаг."
}