{
  "Расположите в порядке возрастания содержания калорий в 100 г съедобной части следующие продукты питания: изюм, грибы белые сушеные, рис, икра белужья зернистая.": "Икра (260 калорий), грибы (281), изюм (303), рис (351).",
  "Это длиной 12 м было выдано Бруно Ленену из Брюсселя в декабре 1984 года на маршрут протяженностью 85 тысяч км с использованием рейсов 80 авиакомпаний и 109 остановками. Назовите это.": "Самый длинный в мире АВИАБИЛЕТ.",
  "Это здание построено по проекту Померанцева в 1893 году. Здесь до 1917 года помещалось более тысячи частных магазинов акционерного общества \"Верхние торговые ряды\". Что сейчас находится в этом здании?": "Московский ГУМ.",
  "Это слово в переводе с греческого означает \"прочный дом\", где в древности хранили важные государственные документы. Как же греки называли \"прочный дом\"?": "Архив.",
  "После издания первого французского перевода Галлана в начале 18 века упоминание сказок и их персонажей можно встретить у Жуковского, Пушкина, Толстого, Гете, Диккенса, которые так или иначе выражали свое восхищение этим уникальным собранием и воспользовались его образами. Назовите это уникальное собрание.": "\"Тысяча и одна ночь\".",
  "Картина, написанная в начале 16 века, размером 77x53 см, на сегодняшний день считается самой ценной картиной. В 1963 году одна страховая компания оценила ее в 100 млн долларов. Назовите эту картину.": "\"Мона Лиза\".",
  "От чего зависела плата, взимавшаяся за пользование водопроводом частными лицами в Древнем Риме?": "От ДИАМЕТРА клейменной и опечатанной трубы, ведущей в дом воду.",
  "\"Никаких орхидей для мисс Блэндиш\" - этот роман появился на книжных прилавках Англии летом 1939 года. Это был первый роман Рене Раймона Брабазона. Его псевдонимы: Джеймс Догерти, Реймонд Маршалл, Эмброз Грант... Назовите самый известный его псевдоним в нашей стране.": "Джеймс Хедли Чейз.",
  "По своим размерам (110x30 м) это сооружение принадлежало к наиболее крупным постройкам античности. Оно было построено в Афинах в 333 г. до н.э., в нем лежало оснащение триер (такелаж, весла, паруса...), в любой момент готовое к применению. Как называлось это сооружение?": "Арсенал.",
  "Самой маленькой фотокамерой на потребительском рынке является японская круглая камера \"Петал\" диаметром 2,9 см и толщиной 1,65 см. Она считается самой маленькой, не считая камер, созданных для микрохирургии, и камер, созданных для... Для чего?": "Для шпионажа.",
  "Она родилась 24 апреля 1942 года в Бруклине. В ее коллекции такие награды, как \"Оскар\", \"Грэмми\", \"Эмми\", а также специальный приз награды \"Тони\" - \"Звезда десятилетия\". Назовите ее.": "Барбра Стрейзанд.",
  "Полагают, что самые старые национальные флаги принадлежат Австрии, Дании, Мальте, Шри-Ланке, Мали... Назовите еще одну страну.": "Япония.",
  "Самый старый остающийся до сих пор в силе договор о союзе между двумя государствами был подписан 16 июня 1373 года. С одной стороны его подписала Португалия... Назовите вторую страну.": "Англия.",
  "Как называется самая продолжительная война, которая когда-либо велась Россией, если она началась в 1817 г., а закончилась в 1864 г.?": "Кавказская война.",
  "\"Он, как Спиноза, промеж ног проюркнул...\" - это фраза из рассказа Лескова \"Шерамур\". \"... Я не Спиноза какой-нибудь, чтоб выделывать ногами кренделя...\" - это из пьесы Чехова \"Свадьба\". Назовите настоящую фамилию Спинозы.": "В 1869-1872 гг. в балетной труппе Большого театра выступал популярный танцовщик Леон Эспиноза, который вошел в мещанскую речь как \"Спиноза\".",
  "Скажите первую часть русской поговорки, если ее вторая часть - \"... а раньше вставай да свой затевай\".": "\"На чужой каравай рот не разевай...\".",
  "Это выражение древние римляне поняли бы как \"нежеланное лицо\". Скажите это выражение.": "\"Персона нон грата\".",
  "Что делали сотрапезники короля Артура во время пирушки, чтобы между ними не возникло споров: кто усажен почетнее?": "Они передвигались по часовой стрелке на одно место все разом вокруг круглого стола.",
  "Во французских буржуазных домах так называли комнату, в которой жена могла находиться в уединении после ссоры с мужем, как говорится - \"дуться\". Как называли такую комнату?": "По-французски \"дуться, сердиться\" - bouder, а комната - БУДУАР.",
  "\"Отвечай что-нибудь, видишь, человек надрывается\". Что же ответил Иван Грозный?": "Гитлер капут.",
  "Скажите имя семи германских королей, четырех французских и восьми английских.": "Генрих.",
  "Старинная немецкая игра в девять кеглей была завезена в США в начале 17 века, но в 1841 году законодательные органы штата Коннектикут запретили эту игру. Что же придумали любители игры, чтобы обойти этот запрет?": "Они добавили десятую кеглю, и с тех пор кеглей десять.",
  "На территории этого современного государства в древности на западе располагалась Колхида. А что располагалось на востоке?": "Иберия.",
  "Назовите самое известное сочинение Сократа, греческого философа, жившего в V веке до н.э.": "Сократ не оставил после себя никаких сочинений.",
  "Иоганн Хурлингер из Австрии в 1900 году прошагал из Вены в Париж за 55 дней, преодолев 1400 км, двигаясь по 10 часов в сутки. Средняя скорость передвижения составила 2,5 км/ч. В чем была особенность его передвижения?": "Он шел на руках.",
  "Самое большое состояние, когда-либо заработанное певцом, - 9 млн долларов - было у итальянского тенора, родившегося в 1873 году. Как звали певца?": "Энрико Карузо (1873-1921).",
  "На печати царских писем было изображение молодого плотника, окруженного корабельными инструментами и военными орудиями, а на письмах к нему велено было делать надпись: \"Господину...\". Продолжите.": "Господину Петру Михайлову.",
  "У древних греков была в мифологии грозная богиня кары и возмездия. От ее имени произошло латинское слово, в переводе означающее \"наказание, отплата, месть\". Что означает это слово в нашем быту?": "При просроченном внесении платы за квартиру приходится выплачивать ПЕНЮ (богиня Пойне, латинское слово \"poena\").",
  "Этот замок был построен для бакинского нефтепромышленника Штейгеля по проекту инженера Шервуда, сына русского архитектора. В честь какой птицы назвали этот замок?": "Этот замок назвали \"Ласточкино гнездо\".",
  "Что объединяет такие города, как Стамбул, Пекин, Сидней, Берлин, Манчестер?": "Они оспаривали право стать хозяевами Олимпийских игр 2000 года.",
  "Англичанин, учившийся в Оксфорде, предпочтет сказать, что окончил Балиол или Крайстчерч. Бывший студент Кембриджа скажет, что он выпускник Тринити или Кингз. Что именно называют англичане?": "Тот колледж, в котором они учились.",
  "Механик Ктесебий из Александрии (III в. до н.э.) создал устройство, которое называлось \"гидравлос\". Вода в этом устройстве нужна была для того, чтобы нагнетать воздух в трубы. Как сейчас называется устройство, выполняющее функции гидравлоса?": "Орган.",
  "Фамилия этого человека дала названия: - округу, где находится столица США; - столицам штатов Южная Каролина и Огайо; - крупнейшему университету Нью-Йорка; - мысу в Канаде; - минералу, из которого добывают ниобий и тантал. Когда в США отвечают его день?": "12 октября - день Колумба (штат - Колумбия, университет - Колумбийский, минерал - колумбит).",
  "В 46 г. до н.э. Цезарь привез в Рим около 20 этих животных. Император Клавдий въезжал в римский цирк на колеснице, запряженной четверкой этих животных. Считают, что они были одомашнены около 2000 лет назад арабами. Назовите это животное.": "Верблюд.",
  "Какого хищника в древности ошибочно считали дитем льва и пантеры?": "Это отразилось в названии хищника, на латыни лев - \"фелис лео\", а пантера - \"фелис пардус\"... ЛЕОПАРД.",
  "Четыре испанца, крупные землевладельцы: Топете, Уилласеньор, Ласкано и Арриола - решили объединить свои владения и на этой земле заложить город. Назовите этот мексиканский город.": "Тула (по первым буквам фамилий).",
  "Тургенев знал названия всех \"колен\" и на слух мог отличить \"почин\" от \"раската\", \"пульканье\" от \"клыканья\", \"гусачок\" от \"дроби\". А чьи это колена?": "Это \"колена\" соловьиной песни.",
  "Французы говорят: \"Хорошему коту - хорошую крысу\". А как говорим мы?": "\"Большому кораблю - большое плавание\".",
  "Зачем на триере был флейтист и почему именно флейтист?": "Он задавал темп гребцам, а именно звук флейты хорошо слышен на фоне всеобщего шума.",
  "Хуфу, фараон IV династии, первый фараон, который приказал прорыть канал от каменоломен к месту строительства пирамид. Назовите греческое имя этого фараона.": "Хеопс.",
  "Это слово получило распространение во времена Нового царства, а в европейские языки оно попало через Библию. Скажите это слово, в переводе означающее \"тот, кто в большом доме\".": "Фараон.",
  "Как называлась земляная, вернее минеральная, смола, известная под греческим названием \"асфальт\"?": "Мумие.",
  "В 954 году 60-летняя княгиня приехала в столицу Византии Константинополь, где приняла крещение, получив христианское имя Елена в честь матери Константина I Великого. Назовите подлинное имя княгини.": "Ольга.",
  "В 59 году до н.э. Юлий Цезарь отпустил в отставку часть своих воинов-ветеранов. В этой связи в Риме приняли особый закон, согласно которому бездомным отставникам выделили землю для поселения на правом берегу реки Арно. Поселенцы назвали свой город \"Процветающий военный лагерь\". Как сейчас называется этот город?": "Флоренция.",
  "Почему по-австралийски нельзя дословно сказать: \"На холме стоит дерево, а на нем сидит птица\"?": "У аборигенов Австралии нет обобщающих слов вроде \"дерево\" или \"птица\". Австралиец скажет так: \"На холме стоит каури, а на нем сидит какаду\" - он обязательно назовет породу растения и животного.",
  "В переводе с немецкого название этого приспособления означает что-то вроде \"ползучий запор\", а как это приспособление называем мы?": "Молния.",
  "Из каких частей кожи животного делали черевички?": "Черевички (черевичья) делали из тонких и нежных частей кожи, главным образом из его \"чрева\" - брюха.",
  "Расположите в порядке возрастания затрат тепловой энергии человека следующие виды деятельности: чтение вслух, мытье посуды, сон, вязание.": "Сон, чтение вслух, вязание, мытье посуды.",
  "Как называется русская мера, равная 28 английским дюймам?": "28 английских дюймов = 16 вершков = 71,12 см = АРШИН.",
  "В первые века нашей эры христианство, одержав победу над различными языческими культами, утвердилось в пяти епархиях: Иерусалимской, Антиохийской (Сирия), Александрийской, Византийской... Назовите пятую.": "Римская епархия.",
  "Закончите восточную пословицу: \"Если ты выкопал колодец, посадил дерево, родил сына и убил змею - то ты...\".": "\"... не напрасно прожил жизнь\".",
  "В окрестностях деревни Себу государства Буркина-Фасо местные ребятишки запросто тянут за хвосты крокодилов, а женщины безбоязненно полощут белье и моют посуду в водоеме, который кишит крокодилами. Почему крокодилы не трогают местных жителей?": "Потому что крокодилы там - священное животное, и их настолько закармливают курятиной, что те не трогают людей.",
  "Одно время в Лондонском зоопарке любой пожелавший мог купить зверя или птицу. Так, например, слон стоил 5 тысяч фунтов стерлингов, карликовый бегемот - 750 фунтов стерлингов, а небольшая ящерица - 10 фунтов стерлингов. Чему соответствовали такие цены?": "Цены соответствовали стоимости годового содержания данного животного.",
  "Его внук Николай Петрович основал в Москве Странноприимный дом, известный ныне как институт Склифосовского. Скажите же фамилию первого русского кавалера Большого креста Ордена госпитальеров.": "Борис Петрович Шереметев.",
  "Что украшало фронтон великолепного дворца, в котором после ликвидации великого приорства российского разместился Пажеский корпус?": "Фронтон Мальтийского дворца украшал восьмиконечный крест.",
  "Полный набор бутылок шампанского состоит из следующих бутылок: \"1/4 бутылки\", \"1/2 бутылки\", \"бутылка\" \"Иеровоам\" (4 бутылки), \"Реховоам\", \"Мафусаил\", \"Салманасар\", \"Навуходоносор\" (20 бутылок = 16 л). Какая известная бутылка была не названа?": "\"Магнум\".",
  "Назовите суверенное приморское государство с самой короткой береговой линией, всего 5 км 610 м.": "Монако.",
  "Оттон III, достигнув 14 лет, в 994 году приступил к управлению государством. Он получил хорошее воспитание и был обучен латинскому, греческому и итальянскому языкам. В 996 году он совершил путешествие в Италию, где получил две короны. Какие?": "Императорскую и итальянскую.",
  "Кто был изображен на сборнике географических карт, выпущенных Меркатором в 16 веке?": "Меркатор украсил сборник рисунком с изображением титана Атланта - отсюда и пошло название таких сборников - Атлас (родительный падеж от слова Атлант).",
  "Передвижение посуху в ладьях имело у восточных славян двойной смысл: оказание почести и... Что еще?": "Обряд похорон.",
  "На какой обычай намекал Веспасиан, когда сказал: \"Увы! Я, кажется, становлюсь богом\".": "Он намекал на обычай в случае естественной смерти императора причислять того к богам.",
  "Древние греки говорили \"паразит\". А как сказали бы мы?": "Пара - \"возле\", зитос - \"хлеб\"... НАХЛЕБНИК.",
  "На военном и торговом флоте это впервые появилось в 1701 году. Именно под этим Крузенштерн, Беллинсгаузен, Коцебу совершили первую русскую кругосветную экспедицию. Это совсем недавно восстановили на нашем флоте. Назовите это.": "Андреевский флаг.",
  "Как называются ветра, соответствующие 0 и 12 баллам по шкале Бофорта?": "Шкала Бофорта измеряет силу ветра в баллах: 0 баллов - мертвый штиль, 12 баллов - ураган.",
  "Для получения одной пары лаптей надо было погубить 3-4 молодые липки, а носились лапти от нескольких дней до недели, даже если они сплетены \"с подковыркой\". Что значит \"с подковыркой\"?": "Это значит, что лапти с двойной подошвой.",
  "Во времена Екатерины II входит в моду дорогое французское блюдо. Его рецепт: начини оливками жаворонка, жаворонка заключи в жирную перепелку, перепелку в куропатку, куропатку - в фазана, фазана - в каплуна, а каплуна... Продолжите.": "В поросенка.",
  "Самым массовым арестом в демократической стране был арест 15617 демонстрантов 11 июля 1988 года. Назовите город, в котором это произошло.": "Этот арест был проведен в целях безопасности накануне Олимпийских игр в Сеуле.",
  "В 1926 году длина трассы была более 5740 км, гонка длилась 29 дней. Как называется это самое \"продолжительное\" спортивное состязание, в котором для движения используется сила человека?": "\"Тур де Франс\" (сейчас длится 21 день).",
  "За какую \"доблесть\" получил медаль начальник полиции Страны дураков?": "На медали была надпись \"За злость\".",
  "Она родилась в 1946 году. Как вы думаете, за что голову женщины оценили в 550 тысяч долларов?": "\"Голова женщины\" - это картина Пикассо, которая была украдена из техасского музея в начале 80-х.",
  "Он родился 7 января 1942 г. В период с 24 января 1970 г. по 1 ноября 1977 г. он установил 80 официальных мировых рекорда. Назовите этого человека.": "Василий Алексеев.",
  "- Пойду на охоту, принесу что-нибудь вкусненького... - Иди, иди, спаниель несчастный... Как звали этого спаниеля?": "Шарик.",
  "Лорд Роумили стал пэром в 1905 году, когда ему было шесть лет. Чего ни разу не сделал Роумили за 77 лет пребывания в британской палате лордов?": "Он ни разу не выступил.",
  "Ножницы, катоф, стрэдл, флоп, перекат. Все это разновидности... Чего?": "Все это разновидности техники в прыжках в высоту.",
  "Она, созданная Харетом из Линда в 285 г. до н.э., простояла у входа в гавань 58 лет. Что послужило причиной ее гибели?": "Статуя Гелиоса (Колосс Родосский) была разрушена землетрясением.",
  "Этим латинским словом из четырех букв был назван один из журналов по древней истории, который выходил в ГДР. Как же назывался этот журнал?": "\"Clio\" (муза истории).",
  "Диаметр этого - 22,01 см, вес - от 4,53 до 7,26 кг. Чтобы было удобнее держать, в \"этом\" делается 2-3 углубления. Назовите это.": "Это шар для игры в боулинг (американские кегли).",
  "Одна из заповедей \"Бусидо\" (\"Путь воина\") гласит: \"Когда для выбора имеются два пути, выбирай тот, который ведет...\". К чему?": "К смерти.",
  "Специально для этого японцы приезжают на остров Осима. Даже обязательное приобретение при поездке на остров билетов в оба конца не останавливает японцев. Муниципальным властям пришлось обнести кратер местного вулкана высокой оградой. Зачем же некоторые японцы стремятся попасть на этот остров?": "Чтобы покончить жизнь самоубийством, прыгнув в кратер вулкана.",
  "8 шаров диаметром 8,28 см различной окраски, сделанных из платанового дерева, 2 колышка, 10 ворот и специальные деревянные молотки. Как называется эта игра?": "Крокет.",
  "Согласно японским мифам, земля покоится на спине гигантского морского чудовища Хишин-Уво, движение которого вызывает... Что?": "Землетрясение.",
  "Наилучшим образом сова слышит звуки с частотой 3-7 тысяч колебаний в секунду. Как вы думаете, с чем это связано?": "Именно в таком звуковом диапазоне пищат мыши.",
  "\"Кубок ярмарок\" начал проводится с 1955 года. Первый турнир длился три года, второй - два, а с 1960 года он проводится ежегодно. А как он называется сейчас?": "Кубок УЕФА.",
  "Существует легенда, что змеи гипнотизируют жертвы своим взглядом. Основанием для такой легенды послужил немигающий взгляд змеи. А почему змеи не мигают?": "У змей нет подвижных век, как у других животных; их глаза надежно защищены прозрачными неподвижными веками.",
  "Как вы знаете, авгуры строили свои предсказания по поведению и пению птиц. А как вы думаете, каким образом строили свои предсказания египетские жрецы при храмах богини Баст?": "Свои предсказания они строили по мяуканью священных котов (Баст - богиня с головой кошки).",
  "Общая длина площадки для игры - 36,22 м. От линии бросания до мишени - 30,96 м. Вес биты - 17,25 кг, максимальная длина окружности - 92,16 см, а высота - 11,52 см. Назовите игру.": "Керлинг.",
  "Иногда его называют \"Амстердам\", иногда - \"Лазарев\". А еще как?": "Алмаз \"Орлов\".",
  "Вы вернулись в гостиницу и спрашиваете у японского портье: \"Мне никто не звонил?\". \"Да\", - отвечает тот. - \"Кто же?\". Что вам ответит портье?": "\"Никто\" (у японцев нет двойного отрицания).",
  "Мидори Ито из Японии стала первой женщиной, выполнившей прыжок более чем в три оборота. Это произошло 18 марта на чемпионате мира в Париже в 1989 года. Как называется этот прыжок?": "Тройной аксель.",
  "А.С. Пушкин, \"Полтава\": \"... Во тьме ночной они как воры... Слагают цифр универсалов...\". \"Универсалами\" на украинском языке тех дней называли гетманские указы. А что означает выражение \"слагают цифр\"?": "Это означает \"составляют шифр\", \"пишут тайное письмо\".",
  "У древних греков, таких как Пифагор и Евклид, это слово означало \"то, что достойно почести\". Скажите это слово, сейчас известное математическое понятие.": "Аксиома.",
  "Джонатан Свифт изобрел много слов, но языки мира приняли только одно из них. Какое?": "Лилипут (еще были гуигнгнм, бробдингнег, струльбруг).",
  "В \"Войне и мире\" Толстого упоминается модный в начале 19 века танец \"Данила-купор\". Назовите специальность Данилы.": "\"Данила-купор\"... Откупорить, закупорить... \"Купор\" тогда означало \"бочар\", \"бондарь\" - специалист по разливу вина в бочки (англ. \"cooper\" - \"бочар\").",
  "Каждый год в стране басков проводится особая \"олимпиада\". Так, например, в 1988 году победу одержал участник, который в течение 10 минут тащил камень весом 240 граммов, а пройденный путь составил 12,8 см. Кто же участники соревнований?": "Улитки.",
  "Продолжите арабскую поговорку: \"Кто слишком раздувает пламя, легко может опалить...\". Что?": "Бороду.",
  "Фараон Тутмос I (1508-1493 гг. до н.э.) первым из властителей Египта отверг пышное надгробие. Почему он это сделал?": "Чтобы не привлекать грабителей и избежать разграбления гробницы после своей смерти.",
  "Этот период времени греки называли \"алкионины дни\", т.е. дни счастливого покоя. На какое время года выпадали такие дни и почему?": "В греческой мифологии Алкиона, жена царя Кеика, от горя бросилась в море, когда утонул ее супруг. За это они были превращены в зимородков. В брачный период зимородков, ЗИМОЙ, в течение 2-3 недель стоит тихая погода.",
  "Гватемала, Панама, Сан-Марино, Люксембург, Андорра... Какую еще страну можно добавить к этому списку?": "Монако (название страны совпадает с названием столицы).",
  "Подчеркивая непререкаемость авторитета своего учителя, его последователи, начиная с VI века, так говорили о нем: \"Сам сказал\". Назовите учителя.": "Пифагор.",
  "Днем рождения этого метода можно считать день, когда профессор Лейпцигского университета Христиан Ганеман издал свой трактат \"Новый способ для исследования целительных свойств лекарств\". Это было в 1776 году. Ганеман писал тогда: \"Болезни... успешнее излечиваются теми лекарствами, которые в известных условиях вызывают в здоровом организме сходную болезнь\". Назовите этот метод.": "Гомеопатия.",
  "В этой крылатой фразе, согласно Светонию, стоит слово \"дитя\". А какое слово стоит у Шекспира?": "У Шекспира: \"И ты, Брут (дитя)!\".",
  "Стив Макпик в октябре 1980 года в Лас-Вегасе проехал 114 м на самом высоком одноколесном велосипеде (31 м). Свободный стиль езды на таком велосипеде неизбежно приведет к серьезным повреждениям или фатальному исходу. Что означает в данном случае \"свободный стиль\"?": "Т.е. без какой бы то ни было страховки.",
  "Трех дочерей Форкиса и Кето с седыми от рождения волосами звали грайи, что в переводе с греческого означает буквально \"старухи\". Что сделал Персей, чтобы они согласились помочь ему в борьбе с Медузой?": "Он похитил у них один общий для все глаз и общий зуб.",
  "Общая протяженность - 4300 км. Для реализации этого проекта необходимо было выбрать 382 млн куб. м земли, построить 3901 мост и 9 тоннелей, общей протяженностью 32 км. Как называется этот проект?": "БАМ (строительство завершили 27 октября 1984 года).",
  "Греческое имя этого мифического художника и строителя, автора одного из семи чудес света, перейдя в латинский язык, стало означать \"художник\". Скажите его имя.": "Дедал.",
  "Зачем иконописцы на обратной стороне иконы или с обоих торцов врезают шпонки?": "Чтобы предохранить икону от деформации.",
  "В древности это животное было предметом всеобщей любви. Оно считалось символом и атрибутом бога одной стихии, который изображался с ним в руках или у ног. Для античных поэтов оно было олицетворением бескорыстной любви к человеку. Назовите это животное.": "Дельфин.",
  "Печень, мозг, кожа - 70, кровь - 80, костная ткань - 45. А сорок пять чего?": "Костная ткань содержит 45% воды.",
  "Кожевенное ремесло в древности считалось непрестижным, но приносило большой доход. Почему дублением разрешалось заниматься только на окраине города?": "Из-за дурного запаха при обработке шкур.",
  "Он помог Кастору и Поллуксу освободить похищенную Тесеем Елену. В честь его была названа школа, устроенная в саду, где он был якобы похоронен. Как звали этого героя греческой мифологии?": "Академ.",
  "Считают, что весь род Юлиев берет свое начало от Оскания-Юла, внука богини, символом которой является голубь и заяц, а из растений ей были посвящены мак, роза и мирт. Назовите богиню.": "Венера.",
  "Слово \"зенит\" - одно из редчайших в мире: оно появилось во многих языках в результате простой ошибки. Кто же ошибся?": "Ошибся переписчик (в арабском языке самая высокая точка неба называется zamt, буква \"m\" была переписана как \"n\" и \"i\" - получилось zanit).",
  "Продемонстрируйте аплодисменты так, как делали это в Древнем Риме.": "Латинское \"апплаудэрэ\" значило не \"рукоплескать\", а \"притоптывать и прихлопывать\" в такт пляски (просто \"хлопание в ладоши\" - \"плаудэрэ\").",
  "У древних греков один из падежей назывался \"айтиатике птозис\", т.е. причинный падеж. А как называется такой падеж у нас?": "Греческое слово \"айтиа\" имело два смысла: причина и вина, римляне назвали падеж - обвинительный, а мы - винительный.",
  "\"Большинство древних авторов говорят, что к югу от экватора нет материка... Но мое последнее путешествие доказало, что такое их мнение ошибочно, т.к. в южных областях я нашел материк. Страны эти следует называть Новым Светом...\". Кто автор этих строк?": "Америго Веспуччи.",
  "По мнению Анаксимандра, оттуда вышел весь животный мир, не исключая и человека, а Фалес вообще сказал: \"Вначале было...\". Продолжите.": "Море.",
  "Траниты, зигиты, таламиты. Назовите тип судна.": "Триера (даны названия гребцов каждого ряда).",
  "Бог занимался творением мира шесть дней, а на седьмой отдыхал. И вот этот цикл в семь дней стал именоваться во всех славянских языках \"седьмица\". Первый день был назван понедельником, а как назвали последний день?": "Неделя (понедельник - следующий за неделей).",
  "Почему открытый новый газ назвали именно \"неон\", а не, скажем, \"новум\"?": "Дело в том, что в те времена (а газ открыли в 1898 году Рамзай и Траверс) открытые элементы традиционно называли греческими названиями, потому и \"неон\".",
  "В конце 16 века знаменитый фламандский картограф Герхард Меркатор одну из своих работ назвал: \"... Космический обзор мироздания\". Как сейчас называются подобные труды (работы)?": "Атлас (он составил альбом карт различных стран и назвал его \"Атлас, или Космический обзор мироздания\").",
  "Врач, чтобы скрыть от больного диагноз, написал \"tbs\". Какая болезнь была у больного?": "Туберкулез.",
  "А.С. Пушкин: \"Язык мой - враг мой: все ему доступно, Он обо всем болтать себе привык Фригийский раб, на рынке взяв язык, Сварил его...\". Как звали этого \"фригийского раба\"?": "Эзоп.",
  "В 10 веке создается знаменитый \"Атлас ислама\", в котором центром мира обозначена, конечно же, Мекка. Однако на одной из карт из \"Атласа\", воспроизведенной в Европе в 1321 году, центром мира был помечен другой город. Назовите этот город.": "Иерусалим.",
  "При дворе московских царей существовал специальный Двор, в введении которого было изготовление и хранение вина, меда и специального медового взвара, от названия которого и произошло название этого Двора. Скажите это название.": "Этот медовый взвар назывался - сыта, а Двор - Сытным (сейчас можно услышать \"купил на Ситном рынке\").",
  "\"... У тебя нет ни вкуса, ни запаха, тебя не опишешь, тобой наслаждаешься, не понимая, что ты такое. Ты не просто необходима для жизни, ты и есть жизнь...\". О чем так красиво сказал Антуан де Сент-Экзюпери?": "\"Вода! У тебя нет ни вкуса, ни запаха...\".",
  "В Древних Афинах широко отмечался большой весенний праздник - антистерии, посвященный богу виноделия Дионису. Первый день праздника назывался \"день открытия бочки\". А с каким предметом связано название второго дня?": "Второй день назывался \"день КРУЖКИ\".",
  "Древнее слово \"халуга\" означало \"ограда\", \"тын\". А как называли то, что находилось за оградой?": "Захолустье.",
  "\"Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему...\". Скажите следующее предложение.": "\"Все смешалось в доме Облонских\".",
  "Почему станция метро \"Кропоткинская\" сначала называлась \"Дворец Советов\"?": "Потому что вблизи станции НАМЕЧАЛОСЬ строительство Дворца Советов.",
  "Этим словом впервые назвали 10-этажное здание страхового общества в Чикаго, спроектированное в 1883 г. Уильямом ле Бароном и построенное в 1885 г. Назовите это слово.": "Небоскреб.",
  "Историю Древнего Египта мы в основном знаем от греческих историков. Почему в Древнем Египте не было историков?": "Потому что не было постоянного летоисчисления. Календарь вели только жрецы и держали его в секрете, а официальное время измерялось по разливам Великого Хапи (Нила) и по годам царствования фараонов.",
  "Абу-Бакр был ровесником и соратником ЕГО и первым халифом, воспринявшим после него власть. Вторым халифом был Омар, третьим - Осман, четвертым - Али. А назовите ЕГО.": "Магомет.",
  "Греческие историки Гекатей Милетский, Геродот и многие другие в полном согласии сообщают, что вначале Египтом правили... Кто?": "Боги.",
  "В Древнем Египте возникло семь каст, сохранившихся почти до конца существования государства. Это ..., воины, коровьи пастухи, свинопасы, мелочные торговцы, толмачи, кормчие. А назовите первую касту.": "Жрецы (фараон является верховным жрецом).",
  "\"Гольбасто момарен эвлем гердайло шефин молли олли гой\". Кто же он, \"отрада и ужас Вселенной\"?": "Император Лилипутии (дан его официальный титул).",
  "Первый ... - закон, второй - прощение, третий - законопреступление, четвертый - нечестие: понеже свинское есть житие. О чем идет речь?": "В Древней Руси нормы христианской морали позволяли не более двух браков, поэтому первый брак - закон, второй - прощение и т.д.",
  "Французский историк Ф. де Мезере писал в 17 веке, что до Генриха \"дошла слава о прелестях принцессы, именно Анны, дочери Георгия, короля России, ныне Московии, и он был очарован рассказом о ее совершенствах\". Кто же он, \"король России\"?": "Отца будущей французской королевы звали Ярослав Мудрый.",
  "Если к одной деревянной прибавить одну медную и три бумажных (мучных), то какая получится?": "Стеклянная свадьба (5+7+3*1=15).",
  "У Тютчева есть такие строки: \"На севере мрачном, на дикой скале Кедр одинокий под снегом белеет...\". Какую ошибку совершил поэт, с точки зрения ботаников-систематиков?": "Кедр - дерево южное, и растет только на Средиземноморье, а на севере растет не кедр, а кедровая (сибирская) сосна.",
  "У Чехова есть рассказ, который так и называется - \"Упразднили\". А какое звание, введенное в русскую армию Петром I, упразднили в 1884 году?": "Майор.",
  "Древние греки говорили \"носитель света\", а как говорим мы?": "Фосфор (\"фос\" - свет, \"фор\" - носитель).",
  "В 16 веке французский ученый Скалигер предложил особый счет времени - \"юлианские дни\", причем этот отсчет он предложил начать с 1 января 4713 года до н.э. Как вы думаете, в чем была суть этого нового отсчета?": "Каждый день имеет свой порядковый номер, начиная с 1 января 4713 года до н.э. (так, 1 января 1992 года исполнилось бы 2 млн. 448 тыс. 622 юлианских дня).",
  "Пожилые японцы в таких случаях говорят: \"Надо подумать\". А что в таких случаях говорим мы?": "\"Нет\" (у японцев не принято откровенно отказывать).",
  "Гоголь, \"Мертвые души\", том 1, глава 6: \"... Теперь равнодушно подъезжаю ко всякой незнакомой деревушке и равнодушно гляжу на ее пошлую наружность...\". Что означает \"пошлая наружность\"?": "Давно известная, хорошо знакомая.",
  "Царский двор в Персии не имел постоянного местопребывания и кочевал из одной столицы в другую, что было связано со взиманием натуральных поставок. Отдельными областями управляли сатрапы, причем в каждой области их было по два. А почему по два?": "Правительство не доверяло своим должностным лицам и организовывало систему взаимного наблюдения.",
  "Почему в эпоху Перикла редкий афинянин мог дважды видеть понравившуюся трагедию или комедию?": "В те времена не повторяли трагедии или комедии (за редким исключением).",
  "В 1714 году с целью увековечения имени царицы Екатерины I, спасшей Петра I в неудачном Прутском походе, был учрежден орден, который назвали: орден \"св. Екатерины или...\". Продолжите.": "\"... или Освобождения\".",
  "Первым стал фельдмаршал Федор Алексеевич Головин, вторым в 1700 году - гетман Иван Степанович Мазепа... шестым - Петр I, седьмым - Александр Данилович Меншиков. Всего в этом списке 38 человек, из них 12 - иностранцы. Что объединяет этих людей?": "Они кавалеры ордена Св. Апостола Андрея Первозванного.",
  "Самая высокая цена за пистолет - 242 тысячи долларов - была выплачена на аукционе Кристи в Нью-Йорке 14 мая 1987 года за армейский револьвер кольт 45 калибра 1873 года выпуска. Вспомните партбилет Ленина и скажите, в чем уникальность этого револьвера?": "Серийный номер - 1.",
  "Что хочет женщина, которая сидит и слушает?": "Она хочет аудиотехнику и компакт-диски (реклама).",
  "\"Уважаемые телезрители, передаем прогноз погоды на выходные дни. Северные районы штата - осадки с содержанием сложных углеводистых соединений, центральные районы - проливные кислотные дожди, во всех областях - высокая концентрация в воздухе ядовитых веществ...\". Каким пожеланием закончил свой репортаж американский обозреватель?": "\"Счастливого вам отдыха!\".",
  "78 детективных романов на 103 языках разошлись общим тиражом два миллиарда экземпляров. Роман \"Убийство во сне\" был опубликован посмертно в 1977 году. Назовите автора.": "Агата Кристи.",
  "Самый большой футбольный мяч изготовила фирма \"Митр спортс\" (Великобритания). Он имеет диаметр 2,36 м и весит 36,28 кг. Ожидается, что на нем распишутся игроки всех 92 клубов. А почему именно 92-х?": "Именно столько входит в Футбольную лигу Великобритании.",
  "В конце 13 века это превратили в каменоломню, было построено 23 дома видных фамилий, в 14-15 вв. - построили шесть церквей, в 1495 г. из материала этого построили папскую канцелярию, а в 1704 г. - гавань. Назовите это.": "Колизей.",
  "Круглое, диаметром 6 м, основание монгольской юрты делится на 12 частей, каждой из которой издавна присвоен один из знаков древневосточного Зодиака: мышь, бык, тигр, заяц, дракон, змея, конь, баран, обезьяна, петух, собака и свинья. Цель такого деления - не только дань традиции, а порой практическая. Объясните практическую цель.": "Для определения времени: в кровле юрты имеется небольшое отверстие, через которое падает солнечный луч на одну из 12 частей... Монголы и сейчас говорят, например: \"... Это случилось в час зайца (18 часов)...\".",
  "Диодор Сицилийский в \"Исторической библиотеке\" описывает жизнь народов Аравийского залива: \"Люди здесь живут в гротах, причем стараются выбрать грот с выходом на север\". С какой целью так выбирают грот?": "Чтобы обеспечить постоянную тень и прохладу.",
  "Под руководством кабинет-министра А.П. Волынского и по приказу Анны Иоанновны между Адмиралтейством и Зимним дворцом для Кульковского построили дом. Какое знаменательное событие должно было произойти в жизни Кульковского?": "Желая развлечься, русская царица решила ЖЕНИТЬ придворного шута Кульковского и приказала построить для него ледяной дом.",
  "Средний житель этой страны обеспечен бытовой электротехникой лучше, чем одеждой, одеждой лучше, чем едой, едой лучше, чем жильем. Назовите страну.": "Япония.",
  "В античности это надевали на пирах, во время веселых шествий; это надевали ораторы во время выступлений; это клали в могилу вместе с умершим. У римлян этим награждали отличившихся на войне. Назовите это.": "Венок.",
  "В Древней Руси девушка в глазах окружающих становилась женщиной не после первой ночи с женихом, а уже тогда, когда... Когда что?": "Когда на нее надевали \"бабью кику\" - головной убор замужней женщины.",
  "Наиболее приметной частью костюма крестьянки домонгольского периода был головной убор, а также его украшения - височные кольца, по форме которых можно было судить... О чем?": "Откуда родом крестьянка.",
  "Сейчас таких проектов более трехсот. Среди них: Сольресоль, Окциденталь, Оджуванто, Новиаль, Воляпюк. Назовите самый популярный проект из этой серии.": "Самый популярный проект международного языка - Эсперанто.",
  "Этим словом русские крестьяне называли прожорливого хлебного жучка, приносившего большой вред. Скажите известную всем угрожающую фразу, в которой используется это слово.": "\"Я тебе покажу кузькину мать\" (кузька - название жучка).",
  "Веспасиан Тит Флавий, когда стал императором, прежде всего навел порядок в области финансов, например, ввел налог на общественные уборные. Какая поговорка дошла с тех пор до нас?": "\"Non olet\" - \"деньги не пахнут\".",
  "На мифическом острове Тринакрия паслись стада Гелиоса - семь стад быков и семь стад овец по 50 голов каждая, причем они никогда не уменьшались и не преумножались. Что олицетворяли собой быки и овцы?": "По представлениям греков, год состоял из 50 недель по 7 дней (овцы) и 7 ночей (быки) каждая.",
  "Этой буквы нет у Лермонтова в стихотворении \"Когда волнуется желтеющая нива\", нет и у Крылова в \"Вороне и лисице\", нет у Пушкина в \"Песни о вещем Олеге\", а в поэме \"Полтава\" среди 30 тысяч букв их всего три. Назовите эту букву русского алфавита.": "\"Ф\".",
  "В египетском городе, известном в Европе под названием Пелузиума, процветало производство синей краски индиго и тканей, окрашенных в синий цвет. Моду на куртки из такой ткани занесли в Европу крестоносцы. Как сейчас называется та \"пелузская одежда\"?": "Французы исказили слово \"пелузиа\" и получилось \"блуза\".",
  "Что интересного обнаружил Эйрик Рыжий, уроженец Норвегии, примерно в 985 году?": "Гренландию.",
  "В 196 году до н.э. Ганнибал возвращается в Карфаген, и, стремясь наладить нормальную жизнь республики, он первым делом объявляет войну... Чему?": "Коррупции (и обновляет состав правительства).",
  "Одна стопа - это 20 дестей, а одна русская десть равна 24... Чего?": "Десть - собирательная единица счета бумаги и равна 24 листа.",
  "Слуга Сганарель из комедии Мольера восклицает: \"Это дело Бога\". Почему Мольер был вынужден заменить фразу на \"это дело неба\"?": "Слово \"Бог\" запрещалось произносить со сцены.",
  "При переводе на английский язык в первоначальном варианте были такие строки: \"Никто не знал, что у него с глазом\". А как было в русском варианте?": "\"И кто его знает, / чего он моргает\" (М. Исаковский \"На закате ходит парень\").",
  "Некоторые исследователи считают, что Колумб сам изобрел это слово, назвав им индейцев, хотя сами индейцы называли свою родину страной \"оленя и фазана\". Назовите это слово, которым пользуются до сих пор.": "Майя.",
  "Имя этого известного художника звучит так: Диего Хозе Франциско де Паула Хуан Непомукено Криспин Криспиано ла Сантисима Тринидат Руиз... Я не сказал первое и последнее слова в его длинном имени. Скажите их.": "Пабло Пикассо.",
  "В Москве в 17 веке существовал специальный рынок \"Скородом\". Что продавали на этом рынке?": "Сборно-разборные дома.",
  "В Индии его называли вуц, в Персии - табан или хорасан. А как его называли в Сирии?": "Дамаск.",
  "По обычаю кельтов урну с прахом кузнеца закапывали в кузнице, где он работал. С какой целью?": "Чтобы дух его не уходил, а мастерство передавалось живущим.",
  "Ассирийские воины говорили про своего врага: \"Я презираю его...\". Что?": "\"Я презираю его ОРУЖИЕ\".",
  "То, что иногда меряют у нас, впервые измерил английский ученый Гэйлс в 1733 году у лошади. Что же он измерил?": "Кровяное давление.",
  "XII век: \"... Печь загрузили рудой, задули, а затем через несколько часов в горне пробили отверстие и начали выпускать шлак, вместе с которым вытекал расплавленный металл, который презрительно называли \"граглах\" - поганый камень\". А что это было на самом деле?": "Никто не знал, что с ним делать, а тем не менее это был высокоуглеродистый ЧУГУН.",
  "Строители древнего Мохенджодаро заботились в первую очередь об удобствах повседневной жизни. \"Подумать только\", - с иронией замечает археолог Габрриэле Мандель, - \"ОНИ здесь есть даже в самых скромных домах, тогда как во внушительном Версальском дворце их не было ни одного\". Чего же не было в Версальском дворце?": "Туалетов.",
  "Согласно преданию, в Риме в VI в. до н.э. работал этрусский мастер Вулка, ему приписывают создание знаменитой бронзовой волчицы с младенцами Ромулом и Ремом. За то, что волчица хранится на Капитолии, ее стали называть Капитолийской. А как ее называли до этого?": "Этрусской.",
  "В 272 году до н.э. во время войны с Тарентом в плен к римлянам попал грек Андроник. Из рабства его выкупил Ливий Салинатор и сделал учителем своих детей. Именно Ливий Андроник познакомил Рим с греческой литературой и первым перевел на латинский язык... Что?": "\"Одиссею\" Гомера (первый перевод художественного произведения в истории Европы).",
  "В начале 547 года Тотила - вождь готов, уходя из завоеванного Рима, увел с собой в качестве заложников всех сенаторов и отдал строжайший приказ всему остальному населению... Что сделать?": "Покинуть город (в течение 40 дней в городе не было ни одного человека).",
  "Это государство было создано в 1929 году. Население - около 1000 человек, длина железнодорожного пути - 120 м, предмет экспорта - только печатная продукция. Назовите государственный язык этой страны.": "Латинский (Ватикан).",
  "Гесиода, жившего в VIII-VII вв. до н.э. считают в некоторой степени первым древнегреческим поэтом. А в чем именно он первый?": "Он первый известный по имени древнегреческий поэт.",
  "Что делали жители Атлантиды (по Платону), чтобы каждый ребенок считался родным, каждый равный по возрасту - братом или сестрой, а старший по возрасту - отцом или матерью?": "Никто не должен был знать, какой ребенок родился от него.",
  "Его называют \"дьявольское море\", \"кладбище Атлантики\", \"море проклятых\". А как называют чаще всего?": "Чаще всего Саргассово море называют Бермудский треугольник.",
  "Когда японскому ребенку исполняется год, перед ним раскладывают различные инструменты - серп, молоток, японские счеты, кисточку для письма и т.п. С какой целью это делают?": "По тому, какую вещь ребенок возьмет первой, и предсказывают его будущее.",
  "Художники изображают вокруг голов святых нимб (сияние). Микеланджело же изобразил Моисея с рогами. Почему?": "В Вульгате, которую читал Микеланджело, еврейское слово \"каран\" (\"светится\") переводчик перевел как \"керен\" (\"рога\"), потому и получился Моисей с рогами.",
  "Как называется то, что начинается в последнее воскресенье марта, а заканчивается в последнее воскресенье сентября?": "Летнее время.",
  "Издание газет традиционно было в Англии делом семейным. Асторы, к примеру, выпускали \"Обсервер\", Бивербруки - \"Дейли мейл\". А что выпускали Томсоны?": "\"Таймс\".",
  "У нас: понедельник, вторник, среда, четверг, пятница, суббота, воскресенье. А у евреев?": "Первый, второй, третий, четвертый, пятый, шестой, шабат.",
  "Технология: \"Гриб надо варить с утра до полночи в воде, затем высушить, и только после этого его можно использовать по назначению\". Скажите название этого гриба, указывающего на его назначение.": "Трутовик.",
  "В Голландии в конце 70-х годов был принят закон, согласно которому всякая телевизионная реклама конфет и других сладостей должна сопровождаться показом этого предмета, занимающего не менее десятой части экрана. Назовите этот предмет.": "Зубная щетка.",
  "Похоронный обряд зависел от эпохи, а также от особых обстоятельствах. По древнему обычаю у некоторых мумий отделена и вновь пришита голова. А вот что делали, чтобы покойный не осквернил пол загробного судилища?": "Отрубали стопы ног (и вкладывали их в грудную клетку).",
  "В 1900 году на Всемирной парижской выставке большим успехом пользовались так называемые Дворец иллюзий и Дворец миражей. Дворец миражей представлял из себя огромный шестиугольный зал. Что было на стенах того зала?": "Огромные зеркала.",
  "Зачем в основание старинных магометанских мечетей закладывали прокладку из осоки?": "Чтобы сократить энергию сотрясения во время землетрясений.",
  "Его сердце покоится в специально сооруженной в 1938 году стеле в Священной роще. За что такая честь?": "За возрождение Олимпийских игр (сердце Пьера де Кубертена покоится в Священной роще, месте рождения первых Олимпийских игр).",
  "\"Но если я выстрелю, он же испортится...\". Что на это ответил Винни-Пух?": "\"А если ты не выстрелишь, то испорчусь я\"."
}