{
  "Польский король Ян Собеский, в одночасье спасший Вену от турецкой осады, отличался скромностью. Вскоре после победы он перефразировал известное высказывание, добавив в него, кроме прочего, слово \"Бог\". Назовите автора исходного высказывания.": "[Гай Юлий] Цезарь.",
  "Историки выделяют пять крупнейших туркменских племен. Поэтому в Туркменистане популярен символ, более чем в два раза превосходящий аналогичный, но более известный. Назовите этот более известный символ.": "Двуглавый орел.",
  "СупрахиазматИческое ядро - это группа нейронов в мозге, которая регулярно выделяет некоторое количество специального белкА. Ученые заметили, что эти белкИ образуются даже в том случае, если ядро изолировать от других частей мозга. Назовите двумя словами явление, которое регулируется супрахиазматическим ядром.": "Биологические часы.",
  "Узнав, что в соседнем отеле будут гостить такие яркие личности, как Байрон, Мэри и Перси Шелли, хозяин швейцарской гостиницы приобрел для своих постояльцев ИКС. Назовите ИКС.": "Телескоп.",
  "<раздатка> Message </раздатка> Ниал Фергюсон рассказывает, что, в отличие от англичан, чья колониальная политика была построена на строгой иерархии, французы вели себя иначе. Например, среди чиновников поощрялся ОН. В ЕГО названии мы пропустили две буквы. Напишите это название полностью.": "Metissage.",
  "Роберт Лоуэлл считал, что классические стихотворные размеры уже отмерли. Поэтов, которые пытались вставить свои стихи в рамки классических размеров, Лоуэлл сравнивал с НИМИ. Назовите ИХ словом греческого происхождения.": "Таксидермисты.",
  "В своей книге Григорий Кружков приводит высказывание Квинтиллиана о том, что ИКС должен стараться обогнать. Может быть, если и не обгонит, то хотя бы сравняется. В высказывании 1830 года ИКСОВ сравнили... С кем?": "С почтовыми лошадьми просвещения.",
  "Питер Акройд пишет, что во время Первой мировой войны Лейтонстоун подвергался немецким воздушным атакам, что порождало атмосферу паники и страха. Какой человек родился в 1899 году в Лейтонстоуне?": "[Альфред] Хичкок.",
  "Герой известного фильма предлагает товарищу отрастить бороды, а тот в ответ утверждает, что следует, наоборот, побрить. Мы не спрашиваем, что побрить. Назовите этот фильм.": "\"В джазе только девушки\".",
  "В 1942 году постоянные атаки немецких подводных лодок на арктические конвои были лишь небольшой частью проблем британского флота. В условиях нехватки материалов для новых кораблей был предложен проект создания ПЕРВЫХ на основе ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, начинающимися на одну и ту же букву.": "Авианосцы, айсберги.",
  "Алексей Куропаткин рассказывал, что в 1860 году поход персидского войска численностью больше двадцати тысяч воинов на туркменские земли окончился неудачей. Следствием этого, например, стало то, что в Бухаре и Хиве ОНА резко упала. Назовите ЕЕ.": "Цена на рабов.",
  "Анджей Вайда вспоминает, что стал конформистом еще в школе: писал, потому что так надо, а рисовал, потому что так сподручней. Какие слова в этом вопросе мы пропустили?": "Правой, левой.",
  "Роберт Каплан пишет, что морской ОН вел из Японии в Венецию через Индийский океан и был не менее важен. Назовите ЕГО двумя словами.": "Шелковый путь.",
  "У высочайшей горы Туркменистана - две вершины. Согласно преданию, гору задел ОН и разделил ее надвое. Назовите ЕГО двумя словами.": "Ноев ковчег.",
  "[Ведущему: читать вопрос медленно, под запись.] Внимание, одно из слов вопроса немного изменено. Первый случай своего увлечения камерой известный человек объяснил так: это вынужденная мера из-за недостатка актеров. Какие две буквы мы добавили в текст этого вопроса?": "р, й.",
  "Джулиан Барнс рассказывает, что Шостаковичу однажды пришло письмо, автор которого - видимо, знаток русского фольклора - посоветовал композитору СДЕЛАТЬ ЭТО, раз уж оно пострадало. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Отрезать ухо.",
  "В романе Джулиана Барнса Дмитрий Шостакович опасался, что его самого арестуют, а его дочь станет образцовым советским человеком, маленьким ИМ, который будет следовать за Сталиным. \"ОН\" - название одного из приборов международной орбитальной обсерватории. Назовите ЕГО одним словом.": "Подсолнух.",
  "<раздатка> Говорят, что браки заключаются на небесах, но путь к этому [...] оказался удивительно сложен. </раздатка> Перед вами цитата из русского перевода американской научно-популярной книги. Заполните пропуск одним словом.": "Союзу.",
  "Один из видов пространственной изомерии - хирАльность - предполагает отсутствие симметрии. Рассказывая об этом, Петр Образцов и Бахыт КенжЕев цитируют стихотворение 1911 года. Кто его написал?": "[Анна] Ахматова.",
  "Организация \"Подпольная железная дорога\" действовала первые две трети XIX века. Интересно, что одна из активисток организации, АрамИнта, сменила свое имя. На какое?": "На Гарриет.",
  "Википедия пишет, что во время Первой мировой войны британская армия проводила химические атаки чаще, чем немецкая. В качестве одной из причин Википедия называет ЕГО. Рассказывая об изменениях, происходивших в Советском Союзе под влиянием США, Ксения КужмАн упоминает ЕГО. Назовите ЕГО двумя словами.": "Западный ветер.",
  "В 2007 году этому человеку было запрещено ухаживать за людьми старше 62 лет. Сыгравший его Аль Пачино за два года до этого снялся в фильме \"Право на убийство\". Назовите этого человека.": "[Джек] Кеворкян.",
  "Кеннет Кларк пишет, что движение женского тела, которое античные мастера передавали при помощи драпировки, этот художник передавал при помощи складок. Назовите этого художника.": "[Питер Пауль] Рубенс.",
  "Освоение космоса Томас ВЕнцлова описывал так: \"Мы будто СДЕЛАЛИ ЭТО... в большой город. Мир, в котором живет и работает человек... стал беспредельным\". Современник Венцловы предостерегал от того, чтобы ДЕЛАТЬ ЭТО, и призывал забаррикадироваться от космоса. Что такое \"СДЕЛАТЬ ЭТО\"?": "Выйти из комнаты.",
  "В 1858 году Аврааму Линкольну не удалось выиграть выборы в сенат США. Рассказывая о снегопаде, случившемся в январе следующего года, биограф Линкольна упоминает ЕГО. Назовите ЕГО двумя словами.": "Чистый лист.",
  "Стоматолога из российского сериала настолько удивила услышанная новость, что у него из рук... Закончите фразу двумя словами.": "Упала челюсть.",
  "В Туркменистане верблюдов можно увидеть даже на НИХ. На одном из шуточных московских ИХ изображены идущие люди, уткнувшиеся в мобильные телефоны. Назовите ИХ двумя словами.": "Дорожные знаки.",
  "По легенде, Чингисхан обязан своими очень светлыми для монголов волосами одной из своих прародительниц. Она была вдовой и впоследствии говорила, что к ней в юрту проник ОН, поэтому она и забеременела. В какое устойчивое выражение входит ОН?": "Луч света в темном царстве.",
  "[Ведущему: не озвучивать кавычки.] Рассказывая Эмиру Кустурице, что мечтает работать ТАМ, его одноклассник незаметно для себя начинал стучать кулаком по парте. Дело в том, что его отца при режиме Тито на восемь лет отправили в исправительный лагерь. ТАМ работал и герой \"Агаты Кристи\". Где - ТАМ?": "На почте.",
  "Хвастливый герой туркменской сказки сравнивает себя с алмазом, за который дают тысячу верблюдов. В этой сказке половина верблюжьего уха используется в том же качестве, в котором Шарль Перро использовал... Что?": "Пальчик.",
  "<раздатка> Parastephen </раздатка> Придумавший один из видов парапланеризма орнитолог Скотт Мейсон использует во время полета специальную перчатку. В названии этой разновидности мы заменили семь букв. Напишите эти семь букв.": "hawking.",
  "Внимание, слова \"ТАМ\" и \"СЯМ\" являются заменами. Героиня одного фильма бросает возлюбленного, и тот уезжает из города. Вскоре героиня узнаёт, что тот собирается жениться, однако невесту ТАМ зовут Надей, а СЯМ - Верой. Назовите героя русской литературы, который ТАМ рассказал, что у него нет родителей.": "Ванька Жуков.",
  "Ниал Фергюсон пишет, что ситуация в Мексике и на Кубе была куда легче, чем в Северной Америке: например, СДЕЛАТЬ ЭТО можно было в рассрочку. Что такое \"СДЕЛАТЬ ЭТО\"?": "Выкупить себя [из рабства].",
  "В первой половине XX века в США ОНИ стали очень популярны: ИХ рассматривали как светский эквивалент религиозного действия. Назовите ИХ двумя словами.": "Сеансы психоанализа.",
  "Один житель Югославии, собравшийся совершить хадж, не хотел выглядеть некрасиво и обработал царапину спиртом. Своеобразным итогом его возвращения из Мекки стала крупнейшая в истории Югославии ОНА. Назовите ЕЕ двумя словами, начинающимися на гласные буквы.": "Эпидемия оспы.",
  "Внимание, слово \"ТАКАЯ\" в этом вопросе - замена. Двуцветную дроздовую мухоловку называют ТАКОЙ птицей из-за того, что та питается, в числе прочего, определенным видом жуков. Какой герой английской литературы презирал своих ТАКИХ родичей за трусость?": "Каа."
}