{
  "По мнению редакторов \"Турнирума\", предназначение вопроса в том, чтобы познакомить игроков с кусочком Вселенной. Для того чтобы этот кусочек был усвоен, и игроки, и редакторы должны проделать каждый свою половину работы. Назовите любого из двух знакомых с детства героев, которые, по нашему мнению, являют собой наглядный пример такой совместной работы.": "[Котенок по имени] Гав.",
  "Считается, что первым российским ИМ стал в двенадцатом году поручик Раевский, а вовсе не прапорщик. Назовите ЕГО как можно точнее.": "Знаменосец на Олимпийских играх.",
  "Однажды к Владиславу Ходасевичу подошла женщина и передала письмо от Мариэтты Шагинян, в котором последняя упрекала поэта, что тот угнетает и бьет свою жену. Далее в письме Шагинян просила прислать ИХ. Назовите ИХ.": "Секунданты.",
  "По случаю векового юбилея ОНА была изготовлена во Франции и по частям доставлена через Атлантику. В посвященной ЕЙ статье Википедии упоминаются более миллиона рейсов. Назовите ЕЕ.": "Статуя Христа-Искупителя.",
  "Надвигающаяся эпидемия, денежные затруднения, подведение итогов бурной холостой жизни. По мнению Ивана Щеглова, эти переживания, наряду с другими, стали причиной появления ИХ. Назовите ИХ двумя словами.": "\"Маленькие трагедии\".",
  "Александр Гамов пишет, что ИХ приближение сопровождалось звуком, похожим на шум метлы. Назовите ИХ двумя словами.": "Ночные ведьмы.",
  "В романе ИцхОкаса МЕраса житель гетто держит с комендантом спор, поражение в котором повлечет за собой смерть детей гетто, а победа - смерть самого жителя. Первое слово в названии романа - \"Вечный\". Назовите второе. Назовите второе. Назовите второе.": "Шах.",
  "Википедия на ИКСЕ утверждает, что до 99% жителей Эстонии имеют ИКСЫ. Назовите ИКС двумя словами.": "Голубой глаз.",
  "В одной статье говорится, что Орфей склонился над колыбелью и АЛЬФЫ, и БЕТЫ. Первая АЛЬФА была приурочена к празднованию свадьбы Генриха IV и Марии МЕдичи. Первая БЕТА, появившаяся более двух с половиной веков спустя, высмеивала нравы своей эпохи. Назовите АЛЬФУ и БЕТУ.": "Опера, оперетта.",
  "Согласно сайту \"Гармония\", потерявший Эвридику Орфей из оперетты Жака Оффенбаха выглядит отнюдь не печальным и, скорее, похож на... Кого? Ответьте двумя словами, начинающимися на одну и ту же букву.": "Веселого вдовца.",
  "<раздатка> W_ _H, SH_ _ER, S_ _P </раздатка> Перед вами фрагмент теста, в котором часть букв стерта. Этот тест, разработанный английскими учеными, помогает установить наличие эффекта. В честь какой литературной героини назван этот эффект?": "[Леди] Макбет.",
  "Прослушайте описание гравюры XVI века: огромная скала, поросшая сверху густым лесом; древняя башня; мост, который вздыбился поперек скалы; под мостом - поднятая решетка. Эта гравюра считается ИМ. Назовите ЕГО двумя словами с одинаковым количеством букв.": "Автопортрет Арчимбольдо.",
  "[Ведущему: четко прочесть \"паб\", чтобы игроки не услышали \"пап\".] Геннадий Орлов назвал ЕЕ \"крышей \"Зенита\". В НЕЙ можно найти \"паб\". Назовите ЕЕ двумя словами.": "Шляпа Боярского.",
  "ОНА помогла встать на ноги Сельме Лагерлёф. В советской повести при описании ЕЕ упомянута заштрихованная поверхность. Назовите ЕЕ.": "Шведская стенка.",
  "[Ведущему: четко по буквам прочитать \"ИК\" и \"АЛЬФ\", чтобы было понятно, что последняя буква в обоих словах отсутствует.] По наблюдению Сергея Иванова, человек с ИКСОМ суетлив и согбЕн, а человек с АЛЬФОЙ горделив и неспешен. Назовите того, кто в русском фольклоре ИК и АЛЬФ.": "Заяц.",
  "Отчаявшийся герой Диккенса угрожает жене тем, что разменяет соверЕн на полупенни и... Ответьте одним словом, что сделает.": "Утопится.",
  "Прослушайте строчку из стихотворения Марины Цветаевой: \"Закрыв глаза, как над пьесой\". В процитированной строчке мы СДЕЛАЛИ ЭТО. Ответьте устойчивым выражением, что именно СДЕЛАЛИ.": "Опустили \"занавес\".",
  "[Ведущему: не озвучивать кавычки в слове \"Письмо\", не указывать на капитализацию и многоточие.] В интервью Сергей КапИца сказал, что считает это \"Письмо...\" одной из самых высоких оценок своей деятельности. Назовите фамилию человека, написавшего это \"Письмо\".": "Высоцкий.",
  "Особенность, из-за которой ПАпуа-Новая Гвинея является рекордсменом среди регионов мира, роднит ее с Кавказом. В частности, в Дагестане специалистами зафиксированы ТАКИЕ языки. Какое слово с тремя гласными подряд мы заменили на \"ТАКИЕ\"?": "Одноаульные.",
  "В одном пересказе упоминается черная застывшая масса у подножия, которая разлагается на солнце и наполняет воздух смрадом. Напишите имя героя этого пересказа.": "Прометей.",
  "(pic: 20140099.jpg) В древнем африканском государстве Куш ОНА зависела от социального статуса. Назовите ЕЕ двумя словами.": "Высота пирамиды.",
  "В 1968 году директор ресторана \"Москва\" заменил две буквы. Что у него получилось в результате?": "\"Морава\".",
  "[Ведущему: после тире сделать небольшую паузу.] Комментируя картину Делакруа \"Резня на острове ХИос\", Алексей ГАстев отмечает, что в XIX веке была своя АЛЬФА - ТАКАЯ. Назовите ТАКУЮ АЛЬФУ словами, начинающимися на одну и ту же букву.": "Греческая Герника.",
  "В оформлении одного концерта были использованы прожектора и \"заиндевевшие\" колонны. В программу концерта вошла \"Клятва наркому\", а не более известное произведение того же автора. Назовите этого автора.": "[Дмитрий] Шостакович.",
  "Одна энциклопедия отмечает значимость ЕГО для английской истории, приводя в пример битву при Гастингсе, Великий лондонский пожар и еще одно событие. Назовите это событие как можно точнее.": "Победа сборной Англии в Чемпионате мира по футболу 1966 года.",
  "В своем рассказе Петр Вайль рассказывает о латиноамериканке в избыточно коротких шортах. Какое наречие мы заменили словом \"избыточно\"?": "Тавтологически.",
  "Александр Левинтов пишет, что, по легенде, это селение было отстроено на месте пожарища после татарского набега. Вероятно, основа того, что принесло селению известность, символизирует выжженную землю. Назовите это селение.": "Палех.",
  "Литературовед Игорь Сухих называет шестидесятые годы XIX века \"эпохой великих их\". Мы не спрашиваем, какую букву мы добавили в предыдущее предложение. Назовите тремя словами любое из этих \"великих\".": "\"Война и мир\".",
  "В одной латиноамериканской стране ОНА носит название \"La Peregrina\" [ла перегрИна] - паломница. ЕЕ элементы символизируют девять шагов, которые путник должен преодолеть на пути к раю. Логично, что в СССР для НЕЕ, как правило, использовали восемь или десять элементов. Назовите ЕЕ.": "Игра в классики.",
  "В романе Диккенса описан некий ДжОркинс, который в конторе \"СпЕнлоу и ДжОркинс\" пользовался репутацией неумолимого и бессердечного человека. Ник ХОрнби считает этого персонажа первым воплощением ЕГО в мировой литературе. Назовите ЕГО двумя словами.": "Плохой полицейский.",
  "(pic: 20140100.jpg) В постмодернистском романе Бориса Виана упомянут ковер, сделанный из черного тона. Какие четыре буквы мы пропустили в предыдущем предложении?": "мове.",
  "Алексей Стасов пишет, что с наступлением хрущёвской оттепели прежний тип хмурых советских героев уже не годился, и стране потребовались новые кумиры. Далее журналист упоминает ЕЕ, сделавшую для международного имиджа СССР больше, чем все выступления политиков. Назовите ЕЕ двумя словами.": "Улыбка Гагарина.",
  "Жан-Жак БретОн пишет, что в начале XVI века продажа лесов позволила одному плотнику оплатить свадьбу дочери. Чьим подручным был этот плотник?": "Микеланджело [Буонаротти].",
  "В рассказе Эдгара По персонаж скрывается с места преступления, воспользовавшись ИКСОМ. Бёртон ПОллин пишет, что в Париже того времени ИКСОВ еще не было, и считает, что писатель таким образом прорекламировал ИКС, отведя ему место на французской почве. Какое слово мы заменили на ИКС?": "Громоотвод.",
  "По словам Александра Гениса, правильное обращение с НИМ служило пропуском в образованное общество. Утверждение ЕГО наравне с НИМ лишило интеллигенцию этого пропуска. Назовите ЕГО или ЕГО.": "\"Кофе\".",
  "По мнению Юрия СабАнцева, ОНИ полностью отвечают своему названию: концентрические круги на мягкой розоватой поверхности тронут любую душу. Назовите ИХ.": "Волнушки.",
  "На картине Босха изображена сцена коронования. Один из персонажей картины держит ЕГО металлической перчаткой. Назовите ЕГО двумя словами.": "Терновый венец.",
  "В 1939 году началась Вторая мировая война, в 1944 году СССР практически полностью очистил свою территорию от захватчиков, в 1945 году война закончилась. Ответьте тремя словами, что благодаря Михаилу было выпущено частями с 1939 по 1945 годы.": "Перевод \"Божественной комедии\".",
  "Плиний Старший пишет, что галлы использовали ЕЕ при приготовлении хлеба, вследствие чего хлеб получался легким и воздушным. А чьим хлебом называет ЕЕ современная пословица?": "Бармена.",
  "В \"Поэтике\" Аристотель в числе наиболее прославленных греческих трагиков упоминает Еврипида, Софокла и Эсхила. Этот факт Умберто Эко приводит в эссе, посвященном уязвимости книг как носителей информации. Какое слово мы пропустили в первом предложении?": "не.",
  "В фильме 2014 года отец, препятствуя связи дочери с возлюбленным, убивает ИКСА. Назовите ИКСА двумя словами.": "Почтовый голубь.",
  "В статье Википедии говорится, что после сильного пожара церковь подмосковной усадьбы Поливаново на протяжении десяти лет стояла ОГУРЦОМ. Какие четыре слова мы заменили в этом вопросе?": "Без окон и дверей.",
  "Мы хотим извиниться за то, что вопрос получился сырым. СимОне МартИни родился в простой семье мастера по изготовлению арИччио и потому, как отмечают биографы, с юности тянулся к высшим слоям общества. АрИччио является частью ЕЕ. Назовите ЕЕ двухсложным словом.": "Фреска.",
  "[Ведущему: не указывать на капитализацию слова \"Парки\".] Среди заглавных героев мюзикла 2003 года фигурируют Парки и еще двое. Назовите произведение, по которому поставлен мюзикл.": "\"Три поросенка\".",
  "Ресторатор СимОн РИммер приготовил для необычных клиентов лакомство из омаров, белужьей икры и других ингредиентов. Он шутит, что еда получилась настолько дорогой, что позволить себе ее можно только... Как часто?": "[Один] раз в девять жизней.",
  "В сочинении \"О мудрости древних\" Фрэнсис Бэкон писал, что \"совершенствования науки нужно ждать не от способностей одного человека, а от последовательной деятельности многих поколений\". Догадавшись, о каком процессе идет речь, назовите место, в котором он традиционно начинается.": "Олимпия."
}