{
  "В доме главного, а может, и заглавного, героя фильма 2006 года есть надпись, которую можно перевести так: \"Силой истины я, живущий, завоевал Вселенную\". Ответьте точно: каким отличительным свойством обладают все слова этой надписи в оригинале?": "Начинаются на букву V.",
  "Маяковский предлагал сбросить с парохода современности Пушкина и Толстого. Напишите фамилию писателя, которого, так сказать, \"сбросил с парохода современности\" Некрасов.": "По.",
  "Герберт ГУвер говорил, что лишь два занятия даруют мужчине возможность остаться одному - АЛЬФА и БЕТА. АЛЬФА для БЕТЫ иногда содержит обращение к Андрею. Какое слово мы заменили словом \"АЛЬФА\" и какое - словом \"БЕТА\"?": "Молитва, рыбалка.",
  "В семидесятых годах прошлого века появились обманщики, которые вместо ПЕРВОГО исполняли разновидность ВТОРОГО, но со стороны заметить это было практически невозможно. Это стало одной из причин, почему ПЕРВЫЙ был исключен. Соберитесь с силами и назовите ТРЕТИЙ.": "Рывок.",
  "Зверь в романе Михаила Харитонова питается жирафами. Напишите уникальное название, которое придумал Харитонов для этого зверя.": "Длинношеееед.",
  "У Виктора Васнецова есть цикл из семидесяти пяти рисунков. На одном из них, к примеру, мужчина прощупывает дно водоема. Напишите название этого цикла из двух слов, начинающихся на соседние буквы алфавита.": "\"Русские пословицы\".",
  "Изготовление АЛЬФ царь Алексей Михайлович Романов заказывал мастерам Оружейной палаты. На картине, изображающей царя и боярина, кот играет с выбывшими из строя АЛЬФАМИ. Какие два слова мы заменили словом \"АЛЬФЫ\"?": "Шахматные фигуры.",
  "У многих русских белоэмигрантов в конце концов появилось ЭТО. Назовите родившегося в 1961 году писателя-фантаста, у которого ЭТО было с самого начала.": "[ДжАспер] ФфОрде.",
  "[Ведущему: четко прочитать существительные в тексте вопроса, чтобы \"влечение\" было отлично от \"лечения\".] В одном языке ОНА означает вроде бы печенье... Печенье ли? Лечение? О! Влечение. Назовите ЕЕ.": "Магнолия.",
  "Первым, кто увидел ЕЕ перед собой, стал КАхи АсатиАни в Мехико. ВИнсент однажды увидел ЕЕ через пять секунд после начала. Назовите фамилию ВИнсента.": "Джонс.",
  "В определенной ситуации посетители музея Прадо могут увидеть плачущую Марию с картины ван дер ВЕйдена \"Снятие с креста\". Какое существительное мы пропустили?": "Сайта.",
  "После военной победы княгиня Голицына объединила русскую и античную традиции и пришла на бал в ИКСЕ, оплетённом ИГРЕКОМ. Ответьте, какое слово мы заменили на ИКС и какое - на ИГРЕК, если эти слова начинаются на соседние буквы алфавита.": "Кокошник, лавр.",
  "В Голландии существуют две любительские футбольные лиги - ТАКАЯ и СЯКАЯ, команды из которых не играют друг с другом в регулярном сезоне. Дело в том, что раньше футбольные команды в Голландии создавались по определенному критерию и вынуждены были быть ТАКИМИ или СЯКИМИ. Мы не спрашиваем этот критерий. Ответьте, какие слова мы заменили словами \"ТАКАЯ\" и \"СЯКАЯ\".": "Субботняя, воскресная.",
  "Александр жаловался, что в Москве ОНА заражается общей для москвичей ленью, упоминая при этом Прометея и сельдерей. Назовите место, известное тем, что однажды с третьего сентября по пятое декабря ОНА в нем не ленилась.": "[Большое] Болдино.",
  "(pic: 20170083.jpg) Перед вами графическая схема триллера 1975 года. Назовите того, кто на этой схеме обозначен синим.": "Мохаммед Али.",
  "В пьесе \"Василиса МелЕнтьева\" подозревают, что в заглавную героиню вселился бес. Назовите заглавную героиню того же автора, в которую \"бес\", так сказать, \"вселился\" после революции 1917 года.": "Бесприданница.",
  "[Ведущему: прочитать \"тойода\" так, чтобы игрокам было понятно, что на конце пишется \"-да\", а не \"-та\".] Компании \"Хонда\" и \"Тойота\" являются источником благосостояния своих владельцев на протяжении многих лет. Примечательно, что \"хОнда\" по-японски значит \"главное ОНО\", а \"тойОда\" - \"изобильное ОНО\". Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Рисовое поле.",
  "На иллюстрации к одному средневековому манускрипту юношу в европейской одежде влечет экзотического вида девушка. Назовите, используя слово арабского происхождения, то, что мешает им слиться в поцелуе.": "Гибралтарский пролив.",
  "Фолк-группа из Рыбинска получила название \"ОНА\", несмотря на то что была образована супругами. Четверка белорусов выиграла Олимпиаду, несмотря на то что в финале им досталась ОНА. Назовите ЕЕ двумя словами.": "Седьмая вода.",
  "Упорный герой рассказа Булгакова \"Сколько брОкколи может вынести организм?\" следует совету сотрудника культотдела, но вскоре сталкивается с трудностями и решает передохнУть. Позже во сне его посещают сИндик вольного ганзЕйского города Эдуард Банкс и правитель канцелярии малороссийского губернатора Димитрий Николаевич БантЫш-КамЕнский. Какое слово мы заменили словом \"брОкколи\"?": "Брокгауз.",
  "Христиане предубежденно относились к ИКСАМ. Поэтому богослова ОригЕна удивляло, что Христос призывал поддаться тому, кто, видимо, является ИКСОМ. Какое слово мы заменили словом \"ИКС\"?": "Левша.",
  "(pic: 20170084.jpg) Версий происхождения названия ЭТОГО очень много. Посмотрите на фрагмент изображения и назовите ЭТО словом из трех, четырех или пяти букв.": "Фига.",
  "Слово \"ИКС\" в вопросе заменяет два других слова. Один из трудов Галилео Галилея посвящен известному произведению и называется \"О форме, размерах и положении ИКСА\". Служители церкви язвительно замечали, что нигде нельзя укрыться от нездорового любопытства ученых. С каким музыкальным термином ИКС образует панторИфму?": "Анданте.",
  "В пьесе \"Кто боится Вирджинии Вульф?\", опубликованной в 1962 году, показаны \"вечные\" конфликты американского общества. В частности, в именах главных героев Джорджа и Марты видели указание на президента ВАшингтона и его жену. А в честь кого, по признанию автора, получил имя персонаж по имени Ник?": "[Никита] Хрущёв.",
  "На рубеже XIX и XX веков к одному концу ЕГО крепился диск, покрытый сажей, и участник после завершения выступления должен был показать руку. Одну из техник, применяемых на НЕМ, обозначают латинской буквой L [эль]. Именно эта техника была продемонстрирована в 1969 году. Назовите ЕГО.": "Канат.",
  "В произведении Владимира Короленко помещик женился на крепостной, но та сбежала с другим. С тех пор помещик возненавидел своих крепостных и полюбил собак, приказал построить для любимых сук псарню вроде господского дома, а крепостных женщин приказывал скармливать своим питомцам. Напишите два слова, которые мы пропустили в предыдущем предложении.": "Грудное молоко.",
  "Кормящая самка этого зверька, поселившаяся в коровнике, может воровать молоко. Нежно перебирая лапками по вымени коровы, она заставляет течь молоко, которым кормится сама и подкармливает своих детенышей. Таким образом, потомство вырастает не только на материнском, но и на коровьем молоке. Назовите этого зверька.": "Ласка.",
  "[Ведущему: потренироваться в прочтении фамилии \"АствацатУров\".] В своей книге мемуаров Нэнси Сэлинджер перетряхивает грязное белье. За это Андрей АствацатУров называет ее самкой. Восстановите слово, которое мы слегка изменили в тексте этого вопроса.": "Хамка.",
  "В песне Александра Малинина на стихи Роберта Рождественского ОНО занимает всю строчку и рифмуется со строчкой \"Камень дождями изрыт добела\". Один из объектов на ЕГО территории спроектировал русский архитектор Альберт Бенуа. Назовите ЕГО точно.": "[Кладбище] Сент-Женевьев-де-БуА.",
  "Забавно, что первый в СССР селфи появился в ленинградском районе Купчино. Какое слово мы заменили словом \"селфи\"?": "Универсам. Незачет: Универмаг.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать; прочитать вопрос с акцентом на \"НИХ\", чтобы было понятно, что соотечественники и ОНИ - разные слова.] Михаил Филиппов пишет, что Ян Гус сделал для чехов не меньше, чем Мартин Лютер для немцев. Например, Гус значительно упростил соотечественникам жизнь, придумав \"крючки\" для НИХ. Назовите те из НИХ, которые находятся в \"черном ящике\".": "\"Ч\", \"щ\".",
  "Исследователь сравнил ИХ с причудливыми изображениями, которые средневековые монахи рисовали на полях страниц Библии. Назовите ИХ словом французского происхождения.": "ГаргУльи.",
  "Проблема вагонетки - мысленный эксперимент, где человек ставится перед дилеммой: поменять направление несущейся вагонетки, чтобы погиб человек на соседнем пути, или оставить всё как есть, но тогда погибнут пятеро. Прообраз проблемы вагонетки некоторые видят в разговоре двух братьев о НЕЙ. Назовите ЕЁ двумя словами, которые начинаются на соседние буквы алфавита.": "Слезинка ребёнка.",
  "Персонаж кинокомедии говорит, что с рыбой пьют белое вино, а с НИМИ - шампанское. \"ОНИ\" - название произведения первой трети девятнадцатого века. Назовите ИХ.": "Цыганы.",
  "[Ведущему: не озвучивать текст раздаточного материала.] <раздатка> \"глубоко тронут\" \"прикован волшебными чарами\" \"увлекаемый страстями\" \"словно воспламенён\" \"будто захлёстнутый ураганом\" \"испуган, поражён, подавлен\" \"взволнованный и потрясённый\" \"погружён в скорбь\" \"глубоко удручённый\" </раздатка> Перед вами цитаты из романа. Назовите его заглавного героя.": "Вертер.",
  "В басне ФонвИзина муж иронизирует над тем, что его жена любит носить фИжмы. Каким именем он предлагает назвать новорождённого сына?": "Иона.",
  "Внимание, \"АЛЬФА\" - это замена. Сторонник реформ МЕлвилл ДьЮи, в частности, избавился от одной из трёх АЛЬФ. С каким напитком легко спутать АЛЬФУ?": "Эль.",
  "[Ведущему: не озвучивать текст раздаточного материала.] <раздатка> **** ale </раздатка> В Англии участникам боёв давали напиток с особым составом. Какие четыре буквы мы пропустили в названии этого напитка?": "Cock.",
  "В 1976 году было принято решение, что член королевской семьи, принцесса Анна, должен быть освобождён... От чего?": "От теста на определение пола.",
  "[Ведущему: не озвучивать текст раздаточного материала.] (pic: 20170085.jpg) Перед вами фрагмент рабочих записей РОбин СвАйкорд. Над чем закончила работать СвАйкорд в 2008 году?": "Сценарий фильма \"Загадочная история Бенджамина Баттона\".",
  "В романе ГюисмАнса экстравагантный герой устраивает застолье, где, в связи с ИКСом, прислуживают обнажённые негритянки. Какое слово мы заменили словом \"ИКС\"?": "Траур.",
  "(pic: 20170086.jpg) По одной из версий, этот рисунок служит ещё одним доказательством того, что автор рисунка относил себя к НИМ. Назовите ИХ.": "Меланхолики.",
  "На ЕЁ свадьбу в 2005 году поварА наготовили блюд для нескольких сотен гостей. Например, торт вЕсом под сто килограммов. Назовите ЕЁ имя.": "Меланья.",
  "В известном произведении основное внимание сосредоточено на личных переживаниях героя. Поэтому рецензент добавил к имени героя пять букв. Что у него в результате получилось?": "Интровертер.",
  "В случае необычного ИКСа, созданного Александром Ерёменко, достаточно букв \"а\" и \"бэ\". В случае созданного им же другого необычного ИКСа требуется даже буква \"эн\". Какое слово мы заменили словом \"ИКС\"?": "Сонет.",
  "Известный объект можно считать плагиатом на семьдесят пять процентов. Ответьте точно: откуда начинают свой путь в волшебную страну герои романа английской писательницы Евы Ибботсон?": "С платформы N 13 [вокзала Кингс-Кросс]."
}