{
  "Хозяйство Яна СтЕна. Так в Голландии могут сказать, если у кого-то дома не убрано. Кем был Ян Стен?": "Художником.",
  "Режиссер СЕсил ДемИлль снял такие фильмы, как \"Десять заповедей\" и \"Царь царей\". Он говорил: \"Дайте мне две любые АЛЬФЫ, и я дам вам фильм\". В середине пятнадцатого века появились принципиально новые АЛЬФЫ. Какие слова мы заменили словом \"АЛЬФА\"?": "Страница Библии.",
  "Сцены дантовского \"Рая\" насыщены светом. Можно сказать, что мерой божественного в них являются ИКСЫ. ИКСЫ, как правило, ближе к небесам, чем их стандартные аналоги. Какое слово мы заменили словом \"ИКС\"?": "Люкс.",
  "ОН родился в Африке, а умер в Америке, попав под товарный поезд компании Гранд Транк. Назовите ЕГО.": "[Слон] Джамбо.",
  "Внимание, в вопросе есть замены. Заглавный персонаж советского произведения получил имя ТАКОЙ из-за необходимости использовать АЛЬФУ. Персонажам американского произведения кажется, что АЛЬФА - ТАКАЯ из-за адского пламени. Какое слово мы заменили словом \"ТАКАЯ\"?": "Алая.",
  "Александр Нилл многое позаимствовал из трудов Вильгельма Рейха, Карла Юнга и Зигмунда Фрейда. Но при этом он утверждал, что если ты остаешься им, ты не развиваешься. Напишите числительное, которое мы пропустили в предыдущем предложении.": "сто.",
  "Внимание, в вопросе есть замены. Во время встречи выяснилось, что известный итальянец и Лев Толстой занимают противоположные позиции. Итальянец утверждал, что общество обладает правом на ВТОРОЕ после ПЕРВОГО. Толстой же утверждал, что любое ВТОРОЕ является ПЕРВЫМ. Ответьте в правильном порядке: что мы заменили словом \"ПЕРВОЕ\" и что - словом \"ВТОРОЕ\"?": "Преступление, наказание.",
  "<раздатка> Позволь, душа, я тебе влеплю дсрт </раздатка> Перед вами измененная цитата из Гоголя, в которой Ноздрёв на радостях обращается к Чичикову. Какое слово в ней мы заменили?": "Безе.",
  "Автор вопроса считает, что самоназвание жителей одного мегаполиса можно трактовать как описание их внешности, причем в большинстве случаев это описание - верное. Напишите это самоназвание.": "Кариоки.",
  "Немцы шутят, что экономят даже на ИКСАХ. Примером этому могут служить закон о передаче обязанностей контроля маркировки говядины или постановление о передаче обязанностей по сделкам, связанным с земельными участками. Какое слово мы заменили словом \"ИКС\"?": "Пробел.",
  "Жители одной европейской страны, желая показать, что не разбираются в каком-то предмете, могут сказать: \"Это для меня как город в России\". Назовите столицу этой страны.": "Копенгаген.",
  "В начале прошлого века девушка Рая началА писать и поэтому взяла себе в качества псевдонима односложную фамилию и имя, которым ее называли домашние. Позднее она вышла замуж за Николая. Напишите фамилию Николая.": "Ковалёв.",
  "Футбольный клуб \"Ноттс Каунти\" пользовался кое-чем уже около сорока лет, когда \"Ювентус\" последовал его примеру. Кто сидит на футбольном мяче на эмблеме \"Ноттс Каунти\"?": "Сорока.",
  "Вернувшись от одного пациента домой, Чехов понял, что поставил ЕЕ неправильно. Антон Павлович тут же помчался назад к пациенту и успел предотвратить ужасные последствия. Назовите ЕЕ одним словом.": "Запятая.",
  "Джордж Лукас говорил: \"ОНИ были удивительные. Я был студентом, и это самый подходящий для НИХ возраст\". Назовите ИХ шестисложным словом.": "Шестидесятые.",
  "Жители ДандИ говорят, что \"ТЭннадайс Парк\" и \"Денс Парк\" находятся на расстоянии длинного ИКСА. Назовите ИКС коротким словом.": "Пас.",
  "Шопенгауэр выходил из себя и отказывался платить за постой в гостиницах, если обнаруживал некую пару. Напишите одиннадцатибуквенное название магазина элегантной одежды в Мытищах, в котором есть эта пара.": "Шоппингауэр.",
  "В 1969 году в Лос-Анджелесе произошло резонансное убийство актрисы Шэрон Тейт. Так как в первое время подозрение падало на коллег жертвы, шутили, что вся канализация Лос-Анджелеса находится ПРОПУСК. В словаре канализация тоже находится ПРОПУСК. Восстановите пропуск из двух слов.": "Под кайфом.",
  "В окрестностях Мехико были найдены древние человеческие кости с красными и желтыми следами от НИХ. Там же обнаружены семена тыквы. Назовите ИХ словом латинского происхождения.": "Специи.",
  "<раздатка> ЕЧК УШК ЕНЬК ОНОК </раздатка> Она находится в тесном и в высшей степени замкнутом пространстве. По мнению автора вопроса, к ней можно применить какой-то из элементов приведенного списка. Впрочем, для самых больших наборов ресурс русского языка явно недостаточен. Назовите ЕЕ двумя словами на одну букву.": "Младшая матрешка.",
  "Согласно словарной статье, лИвы являются вымирающим народом финно-угорской группы. Комментируя статью, лингвист с сожалением отмечает, что сегодня ОНО - это уже преувеличение. Назовите ЕГО двумя словами.": "Настоящее время.",
  "Совершивший преступление мальчик из одного романа возвращается зАтемно домой, прячется под одеялом и молится, чтобы ИКС по пути переломал себе ноги. Назовите ИКС двумя словами.": "Завтрашний день.",
  "По словам социолога Ольги Гуровой, советские вещи отличались от капиталистических так же, как ПЕРВЫЕ отличаются от ВТОРОГО, с которым не жаль расстаться. Назовите ПЕРВОГО и ВТОРОЙ словами, начинающимися на одни и те же пять букв.": "Товарищ, товар.",
  "<раздатка> Фу-фу-фу! Прежде русского духу слыхом не слыхано, видом не видано. Нынче русский дух на ложку садится, сам в рот катится. </раздатка> Для китайцев традиционен правый ИКС; левый ИКС для них - атрибут северных варваров. Назовите ИКС словом с ударением на втором слоге.": "Запах.",
  "Жители острова из романа Рут ОзЕки страдали от частых ударов стихии. Хрупкие клены они называли новодЕлами. Напишите в исходном виде слово, в котором мы заменили две буквы одной.": "Вдоводелами.",
  "Недавно изобретенный робот прячется в дальних уголках комнаты, каждый раз стремясь найти новое место, и оттуда начинает... Ответьте глаголом: что делать?": "Звонить.",
  "<раздатка> стеллерова = мертвая корова </раздатка> Чтобы равенство стало верным, с одной стороны данного уравнения нужно убрать четыре буквы. Какие?": "л, л, е, о.",
  "Этот царь устраивал гонения на инакомыслящих, что не помешало назвать в его честь разновидность толерантности в своем прикладном значении. Назовите этого царя.": "Митридат [VI Евпатор].",
  "В одной статье Ирен Адлер названа женщиной с определенным... Чем?": "Артиклем.",
  "[Ведущему: НЕ зачитывать розданный текст. После получения командами текста молча дать 30 секунд на ознакомление и сказать \"Время!\".] <раздатка> 1. Арина Пантелеймоновна. Где Иван Кузьмич, ты не видала? Дуняшка. Да оне-с выпрыгнули в окошко... (Агафья Тихоновна вскрикивает, всплеснувши руками). &nbsp; 2. Глов. Вспомни: ведь ты соединился вместе с ними с тем, чтобы обмануть и обыграть наверное меня. И колоды были твоей же собственной фабрики. Нет, брат! В том и штука, что ты не имеешь никакого права жаловаться! Ихарев (в отчаянье бьет себя рукой по лбу). Чёрт побери, в самом деле!.. (В изнеможении упадает на стул.) &nbsp; Приведенные эпизоды Юрий Манн называет предтечами ЕЕ. Назовите ЕЕ двумя словами. </раздатка> Время!": "Немая сцена.",
  "<раздатка> &ccedil;haghnoaylleeaght cooylscreeudeyr hetracheintyssagh </раздатка> В рамках поддержки мэнского языка проводят ИХ, во время которых позволяют использовать весь стол. Назовите ИХ.": "Соревнования по игре в \"Scrabble\".",
  "ИКС в вопросе является заменой. Некоторые китайцы настолько суеверны, что не заключают договоры в ИКСЕ. Главная героиня какого произведения приходит к ИКСУ с просьбой?": "\"Двенадцать месяцев\".",
  "Благодаря жесткой связи первому и второму не нужно синхронизировать свои действия. Не считая задачи управления, первый сталкивается с бОльшим сопротивлением воздуха. На обложке какого произведения 1900 года часто можно увидеть и первого, и второго?": "\"Трое на [четырех] колесах\".",
  "[Ведущему: делать паузы в перечислении людей, чтобы было понятно, что это четыре человека.] В 1969 году Харри Йеске, Удо Якоб, Дитер Хертрампф и Петер Майер основали рок-группу \"Puhdys\" [пУдис]. Своей задумкой \"Puhdys\" [пУдис] на четыре года опередили... Кого?": "\"ABBA\".",
  "В Германии положено явно указывать ЕЕ, поэтому в пунктах продажи на витринах можно увидеть, например, такие дроби: 1:139838160 [единица, деленная на 139 миллионов 838 тысяч 160] или 1:59325280 [единица, деленная на 59 миллионов 325 тысяч 280]. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Вероятность выигрыша.",
  "Считается, что первый ИКС сопровождал звуки поедания хрустящего завтрака. Забавно, что некоторое время ИКСЫ печатались в газетах - предполагалось, что остальное люди сделают сами. ИКС входит в название известной песни. Назовите ИКС словом английского происхождения.": "Джингл.",
  "Название детища ЛамАра ХАнта должно было подчеркнуть главенствующее положение среди подобных мероприятий. Для придания большей солидности Ламар Хант предложил добавлять к названию ИХ - \"как у мировых войн и пап\". Назовите ИХ и детище Ламара Ханта.": "Римские цифры, Супербоул.",
  "[Ведущему: сделать логическую паузу между словами \"обнаружения\" и \"ПРОПУСК\".] В 1984 году в СССР вышел приказ, запрещавший вести огонь на поражение гражданских объектов, поэтому после обнаружения ПРОПУСК. ПРОПУСК на письме лишь пробелом отличается от фамилии известного человека. Какого?": "[Шота] Руставели.",
  "Первые линии парижского метро прокладывали строго под проезжей частью улиц, чтобы избежать риска СДЕЛАТЬ ЭТО. Статьи не первостепенной важности обычно ДЕЛАЮТ ЭТО. Какие три слова, два из которых начинаются на одни и те же две буквы, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Попасть в подвал.",
  "Майкл Бёрд пишет, что в молодости Питер Брейгель добрался до Италии, где познакомился с картинами известных мастеров, но больше всего Брейгелю запомнился ОН. Назовите ЕГО тремя, а не четырьмя словами.": "Переход через Альпы.",
  "Картина Уильяма Хогарта из серии \"Карьера мота\" иллюстрирует расхожий сюжет. На ней изображены две посаженные на одну цепь дворняжки, одна из которых с дефектом внешности. По словам искусствоведа, дворняжки могут символизировать ТАКОЙ ИКС. Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Неравный брак.",
  "Мишель ПастурО пишет, что начиная с четырнадцатого века рыжей шевелюры Иуды становится недостаточно, и он всё чаще изображается ИКСОМ. В качестве примеров Пастуро приводит эпизоды, в которых Иуда принимает 30 сребреников, прячет за спиной украденную рыбу и закрепляет веревку, чтобы повеситься. Назовите ИКСА.": "Левша.",
  "Мощность первых ЛЕВШЕЙ измеряли количеством бритвенных лезвий, которые ЛЕВША успешно ВЕШАЛ. Напишите слова, замененные словами \"ЛЕВША\" и \"ВЕШАЛ\".": "Лазер, резал.",
  "Джеймс Макдональд, основоположник так называемого конструктивного социализма, иногда в своих речах поносИл идеи коммунизма. В своем стихотворении Демьян Бедный называет АЛЬФУ символом конструктивного социализма. В Железноводске есть памятник АЛЬФЕ. Назовите АЛЬФУ одним словом.": "Клизма.",
  "<раздатка> | Мимими - это тоже ведь офигенно, | Мимими - это то, из чего можно сделать | _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ : | МиМиМиМиМиМиМи </раздатка> Напишите два пропущенных слова из отрывка стихотворения Анны ЛОгвиновой.": "Кремлевскую стену."
}