{
  "Блиц. 1. Слыша от учителей, что в русском языке нет слов, начинающихся с твердого знака, автор вопроса с недоумением приводил контрпример. Какой? 2. Одно из свадебных пожеланий автору вопроса звучало так: \"Держи мужа в НИХ\". Назовите ИХ двумя словами. 3. Задавшись идеей нулевого блица, авторы прожужжали коллеге все уши, предлагая создать сайт в кириллической доменной зоне. Какие головные уборы входят в название этого сайта?": "1. Ершов. 2. Межовые рукавицы. 3. Ушанки.",
  "По замечанию героини одного романа - феминистки Глаголевой - с НЕЕ начинается Евангелие. Назовите ЕЕ.": "Ева.",
  "Согласно англоязычной шутке, когда Адам впервые встретил Еву, он представился: \"Мадам, я - Адам\". По мнению Джона Коннета, в ответной реплике вместо Евы должно было прозвучать другое имя. Какое?": "Ирис.",
  "[Ведущему: первое слово прочитать именно так, как оно написано, это НЕ опечатка.] <раздатка> Назоназовите монету, равную 1/800 рубля. </раздатка> Назоназовите монету, равную 1/800 [одной восьмисотой] рубля.": "Полуполушка.",
  "Главный персонаж \"нашумевшей\" картины, снятой в 2004 году, на самом деле молчит. Назовите ее автора.": "[Эдвард] Мунк.",
  "[Ведущему: не уточнять, что слово \"Крик\" написано с заглавной буквы.] Споря об истории советской рок-группы \"Бастион\", музыковеды порой доходят до Крика. А из какого города эта группа?": "Одесса.",
  "По мнению профессора Кандинского-Рыбникова, ОНИ соответствуют библейским заповедям, с шестой по десятую. Назовите ту из НИХ, которая, по мысли профессора, соответствует заповеди \"Не убий\".": "[Повесть] \"Выстрел\".",
  "В числе того, что следует совершить, прежде чем умереть, один сборник рекомендует [ПРОПУСК]. Заповедь призывает [ПРОПУСК]. Оба пропуска на слух одинаковы. Заполните любой из них.": "Почитать \"Мать\".",
  "Недалеко от Стокгольма в скором времени можно будет осмотреть около 30 экспонатов XVII-XX веков, правда, лишь снаружи: заходить внутрь будет запрещено. Напишите слово, которое мы заменили в предыдущем предложении.": "Заплывать.",
  "Премьер вспоминает, как в детстве допустил орфографическую ошибку в этом слове, как будто предчувствовал, сколько душевных страданий и физических травм ему уготовано. Напишите это слово без ошибки.": "Балет.",
  "В рассказе Шукшина ОНА трижды простонала и умерла. Назовите ЕЕ.": "Балалайка.",
  "Герой оперетты \"Королева Чардаша\" - сын князя Леопольда и актрисы Цецилии Питькёш. Анатолий Вассерман пишет, что этот герой - буквальный ИКС. Назовите ИКС словом, содержащим дефис.": "Австро-венгр.",
  "\"\"Двенадцать\" - какая бы она ни была - это лучшее, что я написал\". В этой фразе Блока мы заменили число. А какое было в оригинале?": "Множественное.",
  "<раздатка> \"Линда была настоящей нимфеткой, но почему-то она у нас не бывала (может быть, ей не позволялось бывать); она мне запомнилась только как вспышка самородного солнца на прямоугольнике крытого корта\". </раздатка> По мнению автора вопроса, ОН в розданном тексте лучше всего передает эмоции Гумберта Гумберта. Назовите ЕГО двумя словами.": "Грустный смайлик.",
  "Еще до нашей эры римляне любили посмаковать гусиную печень, логично называя ее \"жирной\". Мы не спрашиваем, какие две буквы мы пропустили в предыдущем предложении. Ответьте, чем предварительно откармливали этих гусей.": "Инжир.",
  "Может показаться странным, но в юности у этой заслуженной артистки РСФСР был альт. Был ли у нее кларнет, неизвестно. Назовите ее.": "[Клара] Румянова.",
  "Испанская пустыня Табернас известна как родина спагетти. Какое слово мы пропустили?": "Вестерн.",
  "В романе Юкио Мисима с НИМ сравнивается \"покрытое пятнами крови и синяками\" лицо затоптанной насмерть мадам де Сан-Фон. Назовите ЕГО одним словом.": "Триколор.",
  "Комментируя промах биатлониста \"на 12 часов\", Константин Выборнов употребил поговорку, поменяв в ней два существительных местами. Назовите эти существительные.": "Бровь, глаз.",
  "Братья Энглин с Алькатраса смылись с помощью матраса. Накачать им плот сполна помогла в тот раз она. Назовите ее.": "Концертина.",
  "<раздатка> .ытатиц йотэ аволс авд еывреп етишипаН .юинапмок алавофартшо и мыньлетиброксо отэ алатичсоп САФ окандО .сорпс йынжатоижа тедж юицкудорп ее отч ,яагалоп онморксен ,утатиц юунтсевзи емалкер йеовс в алавозьлопси ,иматкудорп имывещип яащюугрот ,яинапмок андО </раздатка> Одна компания, торгующая пищевыми продуктами, использовала в своей рекламе известную цитату, нескромно полагая, что ее продукцию ждет ажиотажный спрос. Однако ФАС посчитала это оскорбительным и оштрафовала компанию. Напишите первые два слова этой цитаты.": "В очередь.",
  "Автор вопроса называет ЕЕ делом МагнИцкого. Назовите ЕЕ греческим словом.": "Арифметика.",
  "В языке племени амондАва из Амазонии нет слов для обозначения месяцев, поэтому июль-август индейцы называют ЕЮ. Назовите ЕЕ тремя словами, начинающимися на одну букву.": "Середина сухого сезона.",
  "Дуплет. 1. Павел Ершов считает, что Адам был первой ЕЙ. Назовите ЕЕ двумя словами. 2. Марина Межова уверена, что Адам был первой ЕЙ. Назовите ЕЕ двумя словами.": "1. Первая половинка. 2. Вторая половинка.",
  "Русский художник-модернист ЭртЕ и бельгийский художник ЭржЕ творили в разных жанрах, но, можно сказать, сделали себе имя на НИХ. Назовите ИХ словом латинского происхождения.": "Инициалы.",
  "В честь писателя Александра Грина названа одна из улиц Риги. Какую букву мы дважды пропустили в этом вопросе?": "С.",
  "Приговор осужденному писателю Сухово-Кобылину был приведен в исполнение при участии его дальнего родственника. Напишите фамилию этого родственника.": "Романов.",
  "Герой одного романа так подводит итог известного спора: ИКС - западня, ИГРЕК во стократ полезнее. Назовите ИКС и ИГРЕК.": "Запад, Восток.",
  "Те, кто был тесно знаком с предшественником ИКСА, восприняли появившийся в конце XIX века ИКС как символ свободы. Однако в 1962 году на акции в Сан-Франциско он был назван \"символом гнета и неравенства полов\". Назовите ИКС.": "Бюстгальтер.",
  "(pic: 20130083.jpg) Мероприятия определенного рода стали особенно популярны после выхода фильма \"Бездна\". В связи с этим автор вопроса наградил титулом из трех слов, начинающихся на одну букву, исполнительницу главной роли в этом фильме. Назовите этот титул.": "Мисс мокрая майка.",
  "В музыкальной комедии 1941 года герой пытается познакомиться с девушкой на остановке. Напишите ответную реплику героини Людмилы ЦеликОвской.": "\"Я не такая, я жду трамвая\".",
  "В повести Булгакова офицер щелкнул шпорами и показал ЕГО. Напишите то, чем ОН отличается от прибора.": "О.",
  "Согласно русской пословице, жену нужно выбирать не в ИКСЕ, а в ИГРЕКЕ. В детском стишке говорится, что ИГРЕК - овощей ИКС. Назовите ИКС и ИГРЕК.": "Хоровод, огород.",
  "Внимание, вопрос-трехходовка! ОН появился в 30-х годах XX века. ОН - сугубо отечественное явление, хотя ЕГО название состоит из двух заимствованных корней. ОН развивает хватательные рефлексы. Назовите ЕГО.": "Пионербол.",
  "Некая эмигрантка после переезда в США жила в бедности, а ИХ наряжала в платья вместо кукол. Одна из первых ИХ обязана своей формой ореху. Назовите ЕЕ точно.": "Бутылка кока-колы.",
  "МасАк - мокрый, сирмИк - строительный, Аниу - пищевой. По мнению автора вопроса, для названия известного мультфильма подошел бы канИк. Назовите этот мультфильм.": "\"Падал прошлогодний снег\".",
  "(pic: 20130084.jpg) Назовите двумя словами, начинающимися на одни и те же четыре буквы, третий из параметров, скрытый нами на розданной рекламе виски.": "Наклон наклейки.",
  "По воспоминаниям жены, Бунин держался с таким достоинством, что казалось, будто на церемонии присутствуют ОНИ. По подсчетам математиков, ИХ можно расположить 3612 [тремя тысячами шестьюстами двенадцатью] различными способами. Назовите ИХ двумя словами.": "Два короля.",
  "Внимание, в этом вопросе вам следует обратить внимание на форму! ТАКОЙ АЛЬФОЙ на американском сленге называют полицейского, первым погибшего при пожаре. ТАКАЯ АЛЬФА стала популярной в СССР в 80-е годы. Напишите два английских слова, которые мы заменили на \"ТАКАЯ АЛЬФА\".": "Blue Canary.",
  "[Ведущему: не указывать на наличие кавычек в слове \"Солод\".] Светлана ЧИкова пошутила, что потеряла \"Солод\" в один прекрасный день. Назовите двумя словами то, что содержало \"Солод\".": "Девичья фамилия.",
  "Неприступная Брижит Бардо сдалась под натиском своего будущего третьего мужа и согласилась на брак. Назовите число и месяц, на которую счастливый жених назначил свадьбу.": "14 июля.",
  "В одном фильме рассказывается о бандите, который устраивал взрывы в банке, в аэропорту и на водокачке. Очередное место его преступления совпадает с названием произведения 1979 года. Назовите это произведение.": "\"Гараж\".",
  "Дуплет. 1. Уроженец деревни КолташИ по фамилии Зверев участвовал в подборе камней для кремлевских звезд и мавзолея Ленина. Назовите его имя. 2. В качестве культовых божеств одна современная секта почитает Ермака, соединившего Европу и Азию, а также помощницу Матери Мира, властительницу трех царств. Назовите ее тремя словами.": "1. Данила. 2. Хозяйка медной горы.",
  "<раздатка> \"Кристалльная чистота Лизы нарочно оттенена заносчивостью себялюбивого Эраста\". \"Евгению быстро наскучили балльные вечера и светские рауты\". \"Такое поведение Рудина, на первый взгляд, выглядит аллогизмом\". </раздатка> Назовите двумя словами тему сочинения, из которого взяты приведенные цитаты.": "Лишние люди.",
  "Если верить журналу \"Смена\", приезжающие в Санкт-Петербург на заработки мигранты охотно покупают ЕГО не столько для тепла, сколько из соображений безопасности. Назовите ЕГО двумя словами.": "Шарф \"Зенита\".",
  "По сюжету повести \"Роковые яйца\" подступающих к Москве рептилий убивает грянувший в августе мороз. Закончите тремя словами название последней главы повести: \"Морозный...\".": "Бог на машине."
}