{
  "[Ведущему: 1) дать командам 6 секунд на ознакомление с текстом; 2) не озвучивать текст раздатки.] <раздатка> Первый ход делают чёрные, это даёт преимущество, и, чтобы выровнять баланс, перед началом игры белые получают компенсацию в 6 очков. </раздатка> Догадайтесь, чего не бывает в го, и напишите два символа, которые мы пропустили.": ",5.",
  "Отправившись в Таиланд, автор вопроса узнал разницу между том-ям-гай и том-ям-пла. \"Гай\" переводится как \"ПЕРВАЯ\". \"Пла\" переводится как \"ВТОРАЯ\". Назовите, на ваш выбор, либо ПЕРВУЮ, либо ВТОРУЮ.": "Курица / рыба.",
  "ЭжЕн ВербукхОвен славился своими овцами и коровами. Однажды к нему пришёл покупатель. ВербукхОвен запросил восемьсот франков за овцу и по двести за каждого ягнёнка. Однако покупатель мог заплатить только тысячу. Тогда хозяин, не смутившись, сделал кое-что с одним из двух ягнят. Ответьте одним словом, что именно сделал.": "Закрасил.",
  "Алёна ПарЕцкая пишет, что, по наблюдениям специалистов, ОНА - первая игрушка. Назовите ЕЁ.": "Пуповина.",
  "Звучит странно, но дети ИКСа, которых зовут СтефАно и КарлОтта, скорее всего были зачаты естественным путём. Назовите ИКСа.": "[Умберто] Эко.",
  "Героиня Агаты Кристи, заметив на столе мужа ОБЛИГАЦИЮ, использует зеркало. Какое слово мы заменили словом \"ОБЛИГАЦИЯ\"?": "Промокашка.",
  "В повести Вайнеров друзья, очевидно, считают, что имя героя всё ещё слишком длинное, и сокращают его до Юша. Назовите это имя.": "Оюшминальд.",
  "Говоря об извилистых линиях, свойственных картинам известного художника, культуролог упомянул ор. Какие три буквы мы пропустили?": "ф, ь, д.",
  "По утверждению мадам де Сталь, маркиза де Сада повсюду сопровождал ОН. Назовите ЕГО двумя словами, которые начинаются на парные согласные.": "Запах серы.",
  "<раздатка> *** Two </раздатка> Британец КОлин МакГрЕгор носит прозвище ПРОПУСК Two. Какое слово мы пропустили?": "Obi.",
  "Персонаж Владимира КороткЕвича был найден в середине лета, поэтому у персонажа есть ОНО. ОНО было у человека, родившегося в 1891 году. Назовите этого человека.": "[Отто Юльевич] Шмидт.",
  "По-польски ОНИ - sople [сОпле]. По наблюдению автора вопроса, в Санкт-Петербурге ОНИ на четверть короче, чем в Москве. Назовите ИХ.": "Сосульки.",
  "Звукоподражательный немецкий глагол zuzeln [цУцельн] обозначает один из способов управиться с НЕЮ. ЕЁ русское название вовсе не происходит от такого способа. Назовите ЕЁ.": "Сосиска.",
  "Внимание, слова \"АЛЬФА\" и \"ИКС\" - замены. Температура плавления качественной АЛЬФЫ должна быть не менее шестидесяти трёх градусов по Цельсию. К такому выводу пришли эксперты, когда измерили теплоту, которая выделяется при горячих ИКСах. Назовите ИКС или, если у вас есть АЛЬФА, запечатлейте ИКС на бланке.": "Поцелуй.",
  "[Ведущему: Не сообщать командам, что слово \"Ринг\" написано с большой буквы.] \"Когда я чувствую, что начинаю зазнаваться, я смотрю на Ринг и понимаю, что мы не супермены\". В этой цитате мы убрали всего ничего. Назовите автора этой цитаты, но учтите, что в его фамилии не две одинаковые согласные, а три.": "[Джон] Леннон. Незачёт: Маккартни, Харрисон, Старр.",
  "(pic: 20160128.jpg) Животные тихоходки обладают поразительной живучестью и способностью к адаптации. Например, они могут выжить даже в открытом космосе. Как установили учёные, примерно на одну шестую часть гены тихоходок, так сказать, ТАКИЕ. Какое слово мы заменили словом \"ТАКИЕ\"?": "Чужие.",
  "В ходе мессИнской операции Первой мировой войны англичане заложили несколько сотен тонн взрывчатки под позициями немцев. Накануне битвы генерал ХАррингтон сказал: \"Может, мы не изменим АЛЬФУ, но мы определённо изменим БЕТУ\". Назовите отца АЛЬФЫ или отца БЕТЫ.": "Геродот.",
  "Первый обладатель АЛЬФЫ ЭжЕн КристОф с досадой вспоминал, как в июле 1919 года ему свистели вслед, обзывая некой птичкой. Назовите АЛЬФУ.": "Жёлтая майка.",
  "Кстати. Культ семьи шестидесятых в американском кинематографе в семидесятых годах сменила своеобразная квазисемья. Говоря об этом, критик ВАльтер Метц упоминает представителей двух различных семейств. Назовите обоих представителей.": "Пересмешник, кукушка.",
  "Автозаправочные станции, которыми дилер владеет и дилер же управляет, в некоторых странах практически вымерли. Какой аббревиатурой обозначают такую модель управления?": "DODO.",
  "У птиц дальнему перелёту предшествует состояние, которое называется миграционное ОНО. Назовите то, чему непосредственно предшествует ОНО у Пушкина.": "Охота [к перемене мест].",
  "Для Натальи Петровны, когда та стала плохо видеть, ИХ изготовили увеличенными, несмотря на государственную монополию. Назовите ИХ.": "[Игральные] карты.",
  "(pic: 20160131.jpg) Внимание, словом \"ОНИ\" мы заменили несколько слов. Когда журналист спросил писателя о появлении ИХ, тот рассказал, что недавно серьёзно занемог Джеймс, его двоюродный брат. Назовите ИХ.": "Слухи о смерти [Марка Твена].",
  "Название альбома музыканта по фамилии ИКС в переводе на русский означает \"ТАКИМ ОБРАЗОМ\". Это название написано на лицевой стороне обложки четыре раза и благодаря этому, как ни крути, оправдывает себя. На раздатке к предыдущему вопросу мы изобразили ИКС ТАКИМ ОБРАЗОМ. Какие три слова мы заменили словами \"ИКС ТАКИМ ОБРАЗОМ\"?": "ИНО вверх ногами.",
  "(pic: 20160132.jpg) Внимание, слово \"АЛЬФА\" - замена. Перед вами фотография с конкурса, проходящего в одном американском местечке. На фото мы закрыли АЛЬФУ. Напишите первые две и последние пять букв в слове \"АЛЬФА\".": "Ля гушка.",
  "По мнению автора вопроса, ОНА символизирует преемственность фильма \"Приключения Буратино\" литературному первоисточнику. Ведь в сказке ТолстОго деревянного человечка вытёсывает ДжузЕппе. Напишите ЕЁ.": "Иосифов.",
  "[Ведущему: Логическое ударение на \"исходно\", а не на \"не был\".] Инна Кушнарёва считает, что заглавный литературный герой исходно не был приспособлен к советской действительности. Даже сбежал герой потому, что ИХ оказалось в два раза больше, чем требовалось. Назовите ИХ.": "Вольты.",
  "В 1911 году ЛОвис КОринт перенёс инсульт. Это позволило специальной комиссии в 1937 году выделить у противоречивого КОринта два периода, применив медицинский эпитет лишь ко второму из них. Назовите этот эпитет.": "Дегенеративный.",
  "В английском переводе какого отечественного кинофильма звучит вопрос: \"Уай уай?\"?": "\"Операция Ы [и другие приключения Шурика]\".",
  "\"Тяжба\", \"Лакейская\", \"Отрывок\", \"Утро делового человека\". Проводя параллель, Юрий Манн называет упомянутые произведения Гоголя ИМИ. Назовите ИХ двумя словами.": "Маленькие комедии.",
  "Согласно шутке, мальчику с индийскими, ирландскими, китайскими и итальянскими корнями дали индийское имя РАви. А какую фамилию он носил?": "О'Ли.",
  "Вскоре после извержения вулкана Сент-ХЕленс в местном банке появилось объявление. Посетителей убедительно просили при входе в банк делать нечто. Ответьте двумя словами, что именно.": "Снимать маску.",
  "Отец Константина СарАджева был дирижёром, а самого Константина уподобляли вознИце. Мы не спрашиваем, что при этом сравнивали с гигантскими конями. Назовите специализацию Константина.": "Звонарь.",
  "(pic: 20160133.jpg) Перед вами фрагмент работы ПЕдера Крёйера. Энциклопедия сообщает, что у ПЕдера тоже был ИКС. Какие два слова мы заменили словом \"ИКС\"?": "Голубой период.",
  "В некоторых регионах ЕГО разрешено получать попросту путём смешивания. Про НЕГО говорят: \"ни рыба, ни мясо\". Какие два слова мы заменили словом \"ОНО\"?": "Розовое вино.",
  "Роль жены при этом монархе во время церемоний исполняла дочь по имени НефрУра. Назовите этого монарха.": "ХатшепсУт.",
  "[Ведущему: Сделать логическое ударение на слово \"укороченные\".] Сталин предпочитал укороченные ШОРТЫ. Возможно, ради лучшего прогрева, а возможно - из-за своей мнительности. Какое слово мы заменили словом \"ШОРТЫ\"?": "Шторы.",
  "Однажды денди Джордж БрАммел подменил некоему маркизу обычную АЛЬФУ на ТАКУЮ. В результате маркиз замучился отгонять мух. Какие два слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Сахарная пудра.",
  "Отечественные любители настольного тенниса называют мяч, перевалившийся через сетку и упавший прямо за ней, фамилией ИКСа. Далёкие предки ИКСа жили в Англии. Назовите ИКСа.": "[Валерий Николаевич] Брумель.",
  "Согласно легендам, всю мощь ИКСа испытали на себе НемЕйский лев и МинотАвр. Назовите ИКС словом, образованным от двух корней.": "Панкратион.",
  "Внимание, словами \"СДЕЛАТЬ ЭТО\" мы заменили два других слова. После описания торжественного события двух воспитанников \"Республики ШКИД\", которые СДЕЛАЛИ ЭТО, авторы книги называют ЛИлями. Спустя два десятка лет СДЕЛАЛИ ЭТО два других человека. Назовите того из них, имя которого - Габриэль.": "Эль-Регистан.",
  "(pic: 20160134.jpg) Как видите, у нас получилось СДЕЛАТЬ ЭТО. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выкинуть \"слово\" из \"песни\"."
}