{
  "В легенде, известной в пересказе НатаниЭля ГОторна, красавицу с детства кормили ядами. Делалось это для того, чтобы красавица совершила убийство во время.... Ответьте тремя словами: во время чего?": "Первая брачная ночь.",
  "По преданию, в первую брачную ночь молодоженов спас от смерти овечий полушубок. Его удалось раздобыть, подкупив караул, который охранял... Что?": "Ледяной дом.",
  "Чарльз Дарвин ставил в неловкое положение дам, интересуясь, ДЕЛАЮТ ли они ЭТО в темноте. Ответьте одним словом, что такое \"ДЕЛАТЬ ЭТО\".": "Краснеть.",
  "(pic: 20150084.jpg) Изобретение 1878 года связывают с фамилией Карла. Назовите эту фамилию.": "Рабиц.",
  "В конце девятнадцатого века ОН работал помощником адвоката в Самаре, а к середине двадцатого века \"ОН\" самостоятельно провел сотни судов. Назовите ЕГО.": "Ленин.",
  "В 1911 году антрополог Франц БоАс сообщил, что ИХ четыре. В 1940 году лингвист Бенджамин Уорф писал, что ИХ семь. Далее эта история только обрастала подробностями. Назовите ИХ любым количеством слов.": "[Эскимосские] названия снега.",
  "ТАКАЯ АЛЬФА закончилась в субботу, 10 июня. 27 июня другая АЛЬФА была еще ТАКОЙ. Что мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Шестидневная война.",
  "Приказ, прилагавшийся к Георгиевскому кресту, выданному в 1915 году, гласил: \"Награждается Антон Тихонович Пальшин (он же ПРОПУСК)\". Обладателя этого ордена иногда называют Надеждой <...> Первой мировой войны. Заполните пропуск тремя словами.": "Антонина Тихоновна Пальшина.",
  "В эпизоде повести Льва Толстого, в котором описан пушечный выстрел, \"взрыв\" - это ОНО. Подумав, назовите ЕГО.": "Деепричастие.",
  "В восемнадцатом веке в Башкирии ввели дифференцирующий налог, направленный против русских крестьян, которые начали селиться в Башкирии. При этом максимальной ставкой облагались обладатели ИКСОВ. Назовите ИКСЫ двумя словами, начинающимися на одну и ту же букву.": "Голубые глаза.",
  "По роковой случайности герой романа Владимира Набокова сталкивается с трамваем семьдесят три. Яна Погребная считает этот эпизод отсылкой к другому произведению. Какому?": "\"Пиковая дама\".",
  "<раздатка> При виде пистолета графиня ... закивала головою, и подняла руку, как бы заслоняясь от выстрела... Потом покатилась навзничь... При виде пистолета графиня ... закивала головою, и подняла руку, как бы заслоняясь от выстрела... Потом покатилась навзничь... При виде пистолета графиня ... закивала головою, и подняла руку, как бы заслоняясь от выстрела... Потом покатилась навзничь... При виде пистолета графиня ... закивала головою, и подняла руку, как бы заслоняясь от выстрела... Потом покатилась навзничь... При виде пистолета графиня ... закивала головою, и подняла руку, как бы заслоняясь от выстрела... Потом покатилась навзничь... При виде пистолета графиня ... закивала головою, и подняла руку, как бы заслоняясь от выстрела... Потом покатилась навзничь... </раздатка> Михаил Гаспаров интересовался, помнил ли это место из \"Пиковой дамы\"... Кто?": "[Даниил] Хармс.",
  "Назовите женщину, одним из псевдонимов которой был \"Онегина\".": "[Надежда Константиновна] Крупская.",
  "Известный датчанин сравнил французскую ЕЕ с легкой рябью. Назовите ЕЕ двумя словами.": "Новая волна.",
  "Родившийся в семнадцатом веке британец не отличался набожностью, однако в течение нескольких лет читал Библию, причем вслух. Назовите этого человека.": "[Александр] Селькирк.",
  "Марине Цветаевой не было еще и года, когда она произнесла свое первое отчетливое слово - \"гамма\". Наталья Дардыкина увидела в этом слове не стремление Марины к музыке, а... Что? Ответьте максимально точно.": "Рифму к слову \"мама\".",
  "Мать родившегося в начале двадцатого века крестьянина Федора Гурьева хотела, чтобы сын стал ВТОРЫМ, но не хватило восьми копеек. Какое слово мы заменили словом \"ВТОРОЙ\"?": "Николай.",
  "[Раздаточный материал необходимо разрезать так, чтобы каждая команда получила по одной отдельной купюре и по одной отдельной марке.] (pic: 20150085.jpg) В 2000-х годах туркменские власти официально заявили, что Туркменбаши ДЕЛАЕТ ЭТО. ЭТО до конца своих дней ДЕЛАЛ герой рассказа. Какое слово мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Молодеет.",
  "В США она - сопрано, а в Англии - примадонна. Но и там, и там она ТАКАЯ. Какая?": "Лысая.",
  "Это имя раньше женщина носила. И ей кто-то вместо лозунга \"люблю\" Расстелил четыре тыщи апельсинов, Словно огненный булыжник на полу. Спустя десять лет в похожей истории того же автора вместо апельсинов фигурировали ОНИ. Назовите ИХ.": "[Алые] розы.",
  "С подачи Чарльза Лютвиджа Доджсона в 1922 году в пригороде Лондона начали разводить ИХ. Назовите ИХ.": "Теннисисты.",
  "В стихотворении Евтушенко, посвященном русским поэтам, \"глыбастость, буйство, бас\" - это ОНА. Что служит альтернативой ЕЙ, когда вы идете в гору?": "Елочка.",
  "(pic: 20150086.jpg) [Ведущему: прочитать с паузой: \"Перед вами - Аль [пауза] Фа\".] Внимание, в вопросе есть замены. Перед вами - Аль Фа. Аль - это Альфа \"Альфы\". Что мы заменили словом \"Альфа\"?": "Половина.",
  "[Ведущему: четко и по слогам прочитать: Чар-Лай-Пайн.] Отмечая рост своей популярности в Америке, ОН писал, что больше не слышит \"Чарлайпайн\". Назовите ЕГО.": "[Федор] Шаляпин.",
  "Рассказывают, что Горбачёв звонил Бушу, пытаясь узнать ответ на некий вопрос. Через знакомых Буш дошел до человека, который знал ответ, но тот отказался отвечать. Назовите этого человека.": "[Дэвид] Линч.",
  "СДЕЛАВ ЭТО, Исаак Левитан хотел вызвать своего приятеля на дуэль. Родной брат Якова Перельмана, писатель Осип Дымов, очевидно, СДЕЛАЛ ЭТО. Ответьте двумя словами на одну букву, что такое \"СДЕЛАТЬ ЭТО\".": "Прочитать \"Попрыгунью\".",
  "<раздатка> Киндзмараули, Цинандали, Ркацители </раздатка> После гибели любимой жены герой Жана Тардьё употреблял исключительно... Что?": "Прошедшее время.",
  "В середине девятнадцатого века Владимир Стасов часто жаловался в дневнике на ораторию. Какие три буквы мы пропустили в предыдущем предложении?": "лаб.",
  "Дизайнер Джеймс Ли предложил сделать ЕГО двухэтажным, чтобы было проще поделить с соседом. Назовите ЕГО одним словом.": "Подлокотник.",
  "<раздатка> II Poules et coqs IX Le coucou au fond des bois </раздатка> Перед вами названия второй и девятой частей. Напишите русское название тринадцатой части.": "\"Лебедь\".",
  "В 1675 году увидела свет теория Готфрида Лейбница \"Анализ бесконечно малых величин\". По мнению Джеймса Бёрка, отправной точкой для этой работы стала поездка в соседнюю страну, где Лейбниц встретился... С кем?": "С [Антони ван] Левенгуком.",
  "(pic: 20150087.jpg) Перед вами памятник жертвам... Чего?": "Крушения \"Титаника\".",
  "Назовите картину русского художника, где можно увидеть пять квадратов, изображенных на черном квадрате.": "\"Устный счет. В народной школе С.А. Рачинского\".",
  "ФЕренц НАдашди славился своей жестокостью. За рукоприкладство по отношению к пленным турки прозвали его \"Черный ИКС\". Какое короткое слово мы заменили словом \"ИКС\"?": "Бей.",
  "(pic: 20150088.jpg) Согласно легенде, чтобы избавить население от угрозы, Витусу, одному из первых представителей рода Батори, потребовалось ДВЕНАДЦАТЬ СТУЛЬЕВ. Какие два слова мы заменили словами \"ДВЕНАДЦАТЬ СТУЛЬЕВ\"?": "Убить Дракона.",
  "У персонажа Владимира Савченко ОНА \"мягкая, как галушка\". Назовите ЕЕ.": "[Буква] \"Г\".",
  "Закон о новых островах - федеральный закон США, принятый в 1856 году, - позволял любому гражданину США завладевать островами, если они содержали соответствующие залежи, находились вне юрисдикции других государств и не имели законных владельцев или местного населения. В предыдущем предложении мы пропустили три буквы. Какие?": "гуа.",
  "В определенной ситуации ПРОПУСК означает место, которое стоит посетить. В хрестоматийном произведении таким местом предстает дом графини ПРОПУСК. Заполните пропуск.": "***.",
  "Однажды на прогулке Сократ застал Протагора в сопровождении почитателей и иронически отметил, как они остерегались, \"чтобы ни в коем случае не СДЕЛАТЬ ЭТОГО\". Только что Сократ СДЕЛАЛ ЭТО. ЧТО именно СДЕЛАЛ?": "Оказался впереди Протагора.",
  "(pic: 20150089.jpg) Для этой фотографии фанаты придумали название из двух слов, в английском языке начинающихся на одну букву. Напишите это словосочетание по-русски.": "Селфи штурмовиков.",
  "Суть метода Чезаре Ломброзо современники в шутку свели к трем действиям, первое из которых - измерить. Назовите второе и третье действие однокоренными глаголами.": "Взвесить, повесить.",
  "В римском праве термином \"когнАты\" обозначают кровных родственников. В другой области знаний вместо термина \"когнАты\" иногда говорят \"настоящие ОНИ\". Назовите ИХ двумя словами.": "Друзья переводчика.",
  "Советский фильм 1927 года \"Третья Мещанская\", основанный на реальных событиях, рассказывал о Икее. На Западе этот фильм шел под названием \"Кровать и диван\". Какие два слова мы заменили словом \"Икея\"?": "Шведская семья.",
  "(pic: 20150090.jpg) Восстановите то, что мы заменили в этой подписи черточками.": "Это не Магритт.",
  "В США проводят состязание по триатлону под названием Турнирум. Состязание начинается с заплыва, в полтора раза превосходящего олимпийскую дистанцию. Какие три слова мы заменили словом \"Турнирум\"?": "Побег из Алькатраса."
}