{
  "Чарльз Диккенс сравнил парик одного из своих героев с НЕЮ. Согласно одному афоризму, часто предвыборные обещания - это всего лишь ОНА на словесной воде. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пивная пена.",
  "В знаменитом романе один из героев, живущих вдали от цивилизации, в шутку сказал, что у них \"рубашки растут прямо на деревьях\". Вскоре герои этого произведения сняли с дерева сетку. Напишите название романа.": "\"Таинственный остров\".",
  "Поэт Николай ЯзЫков писал о ТАКОМ: \"Там, у раздолья, горделиво Гора треххолмная стоит\". Назовите \"ухажера\", называвшего себя \"ТАКИМ изгнанником\".": "[Александр Сергеевич] Пушкин.",
  "[Ведущему: \"эвЭл\" читать просто как слово \"эвЭл\", кавычки не озвучивать.] Герои исторического романа осматривали транспортное средство, груженное керосином. Не увидя \"эвЭл\", герои пришли к выводу, что имеют дело с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Контрабандный корабль.",
  "Паоло Коэльо утверждает, что когда в Древнем Китае случалось какое-нибудь стихийное бедствие, то карали именно ЕГО. Какой россиянин, будучи ИМ, умер в возрасте 14 лет?": "Петр II.",
  "Рональд Рейган, озабоченный проблемами школ, объявил \"своим злейшим врагом\" известного человека. Возможно, Рейган не знал, что этот человек в молодости любил слушать церковные хоралы и заучивал наизусть \"Основания христианства\". В каком архипелаге есть остров, названный в честь этого человека?": "Галапагосский.",
  "Послушайте отрывок из письма: \"Люблю в детях видеть себя даже с моими родинками и пятнами\". В этом письме Нечаев обратился к Бестужеву не как к другу, а как к ИКСУ. Фамилию какого современного ИКСА вы сегодня уже слышали?": "Мялов.",
  "Внимание, некоторые слова и словосочетания в вопросе заключены в кавычки. Фаина Раневская возмущалась: почему \"проклятые дикари\" невежественно обращаются именно с \"Чайкой\", а не с какой-нибудь \"Дикой уткой\"? Дома у Раневской висела фотография женщины, причастной к этому \"преступлению\". Назовите эту женщину.": "[Майя Михайловна] Плисецкая.",
  "Внимание, в вопросе есть замена. Утопист Фурье полагал, что когда-нибудь в будущем, когда монархий уже не будет, природа изменится, и антилопы станут служить человеку. Какие две буквы мы заменили в одном из слов?": "ь, в.",
  "Британский музыкальный коллектив специализируется на исполнении песен легендарной немецкой рок-группы. Об этом, кстати, несложно догадаться по названию коллектива, представляющему собой восьмибуквенный неологизм. Напишите это название по-английски абсолютно точно.": "\"Scopyons\" [\"Скопионс\": эс, си, оу, пи, уай, оу, эн, эс]. Незачет: \"Scopions\", \"Skopyons\" и т.п.",
  "Один историк сравнивал отряд казаков, успешно воевавший в годы Гражданской войны, с НИМИ. Для борьбы с этим отрядом была даже выделена военная техника, которая обязана одному из НИХ названием. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Былинные богатыри.",
  "Жорж Санд писала: \"В Париже, в Бордо, в Гавре - всюду у меня есть любовники\". Она хвасталась, что ее называют выражением из четырех слов. Первое слово на слух совпадает с названием реки. Напишите остальные три слова.": "Жуан в юбке.",
  "Героине романа Айтматова повсюду надо было успеть - и еду раздобыть, и детей покормить. По этому поводу автор романа даже привел короткую пословицу. Где жила богиня, к которой иногда обращалась упомянутая героиня?": "На луне.",
  "Перуанцы, которые не имеют проблем ни с мясом, ни с молоком, часто называют свою родину ЕЮ. А вот Андре Лори, живший в первой половине прошлого века, называл ЕЮ государство, которого сейчас уже нет. Назовите это государство.": "Тибет.",
  "Партийный деятель Литвин-Молотов уважал молодого писателя, помогал ему печатать свои произведения, но не всегда с ним соглашался. Герой произведения этого писателя точил зуб, а не лопату. Назовите это произведение.": "\"Котлован\".",
  "[Ведущему: Во фразе \"ДЕАТЬ ЭТО\" опечатки нет. Прочитать фразы \"ДЕЛАЛ ЭТО\" и \"ДЕАТЬ ЭТО\" четко и громко, можно по слогам.] В русском переводе романа Толкина маг сказал хоббиту: \"Я твоих ножниц уже давненько не слышу. Зачем ДЕЛАЛ ЭТО?\". Хоббит удивился: \"... Рано еще ДЕАТЬ ЭТО...\". Что мы заменили фразой \"ДЕАТЬ ЭТО\"?": "Подсушивать. Незачет: Подслушивать.",
  "Палеонтологи доказали, что птицы произошли от рептилий. Нелетающий птенец гоацина иногда пользуется ИМИ как второй парой лап. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Когтистые крылья.",
  "В произведении вагантов ЕМУ приказали убираться в свою бочку после того, как Вакх закончил с НИМ дискуссию. По мнению одного исследователя, ЕГО английское название и официальная столица современного государства являются этимологическими родственниками. Назовите эту столицу.": "Берлин.",
  "[Ведущему: в слове \"Анненков\" - ударение на первом слоге, в слове \"ВОЛЫНЕЦ\" - на втором.] Анненков считал себя достойным атаманом, поскольку обладал \"знаменем ВОЛЫНЦА\". В свое время ВОЛЫНЕЦ перемолол немало врагов и успел насолить даже русскому царю. Что мы заменили словом \"ВОЛЫНЕЦ\"?": "Ермак.",
  "В одном литературном цикле есть произведение, где говорится: \"И на груды сокровищ, РазлитЫх по камнЯм, Смотрят морды чудовищ...\". Какой населенный пункт упомянут в названии цикла?": "Париж.",
  "АЛЬФА - это замена. В период псковского восстания 1650 года воевода Трубецкой находился в Москве, поскольку, как он пишет, \"сказка была, а АЛЬФЫ не было\". Кто из героев Эдуарда Успенского использовал АЛЬФУ как предмет мебели?": "[Почтальон] Печкин.",
  "Некоторые обладатели фамилии, этимологически родственной греческому слову \"удачливый\", достигли громкого успеха. А вот их малоизвестный однофамилец-беллетрист называл ее \"прескверной\". Назовите эту фамилию.": "Тихонов.",
  "Елена часто писала мужу о детях, в частности, упоминала про \"Светкину любовь ко всему живому\". Один дипломат из Цейлона специально вызвался работать в Москве, чтобы чаще общаться с сыном Елены. Назовите имя и отчество любого из двух детей Елены.": "Святослав Николаевич.",
  "Весной 1945 года советские солдаты прозвали лежащую перед ними преграду выражением \"ОНИ и Припять посередине\". Три года назад ОНИ вышли в плей-офф Лиги Европы УЕФА. Назовите ИХ словами, начинающимися на одну и ту же букву.": "Два Днепра.",
  "Когда известная актриса находилась на Сочинском кинофестивале, кто-то позвонил ей по телефону и угрожающе произнес: \"Два дня работаешь, а процент не платишь?!\". Каким словом, совпадающим с названием птицы, назвали ее однофамилицу в стихотворении XIX века?": "Голубка.",
  "Насекомое семейства златок, которое повреждает корни некоторых растений, было завезено в Америку специально для ЭТОГО. В романе Фенимора Купера индеец во время ЭТОГО был похож на аллигатора, схватившего крупную добычу. Что мы заменили на ЭТО?": "Борьба со зверобоем.",
  "Адмирал Макаров так выразился об одном грустном событии: \"... русские устроили свои игры, одна АЛЬФА чего стоит!\". АЛЬФА - это еще и гидроним. Что мы заменили словом \"АЛЬФА\"?": "Ходынка.",
  "Внимание, некоторые слова в вопросе заключены в кавычки. СтрабОн утверждал, что, вопреки стереотипам, большинство жителей Индии носит ИХ. В \"НИХ\" описывается борьба с не совсем обычным \"облысением\". Назовите ИХ.": "Белые одежды.",
  "Биолог Борис Сергеев образно описал \"живой кувшин\", наполненный крупными яйцами. \"Крышкой\" этому кувшину служит АЛЬФА. АЛЬФЫ можно увидеть на эмблеме сайта, посвященного современному языку программирования. Назовите этот язык.": "Питон.",
  "Персонаж романа \"Страшный Тегеран\", желающий возвыситься, признаётся, что для него собственные дети - лишь ОНИ. В новелле Томаса Манна, где действие происходило в европейском городе, ОНИ \"сбегали в воду\". Ответьте словом иностранного происхождения: кому дал чаевые герой этой новеллы?": "Гондольер. Незачет: Лодочник, гребец.",
  "В одном юмористическом произведении инопланетянин спрашивает у Евгения Лукашина: \"С Земли?\". Тот отвечает: \"Нет, с ИКСА\". ИКС - это животное. Какое слово мы заменили ИКСОМ?": "Бодун.",
  "Дружные герои произведения МирзЫ Давыдова попеременно занимаются то строительными работами, то военными действиями. Кроме того, один из них сравнивается то с Леонидом, то с Юрием. Назовите фамилию этого Юрия.": "Власов.",
  "Чтобы доставить пиво из Англии ко двору Екатерины II неиспорченным, британцами был разработан специальный ИКС. Один из ИКСОВ заканчивается упоминанием некого Фрица. Какие два слова мы заменили ИКСОМ?": "Рецепт Стаута.",
  "Лина страстно хотела выйти замуж за одного человека. Но тот, не имея практически ни гроша, не мог возложить на себя такое бремя. Однажды после полнолуния всё поменялось. В романе какого писателя описываются эти события?": "[Уильям Сомерсет] Моэм.",
  "В спектакле \"Ревизор\", поставленном Товстоноговым, Бобчинский, в отличие от Добчинского, чрезвычайно активен, он - вечно мокрый и запыхавшийся. А кто в этом спектакле играет роль его тезки?": "[Георгий Антонович] Штиль.",
  "Послушайте стихотворение, посвященное двум декабристам-однофамильцам, выпущенным на волю летом 1826 года: \"Солнышко и зелень Лето принесло. Птицы вновь на воле. В общем, повезло\". Назовите фамилию этих декабристов.": "Плещеев."
}