{
  "Внимание на экран! На экране фотография телезрителя, который сидит на корточках, одно колено на полу, одно прижато к груди. Один мой друг, так же как я, правоверный мусульманин, посоветовал мне в определенные моменты жизни сидеть в такой позе. Поза эта помогает мне соблюсти завет пророка Мухаммеда, избавляет меня от тяжкого греха. Вопрос: от какого греха может избавить эта поза?": "Некоторые мусульмане, сидя в такой позе, перекрывая треть желудка, принимают пищу, спасают себя от греха переедания.",
  "Внимание на экран! Видео-вопрос: задающий вопрос сидит за столом телеграфиста, перед ним телеграфный ключ и трансформатор средних размеров, около 2 кг. Уважаемые знатоки, каким образом телеграфист может с помощью указанных предметов увеличить скорость передачи радиограмм?": "Трансформатор используется, как отягощение (нагрузка) для руки телеграфиста при тренировках работы на ключе.",
  "У нас за кулисами стоит тот, который может сделать так, чтобы чужой шел вперед, а свой оставался на месте или даже шел назад. Вопрос: назовите того, что стоит за кулисами.": "Бильярдный кий",
  "Немецкая народная загадка: Кто с ним тягается, тот слаб Кто господин над ним, тот раб Кто отдает его, тот скуп Кто в нем находит смысл, тот глуп Бессилен тот, кто им силен Не любит, кто в него влюблен. О чем речь?": "Ничто (ничем)",
  "Черный ящик. Знаете ли вы, что Пушкин еще в Царскосельском Лицее участвовал в заговоре против императора с целью захвата его собственности. Предмет вожделения Пушкина находится в черном ящике. Что там?": "Яблоко (из императорского сада)",
  "Картина Босха \"Операция глупости\". Картины Босха всегда наполнены символами. Книга на голове - это символ невежества, тюльпан, растущий из головы - обман. Вопрос: найдите на этой картине символ того, что человек женат и, более того, сохраняет супружескую верность.": "Тапочки под креслом",
  "Черный ящик. Бедственное состояние государственной казны заставляло императора Веспасиана специально назначать на высшие государственные должности хапуг, воров и взяточников, дабы в один \"прекрасный\" день предать их суду и все награбленное ими конфисковать в пользу государства и себя. Таких людей раньше называли по имени примитивных многоклеточных животных. Что в черном ящике?": "Губка",
  "Запишите на листе любые числа, можно в столбик. Эти и другие числа записывал в свой блокнот Леонардо да Винчи после встречи с людьми, представляющими для него художественный интерес. Вопрос: что означали для художника эти числа?": "Параметры лиц людей",
  "Стефан Цвейг, как-то упомянул о двух могилах в Испании, где похоронены два человека, встречавшихся при жизни и симпатизировавших друг другу, а после смерти вступивших между собой в ожесточенный и бессмысленный спор. Вопрос: кто эти люди?": "Х. Колумб и А. Веспуччи",
  "Как назвал Б. Шоу истину, уставшую от многократного повторения?": "Банальность",
  "Вынесли четыре тома словаря Даля. За одну минуту вы должны найти бесспорное доказательство того, что даже Владимир Иванович Даль не все мог объяснить словами.": "Слова \"шляпа\" и \"говядина\" сопровождаются в словаре Даля рисунками."
}