{
  "(pic: 20150386.jpg) Перед вами цитата из пьесы Эдмона Ростана, в которой мы заменили словами \"ДЕЛАЮЩИЙ ЭТО\" три других слова. Более десяти процентов присутствующих здесь хотя бы раз ДЕЛАЛИ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть в С.-Д.",
  "(pic: 20150387.jpg) [Ведущему: кавычки не озвучиваются.] Перед вами популярный в Руанде струнный музыкальный инструмент инанга, который довольно сложно настроить. В предыдущем предложении мы пропустили \"одно\" слово. Напишите слово, добавленное нами в текст вопроса.": "Слово.",
  "(pic: 20150388.jpg) Перед вами выдержка из оропомско-английского словаря, составленного исследователем Африки Джоном Уилсоном. Лингвист Бернд Хайне, посетивший Уганду через десять лет после Уилсона, в отличие от него полагает, что на оропомском языке не говорит ни один человек в мире. Какую букву мы заменили в этом вопросе?": "Л.",
  "По преданию, сохранение первенства в известном списке объясняется тем, что в окрестностях Фив было много... Кого?": "Быков.",
  "КарИн Мюллер рассказывает, что в камикадзе принимали людей только с НЕЙ. Считается, что ЕЕ появление связано с переходом на преимущественно растительную пищу. Назовите ЕЕ тремя словами.": "Вторая группа крови.",
  "Недовольный зарубежными социалистами Троцкий писал, что они живут на ЭТО. Назовите ЭТО тремя словами, использовав кавычки.": "Проценты с \"Капитала\".",
  "В этом вопросе ИКС заменяет другое слово. Андрей Колпаков образно пишет, что, несмотря на наводнение, Парижу удалось даже не замочить свой ИКС. В каком городе в 1931 году ИКС полностью залило наводнением?": "В Киеве.",
  "Проходя мимо мужчины, героиня Томаса Гарди зацепилась подолом платья за НЕЕ. Назовите ЕЕ одним словом. Подскажем, что мужчина был военным.": "Шпора.",
  "Говоря о времени действия своего романа, Дмитрий Бушуев упоминает шарик и павлиний хвост. Какое имя собственное фигурирует в том же фрагменте?": "Галлей.",
  "В этом вопросе ИКС заменяет два других слова. Георгий Жуков вспоминал, что во время подготовки к Потсдамской конференции в Берлине не нашлось достаточно большого ИКСА. Герой \"Айвенго\", насмехаясь над неумелыми стрелкАми, говорил, что для них нужно сделать мишенью ИКС, принадлежавший... Кому?": "Королю Артуру.",
  "АльбертИна СарразЕн пишет, что в ходе одного занятия появление ЕГО считается счастливым, потому что ОН похож на лист клевера. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Туз треф.",
  "<раздатка> Преподобный Дионисий написаше святого Кирилла втуне на святого </раздатка> Икона Кирилла БелозЕрского, созданная Дионисием ГлушИцким, отличается от большинства икон того времени. В верхней части иконы есть надпись, которую мы раздали вам, заменив в ней одной слово. Какое?": "Зря.",
  "В одной из сцен американского сериала ОНИ протестуют против закона, автором которого являлся конгрессмен Фрэнсис Андервуд, и используют плакаты, на которых написаны только инициал и фамилия конгрессмена. Назовите ИХ профессию.": "Учителя.",
  "После неудачных матчей команды \"Ижсталь\" хоккеистов заставляли носить ИХ. А вот Лерко Гуэрра, впервые получивший одну из НИХ в 1931 году, был явно этим доволен. Назовите ИХ двумя словами.": "Розовые майки.",
  "Памятник мультиинструменталисту ЧЕславу НЕмену представляет собой скамейку, на которой сидит сам музыкант. Спинка скамейки выполнена в форме НЕГО. По-испански ОН - pentagrama [пентагрАма]. Назовите ЕГО двумя словами.": "Нотный стан.",
  "Герой одного фильма по фамилии Сингх хвастается, что СДЕЛАЛ ЭТО. Чем СДЕЛАЛ ЭТО уроженец Барселоны?": "Ледорубом.",
  "ОНА объясняла, что пишет то, что ей лучше всего известно. Назовите ЕЕ.": "Фрида Кало.",
  "Прибывшие на японский остров ТанэгасИма первые европейцы умели говорить по-китайски, а вот местные чиновники китайского не знали. Поэтому общение велось на НЕМ. ОН дал фамилию заглавному герою романа 1878 года. Назовите этого героя.": "Дик Сэнд.",
  "Для озвучки персонажей компьютерной игры \"Ведьмак-3\" были приглашены блогеры. Ответьте словом с удвоенной согласной: кого они должны были озвучивать?": "Троллей.",
  "Герой Элеанор КАттон, читая книгу на языке мАори, обнаружил в ней несколько произведений некоего ПаОра. Назовите жанр этих произведений.": "Послания.",
  "Одно из возможных объяснений известного неравенства заключается в том, что игрек легче икса. Поэтому ОНИ с игреком движутся несколько быстрее, чем ОНИ с иксом. Какое слово мы заменили словом \"ОНИ\"?": "Сперматозоиды.",
  "В новелле ДжирАльди ЧИнтио ОН был \"тончайшей мавританской работы\". Назовите ЕГО одним словом.": "Платок.",
  "В переводе \"Ромео и Джульетты\" МихалОвского Меркуцио называет этими словами кормилицу. Чьим прозвищем являются эти слова?": "Футбольного клуба \"Ювентус\".",
  "Батальонный комиссар Радченко вспоминал, как во время Великой Отечественной войны из-за НЕЕ едва не угодил под суд. Ему повезло, что залп миномётов его батальона пришелся не по своим. Назовите ЕЕ тремя словами.": "Курская магнитная аномалия.",
  "По менее распространенной версии, ОН обязан своим названием тонким остроконечным рифам. Назовите ЕГО.": "Мыс Игольный.",
  "Напишите фамилию человека, которого в середине 70-х годов XIX века критик Барбе д'Оревильи прозвал \"вдовой\".": "Гонкур.",
  "[Ведущему: потренируйтесь произносить итальянские слова, а то может получиться, например, \"Антарктика\".] Велосипед Littorina Autarchica [литторИна аутАркика], созданный в Италии в 1935 году, имел деревянную раму. Такое решение конструкторов объясняется ИМИ. Назовите ИХ словом латинского происхождения.": "Санкции.",
  "Однажды редактором газеты вместо Константина Петровича Павлова стал Борис Потапович Павлов. Вскоре в редакцию позвонили из Москвы и спросили: неужели редактор до такой степени привык к НИМ? Назовите ИХ одним словом.": "Опечатки.",
  "(pic: 20150389.jpg) Этот аппарат предназначался для НЕЕ. Назовите ЕЕ словом с французским корнем.": "Баллотировка.",
  "Марк Эгарт в 20-е годы несколько лет прожил в Палестине, где воспринял идеи сионизма о создании новой земли, а потом вернулся в СССР. Согласно версии литературоведа ЗеЕва Бар-СЕлла, Эгарт был одним из авторов... Чего?": "\"Поднятой целины\".",
  "Дженнингс Фолк Картер рассказывает, что однажды на вечеринку на Хэллоуин заявились ку-клукс-клановцы, но их остановил Амаса Колман. Назовите короткую фамилию Амасы Колмана.": "Ли.",
  "В 1937 году этот этнический немец принял сообщение, в котором содержались жалобы на холод и просьба разобраться. Назовите этого немца.": "Эрнст Кренкель.",
  "Увидев следы на бруске масла, Иван Папанин сделал то, чего, согласно известной фразе, не делает... Кто?": "Хороший хозяин.",
  "У робота, разработанного немецкими кибернетиками в конце XX века, три руки и три ноги. В одной из рук на всякий случай зажат огнетушитель. Мы не спрашиваем, что робот делает оставшимися руками. Ответьте максимально точно, что он делает ногами.": "Нажимает на сцепление, тормоз и газ.",
  "Никита Переславский возложил на себя самые тяжелые монашеские обеты. Он был убит разбойниками, которые сделали примерно то же предположение, что и Михаил. Назовите фамилию Михаила.": "Паниковский.",
  "По мнению Татьяны Догачёвой, авангардный поэт Евгений Харитонов, пытаясь похоронить традицию, роет ПРОПУСК. Заполните пропуск двумя словами.": "\"... яму ямбу\".",
  "<раздатка> ... выпил лишнюю чашку и выпил бы еще десять, если бы красавицы не перестали меня потчевать. - Между тем я обратил глаза свои на большой шкап с книгами и нашел тут почти всех лучших древних и новых стихотворцев. </раздатка> В молодости Николай Карамзин и отличался любознательностью, и интересовался девушками. Комментируя розданный вам фрагмент \"Писем русского путешественника\", Анна Чайковская пишет, что ПЕРВОЕ выступает здесь в роли ВТОРОГО. Можно сказать, что ВТОРОЙ получается из двух ПЕРВЫХ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Тире; знак равенства.",
  "В ходе Второй Мировой войны американские военные прибегли к консультации геологов, чтобы понять, откуда производятся запуски аппаратов с зажигательными бомбами. Ответьте словом голландского происхождения, что анализировали геологи.": "Балласт.",
  "В 1979 году РАнульф Файнс и Чарльз Бёртон начали кругосветное путешествие в меридиональном, а не в привычном широтном направлении. Характеризуя их действия, сайт \"Научная Россия\" вспоминает известное высказывание, получившее дополнительную популярность начиная с 1953 года. Назовите единственное существительное, присутствующее в этом высказывании.": "Бумагу.",
  "Отправившись в путь, герой Ивана Зорина обнаружил, что известная фраза верна буквально, и вскоре уже наблюдал дрожь ЕГО старческих рук. Назовите ЕГО.": "Папа римский.",
  "При определении возраста с помощью годовых колец слишком большая точность иногда избыточна. Крис Тёрни пишет, что самая большая опасность для дендрохронологии - не СДЕЛАТЬ ЭТО. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Увидеть лес за деревьями.",
  "В сериале \"Настоящий детектив\" гангстер спрашивает у журналиста, готовящего разоблачительную статью, сколько времени такая статья заняла бы у НЕГО. ОН написал много статей и книг. Кто ОН?": "Стивен Хокинг.",
  "Стивен Фрай во время путешествия по США хотел было заснять ИХ подготовку к важному событию, но ОНИ, как и положено, оказались несговорчивыми упрямцами и разрешения на съемку не дали. Назовите ИХ одним словом.": "Демократы.",
  "(pic: 20150390.jpg) Постер к какому фильму мы вам раздали?": "\"Ребенок Розмари\".",
  "Своенравная девочка из романа МЮриэл Спарк гордилась, что у нее в шкафу хранится несколько разноцветных... Чего?": "Комплектов школьной формы.",
  "Герой одного фильма готовится к известной демонстрации, хотя окружающие возмущаются таким обращением с птицей. Закончив подготовку, он произносит фразу, известную из Нового Завета. Напишите ее по-русски или по-латыни.": "\"Се человек\".",
  "<раздатка> Les Revenentes </раздатка> Кто написал роман, название которого мы вам раздали?": "Жорж Перек.",
  "В историческом романе Николай II, объясняя свое решение, говорит: \"Петр I ждал рапортов о ПЕРВЫХ, а я был бы рад вестям о ВТОРЫХ\". Назовите ПЕРВУЮ и ВТОРУЮ.": "Виктория, победа.",
  "Среди ЕГО работ в так и не оконченном училище были и резной наличник с солнцем, и пепельница в виде ладони, и нунчаки с вырезанным на двух концах Лениным. Назовите ЕГО.": "Виктор Цой.",
  "В одном из начальных рассказов известного цикла герой собирается поехать в Шотландию и сравнивает своего противника с НЕЮ. Из описания слуга делает вывод, что речь, вероятно, идет о НЕМ. Напишите топонимы, фигурирующие в названиях ЕЕ и ЕГО.": "Лерна, Лох-Несс.",
  "Увидев современных ИХ, школьница из советского романа была разочарована: ОНИ показались ей похожими на собак на поводках. Далее героиня описывает реакцию на сигнал. Назовите ИХ.": "Фехтовальщики.",
  "(pic: 20150391.jpg) Герой Михаила Русова, начиная бильярдную партию, сравнивает биток с ПЕРВЫМ. Игорь Тимашёв, говоря о пронизывающем ветре, упоминает ВТОРОЕ. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Нейтрон, нейтрино.",
  "[Ведущему: кавычки не озвучиваются.] В книге Владимира Одоевского действие происходит в Петербурге в 4338 году. Рассказчик упоминает \"нарочно устроенные колонны\". Какой топоним упоминается в предыдущем предложении книги?": "Пулкова гора.",
  "[Ведущему: ударение - левЕк.] В сказке Луизы Левек на принца наложено проклятие, из-за которого всякий, кто посмотрит на принца, умирает. Однако принцесса всё же хочет его увидеть, поэтому возносит молитву и приносит в жертву одному из богов цветы. А какие именно цветы?": "Маки.",
  "Любовь Борисоглебская вспоминала, как ее дочь обвинили в проступке, которого она не совершала, после чего она отказалась есть. Какое слово мы заменили в этом вопросе?": "Космодемьянская.",
  "(pic: 20150392.jpg) Перед вами снимок, сделанный автором вопроса на выставке в Московском доме фотографии. В скрытом нами слове оформители выставки случайно пропустили одну букву. Какую именно букву?": "Т.",
  "Чтобы этого не произошло, голландцы клали на плечо длинную палку. Каким вопросом задавался литературный персонаж после того, как это произошло с другим персонажем?": "А был ли мальчик?",
  "[Ведущему: ударения - джУлио кОссу.] Джулио Коссу, сумевший вместе с коллегами создать жизнеспособную ЕЕ, отмечает, что ОНА очень маленькая и создание более крупных аналогов может потребовать значительных усилий. Назовите ЕЕ двумя словами, восходящими к общему корню.": "Мышца мыши.",
  "Некоторые переводчики предпочли вставить между первыми двумя словами этого произведения междометие \"о\". Назовите это произведение.": "\"The Tyger\".",
  "[Ведущему: необходимо максимально отчетливо прочитать слова \"Робокар\", \"Поли\" и \"Амбер\"; ударения - пОли, Амбер.] В мультфильме \"Робокар Поли и его друзья\" персонаж по имени Поли - это ВТОРАЯ, а Амбер - ТРЕТЬЯ. Что мы заменили ВТОРОЙ и ТРЕТЬЕЙ?": "Полицейская машина; машина скорой помощи.",
  "Когда в 1958 году жителям одной страны раздавали разноцветные бюллетени со словами \"да\" и \"нет\", некоторые спрашивали, как проголосовать за европейца. Свои охотничьи рассказы этот европеец писал в основном со слов раненных дикими зверями людей. Назовите его.": "Альберт Швейцер.",
  "(pic: 20150393.jpg) На розданной вам карте зеленым цветом выделена зона происхождения ПЕРВОГО, желтым - зона происхождения ВТОРОГО, а оранжевым - современный ареал распространения ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОГО.": "Картофель; колорадский жук.",
  "В советском детективном романе заключенный вскрывает себе вены при помощи переплавленного ЭТОГО. А что стали добавлять в ЭТО в пятидесятые годы XX века в Каролине?": "Ментол.",
  "(pic: 20150394.jpg) [Ведущему: ударение - Олушевых.] Перед вами фотография птицы из семейства олушевых. Увидев эту птицу, подруга одного из авторов вопроса упомянула ИХ. Иркутский аэропорт тратит на НИХ более миллиона рублей в год. Назовите ИХ.": "Бахилы.",
  "Внимание, в вопросе есть замена. Лилианна Лунгина вспоминает, что ее сокурсник Павел был резким, нескладным, горячим, страстным, вспыльчивым и талантливым. Какое прилагательное мы заменили в этом вопросе?": "Угловатый.",
  "<раздатка> На женщине необычайные перья. Они увяли, как цветы. В 1913 году эти перья стоили очень дорого на Rue de la Paix. Их носили дамы, одевающиеся у Пакена, у Ворта, у Шанель, у Пуарэ. </раздатка> Перед вами отрывок из романа Анатолия Мариенгофа, в котором мы немного изменили одно слово. Вероятно, Мариенгоф не был большим знатоком моды. Напишите измененное слово в первоначальном виде.": "Шанеля.",
  "В этом вопросе ИКС и ИГРЕК являются заменами. Названия песен группы \"Bagarre G&eacute;n&eacute;rale\" [багАр женерАль] зачастую довольно лапидарны. Ее виниловый альбом содержит четыре трека примерно равной длины. Первый из них называется ИКС, последний - ИГРЕК. Назовите двумя словами тех, которые по определению не могут попасть ни на ИКС, ни на ИГРЕК.": "Белопольные слоны.",
  "В пьесе Ростана гордый петух упрекает только что вставшего с подстилки пса в неопрятности, на что пес отвечает, что видит ТРИ СЛОВА ПРОПУЩЕНО петуха. Восстановите пропущенные слова.": "Бревна в глазах.",
  "В немецком средневековом анекдоте торговец жалуется на то, что монахи со временем запоминают молитвы наизусть. В слове, образованном от названия его товара путем добавления уменьшительно-ласкательного суффикса, две первые буквы совпадают с двумя последующими. Напишите это слово.": "Очочки.",
  "Роберт Хайнлайн писал, что русский язык так сложен, что даже в самых высоких кругах на нем не говорят правильно. Назовите человека, акцент которого, по мнению Хайнлайна, можно резать ломтиками.": "Анастас Микоян.",
  "Московский ресторан на Енисейской улице под названием \"ВТОРОЙ\" специализируется на блюдах из дичи. Кельнское кафе на Фенлерштрассе под названием \"ТРЕТИЙ\" специализируется на фастфуде. Напишите слова, которые мы заменили ВТОРЫМ и ТРЕТЬИМ.": "Дуплет, блиц.",
  "Герой Леонида Леонова приходит на пьянку, участники которой наряжены в театральные костюмы. Среди них лишь один старик одет обычно, но, как пишет автор, сама его внешность сходила за грим. Героя какого произведения Леонов упоминает далее?": "\"На дне\".",
  "В одной из передач телеканала \"Культура\" упоминались окна АЛЬФЫ ОМЕГИ царевны Софьи. Какие слова мы заменили АЛЬФОЙ и ОМЕГОЙ?": "Светёлка, темница.",
  "(pic: 20150395.jpg) [Ведущему: важно четко прочитать слово \"Never\"; в случае необходимости его можно продиктовать по буквам.] Надпись \"Never\", которую вы видите на фотографии, ранее выглядела немного иначе. В какой стране сделан этот снимок?": "Албания.",
  "Название австралийского города, население которого составляет около ста восьмидесяти человек, является анаграммой названия российского города, население которого составляет около трехсот тысяч человек. Напишите названия обоих городов.": "Вомбат, Тамбов.",
  "В этом вопросе словами \"АЛЬФА\" и \"ИКС\" мы заменили два других слова. Описывая дальнее плавание в Средние века, Умберто Эко упоминает, что ИКСЫ утонули в АЛЬФАХ. Две из АЛЬФ протекают по территории Тверской области. Напишите слово, замененное в этом вопросе ИКСАМИ.": "Зубы.",
  "Этой английской фразой озаглавлена журнальная рубрика, в которой публикуются фотографии самых красивых мест на земле. Один из вариантов ее перевода на русский язык начинается с предикатива, другой - с безличного глагола, а третий - с глагола в сослагательном наклонении. Напишите эту фразу на языке оригинала.": "Wish you were here.",
  "[Ведущему: ударение - малУхиной.] В статье Марии Малухиной обитель волшебницы Цирцеи противопоставляется ЕМУ. Назовите ЕГО тремя словами.": "Остров доктора Моро.",
  "[Ведущему: ударения - тАны, дункАна.] В пьесе Эжена Ионеско шотландские таны обвиняют Дункана в том, что оно - это он. Какое слово мы заменили в этом вопросе?": "Государство.",
  "(pic: 20150396.jpg) Мы загадали ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Один ответ.",
  "[Ведущему: необходимо четко прочитать слово \"индейскому\".] По поверью индейцев Южной Америки, флейты могут превращаться в НИХ. В каком литературном произведении ОНА из Смоленской губернии вызывает у героев испуг?": "\"Роковые яйца\".",
  "В этом вопросе словами \"ТЕЛЕГРАФ\", \"ФОНОГРАФ\" и \"ТЕЛЕФОН\" заменены три других слова. Футбольный клуб \"ТЕЛЕГРАФ\" представляет поселок Кузнецовск, расположенный неподалеку от Ровенской АЭС. Введение термина \"ФОНОГРАФ\" обосновывалось на базе теории относительности. Реле \"ТЕЛЕФОН\", выпускавшееся в Советском Союзе, было предназначено для полуавтоматического отсчета выдержки при фотопечати. Какое слово мы заменили словом \"ТЕЛЕФОН\"?": "Изохрон.",
  "ОН вспоминал, как ЕГО спутники несли с собой тлеющие поленья, чтобы прикуривать. Напишите ЕГО рифмующиеся имя и фамилию.": "Николай Миклухо-Маклай.",
  "[Ведущему: кавычки не озвучиваются.] В этом вопросе словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\" мы заменили антонимы. В знаменитом \"ПЕРВОМ\" описывается не только ПЕРВЫЙ, но и ВТОРОЙ. К слову \"ВТОРОЙ\" восходит русское слово, означающее беспорядок. Напишите это русское слово.": "Катавасия.",
  "Когда ПЕРВЫЙ получил от ВТОРОГО письмо с детской фотографией, он ответил, что эта фотография нужна ему не более, чем ВТОРОМУ - таблица умножения. Назовите любого из участников переписки.": "Джон Тэнниел.",
  "[Ведущему: необходимо максимально четко прочитать слова \"Убской\" и \"Ибской\"; при необходимости повторить, если нет уверенности, что все правильно расслышали; ударения - убскОй, Ибской, сыктывдИнском.] Село Убской погост упоминал в своих записках академик Иван Лепёхин. Согласно декрету ВЦИК, оно относилось к Ибской волости. В статье, посвященной этому селу, находящемуся в Сыктывдинском районе Республики Коми, утверждается, что оно является древнейшим среди ТАКИХ поселений на территории России. Каких ТАКИХ?": "Начинающихся на Ы.",
  "Героиня одной компьютерной игры может сделать зарядку, выпить кофе или принять холодный душ. Какой топоним упоминается в заглавии статьи Стива Бартона, рассказывающей об этой игре?": "Улица Вязов.",
  "[Ведущему: читать слово \"г'уба\" как \"губа\".] Манерный герой одной пьесы, по словам окружающих, считал, что ОНА г'уба, и поэтому отменил ЕЕ. Назовите ЕЕ.": "[Буква] \"Р\".",
  "В советском романе фашистский офицер, желая установить, кто из жителей деревни взорвал мост, выстраивает их в две шеренги и срывает... Что?": "Ромашку.",
  "<раздатка> Чтобы сделать его, один сайт предлагает разрезать пополам бумажную тарелку, а потом еще несколько раз разрезать одну из получившихся половинок. Впрочем, вырезать его можно не только из тарелки. Хвост его за время развития представлений о нем воспринимался как всё более и более грозное оружие, что оказало влияние на эволюцию его образа в кинематографе. Назовите его. </раздатка> Чтобы сделать ЕГО, один сайт предлагает разрезать пополам бумажную тарелку, а потом еще несколько раз разрезать одну из получившихся половинок. Впрочем, вырезать ЕГО можно не только из тарелки. Хвост ЕГО за время развития представлений о НЕМ воспринимался как всё более и более грозное оружие, что оказало влияние на эволюцию ЕГО образа в кинематографе. Назовите ЕГО.": "Стегозавр.",
  "На рисунке с надписью \"Так трудно найти себя\" медведи смотрят на НЕГО. ОНО упоминается в заключении произведения 1788 года. Назовите ЕГО двумя словами.": "Звездное небо.",
  "(pic: 20150397.jpg) Слово, которым называется животное, изображенное слева, состоит из четырнадцати букв, а слово, которым называется животное, изображенное справа, - из пятнадцати, причем ни одно из этих слов не является двухкоренным. Напишите любое из этих названий.": "Землеройкокрот.",
  "(pic: 20150398.jpg) Перед вами карта, составленная Владимиром Никоновым. Обозначению \"один\" на ней соответствует Поповия. Назовите любую из территорий, обозначенных цифрами \"два\", \"три\" и \"четыре\".": "Ивановия."
}