{
  "Рассматривая полки в книжном магазине, автор с удивлением отметил, что книги Первого и Второго стоят рядом. Первого и Второго разделяют более 2,5 тысячелетий. То, 1/9 часть чего вы уже слышали, и книга Второго называются одинаково, и в этом названии есть Первый. Назовите и Первого, и Второго.": "Заратустра и Ницше.",
  "Вскоре после казни Людовика XVI верховный палач Парижа предоставил отрубленные головы короля и нескольких его приближенных во временное пользование некой персоне. Через некоторое время головы были возвращены - они оказались дочиста отмыты и без волос. Назовите фамилию упомянутой персоны.": "Тюссо.",
  "БЛИЦ. Блиц задает старичок Дарума. 1. При наборе в поисковом окне \"Яндекса\" этого слова автор вопроса получил множество ссылок, в том числе на крупный московский торговый комплекс, на произведение Эриха Марии Ремарка и на сеть магазинов одежды для полных людей. Какое слово искал автор вопроса? 2. Прослушайте отрывок из стихотворения Леонида Цветкова: \"Наполнись, лейся через край, Блефуй, на чувствах - но играй, В кустах - рояль, во взгляде - сталь, А в покере - [пропуск]!\". Пропуск состоит из трех слов, написанных через дефис. Напишите в ответе первое слово в пропуске. 3. Внимание, в вопросе есть замена! Один глагол мы заменили на \"делать ЭТО\". Цитата из интернет-странички \"Самарских новостей\": \"Мужчины предпочитают, чтобы их любимые побольше смеялись над их шутками и поменьше делали ЭТО сами. Так что женщинам остается делать ЭТО с другими женщинами, тем более что они, ..., умеют извлечь из смеха куда больше удовольствия, чем мужчины\". Согласно словарю Ефремовой, ЭТО можно делать с умом, памятью, ощущениями. Какое слово мы заменили на \"делать ЭТО\"?": "1. Три. 2. Стрит. 3. Острить.",
  "(pic: 20070031.jpg) Ахтунг! Вапрос зодойот настайашший падонак! Перед вами три картинки - фрагменты архитектурных и скульптурных произведений. Родину того или иного изображения легко угадать по остроумным подписям к этим картинкам. К первой - \"Астралия\", ко второй - \"Избания\". Через минуту ответьте, какая подпись была сделана к третьей картинке.": "\"Просилия\".",
  "В передаче \"Звездный стиль\", посвященной Уме Турман, один из разделов посвящался ее наряду на вручении премии \"Оскар\" в 1993 году. Как назывался этот раздел?": "\"Pulp Fashion\".",
  "В своем произведении \"Сновидения\" Павел Николаевич Асс поведал о сумасшедшем, который непонятно как определил, что зад является именно такой частью человеческого тела. Догадавшись, о какой части идет речь, назовите аббревиатуру, с которой сравнивал этот сумасшедший человеческий зад.": "СССР.",
  "(pic: 20070032.jpg) На картинке вы видите турнирный шлем, который, по одной из версий, получил за свою форму ТАКОЕ прозвище. В Книге нобелевского лауреата ТАКОЕ прозвище получил человек. Назовите этого нобелевского лауреата.": "Редьярд Киплинг.",
  "Внимание, в вопросе есть замены. Святослав Федоров был чемпионом Ростова в проплыве на домомучительнице. Многим знакома история о небольшом млекопитающем, имеющем электрончик в домомучительнце. Мы не спрашиваем вас, какие слова мы заменили на \"домомучительницу\" и \"электрончик\", назовите повод, по которому вышеупомянутое животное отправилось на прогулку.": "Именины у щенка.",
  "Есть ТАКИЕ острова, ТАКОЙ парус, ТАКОЕ парусное вооружение, ТАКОЙ тип парусного судна, также Крейсерский клуб Америки раз в четыре года проводит \"ТАКУЮ гонку\". А некая группа людей поведала нам о ТАКИХ кошмарах. Назовите эту группу людей тремя словами.": "Пациенты Канатчиковой дачи.",
  "Знакомый прапорщик автора вопроса говорил о преимуществе своей должности так: \"Лучше сидеть на жестком ящике с тушенкой, чем в мягком кресле истребителя\". Другой знакомый прапорщик выразился короче: \"Лучше иметь маленький [первый пропуск], чем большой [второй пропуск]\". Первый пропуск отличается от второго лишь одной буквой. Заполните в правильном порядке оба пропуска.": "Склад, оклад.",
  "Александр Масляков признавался, что если он добьется в жизни хотя бы половины того, чего добился этот человек, - он будет считать, что жизнь прожита не зря. Назовите максимально точно этого человека.": "Александр Васильевич Масляков.",
  "У Милорада Павича в романе \"Пейзаж, нарисованный чаем\" говорится: \"Чье сердце исполнено АЛЬФЫ, совсем не таков, как тот, чье сердце исполнено БЕТЫ\". АЛЬФА и БЕТА в английском языке - синонимы, там даже нет глагола, обозначающего АЛЬФУ. АЛЬФА в зарубежном кино связана с домашними животными, а БЕТА - в отечественном кино - с покойниками. Назовите пропуски в любом порядке.": "Молчание и тишина.",
  "(pic: 20070033.jpg) Перед вами икона XV века \"Усекновение главы Иоанна Крестителя\". От вас скрыта ОНА. ОНА есть и во всех Евангелиях, и в обоих Посланиях Петра. А во Втором и Третьем Соборных Посланиях апостола Иоанна ЕЕ нет. Назовите ЕЕ двумя словами.": "Вторая глава.",
  "В словаре \"Кто есть кто и что есть что во вселенской корпорации М.И.Ф.\" статья о Первом располагается между статьями \"Поссилтум\" и \"Прэчетт, Терри\", и в ней говорится, что Первый в серии о Корпорации М.И.Ф. не появляется. Статья о Второй находится между статьями \"Родрик Пятый, Король\" и \"Скив\", и в ней сказано, что Вторая не имеет никакого отношения к романам о Корпорации М.И.Ф. Назовите Первого и Вторую.": "Поттер Гарри и Роулинг Джоанна.",
  "Внимание, в вопросе есть замены. Эпиграмма С. Швецова на известного писателя: \"Нет, не случайно мудростью большою Всех поражает сей великий муж: Ведь он является ДЕЛЬТОЙ Двух тысяч КУЛИНАРОВ ДЕЛЬТ\". Мы не спрашиваем вас, какие слова мы заменили на \"кулинара\" и \"дельту\". Назовите кулинара, о котором (согласно некоторому источнику) правительство США отозвалось так: \"это величайший провокатор, слуга дьявола. Его задача - девальвировать доллар. Но этого он не добьется...\".": "Петр Гарин.",
  "Фамилией ПУПКИН мы заменили другую русскую фамилию. Цитата из книги \"На Бейкер-стрит хорошая погода, или Приключения веселых мусоров\", где слабо знающий английский язык человек писал письмо по-русски. \"Ну и выкатил литровку \"Ваньки ПУПКИНА\" да давай мне подливать\". Фамилией ПУПКИН в известном произведении называли немолодую царственную особу. Назовите эту особу.": "Император Франц-Иосиф.",
  "Прослушайте отрывок из сатирического памфлета Сирано де Бержерака, в котором несколько слов нами заменено. Вокруг довольно сволоты: Паж-олух и лакей-грабитель; У вас прислужники - плуты, У вас привратники - скоты, Духовники - не поглядите ль? - Копыта прячут и хвосты, И ПОЛДЕНЬ - ПОЛНОЧЬ ваш ГУБИТЕЛЬ. Назовите, что мы заменили на \"полночь\" и \"губитель\".": "Ангел, хранитель.",
  "(aud: 20070004.mp3) (pic: 20070034.jpg) И в том, что вы сейчас слышали, и в том, что вы перед собой видите, нет ИКСОВ. В некотором смысле, шесть ИКСОВ - греческое божество, а два ИКСА - это и известный Олаф, и известный Константин. Назовите профессию Константина.": "Архитектор.",
  "При прослушивании текста данного вопроса у некоторых из вас может возникнуть чувство дежа-вю. Потому что ЭТО и аварский хан, и известный средневековый автор-исполнитель, и броненосный крейсер, и даже пасьянс. Ответьте двумя словами, на каком мероприятии несколько единиц этого было выведено из строя?": "Похороны тещи.",
  "Внимание, логический ряд. И у Такеши Китано, и у Любови Орловой это соотношение составляет 1:1. У Юрского и Чаплина - 2:1, у Деппа и Александра Ширвиндта - 3:1, у Тома Хэнкса - 4:1. У кого из советских актеров это соотношение составляло 6:1?": "Фрунзик Мкртчян.",
  "(pic: 20070035.jpg) То, что изображает верхняя часть раздачи, можно сказать, появилось несколько сотен, а то и тысяч лет назад. А в наши дни, по мнению автора вопроса, это вполне логично смотрелось бы по адресу, который зашифрован внизу. Восстановите первое слово зашифрованного адреса.": "VISHNU.",
  "КАРМАШЕК. Внимание, в вопросе есть замены. В анекдоте \"Братья Глинка в мешке\" вынудили мужчину снять в сберкассе крупную сумму денег со счета. \"Братья Глинка в мешке\" - это роман-автобиография Андрея Ананова. \"Братья Глинка\" хороши для \"Фараона\". Они сейчас находятся в кармашке у ведущего. Ответьте, что мы заменили словами \"Братья Глинка\", и получите очко.": "Два туза.",
  "(pic: 20070036.jpg) На картинке вы видите змея, пожирающего младенца, символизирующего кровожадного дракона из фамильного предания семьи Висконти. Убив этого дракона, Умберто, родоначальник Висконти, поместил его изображение на свой герб. С 1910 года этот дракон вышел, так сказать, в массовое производство. Догадавшись, о чем идет речь, назовите двух персонажей, логично объединенных этим производством с 1955 по 1962 года.": "Ромео и Джульетта.",
  "БОЛЬШИМ удовольствием для автора вопроса было наткнуться на два высказывания: \"ТЬМА - вот чего люди боятся больше всего\" (Ф.М. Достоевский). \"ТЬМЫ я не боюсь. Я боюсь СВЕТА\" (Юля, ученица 3-го класса). Восстановите слова, которые мы заменили на СВЕТ и ТЬМУ.": "Перемены, уроки.",
  "Бартоломео де Лас Касас в своей \"Истории Индий\" сообщает: \"В воскресенье, 3 ноября 1493 года, когда рассвело, вся флотилия увидела землю. И так велика была всеобщая радость, как будто на моряков снизошла божья благодать...\". В честь этого славного дня остров и получил свое название, а вовсе не в честь одной организации, ибо ее представителей в первой экспедиции Колумба не было. Назовите и вы этот остров.": "Доминика.",
  "Автор надеется, что вы обнаружите тот ШТРИХ, который поможет вам идентифицировать правильную версию. Цитата из М. Семеновой: \"... он был не просто так себе кот, не какой-нибудь Барсик-Мурзик, ... а [два слова пропущено]\". Заполните пропуск через минуту.": "Кот д'Ивуар.",
  "(pic: 20070037.gif) Вы, возможно, не сильны ни в стихосложении, ни в иностранных языках, но все равно назовите, какие группы исполняют песни, цитаты из которых вы видите. С левой цитатой все просто, а вот в случае с правой нужно сделать некоторое допущение и не использовать ВТОРУЮ.": "ABBA и AC/DC.",
  "Англичане шутят, что определяют погоду по нему: если его не видно - значит, дождь уже идет, если его видно - значит, дождь скоро пойдет. Мы не просим вас назвать его, ответьте, что с ним случилось 29.05.2005 в 07:15.": "Он остановился.",
  "(aud: 20070005.mp3) Вы только что слышали фрагмент песни \"Hell\", которую исполняет Марти Жак. Вполне возможно, что вы совершили ту же ошибку, что и герои нескольких американского кинофильмов и одного советского, вышедшего в 1975 году. Назовите актера, сыгравшего главную роль в этом фильме.": "Калягин.",
  "В вопросе словом \"Сфинкс\" заменено другое слово. На набережной Волги в Твери стоит странная абстрактная скульптура, очень почитаемая местными хиппи. Хиппи считают, что она помогает им зарабатывать мелочь игрой на гитаре на улицах города, а порой и просто попрошайничеством. Называют они эту каменную глыбу \"идол СФИНКСОВ\". Если бы это название было написано на скульптуре, то многие прохожие решили бы, что идол изображает одного известного знатока. Назовите имя и фамилию этого знатока.": "Ровшан Аскеров.",
  "На одной юмористической картинке показано, как ОНА входит в магазин, несмотря на два запрещающих знака. ОНА является героем ролика социальной рекламы. Бар с названием \"ОНА\" есть в Париже на улице Шерш Миди. Назовите ЕЕ двумя словами.": "Курящая собака.",
  "Во время чемпионата мира в Германии все, так или иначе связанное с футболом, резко подскочило в спросе. Поэтому и компании, производящие мягкие игрушки, втянулись в общую тенденцию. К их разочарованию, партия безобидных кукол-львов - официальных символов чемпионата - продавалась очень плохо. Зато большой популярностью пользовались игрушки в виде футболистов, в комплект к которым входили майки цветов команд-участниц и набор еще одних предметов. Назовите эти предметы.": "Булавки.",
  "(pic: 20070038.jpg) Перед вами эскизы Сальвадора Дали к картине, где ИКС изображен в необычном ракурсе. На другой картине Дали под одним из платоновых многогранников ИКС изображен в необычном виде - без одной характерной для Него детали. Зато эта деталь бывает у определенного вида произведений. Назовите этот вид произведений.": "Анекдот.",
  "В программе \"Звездная жизнь\" на ОРТ прозвучала следующая фраза: \"После развода с НИМ ОНА долгое время жила [пропущены четыре слова] и сердцем, запертым на ключ\". Пропущенные четыре слова - это название кинофильма с НИМ и НЕЙ в главных ролях. Назовите ЕГО и ЕЕ.": "Том Круз и Николь Кидман.",
  "Прослушайте отрывок из песни Александра Дольского, в котором мы заменили два слова на \"Первый\" и \"Второй\": \"Россия живет в бесконечной борьбе, Чтоб выжил без Второго Первый. Сегодня мы так говорим о себе, А завтра - совсем по-другому\". Надеемся, что Первым Вторым является каждый из присутствующих в этом зале. Что мы заменили словами \"первый\" и \"второй\"?": "Homo sapiens.",
  "Прослушайте отрывок из предисловия к известному труду: \"И вот с какой целью, в каком духе составлен мой [слово пропущено]: писал его не учитель, не наставник, не тот, кто знает дело лучше других, а кто более всех над ним трудился; ученик, собиравший весь век свой по крупице то, что слышал от учителя своего, [три слова пропущено]\". Собрав пропуски воедино, вы получите практически полное название этого труда. Через минуту назовите его автора.": "В.И. Даль.",
  "В одной из книг Милорада Павича сын архитектора называет ИХ \"зданиями, не отбрасывающими тени\". Известная история создания одного из НИХ могла бы произойти 4 мая 2006 года или 4 января 2007 года. Ответьте четырьмя словами, кто его создавал.": "Четыре черненьких чумазеньких чертенка.",
  "Автор данного вопроса, для того чтобы участвовать в играх Первой лиги города Москвы, в том числе пользовался определенным документом вида \"[пропуск]\". \"[Пропуск]\" - одно из названий художественного произведения, повествующего о событиях 1341-1342 годов. Назовите имя и фамилию главного героя этого произведения.": "Бильбо Бэггинс.",
  "На одной ролевой игре толкинистов пошел сильный дождь, в результате которого пострадали костюмы и грим участников. Одна группа толкинистов приобрела особенно жалкий вид, и знакомый автора вопроса, увидев их, придумал им обидное прозвище, прибавив одну букву к породе собак. Воспроизведите получившееся прозвище.": "Спаниельфы (спаниэльфы).",
  "В данном вопросе история только одна: об увлечениях человека, злоупотребляющего алкоголем и отечественным кинематографом. Итак, заполните каждый из пропусков именем и фамилией. Внимание! Имена и фамилии в пропусках разные! Пожилой алкоголик с Саратова Был поклонником [...], Под эфирами винными Он [...] Созерцал каждый вечер в Саратове.": "Киры Муратовой, Ренату Литвинову.",
  "Словом \"зоопарк\" заменено другое слово. В ночной программе Александра Гордона, посвященной диалектической логике, приводился пример разницы в мышлении взрослого и ребенка. На вопрос: \"Что бывает одновременно живым и неживым?\", взрослый ответит: \"смертельно раненый\", а ребенок - \"волк в ЗООПАРКЕ\". Кстати, ученый в качестве ответа на тот же самый вопрос привел бы животное другого вида. В названии одного ЗООПАРКА животное этого вида соседствует с Александром Ильичом. Назовите фамилию этого Александра Ильича.": "Лизюков.",
  "Сопоставив то, что впервые появилось в 150 году н.э., и то, что появилось в 1540 году, автор вопроса пришел к следующему выводу: можно в некотором смысле утверждать, что когда работники станции Сан-Мартин, что на Антарктическом полуострове, находятся в нетрезвом состоянии, некоторые жители Омана нарушают известный запрет. Вот и воспроизведите этот запрет, состоящий из четырех слов.": "Не стой под стрелой.",
  "Однажды в книге \"Твое свободное время\", предназначенной для интеллектуального досуга советских старшеклассников, автор вопроса с улыбкой прочитал задание: \"Назовите число строк в строфе ЭТОГО стихотворения\". Мы считаем, что задавать вам этот вопрос было бы некорректно, а спрашивать автора этого стихотворения - нелепо. Воспроизведите название этого стихотворения, состоящее из трех слов. Принимается только абсолютно правильный ответ.": "\"Домик в Коломне\".",
  "Вопрос задают Жан Лафонтен и Иван Крылов. Внимание, в вопросе есть замена. Герой Марии Семеновой Волкодав делил все книги на два вида: путеводные и ОБМАННЫЕ. \"Путеводными были те, что сообщали некие знания, накопленные подвигом и трудом...\". В ОБМАННЫХ же книгах \"люди писали о событиях, никогда на самом деле не совершавшихся...\". Слово \"ОБМАННЫЙ\" сейчас несколько изменило свой смысл, и по Ожегову одно из его значений связывают с урожаем и с ценами. Какое слово мы заменили на \"обманные\"?": "Баснословные.",
  "Как вы уже успели заметить, в данном пакете много вопросов типа \"Первое и Второе\", \"Такое и Сякое\", \"Икс и Игрек\", \"Пропуск\". Этот вопрос - один из последних такого типа. Внимание, в вопросе несколько раз пропущено одно и то же слово. У Евгения Лукина есть рассказ \"ПРОПУСК декрет об отмене определенности\". Цитаты из него: \"С приходом в сферу экономики утюга и паяльника значительно возросла ответственность за каждое произнесенное слово. Сравните фразы: \"Я твой должник\" и \"Я твой ПРОПУСК должник\". За первую фразу приходится \"отвечать\", за вторую - \"ПРОПУСК отвечать\". \"Выписка из протокола чрезвычайного пленума ЦК партии национал-лингвистов: \"Слушали ПРОПУСК доклад Е. Лукина о необходимости принятии артикля ПРОПУСК и его повсеместном внедрении. Постановили ПРОПУСК того, что как бы принять\". Вставьте это пропущенное слово.": "Типа.",
  "У пустого дома стоят физик, биолог и математик. В дом входят двое. Через некоторое время из дома выходят трое. Физик говорит: - Похоже, это ошибка наблюдения, так как нарушает целый ряд законов - например, закон сохранения вещества! Биолог: - Да нет, все в порядке, это просто такой биологический процесс - размножение. Математик: - Да чего вы так разволновались? Сейчас в дом войдет еще какой-нибудь человек, и... Закончите логичную мысль математика первой строчкой известной песни из советского кинофильма.": "\"... никого не будет в доме\".",
  "Требований к королевским любовницам во время правления Людовика XV было немного, вот три основных: приличное происхождение, сертификат об отсутствии венерических заболеваний и, наконец, это требование. Жанна Дюбарри, последняя королевская фаворитка, не удовлетворяла этому требованию, и когда Людовик XV узнал об этом, то немедленно исправил положение. Каким образом?": "Выдал Жанну Дюбарри замуж.",
  "(pic: 20070039.jpg) Последний вопрос с заменами на нашем чемпионате. У вас на столах имеются репродукции картины \"Грядущая буря Ермака\". Произведения с названием \"Грядущая буря\" есть у Клайва Льюиса и Алекса Бора. В журнале \"Россия в глобальной практике\" от 11 января 2006 года есть статья под названием \"\"Грядущая буря\" Ариэля Шарона\", посвященная его уходу с политической сцены. Какие слова мы заменили на \"Грядущая буря\"?": "Последняя битва."
}