{
  "Во время интервью телеканалу \"Спорт\" Илье Ковальчуку задали вопрос: \"Что у вас спрашивают чаще всего?\". Что ответил Илья?": "Что у вас спрашивают чаще всего?",
  "Дореволюционные женские гимназии практически были монастырями со строгим уставом. Рассказывали, как одна директриса запретила выпускать воспитанниц на улицу, потому что там \"ТАКИЕ лошади бегают\". А какие - ТАКИЕ?": "Голые.",
  "Герой Лукьяненко едет в подмосковном поселке и просит водителя повернуть у дачи знаменитого писателя. В ответ он неожиданно получает цитату. Воспроизведите эту цитату.": "Быть знаменитым некрасиво.",
  "Путеводитель \"Эти странные греки\" рассказывает о греке, который утверждал, что лучше будет иметь дело с тысячью турок, чем с одним греком. Назовите место работы этого грека.": "Похоронное бюро.",
  "Величественная героиня Кейт Бланшетт, услышав об ЭТОМ, предположила, что потом ЭТО, вероятно, переименуют в Матримонию. Назовите ЭТО.": "Виргиния.",
  "Все дело в том, что супруга голландского торговца чаем Эгбертса очень любила романы классика. Назовите фамилию этого классика.": "Чарльз Диккенс.",
  "Южноамериканская страна и африканская страна. Восточноафриканская страна и западноафриканская страна. Азиатская монархия и европейская монархия. Эти пары соотносятся так же, как философ из упомянутой европейской страны с известным современным политиком. Назовите этого философа.": "Кьеркегор.",
  "В вопросе есть замена! ПОРЯДКОВЫЙ НОМЕР является тем ключом, который отпирает дверь, ведущую к тайнам здоровья, физической активности и эмоциональной выносливости. Типы ПОРЯДКОВЫХ НОМЕРОВ: охотник, земледелец, кочевник и загадка. Что мы заменили на \"ПОРЯДКОВЫЙ НОМЕР\"?": "Группа крови.",
  "В фантастическом рассказе Карена Налбандяна описываются мысли смертельно уставшего за годы осады Париса: \"Стены, спроектированные мною, неприступны. Стратегия - почти непобедима. Но держится здесь всё только на мне. Но пока я жив - город будет стоять наперекор всем...\". Вскоре Парису на глаза попадается книга, вообще-то написанная в 1964 году. Что это за книга?": "\"Трудно быть богом\".",
  "Один из матчей Лиги чемпионов сезона 2000/2001 запомнился множеством нереализованных моментов. Закончите заголовок об этом матче двумя словами: \"Штанги, промахи, ...\".": "\"... два нуля\".",
  "Цитата из романа Бориса Акунина: \"Да, я убил его, и ничуть об этом не жалею. По-честному убил, на дуэли. Потому что дуэли ЧЕСТНЕЕ НАШЕЙ испокон веку не бывало. Когда двое стоят у барьера, тут почти всегда обман - один стреляет лучше, другой хуже, или один толстый и в него попасть легче...\". Назовите эту честную дуэль двумя словами.": "Американская (русская) рулетка.",
  "Беда Достопочтенный утверждал, что ЕГО сотворили спасавшиеся бегством демоны в тот момент, когда языческий храм освещал папа Бонифаций IV. О каком именно храме идет речь?": "О (римском) Пантеоне.",
  "\"ОНО\" 2004 года принесло порядка 200 миллионов. Кстати, ОНО - 27 мая. Что такое ОНО?": "Послезавтра.",
  "Журнал \"Story\" в своей статье сообщает, например, что она была весьма образованна и происходила из дворян. Закончите название этой статьи: \"New...\".": "\"... Орлеанская дева\".",
  "Однажды друг автора вопроса остановился у обувного магазина с оригинальной надписью: \"Мы подберем что угодно для ваших...\". Далее следовало слово, написанное очень крупными буквами. Напишите это слово.": "STOP.",
  "Как пишет Ханна Лебовски, подражая сестре, она широко распахивала свои голубые, но, увы, не \"круглые да карие, горячие до гари\" глаза. А как звали сестру?": "Лиля (Брик).",
  "Герой братьев Стругацких входит в свою приемную и последовательно проделывает ЭТО действие с \"вялым плавником\", \"горстью сухих костей\" и \"чугунной лопатой\". Что именно он делал?": "Пожимал руки.",
  "Не так давно друг автора вопроса заметил, что после просмотра фильма Владимира Ивановича остается очень смутное представление... О чём?": "О Смутном времени.",
  "Закончите стихи Валерия Брюсова двумя словами: И жалким нашим нуждам не причастный, Случайный отблеск будущих веков, Он сквозь толпу и шум прошел, как властный. Мгновенно замер говор голосов, Как будто в вечность приоткрылись двери, И я спросил, дрожа, кто он таков. Но тотчас понял: ...": "Данте Алигьери.",
  "В один из осенних дней площади европейской столицы увешаны естественными желто-золотистыми гирляндами. Название этого дня позволяет предположить, что он посвящен подвигу заглавного героя оперы. А чему он на самом деле посвящен?": "Луку.",
  "Гватемальская гимнастка Анна София Гомес однажды ненадолго побывала почтальоном. Назовите ее единственного адресата.": "Жак Рогге.",
  "Отвечая на вопрос, который ему множество раз задавали, он говорил: \"Я писал ЕЕ пять недель и пять недель не пил ни грамма!\". Напишите ЕЕ название.": "(Поэма) \"Москва - Петушки\".",
  "Оценивая игру хоккейного нападающего Федора Федорова, комментатор заметил, что этот игрок не всегда показывает хоккей высокого уровня, ведь все-таки он... Далее был упомянут один из культовых российских фильмов. Назовите этот фильм абсолютно точно.": "\"Брат-2\".",
  "В вопросе есть замены! \"Когда человек заводит пространно-фривольные речи про ЭТО, возмущается Василий Лановой, у него не все в порядке. Говорю вам как ЭТОЛОН\". Ответьте, что мы заменили на \"ЭТОЛОН\"?": "Секс-символ.",
  "Запишите: \"(ПРОПУСК) МРАЗЬ\". Владислав Эйстрах, упоминая это словосочетание накануне праздника, посочувствовал детям Боснии. Напишите пропущенное слово.": "Деда.",
  "В журнале \"Мир фантастики\" за 2007 год был опубликован кадр из отечественного блокбастера: главный герой в окружении толпы врагов. Подпись гласит: \"ЗАРУБЛЮ, волки позорные!\". Какой глагол мы заменили глаголом \"ЗАРУБЛЮ\"?": "Задавлю.",
  "Однажды писатель Ламот-Гудар, автор неудачной пьесы в стихах \"Инесса\", сказал Вольтеру: \"Ваш \"Эдип\" - лучшее произведение, которое я читал. Его необходимо переложить на прозу\". Что в ответ предложил сделать Вольтер?": "Переложить на стихи \"Инессу\".",
  "Вопрос задает Игорь Корнелюк. Пусть гулкий ветер бесится, вливая мне в кровь башнеподобно тяжкий свет. Я рву с куртин (ПРОПУСК) тебя, цветок невиданный, (ПРОПУСК). Как тянется твой гладкий лепесток! В себе таит он имя и свиданье, залог и оправданье того, что больше нет назад дорог. Перед вами фрагмент мадригала Рафаэля Альберти. Назовите двумя словами ТО, ЧЕМУ посвящены эти стихи.": "Трамвайный билет.",
  "Toyota Corolla, несмотря на все недостатки, остается очень популярной у покупателей. Название статьи о ней представляло собой измененную мультипликационную строку Михалкова. Напишите эту строку.": "Такая скотина (корова) нужна самому.",
  "Название одной из статей, посвященных Аркадию и Борису Стругацким, только последним словом отличалось от названия произведения этих же авторов. Как называлась статья?": "\"Сказка о двойке\".",
  "Однажды во время концерта изрядно выпивший зритель активно мешал артистам. Наконец, конферансье Смирнов-Сокольский обратился к нему: - Гражданин, вы мешаете! - Кому мешаю, вам? - Да не мне. Вы мешаете... Закончите фразу Смирнова-Сокольского.": "Пиво с водкой.",
  "Недавно известная фирма выпустила открытки с шуточными тестами. Например, тест на наличие совести: изображен последний кусочек торта на тарелке и даны два варианта ответа: а) будет стыдно; б) будет жалко. Внимание, тест на домовитость: изображен опрокинутый стакан молока. Варианты ответа: а) купить тряпку. Воспроизведите второй вариант.": "Купить кошку.",
  "Перед женитьбой на своей глупой невесте герой каракалпакских анекдотов Омирбек решил удостовериться, есть ли на свете женщины глупее его будущей жены. Одну такую женщину он опознал по способу, которым она боролась с прорехами на одежде. Как именно она это делала?": "Она вырезала их.",
  "В вопросе есть замены! Монтескье считал, что очень БЕЛЫЕ люди, равно как очень ЧЕРНЫЕ, одинаково склонны к черствости. БЕЛЫЕ и ЧЕРНЫЕ упоминаются в начале романа XIX века. А кто ЕГО написал?": "Лев Толстой.",
  "Если верить русскому переводу, рассуждая о средневековой геральдике, авторитетнейший Франсуа Рабле утверждает, что если дворяне избирают своим девизом веселье, то велят изобразить ИКС, а если кротость, то ИГРЕК. Назовите ИКС и ИГРЕКА.": "Весло и крот.",
  "Этими четырьмя словами называется антикоррупционный проект молодежного движения \"Мы\". Эти же слова встречаются в правилах русского языка о неударяемых частицах. Назовите эти четыре слова.": "Ни дать ни взять."
}