{
  "Полибий сообщал, что в Африке ОНИ употреблялись даже в качестве дверных косяков и кольев в закутах для скота. ИХ можно увидеть на гербах некоторых стран. Назовите ИХ.": "Бивни.",
  "Перед входом на инсталляцию Вадима Захарова все женщины получали прочные зонтики, а вход мужчинам был вообще запрещен. Какое женское имя стало названием этой инсталляции?": "Даная.",
  "30 августа 1904 года ОН забрался на вершину горы ВолУица, которая расположена на черногорском берегу Адриатического моря, прямо напротив итальянского Бари. Назовите ЕГО.": "[Гульельмо] Маркони.",
  "Искусствовед Павел Синичкин пишет, что сухое ОНО на картине Дали - это символ античной мудрости, которая уже канула в Лету. Создание ЕГО предопределило победу... Кого и над кем?": "Афины над Посейдоном.",
  "С 1985 по 1987 год ОН вел достаточно короткое ток-шоу с подающими надежды музыкантами на канале MTV. Назовите ЕГО.": "[Энди] Уорхол.",
  "Астробиолог Линн Ротшильд говорит, что обитатели Пандоры из фильма \"Аватар\" очень высокие и худые, и упоминает одну вторую ЭТОГО. Напишите ЭТО.": "g [жэ].",
  "В одном сериале английский аристократ кладет на пол стакан. Ответьте тремя словами: что герой после этого берет в руки?": "Клюшку для гольфа.",
  "Современный рэпер Джей-Зи в одной из своих композиций утверждает, что падает вместе с этими двоими. Фамилии этих двоих в русском языке начинаются на одну и ту же букву. Напишите эти фамилии.": "Доу, Джонс.",
  "Федор Лукьянов отмечает, что Эдварду Сноудену негде спрятаться: на горизонте ни пригорка, ни впадины. ИКС для него буквально ТАКОЙ. Первое произведение о ТАКОМ ИКСЕ появилось в 1983 году. Назовите ТАКОЙ ИКС.": "Плоский мир.",
  "\"ОНО\" - название романа о безответной любви автомобиля к своему хозяину. По словам физика Шона Кэрролла, в непосредственной близости от черной дыры возможно только ОНО. Назовите ЕГО двумя словами.": "Одностороннее движение.",
  "Запутанную историю ЭТОГО Алексей Андреев возводит к доколумбовым цивилизациям. Назовите ЭТО тремя словами.": "Колыбель для кошки.",
  "Назовите экранизированный роман, герой которого, представляясь, нарисовал круг.": "\"Жизнь Пи\".",
  "В фильме \"Цвет граната\" персонажей - сильных и здоровых мужчин - несут к месту работы на закорках. Назовите специализацию этих персонажей двумя словами.": "Давильщики винограда.",
  "Михаил Кожухов в шутку пишет, что на тихоокеанском острове НУку-ХИва плодоносят даже ОНИ. \"ОНИ\" - название стихотворения Александра Кириленко, где упоминается тонкая нить Ариадны. Назовите ИХ двумя словами.": "Телеграфные столбы.",
  "Врач Алексей Алексеев отмечает, что тревога - это избыточное активное размышление над каким-либо аспектом деятельности и что подверженный тревоге человек не может повторить ЕЕ слова. Назовите ЕЕ.": "Скарлетт [О'Хара].",
  "Желая работать на ферме каждый день подольше, конь из повести \"Скотный двор\" договаривается... С кем?": "С петухом.",
  "<раздатка> store </раздатка> Концепт передвижного ларька в виде шайбы, поставленной на ребро, его создатель Виталий Кононов назвал двумя словами, второе из которых - \"store\" [стор]. Напишите первое слово.": "Rolling.",
  "ЛОуренс НОрфолк пишет, как его персонажи наносят безропотной жертве по двенадцать ран в секунду, но она мгновенно исцеляется. Чем они эти удары наносят?": "Веслами.",
  "ВавилОняне представляли себе качества животных почти так же, как мы: орел считался царем птиц, лиса славилась хитростью, а ЕГО называли жрецом деревни. Какому направлению ОН дал название?": "ТанланцюАнь.",
  "[Ведущему: четко произнести слово \"небе\", чтобы не приняли за другой падеж.] В съемках фильма 1967 года принимали участие 20 парашютисток. Название этого фильма состоит из четырех слов, второе из которых - \"небе\". Воспроизведите это название полностью.": "\"В небе только девушки\".",
  "ВАльтер БЕньямин писал, что в ИКСЕ заключена вечно ускользающая от взгляда нить жизни. С 2007 года продавать ИКСЫ в Евросоюзе запрещено. Назовите ИКС двумя словами.": "Ртутный термометр.",
  "Красноармеец из рассказа Федора Гладкова грозится отправить другого персонажа на НЕЕ за провокацию. Возможно, потому, что ОНА белая. Назовите ЕЕ.": "Акация.",
  "Внимание, в этом вопросе АЛЬФА заменяет два других слова. Журналист Александер ФьЮри пишет, что яркие, кичевые, растиражированные картины прерафаэлитов достойны места на АЛЬФАХ. Что уподобляется АЛЬФЕ в произведении 1994 года?": "Жизнь.",
  "Прослушайте фрагмент интервью середины 1960-х годов: \"Христианство уйдет. Оно исчезнет и усохнет. Не нужно спорить; я прав и будущее это докажет\". Напишите хотя бы приблизительно следующую фразу из этого интервью.": "\"Сейчас мы более популярны, чем Иисус [Христос]\".",
  "<раздатка> Van Effen </раздатка> В этом вопросе выражения \"СДЕЛАТЬ ЭТО\" и \"СДЕЛАТЬ ТО\" заменяют противоположные действия. В романе Алистера МаклИна мнимый голландец Ван Эффен оказывается немецким шпионом. Он говорит, что ему достаточно было СДЕЛАТЬ ЭТО. Русский поэт в последние годы жизни СДЕЛАЛ ТО. Назовите этого русского поэта.": "[Евгений] Баратынский.",
  "Столичный РанжИс по площади превосходит, например, княжество Монако. Статья о Ранжисе в журнале \"Discovery\" [дискАвери] называется \"Новое ОНО\". Назовите ЕГО двумя словами.": "Чрево Парижа.",
  "[Ведущему: не сообщать, что слово \"ночи\" взято в кавычки.] В детективе Дмитрия ХАхалева убийство происходит с наступлением \"ночи\", и подозрение падает на каждого из присутствующих в помещении людей. Ответьте тремя словами: чем занимались эти люди во время убийства?": "Играли в \"Мафию\".",
  "В фильме режиссера ДЕтлева Бука встречаются уже пожилые Карл Гаусс и Александр фон ГУмбольдт. В ходе встречи Гаусс недовольно спрашивает: \"Долго еще?\". Какое слово произошло от имени еще одного человека, присутствующего в этом эпизоде?": "Дагерротип.",
  "Внимание, в этом вопросе ИКС заменяет другое слово. По словам Марии Подковыровой, ИКС - самая ненужная профессия в Экваториальной Гвинее. Назовите любого из тех троих, которых называют ИКСАМИ с XVIII века.": "Марк.",
  "[Ведущему: четко произнести \"индИйцы\", хотя это мало влияет на взятие. :-)] Некоторые предусмотрительные индИйцы рисуют изображения богов на стенах своих домов. МамтА БадкАр объясняет это недостаточным количеством в городе... Чего именно?": "[Общественных] туалетов.",
  "Первый Страж масонской ложи - ответственная должность, обладатель которой должен иметь наметанный глаз и следить за всеми событиями ложи. Забавно, что эмблемой этой должности является ОН. Назовите ЕГО словом голландского происхождения.": "Ватерпас.",
  "Семидесятипятилетний Майк СпрАклин - тренер по академической гребле. Газета \"КоммерсантЪ\" назвала его тремя словами, которые одной буквой отличаются от названия известного произведения искусства. Воспроизведите эти три слова.": "Дедушка с веслом.",
  "[Ведущему: повторение одной фразы дважды - не ошибка.] Владимир Барский в шутку полагает, что в Российскую ассоциацию ЭТОГО пускают только непорочных. Владимир Барский в шутку полагает, что в Российскую ассоциацию ЭТОГО пускают только непорочных. Назовите ЭТО.": "Йо-йо.",
  "Известная часовая компания выпустила часы, которые посвятила еще более известному соотечественнику. Часы доступны в трех вариантах: голубой, зеленый и оранжевый. Ответьте одним словом: чему соответствует оранжевая расцветка?": "Грунту.",
  "(pic: 20130929.jpg) Итальянцы Джулиано Ло Ре и Маттео Галинелли изобразили Марс, воспользовавшись шляпой. В этом вопросе мы поступили не так, как герой известного произведения, а наоборот. Назовите этого героя.": "Рассеянный [с улицы Бассейной].",
  "В статье Александры Борисенко утверждается, что для русскоязычных читателей классический перевод важнее, чем оригинал. Эпиграф к статье взят из переводного произведения 1843 года. Назовите это произведение.": "\"Соловей императора\".",
  "В одном из переводов детектива МАрджори Аллингем ИКС топорщился светлячками закладок. Убийство в этом детективе происходит с помощью яда, а вовсе не при помощи ИКСА. Назовите ИКС.": "Обрез.",
  "В уже известном вам детективе МАрджори Аллингем, которая в свое время считалась одной из королев детектива, один из персонажей попал под подозрение, потому что сразу после убийства СДЕЛАЛ ЭТО. Что сделал?": "Вымыл посуду.",
  "(pic: 20130930.jpg) В русский перевод прозвища игроков команды \"АлемАния\" из Аахена входит прилагательное, образованное от негерманского топонима. Назовите это прилагательное.": "Колорадские.",
  "В романе МИтча КАллина фигурирует престарелый Шерлок Холмс, который считает, что своим долголетием обязан ЭТОМУ. ЭТО содержит белкИ, близкие к белкАм сыворотки крови. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Маточное молочко.",
  "У Эрнста ХАппеля, который тренировал голландский \"Фейеноорд\" в 70-е годы, были непростые отношения с лидером команды ВИмом ван ХАнегемом. В результате ван Ханегем, можно сказать, подтвердил то, что было позже сформулировано Майклом. Назовите фамилию Майкла.": "Годвин.",
  "В одном сериале католический священник говорит, что не имеют значения причины, по которым человек обратился к Богу, и приводит известное изречение. Воспроизведите его.": "\"Все дороги ведут в Рим\".",
  "[Ведущему: читать цитату медленно, под запись.] Украинский боксер Владимир Кличко однажды заявил: \"Когда я выхожу на ринг, то стараюсь показать свои лучшие качества\". Какое слово в этой цитате мы заменили?": "В.",
  "<раздатка> writing behavior </раздатка> В этом названии книги по психологии мы пропустили четыре буквы. Один из авторов этой книги имел восточноевропейские корни. Назовите его.": "[Август] ДвОрак.",
  "Вместо ответа на этот вопрос прозвучит песня. С чем востоковед Дэвид Рол сравнил пирамиду ДжОсера?": "С лестницей в небо.",
  "[Ведущему: слово \"первой\" необходимо прочитать четко, чтобы никто не услышал \"первый\".] Пирожок - это нерифмованное стихотворение из четырех строк, написанное четырехстопным ямбом. Закончите пирожок автора вопроса: кричит прабабушке елена увидев первой мухомор твои серушки да горькушки а это будет...": "ленин гриб",
  "ПРОПУСК - девятибуквенная фамилия, выбранная в качестве псевдонима начинающим хорватским поэтом-концептуалистом, желающим подчеркнуть свою оригинальность. В данный момент ПРОПУСК на хорватском языке ПРОПУСК, хотя вскоре это изменится. Пропуски на слух неотличимы друг от друга. Заполните любой из них.": "Негуглица.",
  "Описывая разговор на повышенных тонах, Константин Прохоров уподобляет ЕМУ четыре спицы в недовязанном рукаве. Назовите ЕГО.": "Диез.",
  "[Ведущему: ударение в слове \"рожЕнИце\" можно поставить на второй слог, а можно на третий, как больше нравится.] В позапрошлом веке бабка, помогавшая роженице, после родов мыла руки в тазу, куда опускали десять копеек - плату за ее труд. Этот обряд назывался \"ОНО бабки\". ОНО - это метод стоматологии, который применяют для профилактики кариеса у детей. Назовите ЕГО.": "Серебрение.",
  "(pic: 20130931.jpg) Перед вами картина \"ОНА\" кисти Анатолия Кайгородова. Герой Феликса Кривина достал путевку в дом творчества, воспользовавшись тем, что ОНА никак в истории себя не зарекомендовала. Назовите ЕЕ двумя словами, начинающимися на соседние буквы.": "Болдинская весна.",
  "[Ведущему: ударение ставится так: вИкернес.] Музыкант Варг Викернес говорит, что его песни складываются в своего рода заклинания. Объясняя то, что на поздних альбомах число заклинаний сократилось вдвое, он упоминает ПЕРВЫЕ и ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Виниловые пластинки и компакт-диски.",
  "Герой Артура Хейли озабочен оптимизацией распределения веса по самолету и просматривает список пассажиров, опасаясь, что его расчеты может испортить ОНА. Первая ОНА в Советском Союзе появилась в 1989 году. Назовите ЕЕ четырьмя словами.": "Команда по американскому футболу.",
  "<раздатка> Б Г М С С Х Ч </раздатка> Автор предисловия к изданной в 1983 году книге предлагает уделить внимание всем шести ИМ, зашифрованным в раздаточном материале. Назовите ту из них, которую мы заменили буквой \"Ч\".": "Черногория.",
  "В Черногории в начале XX века для борьбы с кровной местью распространяли следующую памятку: \"Помните, каждый ПЕРВЫЙ делает счастливым только ТРЕТЬЕГО\". Какое слово мы заменили ПЕРВЫМ, а какое - ТРЕТЬИМ?": "Выстрел; гробовщик.",
  "В романе Уильяма Бекфорда у злой жены халифа умерли проводники, когда она шла через пустыню. Однако она не огорчилась и решила извлечь выгоду из ситуации, полагая, что теперь ей помогут ПИЖОНЫ. Какое слово мы заменили словом \"ПИЖОНЫ\"?": "Гули.",
  "В этом вопросе слово \"ИКС\" является заменой. Один писатель взял себе псевдоним ИКС в честь отца, Семена Ефимовича Фаермарка. Другой писатель собирался взять псевдоним в честь своих предков, но затем убрал из него ИКС. Назовите этого второго писателя.": "Виктор Ардов.",
  "В одном произведении ОН действовал в том числе и через фотокамеру. Если верить Леонардо да Винчи, от НЕГО могут увядать растения. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Взгляд василиска.",
  "В романе Леонида Леонова, действие которого происходит в 1920-е годы, умирающий рабочий огорченно замечает, что в борьбе с ПЕРВЫМИ ВТОРЫЕ побеждают. Мы не просим вас сказать, какие слова мы заменили ПЕРВЫМИ и ВТОРЫМИ. Назовите причину, от которой он умирает, точно.": "Лейкемия.",
  "[Ведущему: слово \"замены\" необходимо прочитать четко, чтобы никто не услышал \"замена\".] Внимание, в вопросе есть замены. Несколько лет назад в Орле перед одним из вузов появилась скульптура. Студенты решили, что это памятник ТОРЕ, однако вскоре, к их разочарованию, выяснилось, что на ТОРЕ будет установлена человеческая фигура. Какое слово мы заменили ТОРОЙ?": "Шара.",
  "Узнав о ЕГО многочисленных применениях в быту и кулинарии, измученный герой романа \"Таинственный остров\" поинтересовался, можно ли с НИМ ДЕЛАТЬ ЭТО. Ответ был отрицательным. Действительно, бездельничать героям романа не пришлось. Назовите и ЕГО, и ЭТО ДЕЙСТВИЕ.": "Бамбук, курение.",
  "[Ведущему: ударение ставится так: гойдЕльской.] Шэрон Стоун говорила: \"ПРОПУСК стали теми парнями, за которых мы хотели выйти замуж\". Переведите ПРОПУСК на язык гойдельской группы.": "Sinn F&eacute;in.",
  "(pic: 20130932.jpg) Перед вами фрагмент ЕГО биографии. Назовите ЕГО.": "[Антони ван] Левенгук.",
  "[Ведущему: ударение ставится так: кОрачи.] В фильме Фрэнка Корачи главный герой шутит, что японцы настолько нетерпеливы, что даже ДЕЛАЮТ ЭТО. Беар Гриллс, герой программы \"Выжить любой ценой\", неоднократно демонстративно ДЕЛАЛ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Есть сырую рыбу.",
  "(pic: 20130933.jpg) Перед вами рисунок из знаменитой \"Книги о вкусной и здоровой пище\". Восстановите буквы, закрытые белым прямоугольником.": "Вторн.",
  "[Ведущему: Ударение в данном случае ставится так: конквистАдор. Важно обязательно прочитать вопрос с правильным ударением.] В стихотворении Николая Гумилёва \"Старый конквистадор\" горы рифмуются с НИМИ. Назовите ИХ.": "Кондоры.",
  "В радиопрограмме Антона Королёва рубрика, посвященная классической музыке, называется \"ТАКОЙ эфир\". Ответьте двумя словами - какой ТАКОЙ?": "Хорошо темперированный.",
  "Заполните четырьмя словами любой из пропусков, сделанных нами в цитате из сказки Галы Рубинштейн: \"Как прикажете поступить? Прямо хоть к придворному астрологу иди, но принцесса не очень-то доверяла ПЕРВОМУ ПРОПУСКУ, гораздо больше она полагалась на ВТОРОЙ ПРОПУСК\".": "\"... звездному небу над головой...\".",
  "[Ведущему: ударение ставится так: кАвалек.] Некоторые из НИХ, как ни странно, принадлежат перу Михаила Таля. Любомир Кавалек отмечал, что в настоящих НИХ, среди прочего, можно увидеть шестьдесят шесть. Назовите ИХ двумя словами.": "Автографы Фишера.",
  "(pic: 20130935.jpg) Перед вами Панчо Вилья - один из лидеров повстанцев во время Мексиканской революции, переживший многих своих противников. По одной из версий, успешному покушению на Вилью мы обязаны появлением ЦОКОТУХИ. Какое слово мы заменили ЦОКОТУХОЙ?": "Кукарача.",
  "[Ведущему: важно четко прочитать слово \"Танценберг\", при необходимости его можно продиктовать по буквам.] В Австрии недалеко от границы со Словенией есть невысокая гора Танценберг с голой вершиной без леса. Андрей Ленарчич полагает, что австрийский писарь, плохо знавший словенский язык, неверно перевел ее название на немецкий. Напишите ее словенское название хотя бы приблизительно.": "Плешивец.",
  "Ученые из Уэльса провели компьютерное моделирование и сравнили силу укуса волка и собаки. Какие четыре слова мы пропустили в этом вопросе?": "Нового Южного, тасманского, динго.",
  "Евгений Евтушенко в одном из стихотворений признаётся в зависти к непонятым поэтам, огорчаясь, что сам он НЕДОКРУТИЛ. Мы не спрашиваем вас, какой неологизм мы заменили словом \"НЕДОКРУТИЛ\". С каким словом Евтушенко его рифмует?": "Щыл.",
  "В романе Леонида Леонова крестьянин говорит агитатору: \"Ты мне сапоги обещал, а я всё в валенках хожу; что ж сапоги-то, ОНА сносила?\". ОНА присутствует в названии сети прокси-серверов, появившейся после очередного антипиратского решения суда. Назовите ЕЕ.": "Гидра.",
  "(pic: 20130936.jpg) Вы видите работы американского художника-инвалида Пола Смита. А теперь прослушайте фрагмент одной из композиций эстонского ансамбля \"In Spe\" и назовите инструмент, на котором играет в приведенном фрагменте Иво Вартс. (aud: 20130017.mp3)": "Пишущая машинка.",
  "Персонаж Стругацких по ИХ длине судил о снабжении вооруженного формирования. В одной песне партия ударных имитирует ЕЕ. Назовите ЕЕ.": "Пулеметная очередь.",
  "Станислав Рассадин замечает, что молодой и переполненный не приложенной к месту энергией комический герой классического произведения даже передвигается чаще всего бегом. Каким прилагательным Рассадин называет эту энергию?": "Существительная.",
  "[Ведущему: важно четко прочитать слова \"ки\" и \"ру\", при необходимости их можно продиктовать по буквам.] <раздатка> &#12461;&#12523;&#12539;&#12499;&#12523; &#12502;&#12521;&#12483;&#12463;&#12539;&#12510;&#12531;&#12496; </раздатка> Сверху на раздаточном материале вы видите название статьи японской Википедии. Снизу - название животного, упомянутого в этой статье. Первый из знаков на верхней части картинки читается \"ки\", второй - \"ру\". Назовите упомянутое животное.": "[Черная] мамба.",
  "<раздатка> intraducibile gioco di parole </раздатка> Переведите с итальянского это выражение.": "Непереводимая игра слов.",
  "Внимание, в вопросе есть замена. В статье Светланы Зыряновой о МАСКАХ говорится, что наиболее часто драконы встречаются в костромских землях. Также в статье рассказывается про плетенки, ромбики, капли и птиц. Какое слово мы заменили МАСКАМИ?": "Наличники.",
  "Он предпочитал фонетическую запись даже для слова \"мать\", не желая употреблять знак коршуна. Какие пять букв мы пропустили в этом вопросе?": "Эхнат.",
  "(pic: 20130937.jpg) Ответ на этот вопрос следует сдавать не на обычной карточке, а на бланке раздаточного материала. Не забудьте написать на нем номер вашей команды! [Небольшая пауза для того, чтобы команды произвели необходимую процедуру.] Перед вами рисунок подруги автора вопроса, с которого мы убрали три элемента. Восстановите их.": "[Дорисованные три кружка на любой из нижних вибрисс или под любой из верхних вибрисс в любой комбинации. Кружочки могут быть как закрашенными, так и незакрашенными, а также могут быть дополнены уместными штилями, флажками и лигами.]",
  "[Ведущему: ударения ставятся так: такАхе, пЕкари.] В этом вопросе ИКС является заменой. Примерами таксонов ИКСА являются птица такахе, считавшаяся мифическим существом из маорийских сказаний; обитающая в глубоких пещерах балеарская жаба-повитуха, а также чакские пекари, прозванные \"свиньями из зеленого ада\". Назовите фамилию ИКСА, в 1936 году вступившего в Союз писателей СССР.": "Гинзбург.",
  "[Ведущему: в слове \"грузила\" ударение ставится так: грузИла.] К НЕЙ иногда прикреплялись грузила. Как объясняет знакомая автора вопроса - чтобы не прилипала. Назовите ЕЕ двумя словами.": "Нижняя юбка.",
  "Один путеводитель говорит, что вы можете приобрести серию гравюр Хокусая всего лишь за одну иену, купив ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "(pic: 20130939.jpg) Перед вами карта, на которой изображены самые распространенные в том или ином регионе страны фамилии. Мы внесли в карту небольшие изменения и оставили от одной из фамилий лишь первую букву. Напишите эту фамилию полностью.": "Mohamed.",
  "Редколлегия увидела в сооружении ЕГО аналогию с созданием Совета экономической взаимопомощи, в результате чего фильм не был рекомендован для широкого проката. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Домик друзей.",
  "[Ведущеуму: Ударение ставится так: гончАровские. Важно обязательно прочитать вопрос с правильным ударением.] Ученики из спецшколы для малолетних преступников, описанной в романе Олеся Гончара, называют урок хождением по мукам. А какими двумя словами гончаровские персонажи называют двойку?": "Обыкновенная история.",
  "[Ведущему: финские слова читаются примерно так: лУоде, кОйллинен, лОунас, кАакко.] <раздатка> | luode koillinen | | | | | lounas kaakko </раздатка> Финны считаются нацией, очень хорошо разбирающейся в нюансах того, что их окружает. Так, в финском языке есть слова \"luode\", \"koillinen\", \"lounas\" и \"kaakko\". Переведите слово \"koillinen\" названием произведения 2001 года.": "Норд-ост.",
  "Внимание, в вопросе слово \"САРАНЧА\" является заменой. В Ярославской области протекает река САРАНЧА, являющаяся притоком реки Рыкуши. Во время работы на столярной двуручной САРАНЧЕ плотники сидят друг напротив друга на обрабатываемом дереве. Какое слово мы заменили САРАНЧОЙ?": "Медведка.",
  "Виктор Шкловский пишет: прошло всего пятьдесят лет, а слово \"ИГРЕК\" уже устарело, ИГРЕКИ ржавеют в заводях. Напишите слово \"ИКС\", которое, по мнению Шкловского, вопреки известному призыву осталось живым.": "Пушкин.",
  "<раздатка> Ему почему-то казалось, что главное в Шерлоке - не скрипка, не дом на Бейкер-стрит и даже не Ватсон - а часы на цепочке, как у актеров в фильме. </раздатка> В розданном вам отрывке из статьи, рассказывающей о некоем поклоннике творчества Конан Дойла, мы пропустили то, что можно принять за цитату из произведения 1920-х годов. Восстановите пропуск.": "Это не трубка.",
  "В некоторых разновидностях пейнтбола игрок, исполняющий роль ИКСА, имеет в своем арсенале помимо оружия влажные салфетки. Какая фраза, обращенная к ИКСУ, приводится в Библии?": "Исцели себя сам.",
  "[Ведущему: акцентировать \"не\", чтобы было ясно, что никто никуда не перешел. :-)] Юлиан Тувим вырос в промышленном городе и вспоминал, что ОН был ему отраден. Журналист пишет, как при виде ЕГО вздох толпы не перешел в ликование. Назовите ЕГО двумя словами.": "Черный дым.",
  "Одна из интерпретаций названия романа 1930 года такова: главный герой пытается уберечь свой хрупкий мир от напора жестокой действительности. Назовите этот роман.": "\"Защита Лужина\".",
  "Хью Джекман говорит, что, когда у актера АЛЬФА, он не может позволить себе фальшь. Назовите АЛЬФУ тремя словами.": "Партия первой скрипки."
}