{
  "Герой фильма Оливера ХиршбИгеля хладнокровно отвечает на ЭТО: \"Добрый день\". Что ЭТО?": "[Приветствие] \"Heil Hitler\" [чтецу: хайль гИтлер].",
  "По легенде, АгА МохаммЕд чуть не уничтожил Тбилиси, потому что его надежды на волшебную силу тифлисских серных бань, разумеется, не оправдались. Интересно, что Ага Мохаммед считается основателем династии КаджАров. Какое событие произошло с Ага Мохаммедом в шестилетнем возрасте?": "Его оскопили.",
  "Герои сериала собираются неузнанными проехать в поезде, не прибегая к гриму и маскировке. В конце поездки один из них жалуется, что из-за АЛЬФЫ у него отваливаются большие пальцы. Назовите АЛЬФУ.": "Газета.",
  "Диккенс описывает двух приятелей. Один из них был сиплый, одутловатый, красноносый и грязный. А для описания второго, как отмечает писатель, требовалась ОНА. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Сравнительная степень.",
  "Действие повести Бориса Лавренёва происходит в 20-е годы XX века. Сексуально распущенного человека один из героев называет неологизмом. Этим же словом в рассказе Михаила Гаёхо назван мошенник, который вместо традиционных предметов использовал более крупные. Воспроизведите этот неологизм.": "Стаканщик.",
  "В поисках смысла названия известной компании была предложена и такая версия: начало названия подчеркивает мужественность. Что это за компания?": "\"Яндекс\".",
  "Описывая сад, Бруно Шульц называет ИХ ведьмами в широких юбках. Что сравнивается в том числе и с НИМИ в произведении 1940 года?": "Стихи.",
  "Анна Ахматова критически относилась к так называемой эстрадной поэзии, собиравшей многотысячную аудиторию, и уподобляла ИХ ЕМУ. ОН старше ИХ почти на два тысячелетия. Назовите ИХ и ЕГО словами, которые начинаются на соседние буквы алфавита.": "Лужники, Колизей.",
  "Герой Ларса СОби КрИстенсена, испытавший тяжелое потрясение, перестал ДЕЛАТЬ даже ЭТО. В определенных случаях людям, которые ДЕЛАЮТ ЭТО, советуют пройти электроэнцефалографию. Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Говорить во сне.",
  "В 1933 году был опубликован рассказ \"Царство ЕГО\" о невероятном злодее, пытающемся завоевать мир. Чтобы не запутаться, обе части слова \"ОН\" в названии этого рассказа принято переводить на русский. Сделайте это в своем ответе.": "Сверхчеловек.",
  "В книге НаталИ КЕлли рассказывается о том, что в конце 70-х годов в США изменилось отношение к переводчикам. В частности, в инаугурационном параде Джимми Картера участвовали ОНИ. Как ОНИ названы в заглавии произведения 2002 года?": "Говорящие с ветром.",
  "Автор исторического романа пишет, что ПРОПУСК люди уподобились солдатам, попавшим ночью в засаду, не знающим, кто их враги и как от них обороняться. В название какого небольшого произведения входит ПРОПУСК?": "\"Пир во время чумы\".",
  "Одно современное устройство позволяет при помощи жестов осуществлять контроль за смартфонами, планшетами и домашней \"умной\" электроникой. Журналист пишет, что это устройство - почти что ОНО. Назовите ЕГО двумя словами.": "Кольцо Всевластия.",
  "В статье, вышедшей в июне текущего года, рассказывалось, что эти люди примерно четверть века назад изначально не задумывались не только о неглавном, но даже и о главном. Назовите любого из этих людей.": "[Петер] Шмейхель.",
  "Ученики художника Алексея Боголюбова преподнесли ему расписное блюдо, назвав это блюдо ИКСОМ. Впрочем, роспись вполне удалась. Назовите ИКС двумя словами.": "Первый блин.",
  "Евгений Анисимов пишет, что демократическое начало нужно российской власти только в случае серьезных трудностей. Тогда и подданных называют непривычно и диковинно. А как именно?": "\"Братья и сестры\".",
  "В 1935 году ЕЕ назвали достойной продолжательницей блестящей традиции. Назовите ЕЕ.": "[Ирен] Жолио-Кюри.",
  "Ехидный читатель прокомментировал материал о российских арбитрах словами: \"Без НЕГО статья выглядит неполной\". Назовите ЕГО словом английского происхождения, которое пишется через дефис.": "Прайс-лист.",
  "Актеру ВагрАму ПапазЯну в юности как-то нужно было украсть у кастелянши ключ от гардеробной. Помогло давнее увлечение кастелянши. С кем Папазян в мемуарах сравнивает в этом эпизоде себя и с кем - кастеляншу?": "С лисицей, с вороной.",
  "Старофранцузское слово \"touche\" [туш] означает \"рощица, лесок\". Французский историк РобЕр ФоссьЕ отмечает, что средневековым тюшЕнам в XX веке соответствуют ИКСЫ. Назовите ИКСОВ несклоняемым словом.": "МакИ.",
  "Полумесяц был ЕГО личной эмблемой еще до встречи с любовью всей жизни. Роковым для НЕГО стало решение отпраздновать важный мирный договор. Назовите его.": "Генрих II [Валуа/Французский].",
  "Французский король Филипп II Август в конце XII века ввел особый налог на нужды армии - десятину ЕГО. Данте видел ЕГО в лимбе. Назовите ЕГО.": "Саладин.",
  "Джордж Мартин делит писателей на ПЕРВЫХ, тщательно всё планирующих и намечающих, и ВТОРЫХ, которые просто наблюдают за тем, что же у них получится, представляя результат лишь в общих чертах. Что в 1661 году начал создавать человек, которого Википедия называет и ПЕРВЫМ, и ВТОРЫМ?": "Версальский дворцово-парковый комплекс.",
  "Латиноамериканские дизайнеры создали лабиринт в форме ИКСА ИГРЕКА. ИГРЕК называл работу с ИКСАМИ \"будничным способом дознания\". Какие два слова мы заменили ИКСОМ, а кого - ИГРЕКОМ?": "Отпечатки пальцев, Борхес.",
  "По словам Стивена Вайнберга, нет ничего удивительного в том, что несговорчивый реалист, написавший ИХ, был, в отличие от многих коллег, ярым противником астрологии. Назовите ИХ несклоняемым словом.": "Рубаи.",
  "После Войны за независимость обычные варианты показались американцам слишком тесно связанными с британским владычеством, поэтому было предложено \"ОНО\". Современный вариант \"ЕГО\" имеет скорее традиционный вид. Назовите ЕГО двумя словами.": "\"Пурпурное сердце\".",
  "ХИлари МАнтел описывает картину, на которой удивленный распорядитель снимает пробу. Ответьте точно: распорядитель чего?": "Пира в Кане Галилейской.",
  "ОтторИно БарАсси всю войну прятал ЭТО от фашистов в обувной коробке, а через несколько лет после окончания войны передал ЭТО представителям небольшой страны. Какой?": "Уругвая.",
  "(pic: 20160985.jpg) В 2004 году из-за ИКСА на спецконтроле в аэропорту была задержана пассажирка. ИКС, по словам Дмитрия Губина, стал прозвищем здания Дома министерств в Астане. Назовите ИКС двумя словами.": "Пояс верности.",
  "Закончите поговорку названием рассказа: \"Бросили как перчатки...\".": "После бала.",
  "В трагедии Эсхила \"Жертва у гроба\" ОН отговаривает ЭгИсфа брать с собой телохранителей, а в трагедии Софокла \"Антигона\" ОН советует КреОнту освободить Антигону и похоронить ПолинИка. Назовите ЕГО.": "[Греческий] хор.",
  "По некоторым данным, послу наполеоновской Франции в Российской империи Жаку-Александру ЛористОну удалось передать на родину доски, использованные при изготовлении ЕЕ, что впоследствии помогло Наполеону при наступлении. Назовите ЕЕ.": "Карта России.",
  "По словам известного советского писателя, чем ОН неприметнее, тем ОН весомее. Однако актеру роль в \"НЕМ\" как раз принесла всенародную популярность. Назовите ЕГО двумя словами.": "Подвиг разведчика.",
  "Павел Синичкин отмечает, что на баррикады в 1830 году первыми вышли сотрудники ИХ, поскольку Карл X принял несколько законов об ограничении свобод. Назовите ИХ словом с двумя греческими корнями.": "Типографии.",
  "В биографическом фильме писатель обдумывает начало своего рассказа. Решение появляется, когда мимо проходит точильщик. О каком рассказе идет речь?": "\"Превращение\".",
  "На карикатуре XVIII века два джентльмена смотрят вверх, на находящуюся между ними даму с прической из страусиных перьев. Каждый джентльмен держит в руках ЕЕ. Назовите ЕЕ одним словом.": "Ракетка.",
  "В середине XVIII века помор Савва Лошкин посетил Новую Землю и водрузил там памятный крест. Исследователи считают, что Лошкин был старообрядцем, поскольку, во-первых, не указал свою фамилию, а во-вторых, поставил ЕГО. Назовите ЕГО четырьмя словами.": "Год от сотворения мира.",
  "(pic: 20160986.jpg) Назовите картину, фрагмент из пародии на которую мы вам раздали.": "\"Итальянский полдень\".",
  "Героиня сериала говорит герою, готовящемуся попросить ее руки: \"Прежде чем я сделаю далеко идущие выводы, скажи, что у тебя [ПРОПУСК]\". История о том, как у известного человека [ПРОПУСК], не соответствует действительности. Заполните пропуск.": "Развязался шнурок.",
  "Завоевав стартовый рынок, компания получает возможность выйти на соседние рынки. Теоретик предпринимательства Джеффри Мур сравнивает стартовый рынок с НЕЙ. Назовите ЕЕ словом немецкого происхождения.": "Кегля.",
  "Актриса Ребекка Шеффер в 1989 году была убита своим поклонником Робертом БардО. Убегая, Бардо выбросил ЭТО. Впервые ЭТО появилось благодаря \"Литтлу, Брауну и компании\". Назовите ЭТО.": "[Экземпляр романа] \"Над пропастью во ржи\".",
  "Чтобы проверить утверждения богатыря о его несметных богатствах, киевский князь в одной былине посылает людей ДЕЛАТЬ ЭТО, и в результате у них кончается расходный материал. Обычно ЭТО ДЕЛАЮТ как раз у небогатых людей. Что такое \"ДЕЛАТЬ ЭТО\"?": "Описывать имущество.",
  "Вуди Аллен шутит, что двигаться быстрее скорости света не только невозможно, но и неудобно, ведь всё время будет ПРОИСХОДИТЬ ЭТО. О том, что ПРОИЗОШЛО ЭТО, можно узнать из того же источника, который сообщает о возмутительном поведении жандарма. Какие два слова мы заменили словами \"ПРОИЗОШЛО ЭТО\"?": "Слетела шляпа.",
  "На вопрос \"Какому фильму вы поставите пять с плюсом?\" Георгий Данелия ответил: \"Пятерок с плюсом не бывает. Есть только...\". Что?": "\"8 1/2\".",
  "В психологии существует так называемая ОНА ценностей, которая состоит из работы, семьи, хобби и самосовершенствования. Известный рецепт, в котором фигурирует ОНА, должен был начинаться с процесса гидролиза целлюлозы и образования глюкозы. Назовите ЕЕ.": "Табуретка.",
  "<раздатка> Israel </раздатка> Чтобы вызвать у слушателя ужас и панику, группа \"Dead Rabinz\" [дэд рЭбинз] вместо приветствия поместила в начало своего альбома 2007 года фрагмент прямой трансляции с места гибели ИцхАка РАбина. На раздаточном материале мы убрали две буквы из слова, которым называется альбом. Напишите это слово в исходном виде.": "Israhell.",
  "На эмблеме, придуманной Даниилом Андреевым, по обе стороны от культового сооружения расположены две пальмы, которые символизируют ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫХ словом с удвоенной согласной, а ВТОРЫХ - словом с удвоенной гласной.": "Сунниты и шииты.",
  "Актриса, сыгравшая эпизодическую роль в фильме по рассказу \"Ионыч\", появляется в кадре не одна. Какими тремя словами в титрах названа роль этой актрисы?": "Дама с собачкой.",
  "В свое время известная организация утверждала, что если люди не начнут действовать, то косатка заменит ЕЕ. Кого?": "[Большую] панду.",
  "Человека, который добывает ИХ, Мо Янь сравнил с гекконом. Наиболее известное из НИХ находится на Аврориной скале. Назовите ИХ.": "Ласточкины гнезда.",
  "Персонаж Генри Лайона Олди привык к одиночеству и не испытывал от него особого дискомфорта. В одном эпизоде он попал в снежную пургу, которая была настолько сильной, что заглушала даже ИКС. Назовите ИКС двумя словами, которые начинаются на соседние буквы алфавита.": "Внутренний голос.",
  "[Ведущему: В черный ящик нужно положить бубен. В идеале шаманский, но подойдет любой другой. Примите, пожалуйста, меры предосторожности, чтобы бубен в ящике не зазвенел раньше времени.] Дуплет. Внимание, черный ящик! 1. Для ЕЕ изготовления используют, например, клен. В \"Беовульфе\" ОНА названа \"деревом радости\". ЕЕ в черном ящике нет. Назовите ЕЕ. 2. Перед ЕГО изготовлением приносили в жертву коня. На Алтае ЕГО называли \"Небесным Конем\", упоминая при этом стук копыт. ОН находится в черном ящике. Назовите ЕГО.": "1. Арфа. 2. Бубен.",
  "[Ведущему: не сообщать командам о наличии кавычек и капитализации в тексте.] Кеннинг, в котором арфа названа \"деревом радости\", встречается в работе Никиты МещЕрского. Мы не спрашиваем, какому \"Слову\" посвящена эта работа. Какой человек, чье имя стало нарицательным, в ней фигурирует?": "Баян.",
  "Гусляр Садко пустился в путешествие, полное приключений и опасностей, но в определенный момент заснул и чудесным образом возвратился в родной Новгород. По мнению Наталии Григорьевой, известный человек неслучайно использовал в одном из своих творений то, что в Советском Союзе назвали в честь Садко. Напишите уменьшительное имя этого человека.": "Веничка.",
  "(pic: 20160988.jpg) Если верить одному шутнику, на этой почтовой марке видно, какой эффект на известного человека произвело то, что создал его тезка. Напишите фамилии обоих тезок.": "Эйнштейн и Хофман.",
  "Бизнесмен из романа \"Сингл и Сингл\" просит сына взяться за ум и жениться, потому что хочет поскорее добавить ЕЕ в название фирмы. В советских фантастических романах ЕЕ иногда заменяли. Напишите то, что получалось в результате этой замены.": "ССКР.",
  "В своих работах КрИстофер ХИтченс пренебрежительно относится к религии и критикует церковь за аморальность. Интервью с Хитченсом в журнале \"Esquire\" [эсквАйр] получило название \"АЛЬФА\". В конце восьмидесятых годов прошлого века с премьеры другой \"АЛЬФЫ\" люди уходили с криками \"Позор!\". Какие два слова мы заменили АЛЬФОЙ?": "Маленькая вера.",
  "У некоторых видов насекомых рабочие особи способны к размножению и иногда откладывают яйца. По словам биолога Александра Маркова, другие рабочие особи в этом случае действуют подобно ЕЙ. Действие фильма под названием \"ОНА\" происходит на ночных улицах Лос-Анджелеса. Назовите ЕЕ двумя словами.": "Полиция нравов.",
  "Герой сказки Ильи Панкратова - рогатый малыш по имени Дёма, который любит раскладывать вещи по полочкам. Ответьте двумя словами: кто такой Дёма?": "Демон Максвелла.",
  "Эпиграфы к романам Грэма Грина, помогающие читателю подготовиться к восприятию текста, Святослав Бэлза назвал ИКСАМИ. В России ИКС называли \"стрОйник\". Назовите ИКС.": "Камертон.",
  "На лингвистическом форуме ЕГО упомянули в споре об этимологии слова \"золотарь\". Одно из ЕГО имен можно перевести как \"золотой\". Назовите ЕГО.": "[Тит Флавий] Веспасиан.",
  "Римский обряд, во время которого в начале года приносился в жертву весь новорождённый скот, назывался \"ОНА\". В \"НЕЙ\" есть танец похищения жен. Назовите ЕЕ двумя словами.": "Весна священная.",
  "В одном рассказе индийское племя решило выткать себе одежду в знак того, что принимает христианство. Коварный жрец языческого бога предложил ткачам растение, которое оказалось индийской крапивой. В описании дальнейших событий упомянут тот, кто, можно сказать, поспособствовал смерти. Чьей?": "Геракла.",
  "<раздатка> UYSSES </раздатка> Герой СтанИслава Лема, будучи последователем Джойса, тоже использовал в своем романе мифологические мотивы. Название романа должно было подчеркнуть его огромные размеры. Напишите в исходном виде это название, которое мы заменили на раздаточном материале.": "GIGAMESH.",
  "В семнадцатом веке множество католиков покинули Ирландию, спасаясь от религиозных преследований. Жорж Ленотр приводит версию, согласно которой среди эмигрантов был человек по фамилии СпИер. Как его звали?": "Роберт.",
  "На заседаниях Конвента мясник Лежандр предлагал совершить с королем некое действие и упоминал департаменты Франции. С кем подобное действие совершил брат?": "С Осирисом.",
  "В одном романе ЭТО сравнили с морским боем, в котором корабли подошли вплотную друг к другу и сцепились мачтами. В 1964 году ЭТО было представлено показательными выступлениями. Назовите ЭТО несклоняемым словом.": "КэндО.",
  "В этом вопросе АЛЬФА является заменой. Цикада, которая, сбрасывая оболочку, обретает крылья, в японской поэзии часто является аллегорией человека. Переводчики отмечают, что в японском языке сброшенную оболочку цикады обозначают теми же иероглифами, что и АЛЬФУ. \"АЛЬФУ\" - первые два слова... Чего?": "Перевода \"Божественной комедии\" Данте Алигьери, выполненного Михаилом Лозинским.",
  "[Ведущему: Обязательно дождаться, пока даже самые отсталые слои населения получат раздаточный материал. Сделать паузу и только после этого начать читать вопрос. После первого и после второго предложения делать паузы, в идеале - дождаться ответа \"да\".] <раздатка> Большой Тристан ПРОПУСК, а душу не царапает. </раздатка> Все ли получили раздаточный материал? Еще раз: все ли получили раздаточный материал? Заполните пропуск в двустишии Михаила Безродного двумя существительными.": "ТцарА поэт.",
  "Согласно афоризму, ПЕРВОЕ и ВТОРОЕ - база бытия. Ответьте в правильном порядке: какие слова мы заменили ПЕРВЫМ и ВТОРЫМ?": "Я и ты.",
  "Российский компьютерный симулятор, в котором важная роль отводится перчаткам, впервые был представлен в начале лета 2016 года и первоначально получил название \"IZI\" [Изи]. Последняя буква названия расшифровывается как имя собственное. Напишите это имя.": "Игоря.",
  "В книге \"Море живет\" Николай Тарасов, рассказывая об АЛЬФАХ, упомянул отравленные стрелы лилипутов. По механизму действия различают не только протыкающие, но и, например, клеящие или петлеобразные АЛЬФЫ. Назовите АЛЬФЫ двумя словами.": "Стрекательные клетки.",
  "Если верить одной рецензии, писателю Дэвиду Фостеру Уоллесу присущ настолько искрометный язык, что при чтении ощущается запах ЕГО. Назовите ЕГО словом греческого происхождения.": "Озон.",
  "Перед очередной экспедицией американский первопроходец Джон ФрИмонт заказал в Нью-Йорке флаг, на котором орел держал в клюве ЕЕ. Назовите ЕЕ двумя словами.": "Трубка мира.",
  "[Ведущему: во втором предложении сделать паузу после слова \"города\" и поставить логическое ударение на слово \"тоже\".] В Ленинграде во время блокады из-за дефицита табака стали выпускать уменьшенные и более легкие папиросы. Склонные к черному юмору жители города такие папиросы тоже называли ИКСАМИ. Назовите ИКСОВ словом греческого происхождения.": "Дистрофики.",
  "Герой ХалЕда ХоссейнИ старался никому не причинять боль. В начале рассказа о нем автор упоминает всего пару сражений. Какое слово мы заменили в этом вопросе?": "Схваток.",
  "Название одного из рассказов \"Книги джунглей\" состоит из двух одинаковых слов и заимствовано Киплингом у своего коллеги. У кого?": "У [Уильяма] Блейка.",
  "На плакате, критикующем вырубку лесов ради забавы, один из НИХ вместо привычного инвентаря держит топор. Напишите фамилию того из НИХ, который дольше всех был лучшим в мире.": "Вудс.",
  "(pic: 20160989.jpg) Розданную вам юмористическую картинку мы несколько изменили - в частности, убрали с нее слова, которые начинаются одинаково. Напишите оба слова.": "Фотоаппарат и фотошоп.",
  "В этом вопросе ИКС является заменой. Николай Дубов указывает на то, что у взрослых ИКСОВ ротовые органы редуцированы, поэтому считает неверной версию о том, что ИКС досаждал героине. Напишите имя этой героини.": "Ио.",
  "В Древнем Египте ИКСЫ могли служить местами ссылки. Положение людей усугубляли малярийные комары, от которых никуда нельзя было деться. Назовите ИКСЫ.": "Оазисы.",
  "Оливер Сакс пишет, что для глухих людей ПЕРВЫЕ можно использовать в качестве ВТОРОГО. Набор из ПЕРВЫХ и ВТОРОГО можно купить в секс-шопе. Назовите ПЕРВЫЕ и ВТОРОЙ.": "Наручники и кляп.",
  "[Ведущему: не сообщать командам о наличии кавычек и капитализации в тексте.] Одним из первых ученых, считавших, что язык жестов обладает собственной грамматикой, был Рох-АмбруАз БебьЯн. Исследователь даже посвятил этому вопросу \"Монографию\". В одном из слов предыдущего предложения мы заменили две буквы. Восстановите его в исходном виде.": "Мимографию.",
  "[Ведущему: ударение в слове \"большим\" в вопросе падает на второй слог, а в комментарии - на первый!] В советской детской книге говорится, что, в отличие от живых ИХ, ТАКИЕ ОНИ пользуются большИм уважением. Кроме того, из-за свинца в пятках ТАКИЕ ОНИ гораздо устойчивее настоящих. Какой уроженец Праги первым упомянут в книге РАймонда ШтОльце под названием \"ТАКИЕ ОНИ\"?": "[Вильгельм] Стейниц.",
  "По мнению Яцека ДУкая, если бы Бог хотел от своих созданий только правды, то создал бы не человека, а ЕЕ. На одной из первых моделей ЕЕ были числа, соответствующие стандартным объемам галлОна вина и бУшеля солода. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Логарифмическая линейка.",
  "Герою Харуки Мураками во время поисков в таинственном отеле ОНО из-за приоткрытой двери помогает не проглядеть нужную комнату. Какое слово мы заменили местоимением \"ОНО\"?": "Сияние.",
  "В свое время уроженец Нигерии ВОле ШОйинка, приехав в Европу, хотел снять квартиру. Он с негодованием писал, как потенциальная хозяйка по телефону задала ему уточняющий вопрос, в котором фигурировали сорта ИКСА. Назовите ИКС склоняемым словом.": "Шоколад.",
  "Арт-группа, которая сражается против расизма и сексизма, оккупировавших культурное пространство, носит название \"АЛЬФА Girls\" [альфа гёрлз]. Для анонимности девушки носят маски обезьян, которые появились после того, как одна журналистка оказалась не слишком образованной. Какое слово мы заменили АЛЬФОЙ?": "Guerilla.",
  "Книги Франсуа Рабле подвергались резкой критике богословов. В конце двадцатого века псевдоним, под которым писал Рабле, взял французский ОН. Назовите ЕГО максимально точно.": "Переводчик \"Сатанинских стихов\".",
  "(pic: 20160991.jpg) Марта Сирс рекомендует делать маленьким детям массаж по особой схеме, название которой состоит из трех английских слов. Напишите их.": "I love you."
}