{
  "Ну что ж, начнем с божьей помощью! В 1945 году британские военно-воздушные силы осуществили операцию по доставке на территорию оккупированной немцами Голландии нескольких тысяч тонн продовольствия. Как называлась эта операция?": "\"Манна\".",
  "По версии новосибирского знатока Владимира Бычкова, открытием 2008 года стали два спортсмена-однофамильца. Назовите имена обоих.": "Алан, Эльбрус.",
  "У Гюнтера Грасса в мемуарах есть два символа памяти. Один из них - луковица, символизирующая слоистость времени. Второй символ памяти, олицетворяющий хранилище информации, родившийся в Данциге Грасс мог часто находить в детстве. Назовите второй символ.": "Янтарь.",
  "Артур Конан Дойл рассказывает, как он ставил в театре спектакль по одному из своих рассказов. Исполнительница одной из главных ролей постоянно пугалась публику и яркого света, и ее пришлось заменить... Ответьте двумя словами, чем?": "Пестрой лентой.",
  "Автор вопроса несколько удивился, прочитав, что долгота этого объекта составляет 139 градусов и 16 минут. Напишите любую из фамилий, которая присутствует в названии этого объекта.": "Амундсен.",
  "На рекламном плакате водки \"Абсолют\" контур бутылки составляют ящики, плавающие на поверхности воды. Какой город упоминается в названии плаката?": "Бостон.",
  "Согласно шуточной версии журнала \"Мир фантастики и фэнтези\", идея знаменитого монолога Агафьи Тихоновны из пьесы \"Женитьба\" пришла к Гоголю после прочтения английского романа. Назовите имя и фамилию его автора.": "Мэри Шелли.",
  "<раздатка> | \" IX-XX вв.\" </раздатка> Несколько лет назад в Новосибирском университете читался спецкурс, посвященный новой и новейшей истории одного зарубежного государства. Название спецкурса вы видите перед собой. Заполните пропуск названием фильма.": "Американская история X.",
  "Одна из рукотворных достопримечательностей штата Небраска сделана из 38 старых автомобилей, выкрашенных в серый цвет. Некоторые машины вертикально вкопаны в землю, другие приварены к ним сверху. Название достопримечательности состоит из восьми букв. Первые три - \"КАР\". Назовите оставшиеся пять.": "хендж.",
  "На чемпионате мира 2009 года эта спортсменка приняла участие в трех гонках, уже этим многократно превысив параметр, упомянутый в русском устойчивом выражении. Назовите ее фамилию.": "Палка.",
  "В миниатюре Петра Мордковича ОНИ стали свидетельницами преступления. При этом одна все видела, другая все слышала, а третья записала номер машины преступника. Назовите ИХ одним словом.": "Обезьяны.",
  "Последним из тех, кто занимал эту должность, был английский граф Маунтбеттен, занявший ее в 1947 году. Напишите фамилию того, кто претендовал на эту должность примерно за 15 лет до этого.": "Берлага.",
  "В конструкции небоскреба \"Тайбэй 101\" присутствует ИКС массой 728 тонн, защищающий здание от ураганов и землетрясений. Другой знаменитый ИКС появился в Париже в 1851 году. Благодаря кому?": "[Жан Бернар Леон] Фуко.",
  "В популярной когда-то песне он назван \"опаловым и лунным\". Какой, гораздо более известный, эпитет неоднократно применялся к нему в той же песне?": "Бананово-лимонный.",
  "В своей книге \"Увлекательная нумизматика\" Александр Щелоков рассказывает, что в 1771 году в Сестрорецке была отчеканена монета номиналом в один рубль и массой около килограмма. Эта монета так и не была выпущена в широкое обращение. А как сестрорецкий рубль иронично называют в кругу нумизматов?": "Царь-монета.",
  "ОНИ фигурируют в японской мифологии и являются аналогом европейских огров, ужасными человекоподобными тварями с рогами и клыками, живущими в Аду. Как их называют сами японцы?": "Они.",
  "Встретив в юности это слово в названии советского кинофильма, автор вопроса подумал, что речь в нем пойдет о научно-исследовательском институте. Напишите это слово на латыни.": "Aspera.",
  "[Ведущему: в черном ящике должен находиться любой паззл из 100 элементов. Если он имеет иное число элементов, текст вопроса необходимо соответственно изменить, чтобы он оставался корректным.] Черный ящик. Реклама виски \"Гранд\" утверждает, что оттенки его вкуса превосходно гармонируют друг с другом. Капли виски на этом плакате имеют форму того, чего в черном ящике 100. Назовите содержимое черного ящика одним словом.": "Паззл.",
  "Отношения суриката и бородавочника и сами по себе можно было бы назвать этим словом. Однако, когда к ним присоединился третий, это слово, по мнению автора вопроса, приобрело дополнительный смысловой оттенок. Напишите и это слово, и имя третьего.": "Симбиоз, Симба.",
  "\"Лето шестьдесят пятого. Вокзальный киоск. ТРИ СЛОВА ПРОПУЩЕНО. На одной из них совсем молодой певец\". Только что вы прослушали начало некролога, опубликованного в прошлом году. Восстановите пропуск из трех слов.": "\"Блестят обложками журналы\".",
  "Согласно шутке Михаила Задорнова, женское общежитие отличается от мужского тем, что ЭТО там делают после еды. Ответьте двумя словами, что именно?": "Моют посуду.",
  "(pic: 20090388.jpg) Таким оригинальным образом именинник сумел сэкономить. Сколько лет исполнилось имениннику?": "28.",
  "В поэме Евгения Евтушенко, написанной в 1980 году к одному юбилею, есть эпизод военных лет. Об одной девушке поэту рассказывают: \"Делала снаряды, и толково. / Звали ее...\". Назовите ее имя и фамилию.": "Поля Куликова.",
  "[Ведущему: цитату читать медленно, под запись.] В вопросе есть замена. Журнал \"Мир фантастики и фэнтези\" как-то поместил рядом с портретом Алисы Селезневой такую надпись - цитата: \"Короткие русые волосы, огромные глаза и ямочки на щеках. Ну чем не ангел?\". Конец цитаты. Какие три буквы исходной цитаты мы заменили?": "име.",
  "<раздатка> 1898 ...Георг Гаккеншмидт побил мировое достижение в жиме одной рукой, ранее принадлежавшее [...] спортсмену Евгению Сандову. Впервые мировым рекордсменом стал [...] тяжелоатлет. </раздатка> Мы раздали вам цитату из выпуска рассылки \"Этот день в истории\". Воспроизведите оба пропущенных нами прилагательных в правильном порядке.": "Немецкому, российский.",
  "Для книги Дэвида Кинга \"Пропавшие комиссары\" дизайнер Артемий Лебедев предложил свое название - \"Сталинский ОН\". Результат ЕГО использования часто называют так же, как животное. Назовите это животное.": "Жаба.",
  "Герой романа Джека Лондона \"Мартин Иден\", стремившийся стать известным писателем, на заре своей деятельности постоянно сталкивался с неудачами. Символом этих неудач для него стал небольшой предмет, который в начале очередной попытки находился внутри, а в конце оказывался снаружи. Назовите этот предмет двумя словами.": "Почтовая марка.",
  "В книге Хисахико Хасэгава \"Мир компьютеров в вопросах и ответах\" работу одного из устройств помогают объяснять певец-бас и певица-сопрано. Название этого устройства совпадает с названием одного из французских политических движений демократической направленности. Что это за устройство?": "Модем.",
  "Немецкий философ Освальд Шпенглер упрекает историков в том, что они считают Европу основным субъектом всемирной истории, ставя другие цивилизации в зависимость от нее. Шпенглер же рассматривает все цивилизации как равноправных участников исторического процесса. С каким ученым сравнил Шпенглера Николай Бердяев?": "[Николай] Коперник.",
  "В русском переводе романа Стоппарда говорится, что ОНИ отправились спать на скрипучий диван, отправились спать в общественный парк и отправились спать в дом старика. Добавим, что закономерно было бы напоследок отправить ИХ спать куда-нибудь посреди ветвей. Перечислите ИХ поименно.": "Марк, Иоанн, Лука, Матвей/Матфей.",
  "В английской идиоме упоминается сторона кровати, а в аналогичной ей русской идиоме - часть тела. Какая?": "Нога.",
  "<раздатка> зеленый цвет - живущие менее чем на 10 долларов в месяц желтый цвет - живущие менее чем на 100 долларов в месяц синий цвет - живущие менее чем на 1000 долларов в месяц белый цвет - живущие более чем на 100000 долларов в месяц </раздатка> Вы видите подписи под плакатом социальной рекламы, на котором изображен ОН. Весной 2006 года ОН побывал в космосе. Назовите ЕГО двумя словами.": "Флаг Бразилии.",
  "Статья в журнале \"Русский Newsweek\" сравнивает современное Сомали, где царят хаос и анархия, с Украиной 1919 года. Подзаголовок статьи представляет собой составной неологизм, вторая часть которого - \"саванна\". Воспроизведите первую часть.": "Гуляй.",
  "О ком говорится в четверостишии, в котором мы пропустили последнее слово: Старый философ, отвергнув зло, Мир покидает с улыбкою кроткой... Миру, я думаю, повезло: Радости мало - поймать ПРОПУСК.": "[Григорий] Сковорода.",
  "В языках аборигенов Австралии существует запрет на употребление ряда слов в разговоре с некоторыми родственниками. Результат называется по-русски так же, как российское печатное издание или комнатное растение. Воспроизведите это название.": "Тещин язык.",
  "В статье \"Еврейские словечки\" излагается довольно спорная версия происхождения одного русского слова: \"По пятницам в еврейских общинах раздавали пищу неимущим, часто это было молоко...\". Крылатое выражение упоминает это слово вместе с другой жидкостью. Какой?": "Уксус.",
  "Исследовав данные о пожертвованиях в американские благотворительные фонды, группа ученых из университета Клэрмонта сделала предположение о функции гормона окситоцина. Производство какого лекарственного средства, согласно сайту hotwebz.ru [хот вебз точка ру], будет возможным, если их предположение окажется верным?": "Таблетки от жадности.",
  "К НИМ относятся, например, кушумские, степные кустанайские и новокиргизские. В разные годы ИМИ можно было бы назвать известных футболистов Анатолия Крутикова, Вагиза Хидиятуллина, Валерия Карпина. ИМ, по слухам, чуть было не стал бывший нападающий ЦСКА Ивица Олич. Назовите ИХ.": "Мясные кони.",
  "<раздатка> Polska! Ojczyzno moja! ty jeste&#347; jak zdrowie. </раздатка> [Ведущему: не упоминать, что слово \"Речи\" написано с большой буквы.] Перед вами - первая строка поэмы Адама Мицкевича \"Пан Тадеуш\", в которой мы заменили одну часть Речи на другую. В ответе напишите замененное слово на русском или польском.": "Литва.",
  "По словам Википедии, из-за сравнительно слабой защиты тяжелых крейсеров типа \"Кент\" опасность для них представляли не только ИКСЫ, но и легкие крейсера и даже эсминцы. Другие ИКСЫ, наверняка известные большинству из вас, представляют, как говорят, угрозу и для безопасности России. Назовите ИХ.": "Одноклассники.",
  "Прослушайте две первые строчки неканонического хокку Вадима Чиркова: Как на весну Оскалилась зима! В третьей строчке этого трехстишия упоминаются ОНИ. Назовите ИХ.": "Сосульки.",
  "В рекламе, созданной агентством DDB [ди ди би], оставшийся без работы ИКС занимается доставкой цветов, почты и пиццы. Назовите рекламируемый товар.": "Презервативы.",
  "Ученые из университета Далласа установили, что глобальное потепление и смещение климатических зон к северу увеличивает риск ЭТОГО. А их коллеги даже ввели понятие \"Клубнево-Каменный пояс\" для зон наибольшего распространения ЭТОГО. Что мы заменили на \"клубнево\" в предыдущей фразе?": "Почечно.",
  "В вопросе есть замена. Борис Аарон приводит на своем сайте следующую историю. Одному хайфскому маклеру надо было сдать квартиру двум холостякам, однако все подходящие клиенты оказывались выходцами из разных стран. В отчаянии маклер обратился к коллегам: \"Ребята, найдите мне двух парней одной национальности!\". Какое слово мы заменили словом \"парней\"?": "Евреев.",
  "Согласно Грэму Грину, ОНА подобна упущенной рыбе - в следующий раз вернется более жирной. Ответьте одним словом, с чем отождествил ЕЕ противоположность русский поэт?": "Ложь.",
  "На карикатуре Ричарда Кроусона, посвященной моральной опасности клонирования человека, уродец с ножницами разрезает пополам репродукцию знаменитого произведения искусства - как раз между двумя пальцами. Назовите автора этого произведения.": "Микеланджело.",
  "Если перевести начало советской песни с одного языка, можно выяснить, что молодой человек не надеется на поцелуи, не требует объяснения, не подвержен гордыне, а всего лишь намекает на свою тайную симпатию. Как называется песня?": "\"Ландыши\".",
  "<раздатка> http://www.*******-do.ru </раздатка> В числе изобретений американца Роберта Лэнга - и хитрый пакет для хирургических инструментов, который можно открыть без нарушения стерильности, и каркас для поддержки сердечных имплантантов, который вводится пациенту через маленький разрез в сосуде и раскрывается внутри, и многое другое. Хобби Роберта Лэнга посвящен и сайт, фрагмент адреса которого перед вами. Назовите это хобби.": "Оригами.",
  "Герои фантастического произведения Владимира Свержина попадают в Англию времен Ричарда Львиное Сердце. Один из них пытается решить, кем ему лучше именоваться - лордом Ремингтоном или графом Винчестером. Другой с сарказмом советует ему назваться человеком, который, по некоторым источникам, жил почти на 400 лет позже Ричарда. Назовите этого человека.": "Купец Калашников.",
  "[Ведущему: кавычки не озвучивать.] В пьесе \"Цезарь и Клеопатра\" ОН сравнивается с человеком с одной головой и тысячью рук. Назовите ЕГО библейским \"именем\".": "Легион.",
  "В 1897 году Эдвин Дэвис, государственный служащий штата Нью-Йорк, получил патент на одну из первых разновидностей ЭТОГО. Боб Дилан вспоминает, что его знакомый звукооператор для озвучивания ЭТОГО жарил бекон. Назовите ЭТО.": "Электрический стул.",
  "(pic: 20090389.jpg) Перед вами - фрагмент статьи из журнала \"Фундаментальная и прикладная математика\". Какую фамилию мы пропустили?": "Лейбница.",
  "В XI веке Махмуд Газневи совершил семнадцать опустошительных вторжений в Северную Индию. По мнению некоторых историков, это стало первопричиной появления в Финляндии каале. Как называем каале мы?": "Цыгане.",
  "В американской энциклопедии \"Иллюстрированная история медицины\" есть фотография древнеегипетского талисмана, защищавшего своего владельца от болезней. Талисман представляет собой две части тела. Вопрос очень простой: что это за части тела?": "Два пальца.",
  "Дуплет. 1. Христиан Петри утверждает, что самые красивые футбольные голы забиты немцами. Какое слово мы заменили словом \"немцы\"? 2. Ингмар Бергман вспоминает, что из-за француженки его были вынуждены крестить прямо в больнице, где он родился. Какое слово мы заменили словом \"француженка\"?": "1. Шведы. Зачет: Шведки. 2. Испанка. Зачет: \"Испанка\".",
  "Жители Юго-Восточной Азии говорят о нем так: \"Ад снаружи, рай внутри\". Корреспондент Алексей Дмитриев за внешний вид сравнил его со стегозавром. Назовите его.": "Дуриан.",
  "О нем писали: \"Стальные пальцы, стальные запястья\". Его называли \"стальным трестом\" и \"великим певцом стального века\". Его смерть не стала поводом для немедленного некролога. Назовите причину этого двумя словами, начинающимися на одну и ту же букву.": "Смерть Сталина.",
  "Михаил Пуговкин, Владимир Басов, Рина Зеленая, Владимир Уральский... Мы не будем требовать от вас выполнить просьбу, озвученную Леонидом Гайдаем, - процитируйте ее.": "\"Огласите весь список, пожалуйста!\".",
  "Название одной из разновидностей ЭТОГО переводится с итальянского как \"запачканный\", хотя некоторые, возможно, перевели бы его как \"запачканное\". Чем именно?": "Молоком.",
  "К сожалению, у ведущего недостает таланта, чтобы озвучить этот вопрос надлежащим образом. Первый рейс парома или судна на подводных крыльях до острова Капри отправляется в 7:20 утра. Вы можете гулять по Капри весь день, но вам нужно обязательно успеть на последний рейс в 19:00 для того, чтобы СДЕЛАТЬ ЭТО. Ответьте тремя словами - что именно сделать?": "Вернуться в Сорренто.",
  "В ходе сообщения о чемпионате России по одной не спортивной дисциплине обозреватель программы \"Вести-Новосибирск\" сказал, что судьи этих соревнований - люди с железными сердцами. Назовите участников соревнований словом итальянского происхождения.": "Бариста.",
  "Полагаясь на слова собственной матери, женщина долгое время считала, что получила свое имя в честь мужчины. Но мать, судя по всему, лукавила, ведь женщина родилась в 1947 году, а этот мужчина прославился только в 1953-м. Назовите фамилии этих мужчины и женщины.": "Хиллари и Клинтон.",
  "ЭТО ПРОИЗОШЛО примерно 65 миллионов лет назад. ЭТО ПРОИЗОШЛО и около месяца назад, из-за чего знакомый автора вопроса не смог закончить лекцию. Ответьте двумя словами, что именно произошло.": "Мел кончился."
}