{
  "В одном из национальных парков в США можно увидеть предостережение, которое заканчивается так: \"Не пытайтесь копировать эту позу, если не чувствуете себя достаточно уверенно в роли доминантного самца\". В этой позе запечатлен персонаж произведения американского автора. Процитируйте реплику, приписанную этому персонажу \"переводчиком\" Романом Яценко.": "Превед!",
  "По мнению журналистов канала СТБ, именно безразличные жители СССР стали героями песни. В каком кинофильме звучит эта песня?": "\"Бриллиантовая рука\".",
  "Доменное имя русскоязычного портала о языке программирования Java [джава], претендующего на роль наставника для новичков, состоит из шести букв. Первые четыре - java [джава]. Напишите следующие две.": "gu",
  "Маршрут журналистки газеты \"World\", путешествовавшей по заданию Джозефа Пулитцера, пролегал через Турин, Порт-Саид, Иокогаму, Сан-Франциско. Несмотря на жесткий график путешествия, она заехала в Авиньон, чтобы встретиться с одним человеком. Назовите его.": "Жюль Верн.",
  "[Ведущему: в цитате для удобства сделан пропуск, его озвучивать не нужно.] Цитата из журнала \"Вокруг света\": \"Но и тогда Михаил Илларионович выжил и блестяще продолжил военную карьеру, вершиной которой стала наполеоновская кампания. Тогда Кутузова <...> называли \"наш Нельсон\"\". В приведенной цитате пропущены два слова. Восстановите их.": "\"... за глаза...\".",
  "[Ведущему: и здесь пропуски в цитате, и здесь озвучивать не нужно.] Прослушайте описание девушки из произведения английского автора: \"Она стояла, почти утонув в <...> одеянии, и ее <...> личико <...> казалось еще меньше из-за... потока волос, в беспорядке струившихся <...>, будто она только что высунула голову из реки. <...> Ее волосы и платье сплошь усеяны веточками и лепестками\". Какое женское имя упоминает в описании автор?": "Офелия.",
  "Утверждают, что ОНА до сих пор действует на островах ПолАн и НадИна, которые огибает замкнутое морское течение. Назовите ЕЕ.": "Бутылочная почта.",
  "Журналистка Екатерина Кронгауз для определения поклонника продукции \"Apple\" заменила в экспрессивной пушкинской фразе первое из четырех слов. Воспроизведите то, что у нее получилось.": "\"i да сукин сын\".",
  "Ллойд Скотт прославился, преодолев марафонскую дистанцию в необычном месте. По его словам, ему было \"ужасно холодно и одиноко\", а там была \"плохая, а порой и вообще нулевая видимость\". Острословы утверждают, что больше всего Ллойд опасался встречи... С кем?": "С Несси.",
  "<раздатка> Самым сидением Чернышевский сперва не тяготился: отсутствие назойливых посетителей показалось даже отдохновением... Но тишина неизвестности вскоре стала его раздражать. \"Глубокий\" половик поглощал без остатка шаги часовых, ходивших по коридору... Оттуда лишь доносился классический бой часов, долго дрожавший в ушах... Это была жизнь, для изображения своего требующая от писателя обилия __________ </раздатка> Перед вами цитата из Владимира Набокова. Закончите ее.": "Многоточий...",
  "[Ведущему: ни в коем случае не говорить, что слова \"другое слово\" взяты в кавычки! Слова \"ДРУГОЕ СЛОВО\" слегка выделить голосом, но не слишком. Отточия в фразе не озвучивать.] Внимание, в вопросе словом \"РИФМА\" заменено \"ДРУГОЕ СЛОВО\". Прослушайте фрагмент одного из правил русского языка: \"В группе согласных <...> один из согласных может не произноситься. Для правильного написания надо <...> подобрать РИФМУ с тем же корнем так, чтобы после первого или второго согласного этой группы стоял гласный\". Ответьте, что мы заменили словом \"РИФМА\"?": "Другое слово.",
  "В 1978 году Леонид Ильич Брежнев посоветовал ему беречь корону. Назовите его.": "[Анатолий Евгеньевич] Карпов.",
  "[Ведущему: не упоминать, что \"Это\" с большой буквы, голосом не выделять.] Продолжим тему спорта. Прослушайте цитату из интервью с бразильским полузащитником Роналдиньо: \"Со временем я начал понимать Это намного лучше. И результат не замедлил сказаться\". В этой цитате мы пропустили два символа. Напишите их.": "'О",
  "Английские журналисты недавно подсчитали, что в радиусе двухсот ярдов от его квартиры сейчас находится более тридцати видеокамер наблюдения. Назовите его.": "Джордж Оруэлл.",
  "Вопрос номер 15, после которого будет перерыв. Колонны Рамбюто, появившиеся в Париже в 1834 году, довольно долго служили парижанам. Парижанки же отзывались о них с презрением и дали прозвище в честь известного правителя. Назовите этого правителя.": "Веспасиан.",
  "В одном из фильмов у этого персонажа всего лишь две реплики - \"Безбилетники\" и \"Спасибо\". Назовите постоянного спутника этого персонажа.": "Джей.",
  "Баскетбольная команда \"Наполи\" перед матчем с ЦСКА в Москве неожиданно отчислила из состава своего лучшего игрока, удивительным способом добиралась до стадиона и фантастически проигрывала к 8-й минуте матча со счетом 0:17. Это странное стечение обстоятельств журналисты назвали пятью словами. Какими?": "Невероятные приключения итальянцев в России.",
  "На обложке книги \"Анекдоты про президентов\" президент Джефферсон играет на скрипке, Трумэн играет на пианино, а Тафт плещется в огромной ванной. Кстати, Вильяма Тафта шутка того времени называла самым вежливым человеком Вашингтона - согласно ей, Тафт мог сделать это троим женщинам одновременно. Сделать что?": "Уступить место.",
  "Вячеслав Молотов рассказывал, что в ноябре 1940 года в берлинском бомбоубежище Риббентроп предложил ему заняться дележом. - А что скажет Англия? - спросил Молотов. - С Англией покончено. Она больше не является великой державой, - ответил Риббентроп. Какой следующий вопрос задал Молотов?": "\"Кто тогда бомбит?\".",
  "Так сказать, \"опередив\" своего отца, Клаус в 1936 году опубликовал роман \"Мефистофель\". Назовите имя дяди Клауса.": "Генрих [Манн].",
  "ЭТО было закончено Рихардом Вагнером в сентябре 1854 года. По одной из версий, именно ЭТО чуть больше двадцати лет спустя стало именем русского композитора. Назовите фамилию этого композитора.": "Глиэр.",
  "(pic: 20080221.jpg) (pic: 20080222.jpg) Австралийская группа художников попыталась представить, как некие события могли бы выглядеть из космоса. Перед вами две их работы. Назовите изображенные на них географические объекты.": "Арарат, Красное море.",
  "В названии статьи в газете \"Закон и бизнес\", рассказывающей о неутешительных итогах саммита \"Украина-ЕС\", после слов \"Европейские звезды\" шли слова из известной песни. Назовите группу, исполнявшую эту песню.": "\"Земляне\".",
  "В песне Высоцкого \"Базар\" есть строка \"Вдруг раздался на базаре крик \"Аероплан!\"\". Каким словом заканчивается следующая строка?": "Карман.",
  "Главный герой пьесы \"Безумный день, или Женитьба Фигаро\", помимо женитьбы, втянут в обширную сеть любовных и семейных интриг, участвует в судебном разбирательстве, да еще и обретает потерянных в детстве родителей. Комментируя происходящее, Фигаро начинает свою речь с обращения к своей покровительнице, что для современного читателя дает комический эффект. Назовите эту покровительницу.": "Святая Варвара.",
  "<раздатка> 1. Именно на этом альбоме Джимми Пейдж смог окончательно избавиться от психоделических элементов и превратить подобный звук, принципы гитарных рифов и соло в новый жанр, в русской традиции называемый КУЛЬТУРНЫЙ ШОК. (Википедия, статья \"Led Zeppelin\") 2. Но, конечно, - бормотал я, - это весь запас словарный, Что какой-то бедный малый заучить ему помог, Хороня свои надежды и кляня КУЛЬТУРНЫЙ ШОК Бесконечным \"Nevermore\". (Эдгар По. Ворон, перевод Геннадия Аминова) </раздатка> Какие два слова в этих цитатах заменены на \"КУЛЬТУРНЫЙ ШОК\"?": "Тяжелый рок.",
  "Будучи молодым и НЕИСПОРЧЕННЫМ, он написал пьесу, в которой молодоженам предлагали жить в ванной комнате. Назовите его.": "Булгаков.",
  "Даже опытный стеклодув, делая сувенирный вариант ЕЕ, не может обойтись без маленького брака - отверстия в месте пересечения. Назовите ЕЕ.": "Бутылка Клейна.",
  "В феврале 1770 года в поместье Томаса Джефферсона начался пожар. Хозяина не было дома, и рабы не спасли ни одной из ценных книг, однако вытащили из огня ЭТО, справедливо сочтя, что раз книг в доме много, а ЭТО одно, то ЭТО гораздо ценнее. Назовите ЭТО.": "Скрипка.",
  "В 1757 году астрономы предсказывали скорое падение во Всемирный океан проходящей возле Земли кометы. Поэтому известная фраза, по мнению журналиста Бориса Явелова, носила не пренебрежительный характер, а констатацию факта. Назовите эту фразу.": "\"После нас - хоть потоп\".",
  "[Ведущему: удостовериться, что вокруг есть дверь! В противном случае ориентироваться по ситуации. Например, сказать \"И ПЕРВУЮ, и ВТОРУЮ вы видели по пути сюда\".] Среди мужских альтернатив фольклор предлагает баню, тюрьму, шанцы и ПЕРВУЮ. Среди женских - амбар, сурму, танцы и ВТОРУЮ. Если вы оглядитесь вокруг, то увидите и ПЕРВУЮ, и ВТОРУЮ. Назовите их в любом порядке.": "Тверь, дверь.",
  "В рецензии на фильм \"Щупальца\" Алекс Экслер отмечает не лучшую игру актеров, слабую операторскую и режиссерскую работу, поразительную тупость сценария и отмечает, что фильм полностью соответствует жанру, указанному в аннотации. Назовите этот жанр.": "Фильм-катастрофа.",
  "Как вы могли вчера заметить, романы Анджелы Картер полны аллюзий на другие книги. Прослушайте, например, отрывок: \"Они ткали и покрывали вышивкой богатейшую ткань мира, ... и, как всегда случается с (пропуск), работе их не было видно ни конца ни края\". Какое женское имя мы пропустили?": "Пенелопа.",
  "Вставьте два пропущенных слова в цитату из книги Джонатана Клэнси \"Архитектура: полная энциклопедия\": \"Наиболее знамениты кариатиды Эрехтейона, превратившиеся из (два слова пропущено) в настоящих звезд\".": "\"... группы поддержки...\".",
  "<раздатка> 1. Ми були дуже дружнi з тобою так багато рокiв, Тобi я вiрила завжди - нема&#1108; iншо&#1111; тако&#1111;. Ми разом плакали ридма, дiлили бiль чоловiчих образ, I вийшло так, що нам довелось дiлити його любов 2. You hugged her and you kissed her And did not think of me at all. How could you, my best friend For I have no one closer than you Such a thing to the love of mine. </раздатка> Юрий Вашкулат утверждает, что ответственность за этот вопрос должен взять Николай Лёгенький, а Николай кивает на Юрия. В общем, происходит ОБМЕН УПРЕКАМИ. Кстати, вариант ОБМЕНА УПРЕКАМИ сейчас у вас в руках. Что мы заменили словосочетанием \"ОБМЕН УПРЕКАМИ\"?": "Перевод стрелок.",
  "По одной из версий, если ОН движется свободно, ОНА заставляет его остановиться в том положении, когда ОНА внизу, что делает это занятие практически безопасным. Назовите это занятие двумя словами.": "Русская рулетка.",
  "[Ведущему: в приводимой цитате есть пропуски. Для удобства чтения озвучивать их не стоит.] Прослушайте цитату: \"На лицах многих из них были шрамы от ударов кулаками, камнями. <...> Стоит ли рисковать жизнью за небольшую плату, не имея никакой славы <...>. Это <...> выбор, продиктованный увлечением и несущий \"мученичество\", это вера в справедливость\". Эти строки цитирует в своей книге известный итальянец. Назовите его фамилию.": "[Пьерлуиджи] Коллина.",
  "Виктор Киркевич как-то увидел в город Меджибож пьедестал с остатками нижней части какого-то памятника. Киркевич отметил, что увиденное можно назвать памятником ЭТОМУ. ЭТО встречается в первой строке стихотворения 1838 года. Назовите ЭТО.": "Поколение.",
  "Церемония награждения лауреатов ФИФА-2006 прошла в Цюрихе в театре оперы под аккомпанемент классической музыки. Обозреватели не замедлили назвать происходящее \"союзом\". Союзом чего и чего?": "Мяча и хорала.",
  "Вадим Шефнер рассказывает про некоего предпринимателя, который после революции всё пытался не прогореть при чудовищной инфляции, поскольку в стране не было твердых денег. В результате он вскорости умер. Ответьте одним глаголом: как именно умер?": "Спился.",
  "(pic: 20080223.gif) Перед вами задача-шутка. Белые могут дать мат в один ход в том случае, если извинятся и исправят только что допущенную ошибку. Назовите имя и фамилию человека играющего, по замыслу составителя, черными.": "Ольга Ларина.",
  "Продолжим тему шахмат. Пожилой герой мультфильма \"Игра Джерри\" играет в шахматы сам с собой. Забрав выигрыш, он широко улыбается. Что служило ставкой в игре?": "Вставная челюсть.",
  "Утверждают, что ЭТО началось именно 6 октября, так как, по мнению одних, другие должны были ослабнуть от голода. Назовите ЭТО тремя словами.": "Война Судного дня.",
  "Еще о войне. После победы при Легнице монголы собрали девять мешков ИХ в качестве трофеев. В чьих произведениях неоднократно фигурировал человек без НЕГО?": "[Винсент] ван Гог.",
  "Один герой этого фильма радуется настоящему чаю, а второй рассуждает об опасности рака. Что в этом фильме одна сестра заказала другой, и что другая предложила первой?": "Кофе, сигарета.",
  "[Ведущему: слово \"вещи\" выделить голосом, но не слишком!] С героем скандинавской саги Оддом Стрелом происходят удивительные ВЕЩИ. Например, однажды он споткнулся и умер. Обо что споткнулся и от чего умер?": "Череп коня, укус змеи.",
  "[Ведущему: не выделять слова в кавычках. В названии города Утрехт ударение ставится на первый слог. В фамилии Адрианзон - на последнем.] Адриан Адрианзон в Утрехте тяжело ранил тюремного охранника, а в Амстердаме избил и ограбил человека. Зимой 1632 года он стал участником \"представления\" в театре. Известен и другой участник этого же \"представления\". Назовите его фамилию.": "[Николас или Клаус] Тульп.",
  "[Ведущему: ни в коем случае не озвучивать кавычки у слов \"Мария Ермолова\"!] Кстати, о театре. В этом вопросе словом \"ТЕАТР\" мы заменили другое слово. На конгресс \"ТЕАТР лицом к современным проблемам\", проходивший в Стамбуле, многие российские участники прибыли с \"Марией Ермоловой\". Каким выражением из двух слов они между собой называли \"Марию Ермолову\"?": "Философский пароход.",
  "Коза - глаза, лисица - поясница, сова - голова, кобра - ребра. Все эти пары не пошли в дело, как и еще несколько совсем экзотичных. В одной из использованных пар есть собака. Назовите эту пару.": "Барбос, нос.",
  "Через полтора года - в конце 1999 года - эта победа принесла престижную музыкальную награду. Кому?": "[Группе] \"Чайф\".",
  "С приходом к власти Николае Чаушеску в Румынии началось наступление на гражданское общество в сталинском стиле: гражданам в обязательной форме предписывалось сообщать о контактах с иностранцами, а также ставить на учет в милиции ИХ. Одна из ИХ марок приравнивается к музыкальному инструменту в названии книги. Назовите автора этой книги.": "Сергей Довлатов.",
  "Этот город считается коммерческим ЯДРОМ центральной Ирландии, а в ПРОЦЕССЕ разработки программы \"Новая Ирландия\" предлагалось разместить там ЦЕНТРАЛЬНЫЙ парламент. В алфавитном РЕГИСТРЕ ирландских городов он едва ли не первый. Назовите этот город.": "Атлон.",
  "Продолжим о высоких технологиях. Вы наверняка знаете, что в 60-х годах для управления автоматизированными устройствами применялись перфорированные карты. А вот еще за четверть века до этого один человек на практике использовал эффективную систему управления, для реализации которой ему пришлось проделать в картах отверстия. Назовите фамилию этого человека.": "[Христофор Бонифатьевич] Врунгель.",
  "Господин Швабра и Крошка Нильс появились одновременно. Первый уносил своего друга в волшебную страну, второй навещал мальчика в отсутствие родителей. Однако и о господине Швабре, и о Крошке Нильсе мы знаем мало, потому что сразу за ними появился ОН. Назовите ЕГО.": "Карлсон [который живет на крыше].",
  "По словам Петра Вайля, настоящее значение этой крылатой фразы на самом деле соответствует русской пословице, упоминающей язык. Какого русского поэта Вайль вспоминает в том же абзаце?": "[Александр Александрович] Блок.",
  "Его отец был кузнецом. Его старший брат был кузнецом. Логично было бы предположить, что все мужчины в его семье - кузнецы, но он стал физиком. Назовите его.": "[Майкл] Фарадей.",
  "Цитата о событиях более чем двадцатилетней давности: \"Я ждал, пока <...> меня обнимут, но никто не обнимал. Пришлось им сказать, чтобы бежали и обнимали, а то засомневается ОН\". Назовите того из НИХ, которого мы сегодня уже упоминали.": "[Пьерлуиджи] Коллина.",
  "[Ведущему: слово \"сетуют\" не выделять, оно маленькими буквами!] Некоторые исследователи сетуют, что миф о НЕМ существовал лишь в отрывках, которые затем собрал и объединил Плутарх. Назовите ЕГО.": "Осирис.",
  "В вопросе есть замены - словами \"ТИПУН\" и \"ПУТИН\" заменены другие. Китайский философ Чжуан Цзы писал, что ТИПУН исчезает от языка, приводя это в качестве примера того, что мудрому человеку стоит держать язык за зубами. Назовите страну, которой сейчас руководит ПУТИН.": "Венесуэла.",
  "А мы с вами добрались до финала. Внимание, последний вопрос. В приказе наркома обороны маршала Тимошенко командиру рекомендовалось проводить ЭТО на следующий день, тщательно подготовившись. Назовите это двумя словами.": "Разбор полетов."
}