{
  "Президент Гувер назвал ЕГО благородным экспериментом. Историки называют ЕГО инициативой, обреченной на поражение. Назовите ЕГО двумя словами.": "Сухой закон.",
  "По французским законам XVII века ОНА должна была продолжаться не более часа. ПОПЫТАЙТЕСЬ назвать ЕЕ.": "Пытка.",
  "В России впервые ОН появился в 1866 году. В ЕГО состав тогда вошли два крестьянина, полковник, статский советник, коллежский секретарь, лекарь, надворный советник, два купца, доктор при Мариинской больнице, титулярный советник и коллежский асессор. Назовите ЕГО двумя словами.": "Суд присяжных.",
  "У среднестатистического россиянина ЭТО длится около месяца в год. А у королевы Великобритании - пять месяцев. Назовите ЭТО.": "Отпуск.",
  "ЕГО немецкое название - Аушвиц. А как называем ЕГО мы?": "Освенцим.",
  "В первой половине 1940-х годов король Георг VI чертил в ванных и раковинах горизонтальные линии. А что они означали?": "Уровень, выше которого в целях экономии набирать воду нельзя.",
  "Во время второго прихода Наполеона к власти во Франции были проведены выборы. А что в ходе выборов сделал 1% населения Марселя?": "Пришел и проголосовал.",
  "Газеты называли ЕГО \"Счастливчик Линди\" и \"безумный волан\". Широко известна трагедия, произошедшая в ЕГО жизни. А что это за трагедия?": "Похищение ребенка.",
  "Закончите одним существительным отрывок из сюжета телепередачи \"Намедни\": \"В 1971 году в Москве появились французские духи \"КлимА\", \"Фиджи\", \"Шанель\". Затем болгарские, польские, арабские...\".": "\"... подделки\".",
  "В середине 1930-х годов в Берлине вышло около 20 номеров газеты, выпускавшейся на немецком, французском и английском языках. Ответьте двумя словами, чему посвящалась эта газета.": "Олимпийским играм.",
  "В XIX веке в Англии мясо и птицу на стол было принято подавать с головами. Воспроизведите русскую пословицу, которая объясняет этот обычай.": "Рыба гниет с головы.",
  "Назовите имя и фамилию человека, который в первой серии телепроекта \"Российская империя\" был назван первым русским с холодной головой, чистыми руками и горячим сердцем.": "Петр Толстой.",
  "В предисловии к книге Дика Фрэнсиса \"Дороги скорби\" рассказывалось о том, что в ноябре 1994 года на втором канале Би-Би-Си прошел благотворительный аукцион возможностей, \"которые нельзя купить за деньги\". Один из лотов достался миссис Патриции Хаксфорд. А в чем заключался этот лот?": "Один из персонажей Дика Фрэнсиса будет носить имя выигравшего торги.",
  "Вооруженный конфликт в Руанде был настолько жестоким, что оттуда были эвакуированы даже ОНИ. Назовите ИХ.": "Миротворцы.",
  "Этот человек после себя оставил множество пейзажей, а также автопортрет в бурке и черкеске. Назовите его.": "[Михаил Юрьевич] Лермонтов.",
  "По воспоминаниям калифорнийцев XIX века, иногда чтобы похоронить человека, требовалось вырыть не одну могилу. А почему?": "При выкапывании могилы находили золото, и приходилось копать в другом месте.",
  "Норвежский наместник Шпицбергена в 1980-х годах хотел выставить на центральной улице поселка почтовый ящик, в который жители опускали бы предложения по улучшению жизни в поселке. Но представители советского консульства отговорили его от этой затеи, рассказав... О ком?": "О Павле I.",
  "Адольф Гитлер для этого использовал двух \"негров\", одного из которых приказал потом убить, а второго пощадил. Назовите то, для чего использовались эти \"негры\".": "[Написание] \"Майн кампф\".",
  "Кого называют \"Леонардо ди Каприо в партии Ленского\"?": "[Николая] Баскова.",
  "Статистические данные. Лондон. 1870-е годы - 51 день в году. 1880-е годы - 58 дней в году. 1890-е годы - 75 дней в году. О каких днях идет речь?": "Туманные.",
  "Закончите фразу двумя словами, начинающимися с одной и той же буквы: \"Уильям Фредерик Коуди, променяв седло на сцену, играл в пьесах, написанных Эдом Джадсоном, Баффало Билла, то есть...\".": "\"... самого себя\".",
  "Закончите одним словом диалог из мультфильма \"Капитан Пронин в опере\": - Ты куда? - В оперу. - А что там сегодня дают? - Сегодня там будут давать...": "\"... показания\".",
  "Закончите названием фильма из трех слов цитату из сюжета программы \"Намедни-2001\": \"После множества киноармагеддонов трудно поверить, что настоящий апокалипсис наших дней действительно случился...\".": "\"... однажды в Америке\".",
  "В 1980 году в СССР произошел переход от белого на черном к черному на белом. О чем идет речь?": "Об автомобильных номерах.",
  "Рассказывая о бодрой и остроумной няне принцев Чарльза и Гарри, писатель-документалист Бертран Мейер-Стабли упоминает литературного персонажа. Назовите этого персонажа.": "Мэри Поппинс.",
  "В 1930-х годах в Нюрнберге проходили партийные съезды: \"съезд победы\", \"съезд труда\", \"съезд [два слова пропущено]\", \"съезд свободы\". Восстановите пропуск.": "\"... триумфа воли\".",
  "Скажите на языке индейцев серрано \"мой прадед\".": "Тотем.",
  "По воспоминаниям современников, в 1914 году ОНО свело всех с ума. Появилось множество разновидностей. На одном из вечеров чередовались ОНО ковбоев, Эль-Квезо, Ла-гаучо и салонный вариант. О чем идет речь?": "Танго.",
  "В 1929 году неуловимый Аль Капоне на 10 месяцев сел в тюрьму в Филадельфии. А с какой целью?": "Скрыться от конкурентов, планировавших покушение на него.",
  "По средневековым французским законам вассал обязан был оказать финансовую помощь сеньору в четырех случаях. Два из них - посвящение в рыцари старшего сына сеньора и свадьба его старшей дочери. Два других зачастую были взаимосвязаны. Назовите их в любом порядке.": "Сборы сеньора в крестовый поход и выкуп сеньора из плена.",
  "Во время обедов с приглашенными гостями перед королевой Елизаветой II ставят помимо основной тарелки небольшую вазочку с листьями салата. С какой целью Елизавета иногда перебирает эти листья вилкой?": "Чтобы сделать вид, что еще не доела и гости могут продолжать прием пищи.",
  "Во времена сухого закона в США появилась ассоциация противников НЕ ЕГО. Известен случай, когда ЕГО предложили высокопоставленной даме. Назовите ЕГО двумя словами.": "Чистый спирт.",
  "Назовите слово иностранного происхождения, которым в 1973 году в русском языке были вытеснены слова \"режим диктатора такого-то\".": "Хунта.",
  "Назовите национальность ученых, которые дали объяснение эффекту миражей и исследовали свойства каустической соды, использующейся при мумификации.": "Французы.",
  "Во времена Суворова в коннице ЭТО закручивали, а в пехоте подымали кверху. Назовите ЭТО.": "Усы.",
  "Закончите одним словом русскую пословицу: \"Бог любит праведника, а судьи - ...\".": "\"... ябедника\".",
  "Этот петербургский дворец иронично называют \"одним из распутнейших\". О каком дворце идет речь?": "Юсуповский [дворец].",
  "Герой рассказа Герберта Ашбюри - полицейский агент Изи Эпштейн, ведущий борьбу с подпольными кабаками во времена сухого закона. Его методом было прийти в кабак и назвать свои имя, фамилию и настоящую должность. При этом ему, как правило, не верили и попадались, продав ему спиртное. В одном из эпизодов рассказа владелец такого заведения пытался убедить Эпштейна, что Изи не тот, за кого себя выдает, а на самом деле фамилия того типа, о котором идет речь, - ... Назовите эту фамилию.": "Эйнштейн.",
  "Комментируя массовые отъезды в 1990 году советских граждан за границу, Леонид Парфёнов сказал, что это была не эмиграция, а... Что?": "Эвакуация.",
  "Что имели в виду средневековые испанцы, когда говорили, что для перемещения используют мулов святого Франциска?": "Что идут пешком.",
  "Этот небольшой населенный пункт был очень известен в начале 1920-х годов. Практически каждый день там игрались свадьбы. Многие жители имели по несколько жен. Назовите того, кто руководил этим населенным пунктом.": "[Нестор] Махно.",
  "[Ведущему: читать так, чтобы командам было понятно, кто из персонажей какую реплику произносит.] Закончите одним словом диалог из книги Дика Фрэнсиса: - Иногда я тебя ненавижу. - Если тебе когда-нибудь надоест твой магазин, я мог бы предложить тебе другую работу. Здесь. - Какую же? - Горничная. Няня. Повар. Прачка. Прислуга. Работница на ферме. ...": "Жена.",
  "По утверждению Леонида Парфёнова, все русские первопроходцы были ПИОНЕРАМИ. Какое слово мы заменили на \"ПИОНЕРЫ\"?": "Зверобои.",
  "В Малороссии ЕЕ называли метлой. ОНА вынесена в заглавие одной из книг о Муми-Тролле. Назовите ЕЕ.": "Комета.",
  "Руже де Лилль в 1814 году посвятил императору Александру I стихи. А как называется самое известное творение Руже де Лилля?": "\"Марсельеза\".",
  "В конце XIX века изобретательный Аарон Монтгомери Вард догадался ДЕЛАТЬ ЭТО новым способом. Вскоре у него появились конкуренты. В итоге всё это улучшило работу почтовой службы. Что и как стал делать Вард?": "Продавать товары по каталогу.",
  "Он родился в Кронштадте 3 апреля 1886 года в сильно бурную ночь. Старая нянька предсказала, что \"у Коленьки будет бурная жизнь\", и оказалась права. Назовите фамилию этого Коленьки.": "Гумилёв.",
  "Создание чего положило в СССР конец борьбе с церковью как с музеем?": "Золотого кольца.",
  "Писатель Михаил Шолохов никогда не шлепал своих провинившихся детей. В качестве наказания он использовал то, что вам необходимо продемонстрировать на протяжении хотя бы пяти секунд.": "[Команде необходимо молчать.]",
  "Согласно своду законов \"Русская правда\", увести чужого слугу являлось преступлением, равным по тяжести похищению ЕГО. Назовите ЕГО.": "Конь.",
  "Рассказывая о распущенности французских нравов начала XIX века, автор исторической книги Андрей Иванов использовал два прилагательных. Одно из них было образовано от названия города, другое от имени. Назовите эти город и имя.": "Содом, Сафо.",
  "Троцкий взамен на мирный договор предлагал Нестору Махно должность комдива. Другой человек предлагал ему же должность командарма, но Махно отказался. Цитата: \"Человек малозаметный. Член военсовета фронта, нарком рабоче-крестьянской инспекции. Разве это должности?\". А о ком шла речь?": "[Иосиф] Сталин.",
  "Шутники присвоили ЕЙ отчество Лукойловна. Назовите ЕЕ имя.": "Алсу.",
  "Как вы знаете, ставки на результаты скачек принимаются, как правило, до начала забега. В исключительных случаях прием ставок может начаться сразу после окончания забега. Когда это происходит?": "Когда победитель определяется по результатам фотофиниша.",
  "Жан Пьер Петер, исследуя документы XVII века, обнаружил упоминания о 420 различных болезнях, причем 128 из них являлись разновидностями... Чего?": "Лихорадки.",
  "В вопросе есть замена. Любимым напитком испанцев XVII века считался КАФЕЛЬ. Обычный КАФЕЛЬ нравится автору вопроса больше, чем белый. Какое слово мы заменили на \"КАФЕЛЬ\"?": "Шоколад.",
  "Во время хоккейного матча \"Динамо\" (Москва) - \"СКА\" (Санкт-Петербург) комментатор, говоря об эпизоде, в котором один из игроков очень артистично упал и был удален за симуляцию, произнес известный афоризм из трех слов. Напишите его.": "Красота требует жертв.",
  "Заполните двумя словами пропуск в цитате из программы \"Намедни\": \"[Два слова пропущено], выходящим прямо на Кремль, в построенной в холле гостиницы \"Россия\" квартире на месяц поселяют четверых юношей и трех девушек\".": "За стеклом.",
  "Этот род войск появился в XVII веке во Франции. К нашим дням этого рода войск уже нет. Люди под таким наименованием сохранились только в Италии, но являются уже не армией. А о каком роде войск идет речь в вопросе?": "Карабинеры.",
  "Это название возродилось благодаря эмигрантам из России. Цитата: \"В самом имени звучала надежда, подчеркивалось, что Родина близко\". О каком названии идет речь?": "Константинополь.",
  "Ироничный пользователь Живого Журнала kommari утверждает, что советские рабочие умели считать только до некоего трехзначного числа. Назовите это число.": "362.",
  "Алхимики различали два вида эликсира - белый и красный. Что делал белый эликсир, а что - красный?": "Белый превращал металлы в серебро, красный - в золото.",
  "Когда в квартире писателя Куробина рухнул потолок, посреди комнаты поставили два столба с перекладиной и окрасили их в \"дикий бордово-гробовый цвет\". Сын писателя, читавший в это время книгу Пушкина с иллюстрациями, нашел в ней точное изображение этого сооружения. А как оно называлось в книге?": "Виселица.",
  "Люди, которым королева Великобритании присваивает рыцарские звания, до начала церемонии обязаны честно ответить на вопрос, способны ли они осуществить первое и второе действия. Назовите оба действия в правильном порядке.": "Встать на колено, подняться с колена.",
  "Когда в 1994 году начался ЕЕ выпуск, ЕЕ, как говорят, отрывали с рогами и копытами. Назовите ЕЕ.": "\"Газель\".",
  "В средневековой Франции конь считался верховым животным для мужчин, лошадь - для женщин. А мул?": "Для священников.",
  "По словам Леонида Парфёнова, в начале 1990-х годов в отношениях России с окружающим миром на смену ЕМУ пришел вывоз металла. Назовите ЕГО двумя словами.": "Железный занавес.",
  "Композитор из мультфильма \"Пиф-паф, ой-ой-ой!\" рассказывает, что с детства любил играть в классики и пить чай с пирожным. А с каким именно?": "Безе.",
  "В 1994 году Германия оплатила строительство квартир для некой группы. А как эта группа называлась до 1989 года?": "Группа советских [оккупационных] войск в Германии.",
  "Автор книги об обитателях Букингемского дворца, написанной в 2002 году, рассказывая о возможной свадьбе принца Чарльза и Камиллы Паркер-Боулз, упоминает нечто греческое. Что именно?": "Календы.",
  "Футболист санкт-петербургского \"Зенита\" Ли Хо носит прозвище, совпадающее с названием транспортного средства. А кто этим транспортным средством руководил?": "[Капитан] Врунгель.",
  "Этот предмет экипировки получил свое название от элементов, из которых состоит. Причем количество этих элементов могло достигать 200 тысяч. О каком предмете экипировки идет речь?": "Кольчуга.",
  "В 1762 году Жан-Жак Руссо писал: \"У меня есть предчувствие, что этот маленький островок поразит весь мир\". Вскоре выяснилось, что он был прав. Назовите этот островок.": "Корсика.",
  "Однажды ПЕРВЫЙ прочитал Троцкому свои стихи, написанные по-польски, но Троцкий их высмеял. Тогда ПЕРВЫЙ прочитал свои стихи ВТОРОМУ. ВТОРОМУ стихи понравились, и в ответ он прочитал свои стихи, написанные по-грузински. Назовите ПЕРВОГО и ВТОРОГО.": "[Феликс] Дзержинский и [Иосиф] Джугашвили/Сталин.",
  "Разведчик Олег Гордиевский, долгое время работавший одновременно на советскую и британскую разведки, получил в ходе оперативной разработки псевдоним, совпадающий с названием рассказа русского писателя-классика. Воспроизведите его.": "Хамелеон.",
  "В первой половине 1910-х годов ИХ в США насчитывалось 130 тысяч человек. ОНИ абсолютно не пользовались уважением. В 1916 году один владелец бара в Техасе вывесил на своем заведении плакат \"Вход запрещен для собак и ИХ\". В конце 1910-х годов в США ИХ было уже четыре миллиона. Назовите ИХ.": "Солдаты.",
  "Дом этого человека, располагавшийся в 140 километрах от Симферополя, согласно его завещанию, стал санаторием для писателей. Назовите этого человека.": "[Максимилиан] Волошин.",
  "Ироничный Троцкий называл аскетичную революционерку Розалию Землячку тремя словами. Второе слово - \"старая\", а первое и третье образуют устойчивое словосочетание. Воспроизведите это словосочетание.": "Орлеанская дева.",
  "Вопрос задает Юлий Ким. В буффонаде начала XX века грибы превращались в забавных человечков и пели незамысловатые куплеты. А как называлась эта буффонада?": "\"После дождичка в четверг\".",
  "В 1973 году в Москве началось строительство нового здания для института экспериментальной клинической онкологии. Леонид Парфёнов, говоря о нем, употребил название книги Нобелевского лауреата. Воспроизведите это название.": "\"Раковый корпус\".",
  "За семь лет до смерти Вивьен Ли потеряла право именоваться \"Леди\". Почему?": "Потому что развелась с Лоуренсом Оливье, имевшим рыцарское звание.",
  "Негласные правила XIX века рекомендовали девушке, путешествующей на общественном транспорте, перед въездом в туннель брать в рот расстегнутую булавку. А с какой целью?": "Чтобы, воспользовавшись темнотой, ее не поцеловал какой-нибудь нахал.",
  "После окончания гражданской войны в США американский ОН стоил в России в четыре раза дешевле, чем среднеазиатский. Назовите ЕГО.": "Хлопок.",
  "В Англии XIX века ОНА являлась объектом продажи. Считалось, что ОНА приносит удачу. Англичане называют ЕЕ \"детская шапочка\". А как ЕЕ называем мы?": "Сорочка.",
  "ИХ первый съезд прошел в 1848 году. За основу ИХ первого программного документа была взята Декларация независимости, но во фразу \"Все люди созданы равными\" ОНИ внесли изменения, удлинив ее. Назовите ИХ.": "Феминистки.",
  "Цитата из программы \"Намедни\": \"Россияне могли теперь почувствовать разницу между одной \"в\" и двумя \"f\", понять, как много значит имя товара, точнее, фамилия\". Назовите эту фамилию.": "Смирнов.",
  "Геринг сравнивал себя с Нероном. А что он сравнивал с Римом?": "Рейхстаг.",
  "В средневековой Франции крестьяне давали наименования болезням в честь различных святых. А как они называли проказу?": "Болезнь святого Лазаря.",
  "В 2002 году поставщиками английского королевского двора являлись 17 иностранных компаний. Десять из них были французскими. А что производят восемь из этих французских компаний?": "Шампанское.",
  "Считается, что это прозвище придумал немецкий поэт и журналист Дитрих Эккарт. Назовите это прозвище.": "Фюрер.",
  "В одной из серий мультфильма \"Симпсоны\" главные герои во время турпоездки в Японию посетили ресторан, расположенный в Америка-тауне. Мы не спрашиваем, сколько в этом ресторане было столиков. Ответьте, какой они были формы.": "Форма совпадала с очертаниями штатов США.",
  "В 1990-х годах появилась новая версия одной поговорки. В ней появились слова \"нары\" и \"Канары\". На смену каким словам они пришли?": "Сума, тюрьма.",
  "В вопросе есть замена. В мультфильме \"Конек-горбунок\" ВЕСЫ использовали для проверки температуры воды. Какое слово мы заменили словом \"ВЕСЫ\"?": "Рак.",
  "Во время хоккейного матча \"Металлург\" (Магнитогорск) - \"Спарта\" (Прага) один из чешских игроков получил травму. Что сразу же после этого в первую очередь достал из футляра врач чешской команды?": "Очки.",
  "В 1994 году выпускалось несколько версий одной газеты. Это, можно сказать, противоречило строке из песни группы \"Наутилус Помпилиус\". Воспроизведите эту строчку.": "Правда всегда одна."
}