{
  "<раздатка> smipon.ru </раздатка> Краудфандинг - это добровольное коллективное финансирование начинаний других людей или организаций. В названии сайта, посвященного краудфандингу, зашифровано начало русской поговорки. Напишите это начало.": "С миру по нитке.",
  "Персонаж Дмитрия ЕмцА перед встречей с расстроенной собеседницей надел ЕЕ. Юмористический сайт \"Netlore\" [нетлОр] утверждает, что известный человек раз в год сбрасывает ЕЕ и на несколько часов становится беззащитным. Назовите ЕЕ одним словом.": "Жилетка.",
  "Во многих языках ИХ название происходит от старонорвежского слова, означающего \"расколотое полено\". В детской загадке о НИХ упоминаются кони, несущиеся с горы. Назовите ИХ.": "Лыжи.",
  "Прототипом одного из персонажей произведения Виктора СлипенчукА послужил писатель Солженицын. Имя этого персонажа - КирИл, с одним \"л\". Как зовут персонажа, прототипом которого стал ученый Сахаров?": "КизИф.",
  "В одном скетче Александр Невский предстает в образе тренера сборной России. Напутствуя ратников перед сражением, князь говорит, что крайне важно занять ЕГО. Назовите ЕГО одним словом.": "Пятачок.",
  "В 2007 году был учрежден специальный приз Конкурса имени Чайковского \"Золотой ИКС\". Приз вручался в номинациях \"скрипка\", \"альт\" и \"виолончель\". В сказке Маршака ИКС встает спозаранок. Какой инструмент мы заменили ИКСОМ?": "Рубанок.",
  "Злая королева из американского фильма \"Белоснежка и охотник\" может превращаться в стаю птиц. Ее имя совпадает с названием небольшого итальянского города. Какого?": "РавЕнна.",
  "На одной карикатуре ОН оборачивается и говорит своим предшественникам: \"Хватит уже ходить за мной...\". Назовите ЕГО двумя словами.": "Homo sapiens.",
  "По всей видимости, первое разрушение храма в Иерусалиме произошло приблизительно в 650 году до нашей эры после захвата города киммерийцами. Можно сказать, что в предыдущем предложении мы сделали то же, что в XVI веке сделали с мечом героя Сида КампеадОра для придания более современного вида. Ответьте двумя словами: сделали что?": "Заменили Эфес.",
  "Одна из инсталляций художника Тео КаккУфу представляет собой стул, беспомощно шевелящий ножками. По замыслу художника, этот стул должен напоминать о главном герое известного рассказа. Что это за рассказ?": "\"Превращение\".",
  "По словам Милана Кундеры, превращение людей в солдат начинается с НЕГО. В романе Джеффри ЕвгенИдиса ОН жалуется, что ЕГО чуть не разорили сторонники ставшего популярным пацифистского движения. Назовите ЕГО.": "Парикмахер.",
  "В игре \"Mega Man II\" [мЕга мэн два] есть персонаж - робот с ИКСОМ, способный атаковать игрока с помощью торнадо. В одной европейской стране про неисправимого хвастуна говорят, что он \"человек с ИКСОМ\". Назовите ИКС словом с удвоенной согласной.": "Пропеллер.",
  "Известный художник не скупился на грунт, масло и краски, наносимые на свои холсты. По мнению экспертов, именно это во многом спасло одну из его работ. Какую именно?": "\"Даная\".",
  "Считается, что амстердамский дом-музей Рембрандта максимально соответствует реалиям быта художника и его семьи. Точность была достигнута благодаря тому, что дом и всё его содержимое были детально описаны после того, как Рембрандт [ПРОПУСК]. Заполните пропуск, использовав слово итальянского происхождения.": "Обанкротился.",
  "В одном мультфильме животные соревнуются в беге с препятствиями. Правда, никто из зрителей не смог досмотреть состязание до конца. Мы не спрашиваем, сколько животных приняло участие в турнире. Назовите этих животных.": "Овцы.",
  "Ну что ж, занимайте свои места, мы начинаем второй тур! Виктор Гюго считал устав кармелиток самым суровым: они должны были ходить босыми, носить нагрудники из ивовых прутьев и никогда не РАЗРЯЖАТЬСЯ. Что мы заменили словом \"РАЗРЯЖАТЬСЯ\"?": "Садиться.",
  "Витрувий приводит легенду, согласно которой жители одной области Греции выступили на стороне персов. Этим Витрувий и объясняет, почему ОНИ обречены стоять под ношей вечного искупления предательства. Назовите ИХ.": "Кариатиды.",
  "(pic: 20130769.jpg) Перед вами два отрывка из книги, выпущенной знаменитой художницей, и их перевод на русский язык. В обоих английских отрывках пропущено одно и то же слово. Напишите это слово.": "Imagine [имэджн].",
  "Юная героиня современного сериала, видя обложку известного произведения, предполагает, что это книга о крестьянах. Критикуя один из переводов этого же произведения, журналист Михаил Идов заявляет, что он способен вдохновить лишь на ограбление пивного ларька. О каком романе идет речь?": "\"Над пропастью во ржи\".",
  "Персонаж вселенной \"DC Comics\" [ди-си комикс] по прозвищу \"Пингвин\" создал огромную подпольную империю. В название вполне легального клуба, которым он владеет, входит слово европейского происхождения. Какое?": "Айсберг.",
  "Ночные перелеты в восточном направлении иногда называют рейсами ИХ. Чтобы предотвратить ИХ появление, свет можно направить на потолок. Назовите ИХ двумя словами.": "Красные глаза.",
  "[Ведущему: отточия в цитате игнорировать.] В 1965 году делегация Верховного Совета СССР посетила Японию. Назовите фамилию члена делегации, который впоследствии написал: \"Увидев в Хиросиме проект памятника простой японской девочке <...>, узнав ее историю, я испытал глубокое волнение\".": "Гамзатов.",
  "Действие романа Уиллы КЭсер происходит в США. Когда персонаж видит, как целуют руку в знак благодарности, ему кажется, что он перенесся на тот свет. Какие два слова мы заменили в предыдущем предложении?": "В старый.",
  "В матче между \"Пари Сен-Жермен\" и \"Валенсией\" атакующий полузащитник хозяев Хавьер ПастОре не угрожал воротам соперника, за что комментатор назвал Пасторе ТАКИМ. Напишите то, что является ТАКИМ в \"Париже\".": "[Слог] па.",
  "[Ведущему: в то время, как команды получают раздаточный материал, следует зачитать следующий текст: \"Уважаемые команды! Один из экземпляров раздаточного материала по истечении минуты вам будет необходимо сдать вместо ответной карточки. Поэтому на экземпляре раздатки обязательно укажите номер вашей команды и номер вопроса\".] (pic: 20130770.jpg) Все вопросы этого кроссворда - одинаковые, а ответы известны нам из источника 1991 года. Разгадайте этот кроссворд.": "1. Камни. 2. Небо. 3. Ветер.",
  "Одна сеть магазинов несла убытки из-за большого количества разбитых покупателями яиц. Для устранения причины было решено сделать упаковку ТАКОЙ. По имеющимся данным, самое ТАКОЕ море - у берегов Антарктиды. Какое - ТАКОЕ?": "Прозрачное.",
  "Генерал фон ЛЕттов-ФОрбек в своих мемуарах приводит случай, приключившийся в Африке во время охоты на буйвола. Оказавшись в какой-то момент на спине животного, с охотником СЛУЧИЛОСЬ ЭТО, после чего буйвол отвлекся, и его удалось застрелить. О запутанных обстоятельствах, при которых ЭТО СЛУЧИЛОСЬ с одним пассажиром, можно прочесть в другой книге. Какой?": "\"Жалобной\".",
  "Действие эпизода повести Максима Горького происходит на праздничном обеде. Чудовищных размеров осетрину, поданную к столу, один из гостей в шутку сравнивает с футляром. Напишите имя собеседника, к которому он при этом обращается.": "Иона.",
  "Эта компания была основана в 1994 году. В биографической зарисовке ее основатель признавался, что ему было \"интересно наблюдать, как поток заказов из тощего ручейка превращается в речку, потом в большую реку, и течет дальше...\". Назовите эту компанию.": "Amazon.com.",
  "[Ведущему: Предварительно потренироваться в прочтении последнего предложения. Оно должно звучать как гипнотическая установка, но не слишком акцентированно. :-)] В иконографической традиции этого персонажа было принято изображать в восточной одежде, поскольку считалось, что он прибыл из Азии. Согласно сайту ufolog.ru [уфолог точка ру], от имени этого персонажа образована фамилия Анатолия. Через минуту вы напИшете эту фамилию.": "Кашпировский.",
  "Игумен АгафАнгел, служивший в начале XXI века в нескольких приходах на севере Якутии, называл себя иеромонахом. Какие две буквы мы заменили в слове \"иеромонах\"?": "аэ.",
  "(pic: 20130771.jpg) Роберт СЕрбер предложил одно из кодовых имен в честь персонажа популярного фильма \"Мальтийский сокол\", которого вы видите на картинке. В какой стране закончил свой путь обладатель этого кодового имени?": "Япония.",
  "Герой Константина Арбенина воевал на Третьем Римском фронте, в Троянском Конном полку и ПОСАДИЛ ПЕЧЕНЬ под Вавилоном. Какое словосочетание мы заменили словами \"ПОСАДИЛ ПЕЧЕНЬ\"?": "Взял языка.",
  "<раздатка> ВЕНАРТПРОФ </раздатка> Герой Сигизмунда Кржижановского мечтает создать профсоюз \"ВенартпрОф\" для защиты прав безмолвных тружеников, не отдыхающих ни секунды. Догадавшись, от каких двух слов образовано название профсоюза, назовите этих тружеников словом греческого происхождения.": "Эритроциты.",
  "[Ведущему: не упоминать о том, что в цитате есть отточия.] Позднее он оправдывался: \"Не забывайте, что это было в канун Хэллоуина. На Среднем Западе, где прошло мое детство, в этот вечер разыгрывались разные шутки <...>, а мы, дети <...> бродили под окнами, пугая соседей привидениями\". Напишите его имя и фамилию.": "Орсон Уэллс.",
  "[Ведущему: прочитать слово \"хирамантия\" так, чтобы было ясно, что вторая гласная в нем - \"а\", а не \"о\".] Статья в журнале авиакомпании S7 [эс-сэвн] о столице республики называлась \"Увлекательная ХИРАМАНТИЯ\". Какое слово мы заменили словом \"ХИРАМАНТИЯ\"?": "Уфалогия.",
  "В 1910 году ОН язвительно сравнивал своих родителей, съездивших в Петербург, с пересаженными овощами. Напишите его фамилию.": "Пастернак.",
  "Автор вопроса ДЕЛАЛ ЭТО перед тем, как готовить рождественский пудинг. Один из пользователей сервиса \"Ответы.Мэйл.ру\" в шутку предложил ДЕЛАТЬ ЭТО с помощью енота. Какое устойчивое выражение мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Отмывать деньги.",
  "В числе известных самозванцев Википедия называет плантатора Олафа Нельсона, регбиста Брайана Лиму и сумотОри КонисИки. В предыдущем предложении мы изменили одно слово. Напишите его в первоначальном виде.": "СамоАнцев.",
  "По мнению поэта Андрея Усачева, испанские Доньи [ПРОПУСК] разбираются в апельсинах. Какое слово мы пропустили в предыдущем предложении?": "Хавроньи.",
  "Древнегреческий астроном ФилолАй полагал, что солнце тоже ДЕЛАЕТ ЭТО. Скромный лирический герой песни \"Лунная соната\", по собственному признанию, зимой и летом ДЕЛАЕТ ЭТО. Какие три слова, два из которых однокоренные, заменены словами \"ДЕЛАТЬ ЭТО\"?": "Светить отраженным светом.",
  "В китайской мифологии ЦИн нЯо - посланница Царицы Западного рая, которая приносит добрые вести и удачу. Заглавие какого произведения 1908 года переводится на китайский язык как \"Цин няо\"?": "\"Синяя птица\".",
  "В одном из первых ИКСОВ среди прочих фигурировали: антоним к \"меньше\", часть головы, ароматическое растение, волокно пальмы гомУти, река в России. Назовите ИКС словом из девяти букв.": "Кроссворд.",
  "<раздатка> ГРОЛАР </раздатка> Некоторые ученые считают, что глобальное потепление может привести к увеличению в Северной Америке популяции грОларов. Кто такие грОлары?": "Гибрид белого и бурого медведя.",
  "После начала Столетней войны в среде английской аристократии стал шире распространяться английский язык. В связи с этим историк Алессандра ПетрИна упоминает известную шутливую фразу. Напишите глагол, с которого начинается эта фраза в русском переводе.": "Простите.",
  "По мнению Сомерсета Моэма, чтобы хорошо питаться в Англии, нужно ДЕЛАТЬ ЭТО три раза в день. А где ДЕЛАЮТ ЭТО герои произведения 1863 года?": "На траве.",
  "По одной из версий, реки кипящей смолы, где мучаются грешники, появились в \"Божественной комедии\" после посещения Данте венецианской АЛЬФЫ. Назовите АЛЬФУ односложным словом.": "Верфь.",
  "В детстве ОН очень любил прятаться за ширмой, за которой в его семье устанавливали рождественскую елку. Прежде чем стать писателем, ему довелось побывать и актером, и изготовителем фейерверков. Назовите ЕГО.": "[Лаймен Фрэнк] Баум.",
  "Ослепший герой романа Боба Шоу попадает в тюрьму, окруженную разветвленной сетью болот. Планируя побег, он конструирует прибор, позволяющий ему видеть глазами птицы, которую он привязывает к своему плечу. Каким именем он называет эту птицу?": "Ариадна.",
  "(pic: 20130772.jpg) Название статьи, в которой можно найти эти изображения, состоит из трех слов. Эти же три слова входят в название известной картины. Назовите ее автора.": "[Сальвадор] Дали.",
  "Это устройство представляет собой систему приводов, управляемую дистанционно через пульт или мобильный телефон. Предметов, к которым крепятся приводы, должно быть не менее семи. Производитель гарантирует, что приводы работают в любую погоду, при этом исключается прилипание языка. Устройство получило название \"Электронный...\". Кто?": "Звонарь.",
  "Иосиф Сталин выбрал в качестве официального историографа Евгения ТАрле. Ученый согласился, но заявил, что хочет написать о Сталине в рамках большой трилогии: \"Петр Великий\", \"Кутузов\", \"Сталин\". Как заметил Юрий Поляков, эта хитрость позволила ТАрле прожить относительно спокойно вплоть до самой смерти в 1955 году. Какое животное Поляков при этом упомянул?": "Осла.",
  "[Ведущему: обязательно прочитать комментарий!] Австриец РОланд РАтценбергер погиб в субботу. А в воскресенье в рукаве комбинезона ЭТОГО ЧЕЛОВЕКА был найден фрагмент австрийского флага. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Айртон] Сенна.",
  "В 1915 году, когда Италия вступила в Первую мировую войну, студент Болонского университета Джулиано ГОзи, не будучи военнообязанным, пошел в армию добровольцем. Организация, основанная ГОзи в 1922 году, просуществовала более двадцати лет и во времена своего могущества насчитывала около восьми тысяч членов. Назовите эту организацию тремя словами, последнее из которых содержит дефис.": "Фашистская партия Сан-Марино.",
  "Персонаж Хуана ГалАна, выглянув в окно, видит полупересохшую речку и сожалеет, что ночью ИХ будет больше, чем звезд. Назовите ИХ.": "Комары.",
  "Герой Виктора Пелевина в шутку предполагает, что ОНО - это специальный железный манипулятор в виде огромной руки, который использовали при штурме замков для похищения сокровищ. Назовите ЕГО.": "Забрало.",
  "[Ведущему: обязательно прочитать комментарий!] (pic: 20130773.jpg) В фильме Ларса фон Триера Земле грозит уничтожение от столкновения с планетой Меланхолия. На розданной картинке вы видите позиции, которые обе планеты занимают по ходу движения друг к другу. Подзаголовок, который мы скрыли, совпадает с названием поэмы 1874 года. Напишите этот подзаголовок по-русски или по-французски.": "\"Пляска смерти\".",
  "В интервью перед чемпионатом мира Илья признавался, что командному взаимодействию зачастую мешает орнитофилия. Напишите фамилию Ильи.": "Новиков.",
  "В статье журнала \"Economist\" [экОномист] описываются компании малого бизнеса, которые не хотят терять свои налоговые льготы. Эти компании сравниваются с ИКСОМ. \"ИКС\" - это название магазина, где продаются в том числе и канцтовары. Какие имя и фамилию мы заменили ИКСОМ?": "Питер Пен.",
  "Лорд Китченер нанес сокрушительное поражение суданскому халифу и решил заново отстроить полностью разрушенную столицу Судана - Хартум. Он взял за образец план Чикаго с его прямыми и поперечными улицами, слегка его усовершенствовав. В результате вся столица Судана оказалась расчерчена [ПРОПУСК]. Заполните пропуск тремя словами.": "На британский флаг.",
  "В 1922 году Бертольт Брехт оставил в своем дневнике такую запись: \"За время моего девятилетнего пребывания... в аугсбургской гимназии <...> мне не удалось сколько-нибудь существенно способствовать умственному развитию моих учеников\". В этой цитате мы заменили одно слово. Какое?": "Учителей.",
  "Коллега автора вопроса, говоря о потере популярности некоего продукта, сравнил ИКС с высунутым от усталости языком. В известном произведении благодаря ИКСУ ваза снова оказалась целой. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Красный лепесток.",
  "В современной миниатюре житель России сравнивает американскую визу с НИМИ. Можно сказать, что ОНИ принадлежат губернатору Челябинской области Михаилу ЮрЕвичу. Назовите ИХ.": "Права на управление трактором.",
  "Хайнц МАйкснер, чтобы избежать столкновения, снял ветровое стекло и спустил шины кабриолета. Назовите двумя словами пункт его назначения.": "Западный Берлин.",
  "Остров ГородОмля на озере Селигер славится своим реликтовым хвойным лесом, а вот животный мир острова большим разнообразием не отличается. Назовите человека, посетившего этот остров в 1880-х годах.": "[Иван Иванович] Шишкин.",
  "По традиции, существующей почти 200 лет, каждый год в зале одного лондонского дома-музея накрывают пышный банкет. Этот зал называется так же, как зал в стокгольмском музее, посвященный событию 1974 года. Как именно?": "[Зал] \"Waterloo\".",
  "В одном рекламном ролике несколько человек в мотоциклетных шлемах подвешены вверх ногами и изображают ЭТО. Когда вместо обычных шлемов они надевают особые ударопоглощающие, то ЭТО перестает функционировать. Назовите ЭТО двумя словами.": "Колыбель Ньютона.",
  "Однажды император Юстиниан отправил в путь двух монахов, которые вернулись на родину с бамбуковыми тростями. Одна трость содержала ПЕРВЫЕ, другая - ВТОРЫЕ. И ПЕРВЫЕ, и ВТОРЫЕ можно назвать тремя словами, причем прилагательные в обоих случаях совпадают. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Семена тутового дерева, яйца тутового шелкопряда.",
  "Эрл Светшёрт, говоря о НЕМ, упоминает торнадо славы. После Второй мировой войны приказ о ЕГО увольнении из армии подписал Рональд Рейган. Назовите ЕГО.": "[Кларк] Гейбл.",
  "В произведении Фазиля Искандера питон промахнулся, пытаясь схватить кролика, из-за чего подвергся насмешке ближайшего удава. В результате, по словам автора, питон вынужден был СДЕЛАТЬ ВТОРОЕ, хотя намеревался СДЕЛАТЬ ПЕРВОЕ. Какое устойчивое выражение мы заменили словами \"СДЕЛАТЬ ВТОРОЕ\"?": "Проглотить обиду.",
  "Жители Уффингтона в средние века были уверены, что геОглиф \"Белая лошадь\" - это останки ЕГО. А кто ЕГО победил?": "Святой Георгий.",
  "Александр Генис отмечает, что в классической пьесе Чехова \"Вишневый сад\" погибает не кто-то из героев, а само ВРЕМЯ. Какое словосочетание мы заменили словом \"ВРЕМЯ\"?": "Место действия.",
  "<раздатка> лотоф </раздатка> Внимание, слово \"АЛЬФА\" в вопросе - замена. Американская группа \"Breaking Benjamin\" [брэйкин бэнжамин], очень популярная за рубежом, тем не менее, никогда не давала концертов в Европе. В объяснении причины этого нередко упоминают АЛЬФУ, которая есть у фронтмена группы. Друг автора вопроса, с недоверием относящийся к одной из отечественных компаний, добавляет к АЛЬФЕ буквосочетание \"лотоф\". Какой неологизм у него при этом получается?": "Аэрофлотофобия.",
  "В статье, посвященной творчеству Мусоргского, говорится: \"Оркестр Мусоргского звучит ТАК. Его малозвучие вызывает подчас желание увеличить количество голосов, или добавить оркестровые ярусы, или ввести более яркие тембры\". Какое семибуквенное слово мы заменили словом \"ТАК\"?": "Скромно.",
  "Принявшие полное посвящение наставники катАрской ереси скрывались от инквизиции в лесу. Заниматься там сельским хозяйством было невозможно, а охота для посвященных была недопустима по религиозным соображениям. По одной из версий, некое произведение описывает эти исторические события. Назовите это произведение.": "\"Красная Шапочка\".",
  "Цель одной бесплатной компьютерной игры - развитие студии по разработке компьютерных игр. Одной из главных помех в игре являются ИКСЫ. Михаил Таль получил прозвище \"ИКС\" за авантюрный стиль. Назовите ИКСА.": "Пират.",
  "В одном фантастическом сериале сознание героя после смерти загружается на специальный сервер, что позволяет ему общаться со своей девушкой с помощью телефона. В какой-то момент телефон разбивается, однако ситуацию удается исправить, после чего герой замечает: \"Не беспокойся, я ведь на НЕМ\". Назовите ЕГО одним словом.": "Облако.",
  "По ЕГО периметру расположены 36 колонн. В одной постапокалиптической игре в НЕМ обосновалась банда работорговцев. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Мемориал Линкольна.",
  "Гиляровский назвал ЕЕ сухопутным Стиксом, по которому Хароны со штыками переправляли в ад души грешников. ОНА изображена на картине 1892 года. Назовите ЕЕ.": "Владимирка.",
  "<раздатка> - ...? - About one dollar. </раздатка> Исландия сильно пострадала от мирового экономического кризиса 2008 года. На один вопрос исландцы иронично отвечали: \"About one dollar!\" [эбаут уан долла] (\"Примерно один доллар\"). На самом деле правильный ответ на этот вопрос состоит из одного слова. Напишите его.": "Рейкьявик.",
  "Внимание, в вопросе есть замена. В статье Википедии приводится цитата из послания к Богу, в котором художник утверждает, что по-прежнему нуждается в религии, поэтому ночью выходит из дома и рисует звезды. Какое короткое имя мы заменили в предыдущем предложении?": "Тео.",
  "Принцип действия некоторых ИКСОВ позаимствован у цветка или у веера. Людей, живших в других ИКСАХ, в католической традиции называли инклУзи. Какое слово мы заменили ИКСОМ?": "Затвор.",
  "В произведении Нила Геймана волшебница, стоя на крыше, плавным движением оторвала АЛЬФУ и спрятала в ладони. Когда же героиня открыла ладонь, то там уже была не АЛЬФА, а БЕТА. АЛЬФА присутствует на БЕТЕ, выпущенной в 2009 году. Что мы заменили словами \"АЛЬФА\" и \"БЕТА\"?": "Луна, монета.",
  "Римский император ОтОн после поражения в одной из битв гражданской войны совершил самоубийство, желая прекратить кровопролитие. Перед смертью он заявил, что \"справедливее умереть ТАК, чем ЭТАК\". Какие три слова мы заменили словом \"ТАК\", а какие - словом \"ЭТАК\"?": "Одному за всех, всем за одного.",
  "(pic: 20130774.jpg) Перед вами эмблема ежегодного фестиваля в Калгари. Назовите несклоняемым словом один из пунктов программы фестиваля.": "Родео.",
  "Герой сериала рассказывает друзьям, что встретил старую знакомую. Они наперебой пытаются угадать, что это была за девушка, вспоминая ситуации из прошлого. В итоге герой замечает, что, похоже, он встречался с АЛЬФАМИ. Ева Габриэльссон заявила, что сможет дописать четвертую АЛЬФУ. Назовите АЛЬФУ как можно точнее.": "Книга Стига Ларссона.",
  "В начале произведения 1998 года у заглавной героини крадут мотороллер. Напишите имя этой героини.": "Лола.",
  "Героиня повести \"Завтра была война\" упрекает своих товарищей в равнодушии и говорит: \"Может, у нас и вправду [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО]?\". Эти же четыре слова являются заголовком статьи о достижениях в области здравоохранения. Напишите эти четыре слова.": "Вместо сердца - пламенный мотор.",
  "[Ведущему: \"//\" отмечены смысловые паузы.] \"Порошок\" - это небольшое стихотворение с количеством слогов по строкам 9-8-9-2. Вторая и четвертая строки рифмуются. Закончите следующий порошок одним существительным: Какое море // дорогая // Мы в отпуск едем // по грибы // И наслаждаемся закатом ...": "ГубЫ.",
  "В 1936 году с поезда \"Париж - Москва\" сошел человек с пробирками в кармане. Статья об этом человеке утверждает, что из этих пробирок пошло всё \"Советское\"... Что?": "Шампанское."
}