{
  "Внимание, вопрос номер один. Ответьте двумя словами, какое название носит вышедшая в 2008 году автобиографическая книга итальянского голкипера БуффОна.": "\"Номер один\".",
  "Назовите фамилию братьев, которые в 1911 году рассыпали несколько ведер гвоздей на дороге Париж - КлермОн-ФеррАн.": "Мишлен.",
  "В одной новелле Вашингтон Ирвинг утверждает, что природа создала людей разных национальностей для разных видов работы. Например, во Франции все чистильщики сапог - жители Савойи, в Англии никто не умеет носить портшезы лучше ирландцев. Жители какой страны, по мнению Ирвинга, созданы для того, чтобы работать в гостиницах?": "Швейцария.",
  "Жорж ДандЕн - персонаж пьесы Мольера, стремившийся попасть в высшее общество и в итоге поплатившийся за это. Крылатой стала фраза из пьесы - \"Ты этого хотел, Жорж Данден!\". Хотя в пьесе эта фраза звучит немного по-другому. Как именно?": "\"Вы этого хотели, Жорж Данден!\".",
  "В 1881 году президент США Джеймс Гарфилд был тяжело ранен. Президента принесли в больницу и положили на кровать, чтобы достать застрявшую пулю. Чтобы найти пулю, принесли металлоискатель, но он оказался бесполезным. Почему?": "Кровать [на которой лежал Гарфилд] была железной.",
  "Назовите любимое занятие персонажа одного мультсериала по прозвищу \"Луи 88 пальцев\".": "Игра на пианино.",
  "О ком Достоевский писал так: \"Ведь у него только и свету, что у московских хорошего круга - не к народу же он пойдет. А так как московские его отвергли, то значит \"свет\" означает здесь Европу. За границу хочет бежать\"?": "Чацкий.",
  "Какое слово мы пропустили в отрывке из газетной статьи 1889 года: \"Мистер Эдисон провел две бессонные ночи, отыскивая [ПРОПУСК] в своем фонографе, - это выражение означает решение сложной проблемы...\"?": "\"Жучка\".",
  "Бродя в замешательстве по замку Дракулы, Джонатан Харкер, персонаж романа Брэма Стокера, говорит, что испытывал подобные ощущения и на родине. Где именно?": "В [Хэмптон-Кортском] лабиринте.",
  "В вопросе есть замена. Купив бутылку с соком, автор вопроса увидел надпись \"Жизнь - хорошая штука, ЧТО НИ ГОВОРИ\". Какие три слова мы заменили словами \"ЧТО НИ ГОВОРИ\"?": "\"Как ни крути\".",
  "В прошлом кореянки почти всё время проводили дома или в саду. Если им очень хотелось посмотреть, что творится снаружи, они иногда использовали одно устройство. Какое?": "Качели.",
  "В 1930-х годах в Москве была введена необычная повинность: каждое московское учреждение должно было два раза в месяц предоставить свой грузовик одной организации. Чем занималась эта организация?": "Строительством метро.",
  "Во Франции ИХ называют тефлоновыми, потому что к НИМ не \"прилипают никакие пороки общества\". Чаще ИХ называют словосочетанием, автор которого - ясновидящая Нэнси Тэпп, написавшая книгу о том, как цвет ауры влияет на судьбу человека. Назовите это словосочетание.": "Дети индиго.",
  "Пост перед Петровым днем иногда называли так же, как место действия и первое слово названия романа советского писателя. Назовите этот роман.": "\"Петровка, 38\".",
  "По мнению американского просветителя и демократа Томаса Пейна, ОН - король Америки. С каким элементом упряжи ЕГО сравнивают в русской пословице?": "Дышло.",
  "По мнению автора \"Краткого оперного словаря\", в одной опере главный конфликт произведения является одним из проявлений феодальной междоусобицы, препятствующей единству Италии. Назовите любую из фигурирующих в названии оперы фамилий.": "Монтекки, Капулетти.",
  "ЕГО можно увидеть на знаке \"Железнодорожный переезд без шлагбаума\". Назовите русского писателя, который вынес ЕГО в название своего романа.": "Тургенев.",
  "Закончите одним словом отрывок из статьи в газете \"Время новостей\": \"2 мая 1982 года английская атомная подлодка \"КОнкуэрор\" потопила аргентинский крейсер \"Генерал Бельграно\". 4 мая аргентинская авиация уничтожила английский эсминец \"Шеффилд\". Возможности мирного решения конфликта были...\".": "\"... торпедированы\".",
  "Персонаж одного романа называет свою мать-банкиршу почти так же, как одного древнего бога. Назовите этого бога.": "Мамона.",
  "ОНА - русская мера площади сенокосных угодий, которая в словаре мер находится между словами \"контАрь\" и \"кор\". Назовите ЕЕ.": "Копна.",
  "Согласно книге \"Законы Мерфи для медиков\", существует два вида лейкопластыря. Назовите оба вида.": "\"Первый невозможно приклеить, второй невозможно оторвать\".",
  "[Ведущему: выделить интонацией слово \"замахнулся\".] Адриан Хилтон, замахнувшись на рекорд, на протяжении почти пяти суток декламировал... Кого?": "Шекспира.",
  "В вопросе есть замена. Средневековый философ Ибрагим бен НаззАм, желая выразить мысль, что он выдвинул против оппонента сильный аргумент, аллегорически заявил, что вытащил из своей головы БАЙДАРКУ. Какое слово мы заменили на БАЙДАРКУ?": "Ладья.",
  "Вот иллюстрация к одному экономическому закону: в 1923 году в Болгарии на рынке появились модные тогда алюминиевые ложки. А что практически исчезло на рынке?": "Алюминиевые монеты.",
  "В одном романе упоминается котенок по имени Смайлик. Назовите его редкую породу.": "Чеширская.",
  "В 1996 году журнал \"Nature\" [Нэйчер] написал о МЭган и МОраг. Но более известна та, о ком \"Nature\" написал через год. Назовите ее имя.": "Долли.",
  "Обвинения, выдвинутые Цицероном против Марка Антония, называют словом, образованным от имени другого правителя. Назовите это имя.": "Филипп.",
  "Один из героев романа \"Моби Дик\" - сын туземного вождя, ставший гарпунёром. Каким титулом Мелвилл называет этого персонажа?": "Принц Уэльский.",
  "Согласно известному произведению, ОНА побывала в трех европейских столицах, российском областном центре, на азиатском полуострове, а также в несуществующем городе, придуманном русским писателем. Назовите соединенного с НЕЙ знатока.": "Ишак.",
  "Производство советской подводной лодки К-222 обошлось очень дорого, поэтому она получила прозвище в честь пушкинской героини. Какой?": "Золотая рыбка.",
  "Какое знаменитое произведение по-польски называется \"МЕндзынародУвка\"?": "Интернационал.",
  "В фильме \"Матрица\" главного героя Нео, собирающегося переместиться в новую для него реальность, в одном эпизоде сравнивают с англичанкой, а в другом - с американкой. Назовите обеих.": "Алиса и Дороти.",
  "По словам Дмитрия Мартынова, когда царит ОН, у нас наступают собачьи холода. Назовите ЕГО.": "Сириус.",
  "В начале XX века вратарем \"Челси\" был двухметровый Билл Фолк, весивший 150 килограммов. Тренер \"Челси\" стремился к тому, чтобы Фолк выглядел как можно более внушительным, и поэтому на домашние матчи выбирал самых маленьких ИХ. А что ОНИ делали?": "Подавали мячи.",
  "Имя героя этого романа можно перевести как \"вне закона\". И действительно, с законом отношения у него не лучшие, и вообще, герой - тот еще фрукт. Назовите этот роман.": "\"Заводной апельсин\".",
  "В статье на сайте \"Зооклуб\" рассказывается как о характере скотч-терьеров, так и об их внешнем виде. Называется статья \"Скотч-терьер - ИКС и ИГРЕК\". Назовите ИКС и ИГРЕК в любом порядке.": "Интерьер, экстерьер.",
  "В русском переводе одного из произведений Филипа Дика есть фраза, в которой противопоставляются землянин и марсианин. Назовите эту фразу.": "\"Что землянину здорово (хорошо), то марсианину - смерть\".",
  "Назовите человека, родившегося в 1960 году в Малаге, который недавно заявил: \"Я ненавижу Кота в сапогах, потому что женщины полюбили его больше, чем меня\".": "Антонио Бандерас.",
  "Недавно один варшавский ксёндз прославился своей проповедью. Правда, ее слова не всегда можно было расслышать, потому что некоторые прихожане слишком сильно шумели. В каком городе родился человек, которому ксёндз посвятил эту проповедь?": "Ассизи.",
  "Героиня романа \"Виконт де Бражелон\" укоряла свою подругу маркизу де Бельер в том, что она уступила любви Фуке, первого богача Франции. С каким персонажем древнегреческих мифов героиня сравнила маркизу?": "Даная.",
  "Очевидно, подопечные Гуса Хиддинка и Алексея Михайличенко в раннем детстве усвоили предостережение классика русской литературы, сделанное 75 лет назад. Назовите заглавного персонажа произведения, в котором это предостережение звучит.": "Бармалей.",
  "Испанский святой Хуан де Диос прославился своими добрыми делами. Закончите двумя словами его мысль: \"Глупо жить бедным, но еще глупее...\".": "\"... умереть богатым\".",
  "В произведении Киарана Карсона у изображенного на картине мужчины на подбородке появилась царапина. Герой произведения не верит в реальность происходящего, но, коснувшись царапины, обнаруживает у себя на пальце кровь. В день какого святого это произошло?": "Святого Фомы.",
  "Герой Катерины Врублевской утверждает, что бесстыжий ОН - это человек, который соблазнил девушку, заманил к себе, раздел и сделал из девушки ЕЕ. Назовите ЕГО и ЕЕ.": "Художник, натурщица.",
  "Каким длинным словом режиссер Эльдар Рязанов называл свои короткие стихотворения?": "Короткометражки.",
  "Каково предназначение электронного устройства под названием \"РадАргОльф\"?": "Искать мячики для гольфа.",
  "В конце XV века на реке Неглинке неподалеку от Пушечного двора была основана слобода. То, что через некоторое время появилось в слободе, дало название улице. Какой улице?": "Кузнецкий мост.",
  "Однажды жена герцога Морица Саксонского, известного ловеласа, застукала его январской ночью, когда он тащил на плечах к себе в апартаменты очередную фрейлину. А почему он тащил ее на плечах?": "Чтобы она не оставила следов на снегу.",
  "В Венесуэле используется единица объема, примерно равная 0,17 литра. Название какого инструмента образовано от того же корня, что и название этой единицы?": "Секстант.",
  "Эта опера, написанная в начале 1940-х годов, состоит из 13 картин. Первые семь посвящены ЕМУ, а следующие шесть - ЕЙ. Назовите ЕЕ и ЕГО.": "Война и мир.",
  "Что добывают в кубинском городке Эль-КОбре?": "Медь.",
  "Гроссмейстер Светозар Глигорич был очень доброжелательным человеком. Неслучайно его книга называется \"Играю против НИХ\". ОНА - прозвище персонажа детской книги. Назовите ИХ.": "Фигуры.",
  "Героиня одной песни вспоминает счастливые дни жизни с любимым. На каком этаже они жили?": "На седьмом.",
  "Олимпийские игры в Амстердаме прошли в 1928 году. Первые Паралимпийские игры были проведены позже. Однако один раз летние Паралимпийские игры были проведены в Нидерландах. В каком году?": "1980.",
  "Герой \"Калевалы\" кузнец Ильмаринен, потеряв жену, поступил так же, как ИКС, но оказался менее удачлив. Как звали жену ИКСА?": "Галатея.",
  "В книге Хольма ван Зайчика описывается империя Ордусь, возникшая в результате объединения Руси и Золотой Орды. Одним из шлягеров второй половины XX века в Ордуси была песенка, в которой говорилось о том, что улусы Ордуси навсегда объединились. Назовите первые два слова этой песенки.": "Союз нерушимый.",
  "С каким объектом журналистка Мирослава Наумова сравнила бюджет Большого Адронного Коллайдера?": "Черная дыра.",
  "Название сети киосков фастфуда в Санкт-Петербурге состоит из одного десятибуквенного неологизма. Последние четыре буквы в этом слове - \"ежка\". Назовите первые шесть букв этого слова.": "Быстро.",
  "Что в жизнеописании святого Григория, датированном XII веком, описывается как \"место уединения, где можно без помех читать таблички\"?": "Туалет.",
  "Автор украинских субтитров к знаменитому советскому фильму наделил немецкую актрису французским именем и огнестрельно-оружейной фамилией. Назовите эти имя и фамилию.": "Мари Курок.",
  "Назовите имя и фамилию человека, которого, согласно одному не слишком достоверному источнику, однополчане называли \"тощим тигром\".": "Лев Толстой.",
  "В Шведской армии пытались ввести ТАКИЕ войска, но успеха не добились. Назовите два субъекта Российской Федерации, на территории которых находится ТАКОЙ остров.": "Москва и Московская область.",
  "В одном учебнике географии сказано, что один европейский горный хребет тянется вдоль НЕГО. От НЕГО образована часть фамилии великого военачальника. Назовите этот горный хребет.": "Апеннины.",
  "По легенде, на этом месте НинО КаппадокИйская сотворила молитву, и языческие идолы были разрушены. Значительная часть действия какой поэмы происходит на этом месте?": "\"Мцыри\".",
  "В журнале \"Популярная механика\" про НИХ написано: \"ОНИ должны плакать. Плакать белыми тягучими слезами, раз в пять дней. Иначе мы не сможем ездить\". Назовите ИХ сложным словом.": "Каучуконосы.",
  "В чикагском небоскребе \"Сирс Тауэр\" ИХ 106. 16 из них - двухэтажные. Назовите ИХ.": "Лифты.",
  "Пушкин писал о Крылове: \"Я назвал его представителем ЭТОГО - не ручаюсь, чтоб он отчасти не вонял: в старину наш народ назывался смерд\". Какие слова Пушкина мы заменили на ЭТО?": "Дух русского народа.",
  "Рассказывают, что Кришна однажды дал девушке, которая никак не могла выйти замуж, зонтик - чтобы ее кожа побелела. И девушка вышла замуж. А святой Николай Барийский однажды дал девушке, которая никак не могла выйти замуж, другой предмет. Что было внутри этого предмета?": "Золото.",
  "\"Всякий раз, как я погружаю живое существо в купель жгучего страдания, я говорю себе: на этот раз я выжгу из него все звериное...\". Назовите фамилию изгнанного из Лондона человека, который произносит эти слова.": "Моро.",
  "ОН - название детективного рассказа Стива Аллена, в котором киномеханик доводит до самоубийства человека, отбившего у него возлюбленную. В ЕГО название входит числительное. Какое?": "Двадцать пятый.",
  "В 1949 году 22-летний Станислав Генрихович НейгАуз великолепно выступил на всесоюзном отборе на Международный конкурс имени Шопена. Четыре маститых пианиста отметили, что не слышали лучшей игры. Трое из них - Яков Зак, Евгений Малинин и Святослав Рихтер. Назовите имя и фамилию четвертого.": "Генрих Нейгауз.",
  "В голландских натюрмортах ОНИ символизировали превратность мира, а также мудрость, благоразумие, медлительность. Известна история о двухдневном мониторинге предложения ИХ. Назовите ИХ.": "Раки.",
  "Рассказывают, что однажды некий монах поведал 70-летнему Римскому Папе Бенедикту XIV, что антихрист уже на земле и ему три года от роду. Папа с облегчением вздохнул... Почему?": "Когда антихрист вырастет, это будет проблемой для другого Папы.",
  "В основе сюжета одной серии сериала \"Звездные врата\" - закрытие секретного проекта. В начале серии показывают работу ИКСА. ИКС - персонаж другого сериала о мутантах. Назовите этого персонажа.": "Шредер.",
  "В вопросе словами \"оловянный слон\" мы заменили два других слова. Древнескандинавские поэты называли виселицу \"ОЛОВЯННЫЙ СЛОН\". Судьбу какого города решило использование ОЛОВЯННОГО СЛОНА?": "Троя.",
  "Сборная Перу под руководством бразильского тренера ДидИ играла очень успешно и порвала немало сильных соперников. Диди в Перу пользовался всеобщим уважением, и президент Перу предложил Диди порвать ЭТО. Назовите ЭТО двумя словами.": "Бразильский паспорт.",
  "ЭстАш де Сен-Пьер склонил голову. АндрЕ д'Андр и Жан ди ФиЕнн закрыли лица руками. Братья ВиссАн готовы поддержать и взбодрить остальных. Какой предмет держит в руках Жан д'Эр?": "Ключ.",
  "Этим словом называется русская мера вместимости вина. Этим же словом называется своеобразная мера длины, равная, как правило, двум или трем ИМ. Назовите ИХ.": "Слоги.",
  "У Леонкавалло есть опера под названием \"Жизнь Латинского квартала\". Более известна другая опера на этот же сюжет. Как она называется?": "\"Богема\".",
  "На одном надгробии можно было увидеть изображение животного и стихи поэта Симонида: \"Из зверей я - самый сильнейший, из людей сильнее всех тот, Кого я стерегу здесь в каменном гробе\". Кто этот человек?": "[Спартанский царь] Леонид.",
  "[Ведущему: четко прочитать слово \"Корсо\"!] На одной фотографии Валерий Сюткин был запечатлен со своей любимицей, которую зовут КОрсо. Героиня рассказа русского писателя тоже могла бы носить имя Корсо. Как расшифровывается имя любимицы Сюткина?": "Коричневая собака.",
  "Бога мертвых Осириса изображали с опахалом в руках. Для чего именно предназначено это опахало?": "Отгонять мух.",
  "ЕГО имя не означает \"победитель\", как поначалу подумал автор вопроса. Но ОН подарил победу сразу двум актерам, один из которых Роберт де Ниро. Назовите ЕГО имя и фамилию.": "Вито Корлеоне.",
  "Во время ввода советских войск в Прагу жители чешской столицы изменили внешний вид памятника Яну Гусу, что уподобило чешского национального героя древнегреческой богине. Какой?": "Фемида.",
  "Что надо было сделать ученику бурсы, чтобы выполнить распоряжение преподавателя \"Вались дерево на дерево!\"?": "Сесть.",
  "Назовите прозвище американского баскетболиста Бена Уоллеса.": "Биг Бен.",
  "Когда в 1516 году \"ЕЕ\" издавали, то старались обойтись без опечаток. Но это желание, разумеется, оказалось ЕЮ. Назовите ЕЕ.": "Утопия.",
  "В каком месяце встретились персонажи рассказа Генри Джеймса \"Зверь в чаще\" Джон Марчер и Мэй Бартрем?": "Апрель.",
  "Героем одного мультсериала является ожившая мумия египетского фараона. Другие персонажи сериала иногда называют героя так же, как мальчика, персонажа сказки советского писателя. Назовите имя этого мальчика.": "Тутти.",
  "Телекомментатор Григорий Твалтвадзе считает, что обязан был выбрать себе именно эту профессию по двум причинам. Назовите обе эти причины.": "ТВ, ТВ.",
  "Герой юмористического романа Жвалевского и Мытько применил, по словам авторов, несколько рукописных оборотов. Как чаще называют такие обороты?": "Непечатные.",
  "По традиции, моряк, пересекая экватор, должен выпить две порции жидкостей. Первая жидкость - ром. Назовите вторую двумя словами.": "Морская вода.",
  "В одной из методик обсуждения в фокус-группах дискуссия начинается с широкой темы (например, с обсуждения большой категории товаров). Затем тематика постепенно сужается - например, обсуждаются товары конкретной марки. Эта методика получила название от головного убора литературного персонажа. Назовите этого персонажа.": "Железный дровосек.",
  "ОН должен состоять из трех слогов. ОН не должен быть украинским, а должен быть русским. Наконец, ОН должен что-то отдаленно напоминать, желательно что-то военное. Эти советы были даны в конце 1970-х годов в Англии известному человеку. Какой вариант, руководствуясь данными принципами, выбрал этот человек?": "Суворов.",
  "Какие два слова мы заменили словами \"пропуск\" и \"новыйпропуск\" в эпиграмме Ричарда Гарнета \"На ученую красавицу\"? \"Дафна, страсти избегая, навсегда осталась ПРОПУСК. А красавица другая нынче стала НОВЫЙПРОПУСК\".": "\"... лавром...\", \"... бакалавром\".",
  "Персонаж Жвалевского и Мытько по имени Дубль Дуб похвастался, что уже выучил цифры. Но на вопрос \"Сколько будет два плюс восемь?\" ответить не смог, так как именно эту цифру, по его словам, еще не выучил. Что он не выучил?": "Плюс.",
  "Статья в журнале \"Популярная механика\" сообщает, что в фильме \"2012\" изображено самое сильное цунами в истории кинематографа. Каким фразеологизмом заканчивается цитата из статьи: \"На его фоне волны из фильмов \"Столкновение с бездной\", \"Посейдон\" и \"Послезавтра\" покажутся...\"?": "\"... бурей в стакане\".",
  "В романе \"Альтист Данилов\" спортсмен-профессионал атакует выпущенного на арену быка, но бык не проявляет никакого интереса к происходящему. Описывая эту сцену, автор романа упоминает название фрукта. Какого?": "Груша.",
  "В вопросе есть замена. Сальвадор Дали, по словам его биографа, пытался добиться бОльшей правдивости при помощи линзы от фотоаппарата. Какое слово мы заменили на \"правдивость\"?": "Объективность.",
  "Биография этого уроженца Тамбовской губернии вышла в серии \"Жизнь замечательных людей\" только в 2008 году. Что он начал делать в 1890 году?": "Выпускать серию \"Жизнь замечательных людей\".",
  "В юмористическом романе Жвалевского и Мытько героиню спасает китайский дракон, который часто приходит на помощь в чрезвычайных ситуациях. Как его зовут?": "Шой-Гу.",
  "[Ведущему: поскольку вопрос очень простой, после слова \"волчица\" надо быстро сказать \"время\" и нажать кнопку.] На гербе какого футбольного клуба, название которого состоит из четырех букв, изображена волчица?": "\"Рома\".",
  "Автор сразу предупреждает, что почти наверняка версия, изложенная в вопросе, не имеет никакого отношения к действительности. Так что прошу не жаловаться. На одном сайте автор обнаружил оригинальную версию происхождения этого слова. Якобы слово \"секс\" на одном из языков народов России означает \"грязь\". А этим словом называется дятел, потому что он очищает дерево от грязи (то есть от вредителей). Назовите это слово.": "Сексот.",
  "В словаре русских синонимов в качестве синонима слова \"ТАКОЙ\" приводится слово \"мнимый\". Джером К. Джером упоминает женщину-убийцу, которая много лет пытается смыть кровь со своих ТАКИХ рук в ТАКОЙ чаше. Какое слово мы заменили словом \"ТАКОЙ\"?": "Призрачный.",
  "Каким именем близкие и друзья называли жену Андрея Белого Анну Тургеневу?": "Ася.",
  "Как сейчас называется географический объект, который раньше носил название, образованное от тюркского слова \"йай\", что значит \"широкий, разливающийся\"?": "Урал.",
  "Ферму неподалеку от новозеландского городка МАтамАта, где снимался \"Властелин колец\", переименовали в ХоббитОн. А в какой стране можно встретить автобусы, которые вполне официально называются \"бильбОбусы\"?": "В стране Басков.",
  "Закончите двумя словами посвящение ко второй книге \"Винни-Пуха\": \"Ты дала мне...\".": "\"... Кристофера Робина\".",
  "Назовите человека, которого испанцы в 1950-х годах называли \"КанонсИто\" - \"пушечка\".": "Пушкаш.",
  "Деревообрабатывающее предприятие в городе Подпорожье называется так же, как и знаменитое музыкальное произведение, впервые поставленное в 1915 году в Вене. Как?": "\"Сильва\".",
  "Героиня Виктории Токаревой утверждала, что полностью доверяет только одному мужчине - щекастому и длинноволосому. Назовите его фамилию.": "Франклин.",
  "В США выпускается необычная стиральная машина на батарейках. Свою работу она выполняет меньше чем за минуту. Эта машина могла бы пригодиться более чем половине россиян, имеющих высшее образование. Назовите литературное произведение 1815 года, в названии которого упоминается то, что стирает эта машина.": "Мартышка и очки.",
  "Победный гол в матче \"Локомотив\" - ЦСКА, возможно, был забит из офсайда. По словам журналиста Сергея Новикова, судьбу этого матча, как и судьбу многих шахматных партий, решил ОН. Назовите ЕГО.": "Флажок.",
  "После того как герой Агаты Кристи взял в руки этот инструмент, его жена язвительно пообещала ему достать кокаин. Назовите этот инструмент.": "Скрипка.",
  "Было трудно точно определить болезнь ЭТОГО ЧЕЛОВЕКА. Он просил лекарств, и лечащий врач МовиллЕн выписывал ему всевозможные снадобья и назначал процедуры. Однако предписания выполнялись неаккуратно, больной мучительно пытался понять, что происходит у него внутри, сам у себя щупал пульс и внушал мрачные мысли. Назовите фамилию этого больного.": "Мольер.",
  "Английский экономист XVII века Уильям Петти писал, что Голландия ввозит из Вест-Индии сахар, из Англии - олово и шерсть и так далее. А что, по словам Петти, являлось главным предметом ввоза в Голландию из России?": "Конопля.",
  "Герой романа Михаила Шишкина \"Венерин волос\" работает переводчиком при иммиграционном чиновнике, который решает, пустить в Швейцарию потенциального беженца или не пустить. Какое имя дал автор этому чиновнику?": "Петер.",
  "Закончите фразу одной из героинь сериала \"Секс в большом городе\": \"Чтобы познакомиться с идеальным мужчиной, надо сначала его...\".": "\"... родить\".",
  "В одной ирландской песенке поется о еврейском торговце из Дублина, который повесил над своим магазином вывеску на иврите и был немедленно арестован. Почему?": "Англичане решили, что надпись на вывеске сделана на запрещенном тогда гэльском языке.",
  "Лев Троцкий очень ругал произведения Корнея Чуковского. В одной из статей Троцкий несколько раз восклицает в адрес Чуковского: \"ИКС и ИГРЕК\"! Возможно, Чуковский хорошо запомнил эти слова. Что мы заменили на ИКС и ИГРЕК?": "Стыд и срам.",
  "ИХ стилизованное изображение можно увидеть на эмблеме Почты России. На Юпитере ОНИ намного мощнее и ярче, чем на Земле. Назовите ИХ.": "Молнии.",
  "Человеческие тела на портретах Рубенса иногда кажутся живыми. Современник и коллега художника Гвидо Рени даже подозревал Рубенса в том, что он ДЕЛАЕТ с красками ЭТО. Во времена Рубенса в подобных действиях часто обвиняли многих людей. Что, по мнению Рени, делал с красками Рубенс?": "Смешивал их с кровью.",
  "В известном произведении события разворачиваются вокруг ответа на мадагаскарскую загадку \"Кость белая прибыль в будущем сулит\". Кто сулит прибыль в конце этого произведения?": "Курочка Ряба.",
  "Один из видов ящериц по-латыни называется laudakia stellio [лаудАкиа стЕллио]. Что сделал с этой ящерицей в конце XVII века градоначальник города Гданьска?": "Поместил ее на небо.",
  "У футбольной команды \"Ноттингем Форест\" два принципиальных соперника. Один из них - другая ноттингемская команда \"Ноттс Каунти\". В каком городе, расположенном примерно в 25 километрах от Ноттингема, базируется вторая команда?": "Дерби.",
  "В названии этой профессии на разных языках чувствуется влияние климата. На иврите представителей этой профессии называют \"сандлАр\". Как их называют в России?": "Сапожник.",
  "Персонажи юмористического рассказа Ивана Матвеева - Ахиллес и Черепаха. Ахиллес дарит Черепахе ценный сувенир из захваченной Трои, но просит никому его не отдавать. Черепаха клянется, что скорей с ней заговорит ОНО, чем она расстанется с сувениром. Какое слово мы заменили на \"ОНО\"?": "Полено.",
  "По одной из версий, ОН потерпел неудачу, потому что увидел одно из мертвых тел, набросился на него и позабыл о данном ЕМУ поручении. Назовите того, кто ЕГО послал.": "Ной.",
  "Историки отмечают, что на территории Московской области бОльшая часть ИХ относится к периодам нестабильности - Смутному времени и началу XX века. В известном произведении благодаря одному из НИХ удалось избежать продажи собаки, кстати, тоже на территории Московской области. Назовите ИХ.": "Клады.",
  "Лучшему молодому спортсмену Австрии вручается приз \"Золотой ИКС\". Корень слова \"ИКС\" - китайского происхождения. Что такое ИКС?": "Чайник.",
  "\"Часов однообразный бой, томительная нОчи повесть!\" - так начинается стихотворение Тютчева под названием \"ОНА\". Рекламный слоган одного из производителей женского нижнего белья гласит: \"Подари ему ЕЕ\". Назовите ЕЕ.": "Бессонница.",
  "В 1856 году английский фрегат \"Винчестер\" в поисках кораблей противника открыл бухту, которая, по некоторым данным, до этого не была известна европейцам. Англичане не стали закрепляться в этой бухте, о чем впоследствии сожалели. Упомянутый выше противник основал в этом месте город, назвав его достаточно претенциозно. Как?": "Владивосток.",
  "Музей Изабеллы Гарднер в Бостоне традиционно предоставляет бесплатный вход определенной категории посетителей. Впрочем, от этого доходы музея уменьшаются ненамного. А вот если музей Соломона Гуггенхейма предоставит аналогичную льготу, это решение может дать повод порассуждать о евреях, которые помогают только своим. Кто имеет право на бесплатный вход в музей Изабеллы Гарднер?": "Обладательницы имени Изабелла.",
  "В одном произведении разбогатевшие на банковских операциях супруги назвали свою яхту словом греческого происхождения, потому что она была очень подвижна и маневренна. Догадавшись, с каким банком имели дело супруги, напишите название яхты.": "Сперматозоид.",
  "В вопросе есть замена. Актриса Мария Берсенева в одном из интервью рассказала, что \"в детстве падала с велосипеда, рукой выбивала стекла\", ей \"зашивали порезы без наркоза\" - в общем, она была \"Маргаритой\". Какие два слова мы заменили словом \"Маргарита\"?": "Кровавая Мэри.",
  "Цитатой из какого автора отреагировал еженедельник \"Футбол\" на поражение прервавшего свою победную серию клуба \"Вольфсбург\"?": "Редьярд Киплинг.",
  "Согласно древней легенде, ОНА очень боялась, что богиня Флора не вспомнит о НЕЙ. Назовите ЕЕ.": "Незабудка.",
  "Переведите на русский язык фамилию женщины, которая недавно сказала: \"Когда я смотрю на друзей, у которых есть \"айфон\", мне приходится сожалеть о том, что у меня его никогда не будет\".": "\"Ворота\".",
  "По мнению персонажа Генрика Сенкевича, лучшая иллюстрация этого изречения XVIII века - игра в карты. Назовите это изречение.": "Время - деньги.",
  "В каком чешском городе есть здание под названием \"Гейзерная колоннада\"?": "Карловы Вары.",
  "Герой романа Оксаны Робски, оглядывая собравшихся в ресторане гламурных дам, сравнивает ресторан с районом на западе США. Назовите этот район.": "Силиконовая долина.",
  "Недавно в одном российском городе был установлен памятник. Он представлял собой улыбающегося слона, на хоботе у которого сидит... Кто?": "Улитка.",
  "По одной из версий, ЕЕ название происходит от трех звуков, два из которых совпадают. Назовите ЕЕ.": "Балалайка.",
  "Поскольку северная часть стен Иерусалима была наиболее уязвима, одна из угловых башен была специально укреплена и выделялась своими размерами и толщиной стен. Назовите холоднокровное животное, которое, можно сказать, является тезкой этой башни.": "[Лягушка] Голиаф.",
  "Литературное объединение \"Беседа любителей русского слова\" состояло из четырех отделений. В основном члены этого объединения были довольно бездарными. Какое произведение, по предположению Владислава Ходасевича, описывало это объединение?": "\"Квартет\".",
  "По словам авторов фильма \"Похищение огня\", благодарить американских ученых, передавших СССР секреты атомного оружия, должны в первую очередь жители одной азиатской страны. Какой?": "Северная Корея.",
  "Герой повести Владислава Крапивина в детстве думал, что ОНА - это вьючная верблюдица. Заблуждение было связано с созвучием двух слов - итальянского и восточного, а также с известной метафорой. Назовите ЕЕ.": "Каравелла.",
  "Бывший участник группы \"Машина времени\" Максим Капитановский в своей книге упоминает разные способы провода девушек в гостиничные номера и названия этих способов. Например, способ, при котором часть музыкантов отвлекает администратора, ставя ему заслон, называлась \"Константин Заслонов\". Самый надежный, по словам музыканта, способ был назван в честь средневекового художника. Назовите этого художника.": "Андрей Рублев.",
  "В средние века жители Западной Европы мылись довольно редко. Обычно все члены семьи по очереди мылись в одном чане. По одной из версий, эта традиция стала причиной появления устойчивого выражения. Какого?": "Выплескивать младенца с водой.",
  "В рассказе Марии Луизы Кашниц упоминается город, уничтоженный атомной бомбой. Назовите двумя словами тех, кто в этом рассказе мчится галопом по облакам, засыпанным пеплом.": "Всадники апокалипсиса.",
  "Какое греческое слово, по мнению историка Жака Сустеля, является аналогом ацтекского слова \"чичимека\"?": "Варвары.",
  "После завершения спортивной карьеры Леонид Жаботинский работал на Мадагаскаре. Там он похудел на 65 килограммов. Отвечая на вопрос журналиста о том, что заставило его похудеть, Жаботинский упомянул ИХ. В Японии ИХ называют словом, которое записывается тремя иероглифами. Два из них означают \"человек\" и \"сила\". Каким пятибуквенным словом ИХ называем мы?": "Рикши.",
  "Герой одной повести постоянно скрывается от преследователей. С утомленным героем происходит примерно то же, что и с китайским философом. Назовите предмет, который держат в этот момент преследователи героя.": "Сачок.",
  "Закончите двумя глаголами двустишие Виктории Серебро: \"У бабочки есть основанье считать, Что могут рожденные...\".": "\"... ползать летать\".",
  "В русском переводе одной сказки Черепаха жалуется, что она чересчур часто чихает. Сколько минут составляет интервал между чиханиями?": "15.",
  "Как утверждает \"Абсурдопедия\", существует так называемый кот Мёбиуса - единственный кот, способный добраться до валерьянки, налитой... Куда?": "В бутылку Клейна.",
  "В конце статьи, опубликованной в ноябре 2009 года, Дмитрий Быков цитирует слова Эрнеста Ренана: \"Хула мыслителя угодней Богу, чем корыстная молитва пошляка\". Чьей памяти посвящена эта статья?": "[Виталия] Гинзбурга.",
  "На счету Уле-Эйнара Бьорндалена немало биатлонных рекордов - почти сто побед на высшем уровне, 14 золотых медалей на чемпионатах мира. Однако рекорд для соревнований высшего уровня, установленный Иваном Букшей из Молдавии, Бьорндален вряд ли побьет. Этот рекорд - 19... Чего?": "Промахов [в одной гонке].",
  "Кого Альфред Брем назвал \"воплощенной поэзией пустыни\"?": "Газель.",
  "Девушке Маше из сериала \"Папины дочки\" снится сон. В этом сне все мальчики, с которыми Маша когда-то крутила легкие романы, приходят к ней, начинают размахивать шарфами и выкрикивать одно и то же слово. Какое?": "\"Динамо!\".",
  "В фильме \"Некролог Эскобару\" фигурирует босс криминальной группировки, психопат-убийца, чье дело из полицейского архива - цитата - \"такое же толстое, как ИКС\". ИКС для многих иностранцев - это АбрамОвич. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Русский/российский роман.",
  "В вопросе есть замены. На карикатуре Андрея Саварина РОССИЯНИН спрашивает АМЕРИКАНЦА: \"Третьим будешь?\". Словами \"россиянин\" и \"американец\" мы заменили похожие словосочетания из двух слов. Какое словосочетание мы заменили на слово \"россиянин\"?": "Двуглавый орел.",
  "Цитата из одной статьи: \"Если вы имели неосторожность прославиться - знайте, со временем в вашей жизни найдут Большую и Страшную Тайну. Если прославились сильно - то не одну. Это неизбежно. И памятник ваш обовьют буйные побеги...\". Какого растения?": "[Развесистой] клюквы.",
  "Алесь Комаровский описывает лежащего ничком футболиста и замечает, что на того, казалось, давило даже ЭТО. Солженицынский Иван Денисович обновлял ЭТО, хотя и считал, что от ЭТОГО один вред. Назовите ЭТО одним словом.": "Номер.",
  "Борис Акунин описывает масонский орден, разделенный на несколько рангов - градусов. Члены ордена третьего градуса - Иисусовы братья - давали клятву, если понадобится, взойти на крест. Члены ордена четвертого градуса ручались во имя Добра пожертвовать даже своим ребенком. Как назывались эти члены ордена?": "Авраамовы братья.",
  "Видеофильм о музыканте Дидюле носит название \"Дорога шести ИХ\". Назовите ИХ.": "Струны.",
  "Каждый член Роксберского клуба библиофилов должен был за свой счет переиздать какую-либо библиографическую редкость тиражом, равным... Чему?": "Числу членов клуба.",
  "В вопросе есть замена. Отец героя романа Джеймса Болдуина советует сыну вернуться после долгих странствований на Родину и СДЕЛАТЬ ЭТО. При этих словах герой представляет себе бутылку с растительным маслом. Какое слово мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Осесть.",
  "Некое секретное оружие, оставляющее от домов лишь внешние стены, Виктор Пелевин назвал в честь российского исторического деятеля. Какого?": "Потемкин.",
  "Какие глаголы мы заменили на ИКС и ИГРЕК в стихотворении Маршака \"Безработные палачи\"? \"Лудить, паять, кроить, дубить Труднее, чем дубасить. Носить трудней, чем доносить, И легче ИКС, чем ИГРЕК\".": "Красть, красить.",
  "В юмористическом романе Михаила Успенского богатыри-побратимы у моста Двух Товарищей сражаются друг с другом, хотя им кажется, что они дерутся с двумя огромными животными. Какими?": "Гусь и свинья.",
  "Английская писательница Дорис Лессинг сказала, что, вступая в средний возраст, женщина обретает анонимность и удивительную свободу - свободу ЕГО. ОН - заглавный герой известного романа. Назовите ЕГО.": "Человек-невидимка.",
  "В Испании во времена инквизиции в качестве орудия пыток иногда использовали кактусы. Однако со временем инквизиторы отказались от этой практики, поскольку выяснили... Что именно?": "Что сок кактусов заживляет раны.",
  "Сколько лет исполнилось Ирине Родниной, когда она заявила: \"Я очень спокойно отношусь к своему возрасту и не скрываю его. Тем более, что в этой дате - две дорогие для меня цифры\"?": "60.",
  "Какое действие Набоков в \"Лекциях по русской литературе\" приписывал \"последнему озарению, последней вспышке художественной правды\" в творчестве Гоголя?": "Уничтожение второго тома \"Мертвых душ\".",
  "Представляя пару Игорь Верник - АлбЕна ДЕнкова, ведущий шоу \"Ледниковый период\" сказал о партнере: \"Игорь ничего не боится, ведь у него в руках ОНА\". Назовите ЕЕ одним словом.": "Болгарка.",
  "В 1933 году во время нацистского съезда в Нюрнберге отвечавший за организацию торжественных мероприятий Альберт Шпеер столкнулся с проблемой: колонны партийных функционеров с большими животами, не способные маршировать в ногу, выглядели на параде очень непрезентабельно. Шпеер нашел решение проблемы, вручив каждому из участников шествия... Что?": "Факелы.",
  "После казни тело святого Трофима положили в лодку. Как сейчас называется французский город, возле которого она причалила к берегу?": "Сен-Тропе.",
  "Какие два слова мы заменили в слогане одного травматологического центра: \"Сломали руку? Не стоит долго думать, обращайтесь к нам!\"?": "Ломать голову.",
  "В каком городе родилась девочка, которую назвали Тельма Урсула Беатрис Элеанор?": "Лондон.",
  "Герой новеллы Олдоса Хаксли - мальчик, проявляющий большие способности к естественным наукам. Часть действия рассказа происходит на итальянской вилле, на которой не работает насос. Какое имя упоминается в заглавии рассказа?": "Архимед.",
  "Роман какого русского писателя в переводе на греческий называется \"МитЕра\"?": "Максим Горький.",
  "Герой Дины Рубиной обиделся на нахамившую ему буфетчицу, схватил ЭТО с прилавка и ударил ее по голове. Потом над ним подшучивали, что он ДЕЛАЕТ ЭТО ЭТИМ. Какие слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Сводит счеты.",
  "По словам Сергея Шипова, если СДЕЛАТЬ ЭТО неудачно, то вместо господства над миром можно получить лишь обрывки веревки. Что такое \"СДЕЛАТЬ ЭТО\"?": "Разрубить Гордиев узел.",
  "Описывая неприятности, причиненные сотрудниками отеля в Шарм-эль-Шейхе, один российский турист назвал эти проблемы словосочетанием, всего одной буквой отличающимся от наименования куда более серьезных и известных неприятностей. Воспроизведите получившийся вариант.": "Козни египетские.",
  "По словам героя Катерины Врублевской, если женщина в XIX веке садилась в автомобиль в свободном платье, ей следовало опасаться механизмов, а если в обтягивающем - то... Закончите фразу одним словом.": "\"... механиков\".",
  "Героиня Михаила Шишкина ласково называла своего мужа-еврея Пчёлик. Каким было его полное имя?": "Иосиф.",
  "Обычно теннисист Дмитрий Турсунов неудачно выступает на кортах с медленным покрытием. Однако ради победы над сборной Аргентины в матче Кубка Дэвиса он, согласно заголовку газеты \"Спорт-Экспресс\", был готов ДЕЛАТЬ ЭТО. Собаки ДЕЛАЮТ ЭТО, пытаясь укрыться от жары. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Рыть землю.",
  "В комментариях к какому знаменитому произведению цитируется строка из Пророка Исайи: \"Я сказал себе - в преполовение дней моих должен я идти во врата преисподней\"?": "\"Божественная комедия\".",
  "О ком в словаре Даля написано: сказочное лицо, вроде вечного жида?": "Кащей."
}