{
  "У англичан не было единого мнения, как именно надо размещать ЕЕ: то ли так, чтобы ОНА напоминала чашу, собирающую удачу, то ли так, чтобы дьявол вместе со всеми бедами с НЕЕ скатывался. Назовите ЕЕ.": "Подкова.",
  "Героиня романа СалмАна РУшди, вспоминая прошлое, начинала порхать по НИМ, словно вспугнутая птица. Назовите ИХ тремя словами.": "Ветви генеалогического древа.",
  "В состав современного пятиборья входят стрельба, фехтование, плавание, конкур и бег. В 2009 году в целях повышения зрелищности в правила было внесено одно изменение. В связи с ним Википедия упоминает другой вид спорта. Какой?": "Биатлон.",
  "[Ведущему: сделать паузы на месте каждого отточия, сами отточия не озвучивать.] Прослушайте фрагмент перевода одного китайского стихотворения: \"Я тепло отношусь к товарищам, <...> я с жаром занимаюсь революционной работой. <...> я истребляю свой индивидуализм, как <...> ветер уносит <...> листья. А к классовому врагу я безжалостен <...>\". Стихотворение называется так же, как произведение XVIII века. Назовите автора этого произведения.": "[Антонио] Вивальди.",
  "В период инфляции в ВЕймарской республике на НИХ допечатывали слова \"миллион\" и \"биллион\" и использовали в качестве разменных денег. Назовите ИХ двумя словами.": "Почтовые марки.",
  "Герой одной истории, в шутку рассуждая о влиянии работы на наследственность, приводит случай, когда жена механика родила ЕЕ. Назовите ЕЕ.": "Шестерня.",
  "Малогабаритный паровой двигатель механика ГейнрИци имел мощность всего 0,1 л.с. Для нагрева воды в нем использовалась керосиновая лампа. Этой же лампой освещалось и рабочее место. Чье?": "Швеи.",
  "Герой одного романа бежал марафон, но сбился с пути. Тем не менее, от карты он отказался. В каком городе герой начал свой забег?": "Рим.",
  "<раздатка> 0. \"Globe Arena\", Стокгольм. 0 м. 1. В городском музее Стокгольма. 2,9 км. 2. В Королевском технологическом институте, Стокгольм. 5,5 км. 3. В музее естественной истории, Стокгольм. 7,6 км. 4. В Мёрби-Центр, Дандерюд, пригород Стокгольма. 11,6 км. 5. В аэропорту \"Стокгольм-Арланда\", 40 км. 6. В обсерватории Цельсия, Упсала, 73 км. 7. В Евле, 146 км. 8. В Сёдерхамне, 229 км. 9. В Дельсбу, 300 км. </раздатка> Объект, местоположение которого указано в пункте под номером 9 этого списка, представляет собой своеобразное надгробие. Что этот объект символизирует?": "Плутон.",
  "В стихотворении Джона ФлЕтчера ОНИ летят по реке в путанице петель и вензелей. Назовите ИХ словом с двумя корнями.": "Конькобежцы.",
  "Дуплет. 1. Эмма РАушенбах в 1903 году была студентом-медиком, а спустя шесть лет стала ЕЮ и оставалась ЕЮ до самой смерти. Назовите ЕЕ двумя словами. 2. Википедия объясняет происхождение ЕЕ названия тем, что неподалеку располагался женский монастырь. Назовите ЕЕ.": "1. Фрау Юнг. 2. Юнгфрау.",
  "Слово \"рИббит\" переводится с английского как \"кваканье\", хотя из нескольких тысяч видов лягушек такой звук издает только одна-единственная - тихоокеанская древесная лягушка. Согласно \"Книге всеобщих заблуждений\", виноват в этой ситуации ИКС. Какой топоним мы заменили ИКСОМ?": "Голливуд.",
  "Герои книги Макса Фриша отправились в медовый месяц. Небольшой белый домик герои сравнивают с НИМ. Назовите ЕГО словом французского происхождения.": "Рафинад.",
  "В сохранившемся в архивах психологическом ИКСЕ упоминается, среди прочего, возможность самоубийства в случае крупной неудачи. Художник-фронтовик Алексей Большаков вспоминает, как однажды с помощью огромного ИКСА смог остановить вражеский огонь. Назовите ИКС двумя словами.": "Портрет Гитлера.",
  "На одном шуточном плакате изображена заглавная героиня советского фильма. В подписи к картинке присутствует вопрос \"Ты кто такая?\". Назовите упомянутую героиню.": "[Мэри] Поппинс.",
  "Заполните пропуск в стихотворении Джеймса ЛИндона: \"Плотная пища жен [ПРОПУСК] Только на пользу им шла, не иначе. Весили жены, согласно молве, Каждая - как предыдущие две\".": "Фибоначчи.",
  "В статье под названием \"Москва ДЕЛАЕТ ЭТО\" рассказывается о возможном решении проблемы загруженности дорог в российской столице. Архитекторы здания библиотеки университета Индианы забыли про книги, поэтому здание также ДЕЛАЕТ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Уходить под землю.",
  "Дуплет. 1. Петли, которыми ассирийцы скрепляли ИХ, можно считать прообразом современного переплета. А что получалось из НИХ в известной песне? 2. Герой песни \"Доброго пути\" замечает, что даже ОНИ могут сразу поднять настроение. А что получалось из НИХ в известной песне?": "1. Лесенка. 2. Песенка.",
  "Игорь Фролов называет иностранную поэзию дикой и высоко оценивает труд переводчика, который пытается вывести прекрасные произведения из немой тьмы иноязычия. Какие четыре буквы мы пропустили в этом вопросе?": "Э, в, р, и.",
  "Майкл Фрай пишет, что в Британии ЕЕ спровоцировал король Яков VI, который задался вопросом, почему во время его последнего путешествия море было таким неспокойным. Назовите ЕЕ тремя словами.": "Охота на ведьм.",
  "<раздатка> зл </раздатка> Лирический герой Леонида Мартынова хочет сжечь ЕГО дотла, но боится ядовитой золы. Назовите ЕГО двумя словами.": "Корень зла.",
  "В Путеводителе по Израилю сказано, что в устье Иордана водится всего два вида рыб. Они обладают той же особенностью, что и герои известной картины, иллюстрирующей эффект домино. Назовите автора этой картины.": "Питер Брейгель Старший.",
  "Однажды утомленный Уильям Голдинг сказал: \"В один прекрасный день кто-нибудь обнаружит ТАКОЙ экземпляр романа Уильяма Голдинга, и он будет стоить целое состояние\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Неподписанный.",
  "Описывая чаепитие в Эдинбурге, Людовик Кеннеди упоминает подрумяненные тосты и несколько сот. Ответьте абсолютно точно: чего?": "Верескового меда.",
  "Олег АронсОн пишет, что в фильмах Ингмара Бергмана истинное лицо героев опознаётся не сразу, а проступает как эффект восприятия других вещей. Назовите жившего в XVI веке человека, которого упомянул при этом кинокритик.": "[Джузеппе] Арчимбольдо.",
  "Комментируя игру расчетливого и хладнокровного шахматиста Магнуса Карлсена, Василий Лебедев упомянул не пропеллер, а ИКС. Назовите ИКС пятибуквенным словом.": "Кулер.",
  "Из-за задержки письма ОН не успел повидаться со своей смертельно больной женой, а в 1872 году ЕГО собственные последние слова были обращены к доктору, который слушал ЕГО тело. Назовите ЕГО.": "[Сэмюэль] Морзе.",
  "Иудеи, которых иезуиты-проповедники насильственно приводили на пражскую площадь, использовали ИКС. ИКС является основным компонентом того, что в большом количестве находится в одном из зданий в районе Мэрилебон. Назовите ИКС.": "Воск.",
  "В одном народном произведении середины прошлого века рассказывается, как вышедший из доверия руководства Лаврентий Павлович Берия получает несколько пинков от Председателя Совета Министров Георгия МаленкОва. Историк Сергей Брезкун пишет, что на самом деле пинки тогда в основном раздавал Никита Хрущев, а единственная причина упоминания в тексте МаленкОва - это ОНА. Назовите ЕЕ одним словом.": "Рифма.",
  "В начале фильма 2006 года две пули пробивают игральную карту. Назовите главного героя этого фильма.": "[Джеймс] Бонд.",
  "Картина \"Не ждали\" посвящена неожиданному появлению народовольца, осужденного на смерть. Описывая силуэты главного героя и поднимающихся ему навстречу людей, сайт ilya-repin.ru [илья репин точка ру] упоминает другое произведение. Напишите его название.": "\"Явление Христа народу\".",
  "В воспоминаниях о поездке в СССР Андре Жид признался, что, будучи в Ленинграде, почти не видел новых кварталов. Поэтому восхитил его в Ленинграде только ОН. Назовите ЕГО.": "Санкт-Петербург.",
  "Известный человек любил вспоминать, как Наполеон, коверкая слова, обратился к нему однажды: \"Господин Бог\". Назовите этого человека.": "Гёте.",
  "<раздатка> joc partit </раздатка> Перед вами название жанра поэзии трубадуров, суть которого - поиск ответов на вопросы по различным темам. Какое английское слово произошло от этого названия?": "Jeopardy.",
  "И снова о поиске истины. Среди членов ИКСА, разработанного индийской философской школой НьЯя, есть хЕту - \"основание\", и упанАя - \"применение\". Назовите ИКС греческим словом.": "Силлогизм.",
  "Согласно \"Манифесту сюрреализма\", табличку со словами \"Поэт работает\" Сен-Поль Ру вывешивал перед тем, как СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Лечь спать.",
  "Николай Бердяев говорит об одном русском писателе, что тот никогда не мог увидеть и изобразить подлинно человеческий образ. У этого писателя нет психологии, нет ИХ. Назовите ИХ двумя словами.": "Живые души.",
  "Внимание, второй вопрос о Гоголе! Николай Бердяев сравнивает Гоголя с Сандро Боттичелли, попавшим под влияние... Кого?": "[ДжиролАмо] СавонарОлы.",
  "Во время ритуала погребения первобытные люди часто выкрикивали имя умершего, словно прося его остаться. Ойген РозенштОк-ХЮсси на основании этого делает вывод, что исходным нужно считать не нейтральный ИКС, а эмоционально насыщенный ИГРЕК. Назовите ИГРЕК двумя словами.": "Звательный падеж.",
  "В романе Уильяма Фолкнера описываются висящие туши, словно остановленные в стремительном беге к НЕМУ. Ближе всех к НЕМУ были те, кто побывал на Северном полюсе. Назовите ЕГО двумя словами.": "Центр Земли.",
  "Одна из улиц этого города носила имена Наполеона, кайзера Вильгельма, Гитлера и Шарля де Голля. В течение двенадцати дней город был столицей ЭСР [э-эс-эр]. А как в аббревиатуре ЭСР расшифровывается буква Э?": "Эльзасская.",
  "В аллегорическом сочинении Марциана Капеллы \"О браке Филологии и Меркурия\" дается свод знаний поздней античности. В качестве подарков брачующиеся получают от богов ИХ, каждое из которых подробно рассказывает о себе. Для плавного перехода к свадебным торжествам последней выступает... Кто?": "Гармония.",
  "Михаил Голубков считает, что поэту-футуристу Маяковскому было присуще утопическое сознание, отрицающее действительность ради грядущего идеала. Однако один из персонажей поэта предпочитает новую ванную ЕЙ. Назовите ЕЕ.": "Земля обетованная.",
  "Однажды Тор с товарищами забрели в поисках ночлега в боковую пристройку огромного дома. Утром выяснилось, что эта комната была большим ИКСОМ великана Скрюмира. Какие два слова, начинающиеся на одну и ту же букву, мы обозначили ИКСОМ?": "Палец перчатки.",
  "Генрих Волков замечает, что Гегель, видевший в разуме единственную точку опоры, СДЕЛАЛ ЭТО и созерцает мироздание из этой шаткой позиции. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Встал на голову.",
  "Посетителей казино, которые неотрывно следят за ходом игры и радостью победителей, но не могут позволить себе самим сделать ставку, Бальзак называет современными АТЛАНТАМИ. Какое слово мы заменили словом \"АТЛАНТ\"?": "Тантал.",
  "Жаба-сын из \"Дюймовочки\" в постановке Сергея Ишутина вовсе не религиозен. А как его зовут?": "Квакер.",
  "В романе Марины и Сергея ДячЕнко у могущественного мага СЕКРЕТ выполнял функции сторожа, защищавшего от воров. Какие три слова мы заменили словом \"СЕКРЕТ\"?": "Скелет в шкафу.",
  "Героиня спектакля Иосифа Райхельгауза произносит фамилию своего возлюбленного то характерно окая, то с ударением на последний слог. По чьему произведению поставлен этот спектакль?": "[Александр Сергеевич] Грибоедов.",
  "<раздатка> Но затем плот снова понесло отливом, и вскоре второй якорь был брошен позади перв- ого, на глубине ста футов. </раздатка> В середине XIX века, когда на Фарерских островах случилась еще одна эпидемия, не заболел лишь тот, кто за 65 лет до того СДЕЛАЛ ЭТО. Младший брат автора вопроса СДЕЛАЛ ЭТО во время школьного диктанта, отрывок из которого мы вам раздали, за что учитель снизил ему оценку. Какие два слова мы обозначили словами \"СДЕЛАЛ ЭТО\"?": "Перенес корь.",
  "Спортсмен ТрЕвор МарсикАно однажды получил серьезный порез, после чего стал выступать на длинных дистанциях. Какой дисциплиной он занимался до этого?": "Шорт-трек.",
  "В повести Ричарда Олдингтона упоминается акционерное общество \"Серп\", которое занималось переделкой ПЕРВЫХ во ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, начинающимися на одну и ту же букву.": "Танки, тракторы.",
  "ОНО появилось после трагической гибели аристократа Артура КЕйпела. \"ОНО\" - название диеты. Назовите ЕГО тремя словами.": "Маленькое черное платье.",
  "Каролина, супруга Мюрата, была королевой неаполитанской. Элиза же обладала только княжеством ЛУкко и ПьОмбино. Отсюда проистекали непримиримая вражда и эпическая война между сестрами. Какие восемь букв мы пропустили в одном из слов этого вопроса?": "граммати.",
  "В 2010 году политолог Владимир Пастухов писал, что не верит в назначение Дмитрия Медведева Председателем Конституционного Суда РФ после президентских выборов. Доказывая свою мысль, Пастухов перефразирует известного персонажа, упоминая простого юриста и экс-президента. Назовите этого персонажа.": "Атос.",
  "Правивший империей Великих моголов падишах АурангзЕб проводил политику, ущемлявшую интересы представителей некоторых вероисповеданий. В результате АурангзЕб столкнулся с АЛЬФОЙ, вылившейся в восстание в Пенджабе. Государству был нанесен серьезный удар, на который оно не смогло достойно ответить. Назовите АЛЬФУ двумя словами.": "Месть сикхов.",
  "(pic: 20120689.jpg) В честь кого названа эта площадь в Амстердаме?": "[Макса] Эйве.",
  "Владимир Успенский пишет, что шахматисты - это фанатики, которые не перевелись даже после того, что сделал сэр Эндрю Уайлс в 1995 году. Какие три буквы мы заменили в предыдущем предложении?": "ф, е, р.",
  "Дэвид Митчелл пишет, что в заброшенной церкви не было другого ИКСА, кроме ветра в дымоходе. Нэнси Фауст, ИКС бейсбольной команды \"Чикаго Уайт Сокс\", провела за клавиатурой более 40 лет. Назовите ИКСА.": "Органист.",
  "На карикатуре Игоря Липина изображены Ньютон, змий, яблоко и формула F=mg [эф равно эм же], где g [же] - ускорение свободного падения. Какие пять букв мы пропустили в этом вопросе?": "грехо.",
  "Матадор из романа Артуро Переса-Реверте укладывал жен местных банкиров в горизонтальное положение с не меньшей ловкостью, чем быков. Какое слово во множественном числе упоминается в следующем предложении романа?": "Рога.",
  "В детской игре ведущий определяет количество и размер, а выигрывает тот, кто доберется до ведущего первым. По одной из версий, в детстве в эту игру часто играл известный американец. Назовите этого американца.": "[Нил] Армстронг.",
  "В повести Лазаря Лагина старик Хоттабыч создает телефон из мрамора. В Википедии данный эпизод приводится в качестве проявления ЭТОГО. В другом названии ЭТОГО фигурируют Дары небесные. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Культ карго.",
  "Лидия Вертинская вспоминает, что еще до знакомства с будущим мужем ей запомнился его пронзительный голос - как будто АЛЬФОЙ водили по самому сердцу. Назовите АЛЬФУ.": "Патефонная игла.",
  "[Ведущему: отточия не озвучивать.] В 1980-х годах, критикуя расходы США на внешнюю политику, известный менеджер Ли ЯкОкка писал: \"... я всегда полагал, что ОНА - это <...> Мичиган, Огайо и Индиана\". Назовите ЕЕ двумя словами.": "Центральная Америка.",
  "Среди ИКСОВ, упомянутых в \"ИКСЕ\", есть вид резиденции Иосифа Броза Тито. Назовите ИКС.": "Пейзаж, нарисованный чаем.",
  "Когда ОН увидел, как внезапно разлетелись птицы, сидевшие на башне собора Святого Штефана, то окончательно осознал свою трагедию. Назовите ЕГО.": "[Людвиг ван] Бетховен.",
  "Внимание, в вопросе есть замена. Кентервильское привидение клянется отомстить своим обидчикам прежде, чем РОЛАНД протрубит в свой громогласный рог. Какое имя мы заменили именем \"РОЛАНД\"?": "Шантеклер.",
  "В стихотворении Эмили Дикинсон ОН подсыпАл жемчуг в башмаки героине. В одном хокку ЕГО жаждет звезда, желающая скорее вернуться домой. Назовите ЕГО.": "Прилив.",
  "В историческом исследовании Андре Гийу говорится, что Феофил повелел украсить свой дворец в подражание резиденции халифа. Каким двухкоренным словом назван Феофил в том же предложении?": "Иконоборец.",
  "(pic: 20120690.jpg) Вопрос перед вами. Время.": "Эффект домино.",
  "Андрей Баранов рассказывает, что, впервые увидев репродукцию фантасмагорической картины Иеронима Босха, сразу вспомнил хрестоматийный ИКС, описанный в XIX веке. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Сон Татьяны.",
  "В 1867 году по итогам восьмичасового состязания Уильям КОмсток признал за своим тезкой право единолично носить... Что?": "Прозвище/кличку/псевдоним \"Баффало Билл\".",
  "В книге \"Традиционная Япония\" присутствует изображение мужчины в необычном наряде. Правая часть его одеяния - самурайская, левая же выдает в нем крестьянина. В одной руке он держит меч, в другой - зонт. По мнению Чарльза Данна, это изображение иллюстрирует тот факт, что в Японии издавна существовал ОН. Назовите ЕГО тремя словами.": "Театр одного актера.",
  "Мать известного оперного певца Лучано Паваротти ДЕЛАЛА ЭТО, поэтому ей нельзя было кормить ребенка своим молоком. Назовите героиню произведения XIX века, которая тоже ДЕЛАЛА ЭТО.": "Кармен.",
  "На жаргоне водителей ЕЮ называют механический стеклоподъемник. Однажды ЕЮ назвали ожесточенный матч с участием \"Спартака\". Назовите ЕЕ.": "Мясорубка.",
  "В игре \"Angry birds\" [энгри бёрдз], как и во многих других играх, есть ЭТО. Дизайн ЭТОГО в стиле \"Angry birds\" появился весной 2012 года. Назовите ЭТО двумя словами.": "Пасхальные яйца.",
  "[Ведущему: внимательно прочитать \"цветА\" (а не \"цветы\").] Герой Эдуарда Успенского делает вывод, что ОНА - дочь большого начальника, ведь за окном весенние цвета, а значит, для НИХ еще не время. Назовите ЕЕ, упомянув и ИХ.": "Девочка с персиками.",
  "В 1937 году из дома Евгении Гинзбург ведрами вытаскивали золу. По ее словам, это было вызвано тем, что ОН расширялся с каждым днем. Назовите ЕГО тремя словами.": "Список запрещенных книг.",
  "Рассказывая о том, как династия Габсбургов расширяла свое влияние в Европе, создатели фильма \"Мария-Антуанетта\" упоминают лозунг, получивший распространение в XX веке. Напишите этот лозунг.": "\"Make love not war\".",
  "Герой романа ФИлипа Дика - писатель, работающий над романом о поражении Германии и Японии во Второй мировой войне. В предыдущем предложении мы дважды пропустили одно и то же сложное прилагательное. Напишите его.": "Альтернативно-исторический.",
  "Рассказывают, что однажды император ТибЕрий отослал прочь ХарИкла, заявив, что хозяин должен знать свой дом лучше, чем случайный гость. Кем был Харикл?": "Врачом.",
  "Обычно ОНИ выставлялись в витринах пустующих гастрономов. В ИХ полном названии присутствует слово \"сатиры\". Назовите ИХ.": "Окна [сатиры] РОСТА.",
  "Перед съемками Чарльз Ингрем думал, что СДЕЛАТЬ ЭТО ему помогут четыре пейджера, спрятанные в разных карманах. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Стать миллионером.",
  "Однажды вечером автор вопроса увидел по телевизору увлекательный обзор профессий. В обзоре упоминались космонавты, охранники, артисты цирка и кино, пограничники и спасатели и даже один телеведущий. Как звали этого телеведущего?": "Филя.",
  "В своей книге Пол СтрЕтерн сравнивает ЕЕ со склеенной кое-как вазой и отмечает, что ни одно из трех слов ЕЕ названия не соответствовало своему значению. Напишите это название.": "Священная Римская Империя.",
  "В 1788 году Джеймс Хаттон создал новую теорию происхождения Земли. Майкл Фрай пишет, что Хаттон освободил ПЕРВУЮ от ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ словами, отличающимися лишь одной буквой.": "Геология, теология.",
  "[Ведущему: цитату читать медленно, под запись.] Прослушайте цитату из статьи об одном из фольклорных жанров: \"Герой самоотверженно идет на контакт с окружающим взрослым миром и получает по полной. Он появляется почти безмолвно и так же безмолвно уходит. Смерть его комична. Ее описание брутально и бесстрастно, как фотография\". Ответьте двумя словами, начинающимися на одну и ту же букву, о каком герое идет речь.": "Маленький мальчик.",
  "Шахматист Савелий ТартакОвер утверждал, что ОНА приносит победу. В одном из вариантов другой игры ОНА приносит первую ногу. Назовите ЕЕ двумя словами.": "Предпоследняя ошибка.",
  "(pic: 20120691.jpg) Название какой песни было использовано на сайте студии Артемия Лебедева в качестве подписи к этой картинке?": "\"Рок-н-ролл мертв\"."
}