{
  "[Ведущему: при чтении внятно произнести имя и фамилию пограничника. После вопроса обязательно озвучить комментарий, до ответа, чтобы в шуме не потонул.] Когда сборная Италии по футболу прилетела на Фарерские острова, чтобы сыграть матч против местной сборной, ее главный тренер Роберто Донадони поинтересовался у пограничника Миккела Томассена, придет ли тот на стадион поболеть за свою сборную. Томассен ответил отрицательно. Как он это объяснил?": "Он будет играть.",
  "В 1954 году египтолог Камаль аль-Малах обнаружил невредимую деревянную ЕЕ Хеопса, разобранную на 650 частей. А несколькими десятилетиями ранее некий безымянный любитель не обнаружил ЕЕ там, где ожидал, и очень недоумевал. Назовите ЕЕ одним словом.": "Ладья.",
  "В 1981 году была издана книга 12-летнего Патрика Боссерта, ставшая бестселлером. Всего было распродано более полутора миллионов экземпляров на разных языках. Впрочем, того, о чем шла речь в этой книге, было продано раз в 200 больше. Название книги начинается словами \"Вы можете\". Назовите двумя словами предмет, фигурирующий в этом названии.": "Кубик Рубика.",
  "Уинстон Черчилль презрительно сравнивал политика Эттли с одной из НИХ в овечьей шкуре. От НИХ происходит название территории площадью примерно 1400 квадратных километров. Назовите известного вам всем жителя этой территории.": "[Миккел] Томассен.",
  "[Ведущему: не прочитать случайно слово \"старопольском\" как \"ставропольском\". ;-)] Шведский блиц. Три вопроса по 20 секунд обсуждения каждый. 1. Какое слово, согласно энциклопедическому словарю Брокгауза и Эфрона, в старопольском государстве означало собственно Польшу? 2. Какое слово, согласно энциклопедическому словарю Брокгауза и Эфрона, в переносном смысле означает правительство? 3. Какое слово, согласно энциклопедическому словарю Брокгауза и Эфрона, происходит от названия венков, возлагавшихся на голову победителя при триумфе?": "1. Корона. 2. Корона. 3. Корона.",
  "Книги Брежнева издавались не раз. Александр Етоев рассказывает, что в одной частной коллекции до сих пор хранится печатный экземпляр с фрагментом брежневской \"Целины\". В каком городе был создан этот экземпляр?": "Тула.",
  "Турист Грегори Олсен жаловался, что ему плохо даются шипящие звуки русского языка. Кроме того, ему пришлось потренироваться в одном городке. В каком?": "В Звездном [городке].",
  "[Ведущему: не сообщать о кавычках и не выделять их интонационно.] Владимир Маяковский сетовал, что трудно запихать \"млекопитающееся\" в ИКС. Какое слово из трех букв мы заменили на ИКС?": "Ямб.",
  "ОН стал известен в 1977 году. В одном интернет-сообществе было высказано предположение, что слоны считают ЕГО святым. Назовите ЕГО имя.": "Дима.",
  "Одна из статей \"Большой энциклопедии Кирилла и Мефодия - 2003\" сообщает, что ОНА имеет длину до 30 сантиметров и встречается рядом с Восточной Азией. Название следующей статьи отличается добавленным пояснением в скобках. Напишите обе фамилии, упомянутые в этом пояснении.": "Иващенко, Васильев.",
  "От авторской песни перейдем к року. Первый появился в 1993 году, второй - в 1994, третий - в 2004, а еще один - в 2005. Назовите любой из них.": "\"Doom\".",
  "Строки Степана Щипачёва: Я хотел бы ходить по дорогам времен, как по нашей стране из района в район. Какими двумя словами автор вопроса, любитель анаграмм, назвал эти строки Степана Щипачёва?": "Анапест Степана. Низачот: Степану - апстену! ;-)",
  "[Ведущему: в меру выделить слово \"страшно\".] Страшно подумать, из-за какой ерунды порой распадаются браки. Так, одна американская пара развелась, как только отпраздновала никелевую свадьбу. Через год супруги вновь поженились. Ответьте точно, что послужило причиной развода?": "Трискайдекафобия.",
  "\"Всеобщая история, обработанная \"Сатириконом\"\" утверждает, что ЕГО победе над папой Бонифацием особенно обрадовались женщины, потому что Бонифацию шел уже восемьдесят шестой год, а ОН был... Каким?": "Красивым.",
  "[Ведущему: сначала сказать: \"Вопрос номер 14\", дождаться, пока кто-нибудь поправит, и сказать: \"Ах да, вопрос номер 15\". Если никто не поправит, поправиться самому.] Журналист рассказывает, что туристам показывают всё в спешке, и группа больше похожа на комиссию, пришедшую провести инвентаризацию на стройплощадке. О какой достопримечательности идет речь?": "Сад камней храма Рёандзи.",
  "В своей статье \"Феноменология и ноуменология вампиризма\" философ Александр Секацкий пишет: \"Поскольку вампир не слышит зов бытия-к-смерти, приходится использовать резервную линию связи - осиновый...\" Закончите цитату словом из четырех букв.": "\"... call\".",
  "Не так давно президент Украины Ющенко распустил Верховную Раду. Другая, так сказать, \"составляющая\" современной украинской политики была распущена на пресс-конференции в марте 2002 года. Назовите эту \"составляющую\" тремя словами.": "Коса Юлии Тимошенко.",
  "Герой одного фильма говорит ПЕРВЫМ, что теперь винтовки - это их ВТОРЫЕ, они даже будут брать их с собой в постель. А в другом произведении ПЕРВЫЕ называют своими ВТОРЫМИ... Что?": "Пушки [заряжёны].",
  "В одном из произведений Людмилы Петрушевской о Калуше и Калушатах герои обсуждают ЕЕ поступки и решают, что ОНА некузявая. Назовите ЕЕ двумя словами.": "Глокая куздра.",
  "В кафе одного петербургского кинотеатра подают салат под названием \"Съесть ИКС\". На этот вопрос вам нужно ответить ИКС. Что мы заменили на ИКС?": "За 60 секунд.",
  "Абрам Терц пишет, что в романе \"Евгений Онегин\" есть и жилетка, и пилочка для ногтей, и зубная щетка. С каким литературным героем Терц сравнивает при этом Пушкина?": "Плюшкин.",
  "Рассказывают, что после извержения Кракатау из-за выброса большого количества пепла в течение двух лет можно было наблюдать ГОРБАТУЮ ГОРУ. Какие два слова мы заменили словами \"ГОРБАТАЯ ГОРА\"?": "Голубая луна.",
  "Главный герой пока не экранизированного романа, написанного в 1995 году, нечаянно открывает рецепт кока-колы, случайно инициирует разрушение Берлинской стены, берет в плен Саддама Хусейна во время \"Бури в пустыне\". Он встречается со многими знаменитыми людьми - аятоллой Хомейни, Биллом и Хиллари Клинтон, а также знакомится с известным голливудским актером. Назовите этого актера.": "[Том] Хэнкс.",
  "[Ведущему: ударение: \"кукурбИта\".] Как известно, в конце октября в Калифорнии свирепствовали пожары. Администрация штата сработала очень хорошо: были организованы лагеря для пострадавших, в которые завезли всё необходимое, включая даже Cucurbita. Назовите Cucurbita по-русски.": "Тыква.",
  "[Ведущему: ударение: \"полИс\".] В песне группы \"Police\", рассказывающей о романе между учителем средней школы и его ученицей, Стинг рифмует слово \"кашлять\" с НИМ. Назовите ЕГО.": "Nabokov.",
  "Этот предмет можно увидеть на флаге африканской страны. Его изготавливают в том числе на одном из заводов Ижевска. У Даля приводится второе значение слова, обозначающего этот предмет, - транжира. Назовите этот предмет.": "Мотыга.",
  "Согласно античной легенде, в Аиде героям предоставлялась возможность выбрать себе следующее воплощение на основании эпизодов их предыдущей жизни. Ответьте одним словом, с точностью до капитализации, кем захотел стать Одиссей?": "Никем.",
  "Недавно власти одного небольшого американского города, заявив, что ему не нужна столь неоднозначная популярность, приняли решение переименовать то, что находится в центре города. Скорее всего, первое слово в названии будет заменено словом Greenwood. Какое же название собираются изменить?": "South Park.",
  "Какой объект изображен на заставке кинокомпании \"Rodriguez International Pictures\"?": "Могильная плита.",
  "Сергей Эйзенштейн разбил свой фильм \"Броненосец \"Потемкин\"\" на пять частей. В первых трех действие разворачивается на корабле. В двух последних - в Одессе. Всё это можно узнать из статьи в Википедии, тема которой - ОНО. Назовите ЕГО.": "Золотое сечение.",
  "На флаге испанской провинции Астурия изображен католический крест. На правой стороне перекладины креста висит нечто, напоминающее по форме подкову. Что висит на левой стороне перекладины?": "Альфа.",
  "Гусеничный японский бронетранспортер Ho-Gi [хо-ги] мог сбрасывать гусеницы и передвигаться на специальных выдвижных колесах. Эта машина послужила на Нюрнбергском процессе доказательством подготовки Японии к вторжению в СССР. Мы не спрашиваем, на чем базировалось это доказательство. Ответьте, что описывает ГОСТ 5865-51 в своей последней части?": "Ширину колеи железных дорог.",
  "(pic: 20070351.jpg) Перед вами - дизайнерская работа. Назовите предмет, который мы скрыли от вас белым четырехугольником.": "Сапог.",
  "<раздатка> [... ...]? Oui, ma belle. </раздатка> Еще до эмиграции из СССР Иосиф Бродский, будучи в гостях у друзей, написал ставшее пророческим двустишие на французском языке. Переведите на русский первую строчку этого двустишия прилагательным и существительным женского рода.": "Нобелевская премия.",
  "В Уэльсе они иногда называются \"тафАрн\", а иногда - так же, как в Англии. Как?": "Паб.",
  "Насколько известно автору вопроса, встречи команды \"Динамо\" (Киев) с командой \"Реал\" (Мадрид) особенно печальных последствий не имели. Тем не менее, именно эти команды некоторые используют для того, чтобы запомнить, какие фамилии были у двух человек. Напишите имя и фамилию любого из них.": "Джульетта Капулетти / Ромео Монтекки.",
  "Лев ВыгОтский пишет, что чудо искусства не в том, чтобы, размножив, передать чувства одного человека многим другим. Оно состоит в том, что при восприятии произведения переживаемые чувства становятся качественно иными, чем в повседневной жизни. Какие четыре продукта питания упоминает при этом ВыгОтский?": "Хлеб, рыба, вода, вино.",
  "Согласно античной классификации, в либистийских участвуют только животные. Назовите те, в которых, согласно этой же классификации, участвуют и животные, и люди.": "Эзоповы [басни].",
  "[Ведущему: ударения: \"рАбби нАхман\".] Рабби Нахман призывал своих учеников удивить хасидов соперничающих школ длинными пейсами. В предыдущем предложении мы заменили одного героя детского произведения на другого. Назовите третьего героя этого произведения.": "Б.",
  "Имя своего нового друга, ранее служившего в армии США, персонаж Аксенова с трудом расслышал как \"Оооооиииииэээээу\". У другого персонажа из произведения другого советского писателя был аналогичный друг, которого он называл \"Лидинг\". Назовите имя этого персонажа.": "Ихтиандр.",
  "Юрий Слёзкин назвал его \"божественным баритоном социалистического ГОСУДАРСТВА\". Мы не просим вас назвать его фамилию. Назовите того, кого мы заменили на ГОСУДАРСТВО.": "Левиафан.",
  "(pic: 20070352.gif) Перед вами - коллаж, в котором мы сделали замену. Какое словосочетание зашифровал таким образом автор коллажа?": "Белая ворона.",
  "Отрывок из репортажа, опубликованного в феврале 2006 года: \"К 11 часам холл гостиницы полон телевизионщиков. Все ждут только одного человека. В 12.10 она проходит по коридору в направлении конференц-зала. Ждет, пока ее вызовут, и пьет кофе, впервые за долгие годы. Час спустя ее приглашают в зал. Еще пять минут спустя она выходит, показывая два пальца. На этот раз они означают не победу\". А что? Ответьте максимально точно.": "Два года дисквалификации.",
  "В рецензии на одно произведение написано, что это слово на редкость удачно: в нем сочетаются ПЕРВЫЕ - гадкие, отвратительные, достойные того, чтобы их раздавить и уничтожить, - и ВТОРЫЕ - у которых не грех бы поучиться. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Мокрицы, мудрецы.",
  "(pic: 20070353.jpg) По подсчетам специалистов, на полотне Энгра ИХ на три больше, чем бывает обычно. Как называется самый \"высокопоставленный\" из НИХ?": "Атлант.",
  "<раздатка> Широко </раздатка> Прослушайте строки из стихотворения поэта Шевырёва, написанные в первой половине XIX века: В теплых рощах стрекоча, Надоела саранча; Зефир листьев не колышет; Всё чуть движется, чуть дышит. В названии этого стихотворения, написанном на раздаточной карточке, мы пропустили одну букву. Восстановите это название.": "Широкко.",
  "Роман Кристофа Рансмайра посвящен истории морского путешествия. Выделяя в романе три уровня повествования, рецензент сравнивает его с ИКСОМ. ИКС часто занимает 0,75 квадратных сантиметра. Назовите ИКС двумя словами.": "Трехпалубный корабль. Незачет: Трехтрубный корабль - там с уровнями плохо.",
  "Катон Старший относился к НИМ с подозрением, предпочитая обходиться без ИХ помощи. Он слышал, по-видимому, будто один из НИХ поклялся, что никогда не станет служить варварам - врагам греков, и теперь все ОНИ следуют его примеру. Назовите ИХ.": "Врачи.",
  "(pic: 20070354.jpg) В лоскутном шитье этот орнамент называют \"ИКСОМ\". Благодаря Юрию стало широко известно, что три ИКСА - это... Что?": "Учкудук.",
  "Английская Википедия в статье об этом слове рассказывает о взглядах человека, родившегося в 250 году нашей эры, и его последователей. А российский музыкальный коллектив использует это слово как логин на одном сайте. Назовите этот коллектив.": "\"Ария\".",
  "| Если вам известно, какой знаменитый человек родился в Клермоне | в семье сборщика налогов, тогда | назовите этого человека, | иначе | запишите это предложение так, как это сделали мы, | и назовите этого человека.": "[Блез] Паскаль.",
  "В вопросе есть замена. Как-то утром Чичиков вскочил с постели, надел сафьянные сапоги и - цитата - \"по-скотски, в одной короткой рубашке... произвел по комнате два прыжка, пришлепнув себя весьма ловко пяткой ноги\". Конец цитаты. Какое слово мы заменили в этой цитате из Гоголя?": "По-шотландски.",
  "Согласно словарю русского арго, ОН - крупная, мужеподобная женщина. Согласно энциклопедии, ОН - самый мелкий представитель своего рода, обладает желтым мехом и бОльшую часть жизни проводит на деревьях. Назовите ЕГО.": "Бабуин.",
  "В вопросе есть замена. Один британский политик сказал, что у Тони Блэра бывало больше принципиальных позиций, чем в шахматах. А некая любительница рукоделия сказала, что макраме - это шахматы для ниток. Какое слово мы заменили словом \"шахматы\"?": "Камасутра.",
  "Заполните пропуски в четверостишии - фрагменте стихотворения Алексея Константиновича Толстого: Да и в прошлом нет причины Нам искать большого ранга, И по мне шматина <...> Не знатней <...>.": "Глины; орангутанга.",
  "Персонаж Акунина пишет в своем дневнике, что Фандорин-сан - человек глубокого, почти ТАКОГО ума. Первый ТАКОЙ рентгеновский аппарат был изготовлен в 1933 году фирмой \"Коника\". Какое слово мы заменили словом ТАКОЙ?": "Японский.",
  "Услышав, как полицейские звонят в дверь, один ганноверский преступник притворился, будто его нет дома. Полицейские уже приготовились ломать дверь, но тут один из них внимательнее вгляделся в ордер на арест. В итоге полицейские добились своего с помощью ЭТОГО, причем преступник открыл дверь сам. ЭТО создано в 1893 году. Напишите название ЭТОГО из двух слов.": "\"Happy Birthday\".",
  "[Ведущему: кавычки не озвучивать.] 1856 год - \"протоиерей Сильвестр упрекает ЕГО в варварстве\". 1875 год - ОН \"показывает свои драгоценности английскому послу Горсею\". 1882 год - \"ОН встречается с митрополитом Филиппом в Успенском соборе\". 1864 и 1885 годы - ОН принимает различных послов. 1883 год - \"Посол Писемский смотрит для НЕГО в Англии невесту, Марию Гастингс\". Результат какого ЕГО деяния получил известность в 1864 году?": "Убийства сына.",
  "Осенью прошлого года в Лондоне открылось некое учебное заведение. Несмотря на его успешную деятельность, оно закрылось менее чем через семестр. Недавно это заведение открылось снова. А кого оно готовит?": "Санта-Клаусов.",
  "Желая, видимо, закончить на оптимистичной ноте рассказ о НЕМ и о НЕЙ, автор одного литературного изложения пишет, что теперь они вместе блуждают по сумрачным полям, и ОН всегда без опаски может убедиться, что ОНА рядом. Назовите ЕГО и ЕЕ.": "Орфей и Эвридика.",
  "Платон писал, что небытие должно в некотором смысле быть, в противном случае получается, что есть то, чего нет. Уиллард Куайн называет этот парадокс бородой Платона, которая не раз приводила в негодность... Что?": "Бритву Оккама.",
  "(aud: 20070003.mp3) Статья в журнале \"Женские страсти\" рассказывает об использовании в современной одежде мотивов моды 50-х, 40-х и даже 20-х годов. Напишите название этой статьи.": "\"Время, назад!\"",
  "<раздатка> [...] Д. В. [...] </раздатка> В одном петербургском музее на табличках некоторых экспонатов, например, сачка или набора для игры в скрэббл, есть стандартного вида приписка, которую вы видите на раздаточной карточке. Восстановите два пропущенных существительных.": "Дар, Набокова.",
  "Арабы издавна считали ИХ признаком злодея. Согласно одному из мифов, Афина является дочерью Посейдона и унаследовала от отца ИХ. Назовите ИХ двумя словами.": "Голубые глаза.",
  "После убийства короля Макдуф говорит: \"О ужас, [ДВА СЛОВА ПРОПУЩЕНО]! // Ни сердце, ни язык не в состоянье // Постигнуть и назвать тебя!\" Возможно, Макдуф преувеличивает. Назовите любое из пропущенных слов.": "Ужас.",
  "Квентин Тарантино говорит, что у персонажей некоторых фильмов вместо вен ИКСЫ. ИКС является ключевым предметом в фильме, в котором сыграли Франсуа Клер и Бенуа Дюваль. Назовите этот фильм.": "\"Политый поливальщик\".",
  "(pic: 20070355.jpg) Прямой вопрос. Какой игрой увлекается автор этого коллажа?": "Покером.",
  "ЭТО было когда-то на кокардах учеников санкт-петербургского реального училища. ЭТО - строка из припева известной песни. Напишите предыдущую строку этого припева.": "WWW Ленинград.",
  "Нестор Махно говорил, что большевизм, пришедший на смену монархизму, неизбежно должен уступить место анархизму. В доказательство Махно демонстрировал некий быстротечный процесс. Широко известен параметр, характеризующий этот процесс. Назовите этот процесс двумя словами.": "Горение бумаги.",
  "В романе писателя-постмодерниста Зотова \"Элемент крови\" рассказывается о существующих в наши дни вампирах. Упоминаемый в романе вымышленный писатель имеет инициал \"П.\" [Пэ] и фамилию, которую носит и один из игроков телепередачи \"Что? Где? Когда?\". Назовите эту фамилию.": "Левин.",
  "Иранцы считают, что любой аист сделал нечто, причем не раз - он делает это регулярно. Поэтому к слову \"лаклак\" - по-персидски \"аист\" - они добавляют другое слово. Какое?": "Хаджи.",
  "Иллюзионист Этьен Гаспар РобертсОн сконструировал в 18 веке прибор \"фантаскоп\". Франкоязычный автор называет РобертсОна \"[пропуск] эпохи [пропуск]\". В переводе на русский каламбур неизбежно теряется. Тем не менее, заполните оба пропуска.": "Люмьер, Просвещения.",
  "(pic: 20070356.jpg) Только что произошло ЭТО. Скоро тоже произойдет ЭТО. ЭТО упоминалось в известной афише. Назовите ЭТО двумя словами.": "Раздача слонов.",
  "[Картинка из вопроса 74 совпадает с картинкой из вопроса 73, но ее следует раздавать точно так же, как обычную картинку. Иными словами: раздается картинка; задается вопрос 73; оглашается ответ; опять точно так же, заново раздается картинка (в том же количестве); задается вопрос 74.] (pic: 20070356.jpg) Какой термин иностранного происхождения задумал автор вопроса?": "Дежа вю.",
  "ОН, как заметил Набоков, является неким гибридом посыльного и того, на ком посыльный едет. Назовите ЕГО.": "Конец."
}