{
  "Любой клиент \"Собинбанка\" может СДЕЛАТЬ ЭТО в течение рабочего дня всего за 500 рублей. Быстрее всех, согласно новостному сайту Би-Би-Си, ЭТО СДЕЛАЛ воспитанник Портсмута, Марк Барроус, всего за 2 секунды. Назовите, что такое СДЕЛАТЬ ЭТО, и вы СДЕЛАЕТЕ ЭТО.": "Открыть счет.",
  "Дмитрий Быков предположил, что со временем известный писатель напишет \"Корректуру\". А как называется его последнее на сегодняшний день произведение?": "\"Чистовик\".",
  "Острословы назвали самым последним писком моды ИХ... Какого цвета?": "Белого.",
  "В одном из номеров журнала \"Лиза\" давались советы, какие сувениры привезти из Хорватии. Например, кружева с острова Паг; удивительно вкусный сыр \"пашки\" - 30-40 кун (около 4-5 евро); ювелирные украшения - броши, булавки точной ручной работы. Что, сделанное из шелка, рекомендовалось купить в подарок любимому за 50-100 кун?": "Галстук.",
  "Впервые ЕГО изобрел в XVI веке военный хирург из Франции Амбруаз Паре. Том Уиттакер был первым, кто поднялся с НИМ на вершину Эвереста. Назовите ЕГО.": "Протез.",
  "На одном из сайтов автор вопроса нашел забавную информацию об ошибках переводчиков, которые переводили \"окружающая среда\" - \"surrounding Wednesday\" и т.п. А какой человек, согласно приведенной на том же сайте информации, признавался, что видел сон?": "Мартин Лютер Кинг.",
  "Герой романа Виктора Пелевина \"Омон Ра\" узнаёт о том, что все советские космические достижения на самом деле являются имитацией. После этого героя, естественно, преследуют, пустив по его следу двух злобных овчарок. Назовите их клички.": "Белка и Стрелка.",
  "В июне 2007 г. стал популярным анекдот, в котором утверждалось, что в магазинах Лондона появился новый чайный сбор \"Луговой\" с экстрактом... Чего?": "Полония.",
  "Из записных книжек современной московской писательницы: \"Умудрилась в беседе так поставить ударение в слове (пропуск), что Смоленскую площадь захотелось немедленно переименовать в Колбасиху\". Назовите пропущенное слово.": "Плющиха.",
  "В 1962 г. в Советский Союз по приглашению Союза композиторов впервые приехал великий русский композитор Игорь Стравинский, живший за границей уже более 50 лет. Какое обстоятельство его отъезда в программе Парфенова \"Намедни\" было названо \"извинительным для эмигранта Стравинского\"?": "Он уехал еще до революции.",
  "В названии романа известных братьев одну согласную сменили другие две, а также появилась капитализация. В итоге появилось заглавие материала о нелегкой работе известного агента. Напишите это заглавие.": "\"Трудно быть Бондом\".",
  "Времена меняются. В декрете ВЦИК и СНК от 9 мая 1918 г. о борьбе с продовольственным кризисом ОНИ в случае признания ИХ вины революционным судом признавались \"врагами народа\" и приговаривались к тюремному заключению на срок не менее 10 лет, изгонялись навсегда из общины, ИХ имущество конфисковывалось, а ОНИ сами сверх того присуждались к общественным работам. В 1961 г. ОНИ стали заглавными героями фильма. Назовите ИХ.": "Самогонщики.",
  "Увидев на подруге ярко-алую футболку, поверх которой была надета гораздо более короткая жилетка, автор вопроса вспомнила об одном из основных персонажей романа первой половины XX века, написанного английским писателем, родившимся в Бенгалии. Назовите псевдоним этого писателя.": "Джордж Оруэлл.",
  "В современной песне есть такие строчки: \"Фандорин не будет играть негодяев - Фандорин играет героев\". На самом деле, в песне фигурирует другая фамилия. Назовите ее.": "Бероев.",
  "Закончите двумя словами четверостишье Веры Павловой: \"Шале под горой, виноградника вязь... Жители рая, на первый-второй рассчитайсь! ...\".": "\"... Первый. Вторая\".",
  "Однажды первый морской лорд Великобритании адмирал Фрейзер решил подшутить над военно-морским атташе США и заявил: \"Вы не слышали, что американский флот реквизировал у нас 30.000 юбочек по обратному ленд-лизу?\". Не подозревая подвоха, атташе ответил: \"Нет, не слышал. А зачем?\". Я не прошу воспроизвести ответ Фрейзера. Назовите день, месяц и год, которые послужили поводом для этой шутки.": "7 декабря 1941 г.",
  "Оценивая возможные результаты традиционной декабрьской акции, журналисты газеты \"Команда\" озаглавили свой материал от 22 ноября 2007 г. так: \"Будет ли (пропуск) альтернатива?\". Назовите пропущенное слово, если в нем были выделены четыре буквы.": "Какая-то.",
  "Одно из прозвищ этого американского штата - \"Мать президентов\". В сочетании с названием штата это прозвище образует забавный парадокс. Назовите этот штат одним словом.": "Вирджиния.",
  "Весной и осенью жители Феодосии иногда внезапно снимают все белье, которое сушится на улице, и быстро заносят в дом. В это же время местные автолюбители накрывают свои машины, чем придется. Назовите двумя словами, начинающимися на одну и ту же букву, причину таких странных действий жителей города.": "Перелет птиц.",
  "Прослушайте цитату из газеты \"Парижская жизнь\" начала прошлого века: \"К нашей большой радости ОНА станцевала для нас танцы принцессы и волшебного цветка, призыва Шивы. На ней было очень упрощенное одеяние; в конце, как апогей простоты, она стоит перед богом Шивой гордо и без покрывала, лишь в трико телесного цвета, скрывающем наготу. Это очень впечатляюще, очень смело и очень целомудренно\". Назовите ЕЕ.": "Мата Хари.",
  "В одной из американских детских энциклопедий глава, посвященная школьной жизни, включает следующие разделы: \"Почему я должен ходить в школу?\", \"А в школу ходят все дети?\", \"Почему одни ребята учатся лучше, а другие хуже?\", \"Что такое ЭТО?\". Назовите ЭТО двумя буквами.": "IQ.",
  "Уже буквально с 22 ноября в посольство этой страны в Москве стали поступать многочисленные письма и телеграммы, а также подарки, среди которых были и плюшевые мишки, и красная икра, и водка. Назовите эту страну.": "Хорватия.",
  "Согласно мнению острословов, добившись ЕЕ, вы постоянно будете ощущать ЕЕ в своем кармане. Назовите ЕЕ двумя словами.": "Рука любимой.",
  "Пересказ современного диалога москвичей. Первый собеседник сообщает, что на сайте \"Yahoo! Weather\" написано: завтра \"+2\". На градуснике за окном между тем \"-20\". Неужели, правда будет такое моментальное потепление? Второй объясняет, что это всего-навсего ОНА. ОНА, мол, как раз и предназначена для поднятия настроения недоумкам из холодных стран. Назовите ЕЕ двумя существительными, одно из которых - имя собственное.": "Шкала Фаренгейта.",
  "Николай I как-то в разговоре заметил, что ОН у Пушкина почти с вершок. Биографы связывают ЕГО с увлечением поэта масонами. А, между прочим, в книге \"Повседневная жизнь дворянства пушкинской поры. Приметы и суеверия\" можно прочитать, что ОН издавна считался оберегом от сглаза. Назовите ЕГО.": "Длинный ноготь на мизинце.",
  "Актер Руперт Гринт на вопрос журналиста, чем он в последнее время себя побаловал, ответил: \"Ну, я недавно купил себе вагон ЭТОГО. Простите, такую глупость сморозил\". Назовите известное с детства \"песенное\" средство, на котором вполне могло транспортироваться ЭТО.": "Вертолет (голубой).",
  "В сказке \"Хвосттрубой, или Приключения молодого кота\" говорится, что в те далекие времена, когда между кошками и собаками еще не было вражды, кот по имени Краснолап забрел в город псов. Они украсили вход в него двумя столбами, сложенными из костей, и пытались соединить их в арку. Для этого оставалось поднять наверх лишь одну косточку, но не нашлось ни одного пса, которому эта задача была бы под силу. Краснолап предложил свои услуги, попросив очень скромное вознаграждение - всего одну косточку! Конечно, он без труда достроил арку. А какую косточку он взял себе в качестве награды?": "Нижнюю.",
  "Эта книга, появившись в 1978 г., вызвала много негативных отзывов. Вениамин Каверин назвал ее \"грязной и кокетливой\". Ей же посвящена эпиграмма: \"Он из семи венков терновых (вторая строчка пропущена). И нам явился гений новый - Завистник старый и подлец\". Пожалуй, мы не будем просить вас назвать автора этой книги. Назовите эту книгу.": "\"Алмазный мой венец\".",
  "Вспомнив событие, имевшее место 27 января 1904 г., заполните пропуски в четверостишии из поэмы А. Ахматовой \"Путем всея земли\": \"Скорее, скорее - Кончается срок: (пропущено первое слово) и (пропущено второе слово) Пошли на восток...\".": "\"... \"Варяг\"..., ... \"Кореец\"...\".",
  "Вставьте два пропущенных прилагательных в стихотворение Веры Павловой: \"Ребенок, на радость матери научившийся выговаривать \"р\", эмигрант, с продавцом в супермаркете преодолевший языковый барьер, - восторженно, бойко, старательно... Так в кукольные времена Адам давал (пропуск), Ева - (пропуск) имена\".": "\"... нарицательные..., ... собственные...\".",
  "Вопрос задает человек, так и не ставший королем. Вставьте пропущенные слова в отрывок из стихотворения Арсения Тарковского (рифма ААБА): \"Мне опостылели (пропуск), Я больше не могу превозносить права На речь разумную, когда всю ночь о крышу В отрепьях, как вдова, колотится листва\".": "\"... слова, слова, слова...\".",
  "Недавно один Интернет-сайт составил рейтинг самых худших в мире автодорог. Первое место в нем заняла трасса \"Лена\", соединяющая Москву и Якутск, - она оказывается практически размытой после каждого сильного дождя. На втором месте - трасса между городами Ла Пас и Коройко в Боливии, которую местные жители называют \"дорогой смерти\". Третье место - у дороги, соединяющей два государства. Она отличается не только своими опасными поворотами, но еще и тем, что зимой ее почти всегда перекрывают из-за снежных лавин. Назовите ее абсолютно точно.": "Военно-грузинская дорога.",
  "Еще в начале XX века каждый матрос российского флота мог получать на руки ежедневно 8 копеек, если бы захотел отказаться... От чего?": "От чарки водки.",
  "Внимание, в вопросе есть замены. В 2006 г. черниговчанин Александр Волощук предпринял путешествие автостопом на Колыму и Курилы. Статья о его путешествии в газете \"Сегодня\" вышла под заголовком: \"ЗА 200 ДНЕЙ НА КАРИБСКОЕ МОРЕ\". Словами \"КАРИБСКОЕ МОРЕ\" мы заменили название мыса на острове Шикотан Курильской гряды. Воспроизведите название этого мыса.": "Край света.",
  "Британцу Дэвиду Пратту грозит штраф в 80 фунтов стерлингов за ношение футболки, надпись на которой, по мнению властей, оскорбительна и провоцирует агрессию. Закончите текст надписи одним словом: \"Не доставайте меня! Мне скоро некуда будет прятать...\".": "\"... трупы\".",
  "Внимание, в вопросе есть замены. Прослушайте строки Б. Пастернака о великой актрисе Анастасии Платоновне Зуевой: \"Смягчается времен суровость, Теряют крутизну слова, Талант - единственная крутость, Которая всегда крута\". Назовите в порядке следования в тексте три слова, которые мы заменили, соответственно, словами \"крутизна\", \"крутость\", \"крута\".": "Новизна, новость, нова.",
  "Рассказывают, что в самый разгар Перестройки в одном из военкоматов висел плакат - полушуточный-полусерьезный. Надпись на плакате гласила: \"Хочешь попасть в Америку? ...\". А какой призыв следовал за этим?": "\"Иди в ракетные войска!\".",
  "В одном из своих рассказов Джон Апдайк сравнил пейсы хасидов с ЭТИМ, так как пейсы придавали грозный вид своим обладателям. ЭТО стало названием одного из рассказов Конан Дойла. Назовите ЭТО двумя словами.": "Львиная грива.",
  "Легенда гласит, что специалисты НАСА сразу же засекретили ЕГО снимок, сделанный 25 июля 1976 г., и только спустя три года Винсент Ди Пиетро рискнул этот снимок обнародовать. Впрочем, по другой версии, НАСА само опубликовало ЕГО снимок еще в 1976 г., а Ди Пиетро лишь раздул сенсацию, оправдывавшую колоссальные расходы. В 2007 г., повернув новые ЕГО снимки на 180 градусов, обнаружили, что вместо НЕГО появился \"Пришелец\". Назовите ЕГО.": "\"Сфинкс\".",
  "Внимание, в вопросе есть замена. Назовите фамилию актера, заметка об интервью с которым была озаглавлена \"Встретимся у мола\".": "Броснан.",
  "[Ведущему: очень разборчиво прочитать слово \"Нимфина\"!] В \"Краткой, насколько это возможно в данном случае, еврейской энциклопедии\" журнала \"Бесэдер\" в статье \"Минфин\" говорится: \"Ведомство, созданное для удовлетворения потребностей очаровательного двенадцатилетнего ведомства Нимфина\". Назовите имя и фамилию того, кто, если верить этой статье, был первым министром Минфина.": "Гумберт Гумберт.",
  "Юлия Тимошенко рассказала в интервью журналу \"Ева\": \"Когда я прочитала книгу о ней, то была поражена: коса, детство, солидаризм, этапы карьеры, борьба с олигархами - как будто все это уже где-то было, меня преследовало тотальное дежа вю\". О ком так рассказывала Тимошенко?": "Об Эвите (Эве, Еве) Перон.",
  "По случаю восьмидесятилетия актера Ивана Пельтцера театр Сатиры прислал ему поздравление, в котором были такие слова: \"Помимо глубокого уважения и любви к Вам нас связывают еще крепкие и нежные родственные чувства. Ваша Таня - это (два слова пропущено), и наша любовь к ней огромна - да не возревнует Ваше отцовское сердце!!!\". С пропущенных нами двух слов начинается известное стихотворение, автора которого мы и попросим вас назвать.": "Агния Барто.",
  "В начале 2007 г. Владимир Путин нанес визит в Индию. Обсуждались различные вопросы сотрудничества Индии и России. На коллаже Андрея Дорофеева Владимир Путин предлагает индийцам космос, мирный атом, газ, нефть, авиацию и технологии, причем все это одновременно. В виде кого был изображен Путин на коллаже?": "Шестирукого Шивы.",
  "В 2005 г. в серии \"Жизнь замечательных людей\" вышла книга, необычность которой состоит в том, что посвящена она ныне здравствующему человеку. Говорят, что столь необычному, выполненному в кратчайшие сроки заказу издательство \"Молодая гвардия\" обязано осетинской диаспоре в Москве, оплатившей тираж и распространившей бОльшую его часть в Осетии. Назовите человека, которому посвящена эта книга.": "Валерий Газзаев.",
  "Внимание, в вопросе есть замены. Последний фильм известной трилогии запретили в Египте по совершенно дикой причине: цензоры решили, что поскольку действие происходит в Олимпе, то картина таким образом пропагандирует олимпизм. Какие слова мы заменили словами \"Олимп\" и \"олимпизм\"?": "Сион, сионизм.",
  "На сайте Михаила Задорнова есть такая шутка: \"Грузинские археологи откопали старинное пушечное ядро. После этого Грузия предупредила Россию, что у нее тоже имеется...\". Закончите шутку двумя словами.": "\"... ядерное оружие\".",
  "На сайте Михаила Задорнова есть шутка, что в русских пословицах скрыт некий тайный юридический смысл. Например, \"Сила есть - ума не надо\" означает до трех лет общего режима; \"Насильно мил не будешь\" - от семи до пятнадцати. А какая пословица характеризует депутатскую неприкосновенность?": "\"Не пойман - не вор\".",
  "Умберто и Титина были неразлучны. Он считал ее своим талисманом и, если Титина отказывалась запрыгивать в гондолу, Умберто принимал решение оставаться на земле. Он не послушался ее лишь однажды в 1928 г., и в этом видел причину случившегося несчастья. А что именно произошло?": "Дирижабль \"Италия\" потерпел катастрофу.",
  "Этот человек был одним из первых в России энтузиастов подводного плавания, являлся создателем Киевского атлетического общества. Его знали и как судью по борьбе, и как спортивного журналиста. Он был одним из первых в России, кто побывал в небе. Однажды перед полетом над Одессой вместе с Уточкиным на воздушном шаре он получил от поэта Федорова шуточную телеграмму: \"Прощай! С тобой в ином уж мире Мы повстречаемся, (пропущена фамилия)! Исчезнешь ты от нас в эфире, При том исчезнешь не один\". Назовите пропущенную фамилию.": "Куприн.",
  "В шуточном изложении журнала \"Бесэдер\" среди сочинений Плутарха присутствует книга под названием \"Всеримная история\", опубликованная в городе Спарта. А состоящее из двух слов название издательства, в котором опубликована эта книга, лишь одной буквой отличается от названия известного советского периодического издания. Воспроизведите название издательства.": "\"Советский спарт\".",
  "Юморист Михаил Задорнов интересуется: \"Краснел ли до ...?\". Закончите этот вопрос именем и фамилией из псевдонима писателя, родившегося в 1882 году.": "Корней Чуковский.",
  "Рассказывая о событиях 1918 г., бывший командир эсминца \"Керчь\" Кукель отмечает: \"Трагедия Черноморского флота имеет в истории флота огромное значение с точки зрения военно-морской этики, так как она закончилась сдачей судов эскадры, объединенных законным командованием флотом, неприятелю\". По словам Кукеля, такой случай в истории русского флота имел место лишь один раз. А в каком году произошел этот другой случай?": "В 1905 г.",
  "В газете \"15 минут\" ИХ назвали одноногими убийцами. Назовите ИХ.": "Грибы.",
  "Юмористический ответ на эту загадку гласит: пятьдесят маек, пятьдесят трусов. Назовите \"канонический\" ответ на эту загадку.": "Капуста.",
  "Попав в фойе школы-студии МХАТ, журналистка тут же вспомнила рассказ актера Льва Дурова о том, как он поступал в эту школу-студию: \"Меня допустили до третьего тура в Вахтанговском училище и в школе-студии МХАТ. МХАТ мне понравился больше. Знаете, чем? ИМИ. Я ходил, смотрел: Тарханов, Москвин, Качалов, Тарасова - все эти ОНИ на меня действовали завораживающе. И подумалось: я окажусь в заведении, которое связано с такими грандиозными личностями\". Назовите ИХ.": "Портреты.",
  "Для названия статьи, посвященной выступлению литовского гобоиста Робертаса Беинариса, журналист использовал одно из определений Хемингуэя. При этом журналист заменил по созвучию два последних слова этого определения на слово \"гобой\". Воспроизведите получившийся заголовок.": "\"Праздник, который всегда гобой\".",
  "\"Так ли это важно: быть курящим среди некурящих, сохранить мусульманское имя и вернуться к православной вере предков? Нужно успеть в этой жизни продать корову, купить икону, найти любимую женщину и не потерять родину\" - так охарактеризовал свое новое произведение этот культовый, эпатажный и стильный, угрюмый, замкнутый и открытый всему миру человек. Назовите его.": "Эмир Кустурица.",
  "Британская газета \"Миррор\" присудила звание третьей по известности стервы в мире секретарше из Мадрида Ребекке Луис, с которой Бекхэм изменил жене. Второе место заняла Дивин Броди, поведавшая миру о своем сексе с Хью Грантом. Назовите ту, кого газета назвала самой известной стервой в мире.": "Моника Левински.",
  "Юрий Герман любил поесть и подходил к делу очень ответственно. Во время написания романа \"Россия молодая\" он подробно изучал рецепты русской кухни и требовал от своей знакомой, чтобы она испекла \"царский\" пирог петровского времени. В тесто, по его словам, нужно было положить полкило зернистой черной икры, все это испечь, а потом есть, запивая солодовым квасом. Знакомая отказалась, ссылаясь на положение. Какое?": "Материальное.",
  "Подзаголовок материала в журнале \"Men's Health\" гласил \"Береги голову\", а заголовок представлял собой перефразированное приветствие, которое можно услышать перед началом спортивных соревнований. Воспроизведите этот заголовок, созвучный с упомянутым приветствием.": "\"Инсульт-привет\".",
  "При демонстрации сериала \"Кадетство\" на украинском телеканале авторы украинских субтитров в переводе фразы одного из персонажей указали город Улан-Удэ. Однако в самой фразе упоминался город в Казахстане. Назовите этот город.": "Караганда.",
  "Исследования в США показали причины, по которым потребители перестают делать покупки: 68% - отсутствие контактов с продавцом и его безразличие к потребителю, 15% - неудовлетворенность качеством товара, 9% - конкуренция, 5% - дружеские связи с представителями других компаний, 4% - переезд в другое место или ОНА. А чья ОНА фигурировала в названии повести середины 80-х гг. позапрошлого века?": "Ивана Ильича.",
  "Внимание, в вопросе есть замена. В книге \"Подвиги бригадира Жерара\" главный герой говорит: \"Двадцать лет мы учили Европу, как нужно воевать, а когда научили, то только телескоп, но не штык оказался причиной поражения Великой армии\". Словом \"телескоп\" мы заменили другое изобретение Галилея, которое упомянул Жерар. Назовите это изобретение.": "Термометр.",
  "Критик Виктор Торопов рассказывает: \"Последний раз я дрался с литератором лет сорок назад. \"Я последний поэт России!\" - возгласил он. \"Неправда, есть и еще (пропуск)\", - возразил я; тут-то и понеслось\". Напишите пропущенное слово из четырех букв.": "Хуже.",
  "По сообщению газеты \"Сегодня\", на недавнем концерте в Киеве группа \"Ленинград\" исполнила несколько новых песен, и, \"как показалось слушателям, в трех из них точно не было...\". Чего?": "Матерных слов.",
  "Режиссер Александр Муратов признается, что ему становится как-то не по себе, когда он идет по улицам Киева и видит ИХ в большом количестве. По его словам, \"Киев превратился для него в огромный акрополь украинской славы\", хотя, наверное, правильнее сказать \"некрополь\". Назовите ИХ двумя словами.": "Мемориальные доски.",
  "Закончите четырьмя словами стихотворение С. Пивоварова \"В магазине \"Игрушки\"\": \"Положили куклу - мило Глазки умница закрыла. Посадили - и, как в сказке, В тот же миг открыла глазки. А назвали цену - хлоп! - ...!\".": "\"... Глазки вылезли на лоб!\".",
  "Гамбургский суд как-то рассматривал дело Дитера Болена, на которого подал в суд полицейский, пытавшийся оштрафовать Болена за неправильную парковку, а в ответ услышавший это слово. Адвокаты певца все-таки смогли доказать, что у Дитера врожденная особенность использовать это слово в разговоре со всеми без исключения. Мы надеемся, что вы достаточно воспитаны, но все-таки попросим вас назвать слово, с которым певец обратился к полицейскому.": "Ты.",
  "Американский футбол - игра достаточно жесткая и, возможно, даже жестокая до такой степени, что решающие игры Кубка можно сравнить с войнами. Вторая мировая война, по подсчетам ученых, стоила 9 тысяч долларов в минуту. Война во Вьетнаме обошлась в 22 тысячи долларов за минуту. А что сейчас, по утверждению Элла Райса и Джека Траута, может стоить до полутора миллиона долларов?": "Минута рекламы во время трансляции матчей по американскому футболу (а именно, Кубок США).",
  "Недавно британцы составили рейтинг десяти поступков, наиболее раздражающих в автомобиле во время движения. Третью позицию с 12% заняли люди, от которых исходят неприятные запахи, а также ковыряющиеся в носу. На втором месте оказался курящий водитель - 18%. Назовите двумя словами того, кто оказался на первом месте с рейтингом 32%.": "Курящий пассажир.",
  "По мнению авторов книги \"22 непреложных закона маркетинга\" Райса и Траута, эта компания должна выйти на рынок со слоганом \"Хорошо, дети, мы не будем подталкивать вас. Когда вы будете готовы для Настоящего, вы найдете его у нас\". Назовите в правильном порядке эту компанию и ее главного конкурента, против которого должна быть использована эта реклама.": "\"Кока-кола\", \"Пепси-кола\".",
  "Этот актер, не так давно отметивший свое тридцатилетие, говорит: \"ПризнаЮ гений ЕГО, но терпеть не могу ЕЕ: сидит перед тобой, как истукан, а ты с умным видом решаешь, что же в ней такого замечательного\". Мы не просим назвать ни ЕГО, ни ЕЕ. Назовите актера, о котором идет речь.": "Леонардо Ди Каприо.",
  "[Ведущему: при чтении не указывать кавычки!] \"Жертвоприношение\" у туарегов: \"жертву\" помещают в палатку, где она долгое время лежит без движения, в больших количествах потребляя верблюжье молоко. \"Жертвоприношение\" у индейцев джунглей Амазонки: \"жертве\" сызмальства стискивают голову деревянными брусками. \"Жертвоприношение\" в Тибете: \"жертву\" намазывают жиром, а лицо посыпают пеплом. Этот список могли бы продолжить и европейцы. А то, во имя чего совершаются эти \"жертвоприношения\", имеет, по мнению, классика благородное назначение. Назовите его двумя словами.": "Спасение мира.",
  "Журналисты \"Петербургской газеты\" в 1909 г. провели исследование продаж открыток. К тому времени политические страсти поутихли, и \"депутаты\" не пользовались спросом, за исключением колоритного Пуришкевича. Распродавались без остатка не только его портреты, но и многочисленные ОНИ. Назовите ИХ.": "Карикатуры.",
  "По одной из версий, в 1942 г. 1-е управление НКВД (разведка) было разделено на два управления: 1-е, которое возглавил Павел Фитин, и 4-е, которое возглавил Павел Судоплатов. Задачей 4-го управления стала разведывательно-диверсионная деятельность в двух сильно удаленных странах. Назовите эти страны.": "Германия и Япония.",
  "Внимание, в вопросе есть замены. Прослушайте цитату из журнала \"Футбол\", посвященную одному из матчей \"Спортинга\": \"Был момент после очередной подачи Марио Сержио со штрафного и удара головой Диего Анжело, замыкавшего дальнюю штангу. \"Спортинг\" не выручил бы даже ШТАНГОВИЧ, но на подмогу хозяевам пришла дальняя ШТАНГА\". Догадавшись, какое слово мы заменили словом \"штанга\", назовите фамилию сербского вратаря \"Спортинга\".": "Стойкович.",
  "Рассмотрение одного законопроекта в израильском парламенте длится уже седьмой год. За это время проект был апеллирован уже 36 раз. Посвящен проект разрешению футбольных игр... Когда?": "По субботам.",
  "Зимой 1909 г. в Варшаве, в цирке Чинизелли проходили выступления Джона де Циреля. Таков был псевдоним Яна Казимирского, который демонстрировал прыжки с вышки в крошечный бассейн. Во время одного из выступлений он разбился, ударившись о край деревянной обшивки. В 1911 г. при таких же обстоятельствах погиб молодой артист цирка Федор Разумовский, позаимствовавший у своего предшественника не только идею номера, а еще и... Что именно?": "Псевдоним.",
  "Недавно Никита Джигурда ради фигуристки Марины Анисиной оставил семью, снял жилье недалеко от дома Марины и подарил ей кольцо с бриллиантом. Джигурда объявил: \"Помолвка состоялась. Я научил Маринку (пропуск). А она пообещала родить мне 10 детей\". Заполните пропуск названием фильма с участием актера.": "\"... любить по-русски...\".",
  "В 90-е годы в Нью-Йорк приехал гость из Петербурга. Он пригласил Иосифа Бродского на официальный завтрак в роскошный отель и уговаривал поэта приехать на родину, обещая принять его по высшему разряду. Бродский подарил ему книжку с дарственной надписью: \"голове от сумасшедшего\". В этой надписи на самом деле не хватает двух слов. Напишите их в правильном порядке.": "Городскому, городского.",
  "Внимание, в вопросе есть замены. Вопрос задает главный редактор журнала \"Лайф\". Интервью корреспондента Филиппа Шарикова с Дедом Морозом в канун 2006 г. вышло под заголовком \"Год дольче вита\", хотя это выглядело не очень оптимистично. Какое устойчивое словосочетание мы заменили словами \"дольче вита\"?": "\"Собачья жизнь\".",
  "Прослушайте цитаты из современного материала: \"3 октября, если верить Дюма, Анна Австрийская появилась на балу в алмазных подвесках\". \"Реальная история с подвесками обошлась без д'Артаньяна и его друзей, однако осталась в истории как одна из самых ярких авантюр, на которые способна влюбленная женщина. Вот так вот, ...\". Закончите фразу одним словом.": "\"... вуаля\".",
  "В 1942 г. управление мурманской милиции было переведено в новое здание, располагавшееся тогда на проспекте Сталина. Назовите материальный объект, ставший причиной этого перевода.": "Авиабомба.",
  "Владелец цветочного магазина в США решил сделать приятное своему клиенту и направил ему письмо с благодарностью за заказ роскошного букета роз. Прошло время, и клиент предъявил ему иск на 1 млн. долларов, в качестве компенсации морального ущерба. Назовите событие, которое произошло в жизни клиента между письмом владельца магазина и иском клиента.": "Развод.",
  "Вспоминая свое детство, Дина Рубина рассказывает, как соседка говорила, что каждый советский человек должен (пропуск) минимум восемь (пропуск), чтобы быть ближе к народу. А толковый сосед добавлял, что двух - достаточно. Назовите пропущенные глагол и существительное.": "Отсидеть, лет.",
  "В одном юмористическом высказывании говорилось, что в украинском сельском хозяйстве четыре беды: зима, весна, лето и осень. Далее назывались четыре беды украинского футбола. Какие именно? Подскажем, что они - не те же самые.": "Нападение, полузащита, защита и вратарь.",
  "В начале XX века статистика была такова: 3 млн. ведер водки и 7 млн. ведер пива в год. Неслучайно в газетах заговорили о \"Питеен-Брюхе\"! А кто, собственно, выпивал такое количество водки и пива?": "Жители Петербурга.",
  "Авторы книги \"22 непреложных закона маркетинга\" утверждают, что эффект расширения линейки товаров дает весьма краткосрочный эффект. Они приводят, например, такой факт, что после выпуска пива \"Bud light\" продажи пива \"Budweiser\", ранее великолепно продававшегося, стали падать в течение трех лет подряд. Авторы статьи отмечают, что до этого продажи пива \"Budweiser\" в США только росли, начиная... С какого события?": "С отмены сухого закона.",
  "В названии заметки газеты \"Команда\" о том, что 35-летний футболист Руй Кошта великолепной игрой обеспечил победу своей команде в матче квалификации Лиги Чемпионов, была соответствующим образом переиначена известная русская поговорка. Воспроизведите этот заголовок.": "\"В 35 Кошта - ягодка опять\".",
  "Рассказывая журналистам \"Огонька\" о предмете своих исследований, социолог Елена Вовк утверждает, что в современном мире ЭТО - скорее инструмент для поддержания чувств и не несет на себе негативной окраски. Зато именно ЭТО подарило нам великие произведения искусства. Статья сопровождается иллюстрацией к одному из них, созданному в 1604 г. Назовите имена изображенных на ней персонажей - мужчины и женщины.": "Отелло и Дездемона.",
  "Согласно версии, изложенной в одной интернет-публикации, Сократ, Мухаммед, Жанна д'Арк - это примеры взаимодействия людей-контактеров с единым энергоинформационным полем. Проявления этого поля могут быть весьма разнообразны и определяются мерой разумения контактера. А в конце публикации задается вопрос: может быть, именно в этом и был смысл четырех слов, ставших названием... Чьего произведения?": "Гойи.",
  "Внимание, в вопросе есть замена. Подзаголовок одной из статей рубрики \"Оружие\" сайта журнала \"Популярная механика\" гласит: \"Как устроена блондинка\". Я не спрашиваю, какое слово было заменено словом \"блондинка\". Истории развития чего была посвящена эта статья?": "Пули.",
  "В большинстве стран Европы бобры исчезли еще в средневековье, потому что бобр - это не только ценный мех, но и вкусное мясо. Главными ценителями мяса были многочисленные обитатели неких заведений. Назовите эти заведения.": "Монастыри.",
  "В романе Артуро Перес-Реверте \"Тайный меридиан\" эпиграфом к главе \"Затерянный корабль\" выбрана следующая фраза: \"Пусть даже ты делаешь в море все как следует, исполняешь все правила, рано или поздно оно тебя убьет. Но если ты хороший моряк, ты по крайней мере будешь знать, (пропуск) в момент своей смерти\". Заполните пропуск.": "\"... где ты находишься...\".",
  "Начало 60-х гг. в СССР было временем новых надежд, новых побед, новых идеалов, временем недолгого сближения с Америкой. Как и в любое время, здесь были свои звезды и кумиры. А поэтому не удивительно, что родившуюся в Ленинграде в 1963 г. тройню мальчиков назвали именами трех первых в своем деле людей. Назовите имена этих мальчиков.": "Юрий, Герман и Джон.",
  "В Норвегии производители никотинового пластыря разместили свою рекламу с вопросом \"Готов ли ты бросить курить?\" на автобусах. Также на этой рекламе изображено лицо курильщика. Что у курильщика находится на месте рта?": "Выхлопная труба.",
  "Недавно руководитель Харьковского театра русской драмы Александр Сергеевич Барсегян был награжден россиянами медалью за помощь \"в распространении русского языка\". Чье имя носит эта медаль?": "Имя А.С. Пушкина.",
  "Популярная детройтская шутка гласит: \"Три самых перехваленных вещи в Америке - это южная кухня, секс-дома и импортные ОНИ\". Назовите ИХ.": "Автомобили.",
  "Валентина Цербе, призер Олимпиады в Лиллехамере, оценивая перспективы своих коллег на прошлогодней Олимпиаде в Турине, сказала: \"Мы еще можем СДЕЛАТЬ ЭТО\". Догадавшись, какой глагол мы заменили словами \"СДЕЛАТЬ ЭТО\", назовите вид спорта, в котором завоевала бронзовую медаль в Турине Лилия Ефремова.": "Биатлон.",
  "По счислению, как утверждают учебники навигации, определяют место судна тогда, когда все приборы на борту отказали, нет ни секстанта, ни луны, ни звезд, и остается определяться по последней известной точке, компасу, скорости и пройденным милям. Согласно \"Курсу судовождения\" Габриэля Сискара, координатами по счислению называется точка местоположения судна, определяемая по соображениям ЕГО или по данным, в которых неизбежно содержится значительная доля неточности. ИМ, согласно известному источнику, собирались руководствоваться Иван Сергеевич и Владимир. Назовите ЕГО двумя словами.": "Здравый смысл.",
  "Недавно авторитетное издание \"Forbes\" опубликовало список двадцати пяти самых высокооплачиваемых спортсменов мира, который в очередной раз возглавил американский гольфист Тайгер Вудс. Еще один американский гольфист - 78-летний Арнольд Палмер - стал самым пожилым представителем этого списка. А единственной женщиной в рейтинге и самой молодой из всех его участников оказалась 20-летняя россиянка. Назовите ее фамилию.": "Шарапова.",
  "По сюжету мультфильма \"Би Муви. Медовый заговор\" молодой комар стал адвокатом. Первым его клиентом была корова, которая неподдельно удивилась, увидев его, и спросила: \"Неужели вы работаете адвокатом?\". На что тот ответил: \"Мэм, я с рождения был (слово пропущено), осталось только надеть пиджак\". Заполните пропуск одним словом.": "Кровососом.",
  "Недавно авторитетное издание \"Forbes\" опубликовало список двадцати пяти самых высокооплачиваемых спортсменов мира, который в очередной раз возглавил американский гольфист Тайгер Вудс. Четвертое и пятое места в списке занимают уроженцы Финляндии и Германии - представители одного и того же вида спорта. Правда, второй чуть \"победнее\" - всего лишь 36 миллионов долларов за год, и свою спортивную карьеру он завершил еще в 2006 году. Назовите первого.": "Кими Райкконен.",
  "Известный неформал Игги Поп в своем райдере просит ежедневно доставлять в свой номер капусту брокколи. На самом деле певец ее просто ненавидит. Для чего же он ее заказывает?": "Чтобы выбросить.",
  "На месте старейшей лондонской тюрьмы Клинк сейчас находится музей: мрачные камеры освещает огонь свечей, отовсюду слышны стоны и жалобы - это тюремщики пытают заключенных. В сувенирном ларьке можно приобрести инструменты для пыток и череп натуральной... Закончите эту своеобразную \"рекламу\" одним словом.": "\"... величины\".",
  "Прослушайте несколько строчек из стихотворения Александра Полежаева: \"... И окружит ЕЕ над облаками Теней, давно прославленных веками, Необозримый легион: Петрарка, Тасс, Шенье - добыча казни... И руку ЕЙ с улыбкою приязни Подаст задумчивый БайрОн\". Назовите ЕЕ двумя словами.": "Тень Пушкина.",
  "С какой целью в газ, предназначенный для бытовых нужд (например, подаваемый в квартиры для кухонных плит), добавляют органические соединения меркаптаны?": "Для придания газу характерного запаха.",
  "Завершая главу \"Киты в красках; киты костяные, деревянные, жестяные и каменные; киты в горах; киты среди звезд\" своего романа \"Моби Дик\", Мелвилл пишет о том, как главный герой уносился в погоню за звездным Китом, далеко за крайние пределы Гидры и Летучей Рыбы. Назовите двумя словами \"плавсредство\", на котором герой уносился в эту погоню.": "Корабль Арго.",
  "Статья в газете \"Комсомольская правда\" в Украине\" о болезни Александра Абдулова заканчивается так: \"... армия поклонников артиста молится за него, надеясь, что произойдет...\". Закончите фразу двумя словами.": "\"... обыкновенное чудо\".",
  "В детстве Василий проводил лето в деревне, и его волосы сильно выцветали на солнце, за что мальчишки дали ему прозвище, позднее ставшее частью его фамилии. Назовите это прозвище.": "\"Седой\".",
  "Роман Виктора Пелевина \"Жизнь насекомых\" мог бы оканчиваться традиционно. Но, учитывая специфику персонажей, автор придумал для названия заключительного раздела некий неологизм, увеличив традиционное название на пять букв. Назовите этот неологизм.": "Энтомопилог."
}