{
  "Идеей написать эту картину Суриков увлекся зимой 1890 года. Друзья художника инсценировали для него происходящее на полотне в селе Ладейки, изображая нападающих и обороняющихся. Помогли Сурикову и собственные воспоминания. Назовите эту картину.": "\"Взятие снежного городка\".",
  "Название одного фильма ужасов о змеях состоит из семи букв. Первая буква - \"С\" [эс], последняя - тоже \"С\". Напишите название фильма целиком.": "\"Ссссссс\" (\"Sssssss\").",
  "Название фильма режиссера Шахмадуллина, в котором человек сражается с удавом, противоположно тому, что впервые сделал русский штабс-капитан в 1913 году и что впоследствии было названо его именем. Как называется этот фильм?": "\"Живая петля\".",
  "Работая в Государственной Публичной библиотеке, писатель Святослав Логинов обнаружил там книгу Николая Коперника \"Об обращении небесных сфер\" 1543 года издания. К величайшему сожалению, книга явно подверглась акту вандализма - она вся была исчиркана пометками Тиши и Гоши, как их назвал Логинов. Назовите и фамилию этого Тиши, и фамилию этого Гоши.": "Браге, Кеплер.",
  "\"Наденьте на себя карнавальную маску - миллиметр картона и прочей мишуры - всё: вы другой человек. Вы уверены в себе и защищены. Даже если в вас из пистолета стрелять, будете вести себя по-другому. Доля бесстрашия увеличится в несколько раз\". Назовите полковника запаса, который посоветовал такое средство от трусости.": "В.А. Третьяк.",
  "В Китае считается, что в такой ситуации третьей репликой следует сказать: \"Подчинение выше уважения\" - и последовать предложению. Какие литературные герои в известном эпизоде оказались в такой ситуации?": "Чичиков и Манилов.",
  "Роман АбрамОвич, как считается, активно ДЕЛАЕТ ЭТО за границу. А что в период с 1907 по 1909 год сделали вместе экономист Базаров и будущий редактор \"Правды\" Скворцов-Степанов?": "Перевели \"Капитал\".",
  "В пятом туре международного турнира в Ноттингеме состоялась партия Боголюбов - Решевский. Во время партии Самуил Решевский, в частности, попросил Боголюбова записывать ходы вместо него. Назовите одним словом причину этой просьбы.": "Суббота.",
  "\"Золотой ключик\" Алексея Толстого - тщательно продуманное литературное произведение. Так, например, филолог Илья Немец считает, что именно ЭТО является своеобразным центром произведения, той точкой, с которой Буратино как бы начинает свое возвращение домой. Напишите ЭТО.": "\"А роза упала на лапу Азора\".",
  "Гуляя по привычным для нас лесам, трудно передвигаться бесшумно: то и дело хрустнет под ногами какой-то сучок. В тропических лесах такой проблемы нет. Назовите одним словом причину этого.": "Термиты.",
  "Свифт советовал ирландцам \"сжигать всё, что идет из Англии, кроме НЕГО\". Что такое ОН?": "Уголь.",
  "Многие европейские моряки были носителями ЭТОГО. По одной из версий, только после знакомства индейцев с европейскими моряками ЭТО вошло в языки некоторых индейцев. В последние пару десятилетий ЭТО вновь стало популярным. Назовите ЭТО английским словом.": "Пирсинг (piercing).",
  "(pic: 20050077.gif) На рекламе одного заведения, в частности, изображен такой рисунок. Какие одиннадцать букв находятся справа и слева от этого рисунка?": "Кругл уточно.",
  "В 19 веке полицейский урядник Леонтий Кобылкин изобрел такой комплект: паспорт и серьга, на которой обозначен индивидуальный номер, а также уезд, волость или город. Порознь паспорт и серьга были недействительны. С каким явлением было призвано бороться изобретение Кобылкина?": "Конокрадство.",
  "По словам Мориса Дрюона, этот день стал для Франции праздником, поскольку французы вновь уверовали, что им удастся изгнать захватчиков. В этот день противники французов атаковали крепость, оборона которой стала одним из образцов героизма. В каком городе эта крепость расположена?": "Брест.",
  "Персонаж Дарьи Донцовой покупает в магазине большое количество разнообразных предметов. В результате он становится обладателем того, что, по его мнению, можно смело вешать... В чем?": "В туалете.",
  "Этот русский разбойник, грабивший помещиков, стал прототипом Дубровского, что, очевидно, отразилось на фамилии пушкинского героя. А если в фамилии этого разбойника заменить букву \"Щ\" на другую, получится имя англичанина. Напишите фамилию этого русского разбойника.": "Рощин.",
  "В фильме \"Чикаго\" адвокат рассказывает своей подзащитной о местных нравах. Фраза, которую он при этом произносит, противоположна по смыслу крылатой фразе из литературного произведения. Назовите это произведение.": "\"Мистер Твистер\".",
  "Известный российский музыкант, рассуждая о телевидении, говорит, что \"ПИК на самом деле сильнее НЕБОСКРЕБА\", потому что НЕБОСКРЕБ, сколько бы этажей в нем ни было, органичен, а ПИК может нарисовать в воображении всё что угодно. В этом вопросе ПИКОМ ничего не заменено. А какое слово мы заменили словом НЕБОСКРЕБ?": "Мат.",
  "В одном детективе говорится, что у убийцы было сразу несколько мотивов: деньги, любовь и ненависть. Далее говорится, что преступник убил трех... Кого?": "Зайцев.",
  "В 1934 году в Ленинграде открылся \"Дом занимательной науки\", руководителем которого был Перельман. Назовите максимально кратко то, что в этом заведении, по словам современников и не только, напоминало школьный звонок?": "ДЗН.",
  "Для Ярославля такая разность довольно скоро исчезнет. Для Архангельска такая разность равна семидесяти девяти. Какова такая разность для Санкт-Петербурга?": "252.",
  "На одном из форумов его участник разочарованно заявил: \"Даа... Теперь и ОНА не то, что в наше время\". ОНА стала названием фильма, снятого за границей. Назовите ЕЕ.": "Ностальгия.",
  "Сергей Аверинцев пишет, что к этому человеку изо дня в день приходили такие толпы паломников, что его жилище выглядело не столько местом уединения, сколько высокой проповеднической кафедрой. Напишите прозвище этого человека.": "Столпник.",
  "Историк Георгий Чагин рассказывает, что добываемую соль грузили в мешки и носили на баржи. Мешок поднимали на плечо и прикладывали к голове. В каком городе живет Георгий Чагин?": "Пермь.",
  "В сказке Валерия Макарова у объекта, названного этими двумя словами, есть множество башенок и галерей, по которым летают тучи, и лягушачье кваканье в нем не смолкает никогда. Около сотни сайтов называют этими двумя словами объект, находящийся в европейском городе. Напишите эти два слова.": "Дворец Дождей.",
  "Первоначально консерваториями назывались приюты для сирот. В одном таком приюте Оспедале делла Пьета у воспитанниц был ограниченный набор фамилий. Например, многие из них носили фамилию Челло. А фамилия большинства воспитанниц при переводе на русский становится фамилией, которую носят российский дирижер и нероссийский рок-музыкант. Напишите этот перевод.": "Скрипка.",
  "В городе коротышек Змеевке из сказки Носова жили только малыши. Все окна в городе были снабжены ставнями. Когда эти ставни закрывались?": "Когда малыши играли в футбол.",
  "В вопросе есть ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ, причем ВТОРЫЕ - это прилагательное. У одной из ПЕРВЫХ ВТОРЫЕ ТРЕТЬИ появились в результате неправильного приема контрацептивов. Один лженаучный сайт утверждает, что ПЕРВЫЕ, являющиеся ТРЕТЬИМИ, \"любопытны, хитры, но всегда в хорошем настроении\". А в одном из кроссвордов было такое задание: \"Страна, в которой все ПЕРВЫЕ - ВТОРЫЕ\". Напишите состоящий из семи букв ответ на него.": "Таиланд.",
  "Среди ЕГО традиционных атрибутов - женский пояс. Причина тому - предание, согласно которому, ЕГО не было при смерти и последующем вознесении Девы Марии. Решив убедиться в том, что Мария вознеслась, ОН воззвал к ней. В ответ та сбросила ЕМУ свой пояс. Назовите ЕГО.": "Апостол Фома.",
  "В русском переводе, когда спутник покидает ЕГО, ОН погружается в сомнения и говорит, что в НЕМ смешались \"нет\" и \"да\". Назовите ЕГО.": "Данте.",
  "Свое хорошее здоровье мадам Кальмэ объясняет тем, что не пила спиртного до семнадцати лет. Какое слово мы пропустили?": "Ста.",
  "После смерти ПЕРВОГО ему были поставлены следующие диагнозы: брюшной тиф, прилив к голове, жестокий грипп с лихорадкой, ревматически-воспалительная лихорадка, водянка сердца, расстройство почек. После смерти ВТОРОГО император распорядился отменить все представления в театрах. ПЕРВЫЙ, как известно, сделал без ВТОРОГО то, чего, согласно стереотипу, не делают без третьего. Назовите ПЕРВОГО и ВТОРОГО.": "Моцарт и Сальери.",
  "У римлян был бог СуммАн, заведовавший ночными молниями. Этого бога стали почитать после того, как однажды ночью молния ударила в НЕЕ. Назовите ЕЕ двумя словами.": "Статуя Юпитера.",
  "Не очень понятно, зачем ему эпитафия. Тем не менее, Борис Брайнин написал ее, причем очень простую: \"Здесь лежит...\". Кто?": "Вечный Жид.",
  "Согласно шуточной голливудской классификации, киногерои-представители этой профессии делятся на две разновидности: \"заросшая грудь\" (чаще полевая разновидность) и \"заросшее лицо\" (чаще кабинетная). Какой заглавный киноперсонаж фильма 2001 года, представитель этой профессии, к счастью, не относится ни к одной из вышеуказанных разновидностей?": "Лара Крофт.",
  "В чешском городе Яблонец существует редкий промысел - изготовление искусственных яблок. Их делают из стекла разных оттенков, которое наслаивается концентрическими кругами. Представители какой, тоже нечастой, профессии используют эти яблоки в своих изделиях?": "Чучельники (таксидермисты).",
  "Некоторые ждут пришествия Бога. А кто-то считает, что Бога нет. Внимание, вопрос. Комментируя какую пьесу, ее автор сказал: \"Если бы я подразумевал Бога, то так прямо и назвал бы его - Бог\"?": "\"В ожидании Годо\".",
  "Отец Александра Ивановича Маринеско до перемены гражданства носил имя, которое хорошо бы подошло самому Александру. Как же изначально звали отца?": "Иона.",
  "Персонаж романа Олди и Валентинова, писатель, рассказывает, что когда он писал одну книгу, то по ночам смотрел в зеркало - боялся, что рога прорастают. Наконец \"я беднягу-Миньку убил, то есть не я, конечно, а...\". Кто?": "Тесей.",
  "Как известно, цветок хризантемы - национальный символ. Японцы иногда сравнивают цветки хризантемы с рассыпанными перчатками. Какие два слова мы заменили словами \"цветок хризантемы\"?": "Кленовый лист.",
  "Герой Гилберта Адэра попал в автокатастрофу. Он не погиб под колесами, но переломал себе всё что можно. Себя, лежащего в больнице, он сравнивает с символом компании. Какой?": "\"Мишлен\" (\"Michelin\").",
  "[Ведущему: \"это\" читать неотличимо от \"эта\".] Не знаю, кто это мерил, но рост этой актрисы, по данным интернет-базы кинофильмов, - 1 м 68 см. Назовите ее.": "Мерил Стрип.",
  "[Раздаются бумажки с надписью от руки: \"Вот что такое писка по *****\".] Однажды автор вопроса написал фразу, которую вы видите на бумажке: \"Вот что такое писка по...\". Какое слово зачеркнуто в этой фразе?": "Фрейду.",
  "| Q | Qo -> o -> ? Латинское слово, переводимое как \"поиск\", сокращали до букв Ку и O. Позже О стали писать под Ку. Какой вид приобрело это сокращение в конце концов?": "?",
  "Один из персонажей Жюля Верна носит фамилию ДоремЮс. Назовите его коллегу, персонажа произведения, написанного в 1924 году.": "Раздватрис.",
  "В викторианской Англии ИХ одно время публично вешали. Однако казнь при зрителях приносила ИМ такую пользу, что от этой практики пришлось отказаться. Назовите ИХ максимально точно.": "Карманники.",
  "В справочнике \"Средневековый мир\", недалеко от конца, подряд расположены статьи, посвященные двум, так сказать, напастям, от которых Франция страдала в середине 14 века. Названия статей состоят из прилагательного и существительного, причем прилагательное в обоих случаях - одно и то же, с точностью до грамматического рода. Напишите названия обеих статей.": "\"Черная смерть\", \"Черный принц\".",
  "ОНИ должны напоминать о гриве льва - символа колена Иудина, ибо ИХ носители считают своего кумира прямым потомком, а себя - духовными наследниками, знаменитого представителя этого колена. Назовите ИХ и ИХ носителей.": "Дреды, растаманы.",
  "На Камчатке слабый ветер, сопровождающийся ясной и теплой погодой, называют \"бабьим ветром\". Согласно Словарю ветров, этот ветер особенно благоприятен... Для чего?": "Для сушки белья.",
  "В одном романе описывается киноагентство. За его главным входом установили наблюдение конкуренты. Иногда агентство, чтобы создать ложную видимость успешной деятельности, нанимало двойников известных актеров, которые проходили в двери. Поэтому главный вход называли ТАКИМ. Сооружение, в название которого входит это же прилагательное, фигурирует в известном киноэпизоде. Напишите это прилагательное.": "Потемкинский.",
  "Самые первые ОНИ, как считается, были сделаны для Греты Гарбо из небольших кусочков киноленты. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Накладные ногти.",
  "В 1969 году на озере Чад было заготовлено 150 кубометров материала. Заказчиком материала был европеец. Назовите этого заказчика.": "Тур Хейердал.",
  "Цитата. \"На нем был пестрый жилет, полосатые брюки и длинный сюртук. В руке у него был длинный рупор\". Назовите этого героя, с которым Александр Друзь сравнил Владимира Ворошилова.": "Гудвин.",
  "Феминистка Барбара Уоллстон предложила заменить два, по ее мнению, фаллоцентрических термина вагиноцентрическими. Какие два слова она предложила заменить на dry-data и wet-data (dry - сухой, wet - влажный)?": "Hardware, Software.",
  "[Ведущему: отчетливо, но не нарочито произнести окончание слова \"замена\".] Внимание, в вопросе есть замена. Имена, придуманные Рене Госсиньи для персонажей своих произведений, делятся на две группы: одни заканчиваются на ИКС, а другие - на ИГРЕК. Какое буквосочетание мы заменили на ИГРЕК?": "Ус.",
  "Цитата из текста, посвященного древнерусскому литературному памятнику: \"Про ПРОПУСК, текущий по равнине, почему-то сказано, что он пробил каменные горы\". Напишите два пропущенных слова.": "Тихий Дон.",
  "[Ведущему: \"К.\" так и читать как \"ка\".] Под псевдонимом Козьма Прутков писали Алексей Толстой и братья Жемчужниковы. Под псевдонимом К. Прутков-младший писал Дмитрий Минаев. Цитата из Козьмы Пруткова: \"С некоторого времени в \"Петербургской газете\" кто-то помещает свои сочинения под именем К. Прутков-младший... Во избежание недоразумений, объявляю...\". Дальнейшие слова стали крылатыми. Какие два существительных есть среди них?": "Родственник, однофамилец.",
  "Комментатор чемпионата европейской страны по футболу по окончании одного матча заметил, что его исход соответствует событиям известной сказки, с точностью до пола животного. Кто и у кого выиграл этот матч?": "\"Рома\" у \"Ювентуса\".",
  "В одном романе упоминается кошка, которую после того, как она забеременела, стали звать Руфа. А как ее звали до того?": "Руфус.",
  "На петербургском Пятом канале после выпуска новостей был показан сюжет о введении в питерском метро поездов повышенной комфортности. Вход в них будет осуществляться по специальным \"золотым\" жетонам. После сюжета на экране появилась надпись: \"Вы узнали об этом первыми\". Какое короткое слово мы пропустили в этой надписи?": "Бы.",
  "В \"Энеиде\" в переводе Ошерова этими двумя словами назван материал метательных копий. Из всех элементов в чистом виде и при нормальных условиях эти слова можно отнести только к ртути. Хотя иногда так называют алюминий. Напишите эти два слова.": "Летучий металл.",
  "<раздатка> Багато галасу даремно </раздатка> Название какой пьесы получится, если перевести с украинского идиому \"БагАто гАласу дарЕмно\"?": "\"Много шума из ничего\".",
  "ОНИ некоторое время служили бубенцами на шее кобылы Пантагрюэля, пока он ИХ не вернул обратно. В компетенции какого литературного героя находились ОНИ?": "Квазимодо.",
  "Цитата из новостной ленты сайта km.ru: \"Эта организация сообщает, что набрала уже 20 тыс. человек, и многие из них уже совершали теракты-УБИЙСТВА против США\". Какое слово мы заменили словом \"УБИЙСТВА\"?": "Самоубийства.",
  "В 9 веке существовала ересь, утверждавшая, что для воздания хвалы Богу пригодны только еврейский, греческий и латынь. Если из названия приверженца этой ереси, которое состоит из десяти букв, убрать три, получится вовсе нехристь. Как же называли таких еретиков?": "Триязычник.",
  "Мы хотели сделать этот вопрос с черным ящиком, но у нас не хватило денег. В Древнем Китае в качестве ЭТОГО использовали открытую с одного конца бамбуковую трубку определенного диаметра. Нам же привычнее одноразовый вариант ЭТОГО, который традиционно внешне напоминает животное. Назовите ЭТО.": "Копилка.",
  "Роальд Добровенский объясняет прозвище композитора тем, что тот мог из любого материала сделать золото. На самом деле у прозвища есть более простое объяснение. Назовите и прозвище, и композитора.": "Алхимик, Бородин.",
  "Помимо традиционной этимологии, объясняющей происхождение ПЕРВОГО и ВТОРОГО от имен богинь, существует также версия, согласно которой ПЕРВЫЙ как более ранний произошел от слова \"старший\", а ВТОРОЙ - от слова \"младший\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Май и июнь.",
  "[Ведущему: прочитать строфу дважды: один раз - под запись, другой - с выражением.] Внимание, в вопросе есть замена. Помните, у Пушкина: \"Молчит музЫка боевая. // На хОлмах пушки...\"? А в его стихотворении \"Дорожные жалобы\" лирический герой сетует на тяготы пути: Иль в лесу под нож злодею Попадуся в стороне, Иль со скуки околею Где-нибудь в Караганде. Сам Пушкин бывал в Караганде минимум дважды - три дня по пути из Арзрума в Тифлис в 1829 году и, что гораздо более известно, несколько месяцев в 1830 году. Какое слово мы заменили словом \"Караганде\"?": "КарантинЕ.",
  "Согласно Далю, равноречие - это ОН ЕГО. Назовите ЕГО.": "Синоним.",
  "У русских бытовало оригинальное имя - Береза. Давали его таким, как заглавный герой советской повести. Назовите ее.": "\"Белый Бим Черное ухо\".",
  "Звукооформителя Викторию Брянскую иногда в шутку спрашивают, пьют ли звукооформители настоящую водку, если в кадре выпивают. Она отвечает, что это, конечно же, не так и они разливают спиртное, только если в кадре... Делают что?": "Открывают шампанское.",
  "Однажды в новостях показывали репортаж о том, как Мила Йовович посетила \"Артек\". Знаменитость, прибывшую из Америки, торжественно приветствовали, и даже повязали ей галстук. Автору вопроса показалось, что он уже где-то видел подобное. А в каком фильме?": "\"Дежа вю\"."
}