{
  "Во многом благодаря книгам ветеринара Джеймса ХЭрриота в графство Йоркшир стало приезжать больше туристов, были построены новые гостиницы. Хэрриота позабавила стандартная фраза у входа в одну из них. Напишите эту стандартную фразу хотя бы приблизительно.": "\"Вход с животными запрещен\".",
  "ТатЕвский столб, установленный в одном из армянских монастырей, начинает раскачиваться от малейшего толчка. По одной из версий, Татевский столб выполнял ту же функцию, что и заглавный персонаж произведения первой половины XIX века. Назовите этого персонажа.": "Золотой петушок.",
  "(pic: 20140692.jpg) На этой фотографии, сделанной в южноамериканской столице, мы закрыли две буквы. Напишите их.": "S, N.",
  "Герой сериала \"ГранчЕстер\" смотрит на картину, где изображен старик с суровым видом и плотно сжатыми губами. Герой предполагает, что этот старик просто не смог с утра найти ЕЕ. Назовите ЕЕ двумя словами.": "Вставная челюсть.",
  "Две московские АЛЬФЫ соединялись мостиком, на котором находилась икона Богоматери \"Живоначальный источник\". Назовите АЛЬФЫ двумя словами, начинающимися на соседние буквы алфавита.": "Водонапорные башни.",
  "На остановках общественного транспорта в Швеции зимой устанавливают специальные световые приборы. Эти приборы призваны бороться с НЕЙ. Назовите ЕЕ словом с удвоенной согласной.": "Депрессия.",
  "Комментируя известный эпизод утраты, Иван Бражкин говорит, что ПЕРВЫЙ ВТОРОМУ и не нужен, ведь в этом мире нет насекомых, за одним исключением. Назовите ПЕРВЫЙ и ВТОРОГО.": "Хвост, Иа-Иа.",
  "Немецкая инструкция предлагала взять сослуживца на плечи, встать на одну ногу и смотреть, начнет ли утопать нога. Автор вопроса предположил, что у нас подобных инструкций быть не должно, поскольку русские... Закончите четырьмя словами.": "Танки грязи не боятся.",
  "В романе \"МИзери\" писатель оказывается в доме своей сумасшедшей поклонницы, отказывающейся его выпускать. От скуки он намерен поискать среди собранных на полках романов книгу, вышедшую за четверть века до \"Мизери\". Назовите эту книгу.": "\"Коллекционер\".",
  "В одной статье ИКС назван лучшим учителем финансовой грамотности. Другой ИКС - это большая труба. Какое слово мы заменили ИКСОМ?": "Коллектор.",
  "Как известно, ЭТО не тонет. Маленький Джордж Мартин покупал себе ЭТО на все заработанные деньги, потому что его, как он утверждал, всегда интересовал космос. Назовите ЭТО.": "\"Milky Way\".",
  "В одном сериале Фрэнсис МакдОрманд играет замкнутую провинциальную учительницу. По словам Максима СухагУзова, сутулость, походка и выражение лица являются ИКСОМ героини. Назовите ИКС одним словом.": "Футляр.",
  "Руководитель одного коллектива говорит, что предпочитает набирать себе не ИХ, а просто думающих людей: ведь ИМ, должно быть, не о чем поговорить. Назовите ИХ двукоренным словом.": "Единомышленники.",
  "После победы на знаменитых сиенских скачках ПАлио, согласно поверью, победители словно рождаются заново, поэтому на следующий день после скачек можно увидеть множество взрослых мужчин, которые жуют жвачку. Какие два слова мы заменили в прошлом предложении?": "Сосут соску.",
  "По словам Киры СапгИр, искусство ДЕЛАТЬ ЭТО, которым столь дорогой ценою овладел заглавный герой, ныне доступно любому фотографу. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Останавливать мгновение.",
  "Герой Дмитрия ГлухОвского отмечает, что при каждой следующей лжи нужно быть всё более осторожным, удерживая в памяти всё больше информации. Процесс вранья герой сравнивает с созданием ЕГО. Назовите ЕГО двумя словами.": "Карточный домик.",
  "(pic: 20140693.jpg) По одной из версий, на картине Николая ЯрошЕнко трое мужчин, смотрящих на ребенка, символизируют ИХ. Назовите имя любого из НИХ.": "Каспар.",
  "Футболист АлАн КУсов, говоря о причинах игровых неудач, не позволивших ему раскрыться в полной мере, заметил, что в том числе помешало ОНО. \"Зашел туда в 2003-м, вышел в 2008-м\", - признавался сам спортсмен. Назовите ЕГО словом итальянского происхождения.": "Казино.",
  "Кайзер Фридрих III вступил на престол, уже будучи тяжелобольным. С небольшой натяжкой можно сказать, что у него были свои собственные ОНИ. ИМИ известен другой правитель. Назовите ИХ.": "Сто дней.",
  "Поверьте, последующая информация вам поможет. В записи одного из альбомов известной группы приняли участие Майкл Стайп из группы \"R.E.M.\" [ар-и-эм] и Элисон Моссхарт из \"The Kills\" [зе киллз]. Назовите эту группу.": "\"Placebo\" [чтецу: пласИбо].",
  "[Ведущему: обязательно внятно и отчетливо прочитать комментарий к этому вопросу.] В английском прозвище ЭТОГО фигурируют слова \"насмерть замерзший\". В другом прозвище ЭТОГО указывается на отсутствие. Чего именно?": "Лета.",
  "В романе Сергея Лукьяненко говорится, что ОНА работала по заказу лондонских дозоров. Напишите ЕЕ фамилию.": "Роулинг.",
  "Средневековый астролог Василий НемчИн предрекал, что перед падением монархии в России появится лунный пророк. По словам астролога, к гибели пророка, которая случится уже после монархии, будет причастен Альбион. По мнению Павла Глобы, в этой истории Альбион символизирует ЕЕ. Назовите ЕЕ.": "Гостиница \"АнглетЕр\".",
  "Картина \"ДидОна, основательница Карфагена\" была написана Уильямом Тёрнером в первой четверти XIX века. Существует мнение, что необычное свечение солнца, изображенное на полотне, - результат наблюдений художником последствий ЭТОГО. Назовите ЭТО точно.": "Извержение вулкана ТамбОра.",
  "В романе Майкла Маршалла Смита рассказывается, что издавна существует таинственная организация, которая стремится подорвать мировой порядок. По словам автора, известный библейский эпизод - всего лишь аллегория борьбы с этой организацией. Отрицательный герой романа носит имя Ли. Напишите его второе, редкое имя.": "Гион.",
  "Герой одного романа говорит, что в поисках похищенного ему нужно блуждать по переулкам и тупикам человеческих душ. Назовите этот роман.": "\"Визит к Минотавру\".",
  "<раздатка> Возвыся голос, он начал петь на разные голоса, желая заглушить остатки боязни. Но через каждую минуту обращал глаза свои на женщину, как будто бы задавая невольный вопрос: \"Что, если подымется, если встанет она?\" </раздатка> В этом раздаточном материале мы поступили не так, как известный художник на своей картине, а ровно наоборот. Назовите упомянутого художника.": "[Рене] Магритт.",
  "Карл, граф ВалуА, претендовал на многие короны, но ни разу не добился успеха. Неудивительно, что у Карла тоже было ЭТО. Назовите ЭТО.": "Прозвище Безземельный.",
  "Выступая на худсовете \"Мелодии\", поэт Игорь ШаферАн с возмущением упомянул адрес Ленина во время его жизни в Берне. На это Шаферану привели следующий аргумент: если бы песня была про Ленина, героиню бы звали Надежда, а не... Как именно?": "Жанна.",
  "Технологический прием, применяемый для частичного насыщения виноматериалов кислородом и удаления из них нежелательных летучих компонентов, называется \"ОНО вина\". По словам Евгения Евтушенко, ЕГО в отношении России применил Петр I. Назовите ЕГО.": "Проветривание.",
  "В индейских общинах Южной Америки ЕЕ называют \"испражнениями дьявола\". Назовите ЕЕ.": "Нефть.",
  "Карлосу Кастанеде советовали обращаться с НЕЮ бережно, словно с живым существом. Назовите ту из НИХ, которая, согласно Генри, была сделана из утёсного камня.": "Трубка мира.",
  "Юный ДжУлиан Барнс очень радовался, когда его бабушке пришлись по душе идеи китайских коммунистов. Его брату же это было безразлично, так как АЛЬФЫ его интересовали только британские. Какое слово мы заменили АЛЬФАМИ?": "Марки.",
  "Одна фантастическая книга из известной русскоязычной серии посвящена ЭТОМУ. В книге описывается сорт картошки, устойчивый к воздействию радионуклИдов. ЭТО появилось в 1984 году и включает, например, Институт Культуры и Академию Наук. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Минское метро.",
  "В организме некоторых морских червей содержится хлорокруорИн, поэтому у этих червей ОНА. В статье о роли матЕ в жизни Южной Америки мате названо ЕЮ южноамериканцев. Назовите ЕЕ двумя словами.": "Зеленая кровь.",
  "В одном шоу Джек Потрошитель читает рэп и заявляет, что он преследовал людей еще до того, как появился ОН. Назовите ЕГО.": "Твиттер.",
  "В постапокалиптическом романе Гранта МакмАстера герои путешествуют по Британии. Они замечают, что современная версия ЭТОГО - уродливое сооружение из ржавых каркасов автомобилей, листового железа и колючей проволоки. Назовите ЭТО двумя словами.": "Адрианов вал.",
  "<раздатка> Ветры, богиня, бегут пред тобою; с твоим приближеньем Тучи уходят с небес, земля-искусница пышный Стелет цветочный ковер, улыбаются волны морские, И небосвода лазурь сияет разлившимся светом. </раздатка> Считается, что при создании известного произведения этот человек вдохновлялся, в частности, поэмой Лукреция \"О природе вещей\", отрывок из которой мы вам раздали. Назовите этого человека.": "[Сандро] Боттичелли.",
  "Дуплет. 1. В статье Википедии отмечается неформатность, фривольность и юмористичность ЭТОГО. Назовите ЭТО. 2. В статье ЛуркмОра ЭТО определяют как самый большой труд невежд и дилетантов за всю историю человечества. Назовите ЭТО.": "1. Луркмор. 2. Википедия.",
  "Японский меч считался окончательно законченным после того, как проходил процедуру пробного удара. Иногда для этой процедуры приглашали специалиста. Карьера одного из таких специалистов в 1847 году прервалась после того, как он заложил в ломбард ЕЕ. Назовите ЕЕ.": "Гильотина.",
  "[Ведущему: кавычки не озвучивать.] \"Князь Суворов\" встретился с \"МикАсой\" в начале века. Спустя некоторое время из-за пожара \"Микасе\" пришлось сменить род деятельности и стать ИКСОМ. Другой ИКС носит имя богини. Назовите ИКС словом, которое пишется через дефис.": "Корабль-музей.",
  "Юлия ХАртвиг пишет, что масштабы личности Гийома Аполлинера не соответствовали критериям обычного человека. Юлия называет Аполлинера именем, которое заканчивается на две гласные буквы. Напишите это имя.": "Гаргантюа.",
  "В лирике Сергея Калугина встречаются отсылки к религиозной тематике. В одном стихотворении лунный свет лежит на плечах героя, плачущего от бессилья, и сравнивается с НЕЙ. Назовите ЕЕ.": "Епитрахиль.",
  "В вопросе слово \"АЛЬФА\" заменяет два других слова. Герой романа Андре ЖИда хочет написать произведение о парковой аллее. По его задумке, ночью эту аллею должны заполнить блуждающие тени и АЛЬФЫ. АЛЬФА приходит в конце известного произведения. Назовите главного героя этого произведения.": "Дон Жуан.",
  "Один оригинальный английский ИКС представляет собой цилиндр, а его крышка стилизована под кролика, вылезающего из цилиндра. Художник МакОто СинкАй, будучи еще обычным любителем, рисовал предметы домашнего обихода, в том числе и ИКСЫ. Назовите ИКС.": "Чайник.",
  "По словам Льва Барского, ОНА состоит в более близких отношениях с анекдотом. Назовите ЕЕ.": "Краткость.",
  "[Ведущему: произнести \"д'Амбрие\" так, чтобы было понятно, что части слова разделяются апострофом.] Герой комедии Клода МаньЕ - нищий художник Блэз д'АмбриЕ, который собирается жениться на богатой наследнице. В Блэзе родителям невесты больше всего нравится его ИКС. Мы не просим изобразить ИКС - напишите слово, которое мы заменили ИКСОМ.": "АпострОф.",
  "(pic: 20140647.jpg) Соседи высмеивают глупость жителей английского города Халла розданной вам диаграммой. Назовите фамилию, которую мы от вас скрыли.": "Венн.",
  "Роман Кристофера Мура рассказывает о библейских событиях. В этой книге во время детской игры непоседливого и шумного мальчика заставляют быть ИКСОМ. При этом мальчик жалуется, что не хочет быть девчонкой. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"ИКС\"?": "Соляной столп.",
  "По одной из версий, длина классической дистанции для дрэгрейсинга - 402 метра - обусловлена тем, что в США это стандартное расстояние от ИКСА до ИКСА. Назовите ИКС словом, в котором присутствует греческий корень.": "Светофор.",
  "НатАн ЭйдельмАн считает не совсем верным один из известных эпитетов: например, зарплата на уральских заводах вскоре после события повысилась вдвое. Что было охарактеризовано этими эпитетами?": "[Русский] бунт.",
  "ИКС, который постиг греческие полисы в середине II века до нашей эры, Полибий связывает с нежеланием допускать дробление земельной собственности. Назовите ИКС двумя словами греческого происхождения.": "Демографический кризис.",
  "(pic: 20140694.jpg) Какие три буквы мы закрыли на логотипе компании, занимающейся разработкой шрифтов?": "Ele.",
  "Писатель и литературный критик Луи-Симон ОжЕ стал первым из НИХ, покончившим жизнь самоубийством. Назовите ИХ одним словом.": "\"Бессмертные\".",
  "В юмористическом комиксе ОН сначала рисует на стене несколько знаков, а на следующем рисунке уже спит. Назовите ЕГО.": "Зорро.",
  "Оправдывая царя, герой известной оперы говорит: \"ОНА гнилую сосну изломает, а целый бор дремучий оживит\". Назовите ЕЕ.": "Гроза.",
  "В одной телепередаче приглашенный специалист, очевидно, старался отличаться от остальных и сопровождал каждую свою реплику рубящим движением ладони. Комментируя это, специалист по ораторскому мастерству Ричард Доуиз пишет: \"Лучше уж очередная ОНА, чем рубящая рука\". Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Говорящая голова.",
  "(pic: 20140695.jpg) Перед вами иллюстрация к статье. Какая компания, основанная в 1943 году, в этой статье упоминается?": "\"Тетра Пак\".",
  "Героиня одного сериала, выступающая в цирке, привязана к своеобразной огромной АЛЬФЕ. Самый опасный момент наступает, когда из зала кто-то выкрикивает: \"Двадцать!\". Назовите АЛЬФУ тремя словами.": "Мишень для дартса.",
  "Виктор ТрАвин вспоминает, что, когда он возглавлял административно-хозяйственный отдел, его называли теми же пятью словами, что и героя советской литературы. Какого именно?": "Мойдодыра.",
  "Иэн Хейнс отмечает существенные различия в правах тех римлян, кто ДЕЛАЛ ЭТО, и тех, кто ДЕЛАТЬ ЭТО не мог. Герой известного произведения СДЕЛАЛ ЭТО, что в результате круто изменило его судьбу. Что такое \"ДЕЛАТЬ ЭТО\"?": "Ходить в баню.",
  "Действие одного сериала происходит в 1920-е годы. Один герой погибает, вонзив в себя настоящий нож вместо бутафорского. В той же серии другого героя, обмотав ЕЮ, угрожают поджечь. Назовите ЕЕ.": "Кинопленка.",
  "Спектакль Эймунтаса НякрОшюса \"Книга Иова\" имеет богоборческие мотивы. Алексей Киселёв считает, что используемый в постановке пустой ящик стола напоминает пустой ИКС. У автора вопроса, фрилансера, ИКСА нет. Назовите ИКС.": "Оклад.",
  "(pic: 20140696.jpg) Сообщник героя одного фильма, чтобы отвлечь внимание полицейских, бежит по улице в костюме, похожем на тюремную робу. Схватившим его копам он поясняет, что ДЕЛАЕТ ЭТО. Редактор пакета стал ДЕЛАТЬ ЭТО еще в 1988 году. Что такое \"ДЕЛАТЬ ЭТО\"?": "Болеть за Нидерланды.",
  "Согласно одной из версий, кельтское название Вены, ВиндобОна, восхваляло чистоту и непорочность будущей столицы. Говоря об этом, Айзек Азимов упоминает другую столицу, расположенную относительно неподалеку. Какую?": "Белград.",
  "<раздатка> Принц лежал в полутьме на громадной - в ПРОПУСК - кровати, и ему снился любимый Лебедь. &nbsp; ... я с самого начала знал, что для передачи бешеного бега важнее всего ПРОПУСК. Разъезженный, широкий грязный тракт вставал у меня перед глазами как самый универсальный фон. </раздатка> Перед вами две цитаты, рассказывающие о театральных постановках. Пропуски в них отличаются лишь наличием во втором случае пробела. Заполните любой пропуск.": "Полсцены.",
  "Одного из своих врагов Генрих Гейне обвинял в так называемом классицизме. Одно из названий того, что имел в виду Гейне, происходит от названия города. Какого?": "Содом.",
  "Один средневековый китаец, служивший при дворе, получил прозвище Три Алмаза из-за содержимого коробочки, которую всегда носил с собой. Он полагал, что в грядущей жизни содержимое вернется к нему. Дело в том, что этот китаец, как и многие его коллеги, был ИМ. Назовите ЕГО словом греческого или словом латинского происхождения.": "Евнух.",
  "Лозунг времен коллективизации призывал дать дружный отпор кулаку, организовав коллективный ИКС. Автор \"ИКСА\", по мнению исследователей, разочаровался в СССР во многом из-за коллективизации. Назовите ИКС.": "Скотный двор.",
  "В фильме, в названии которого фигурируют ОНИ, действие происходит в Аргентине и Китае, в Сибири и в Чили, на Гавайях и в Ботсване. Какому географическому объекту ОНИ дали название?": "Острова Антиподов.",
  "В этом вопросе слово \"АЛЬФА\" заменяет два других слова. В период с 1661 по 1989 год производство и продажа потИна, ирландского самогона, были запрещены. Несмотря на запрет, фермеры в отдаленных регионах продолжали гнать потин. Чтобы не привлекать стражей порядка, они пользовались АЛЬФОЙ. Вот уже почти сорок лет нам известно об отсутствии АЛЬФЫ. У чего?": "У природы.",
  "Одна южноафриканская компания использовала в рекламе известное выражение, которое закончила словом \"jail\" [джэйл] - тюрьма. Впоследствии компании пришлось извиниться. Назовите мероприятие, на котором наиболее часто звучит это выражение.": "Церемония вручения премии \"Оскар\".",
  "По признанию этого человека, он любит мед, что и неудивительно. Ему случалось даже есть мед непосредственно из улья. Назовите псевдоним этого человека.": "Беар Гриллс.",
  "Многие усадьбы восемнадцатого века имели павильоны, оформленные в стиле разных культур - итальянской, китайской, французской. Сергей Дубровин называет такие усадьбы предтечами ИКСА. От какой фамилии происходит слово \"ИКС\"?": "Дисней.",
  "Карикатурист Tango [тАнго] создал рисунок, на котором ОНИ, проявив сообразительность, начинают ходить по кругу и тем самым спасают себя от нападения хищника. Назовите ИХ.": "Овцы."
}