{
  "В ходе милицейской операции \"ИКС\" в 2008 году было произведено несколько ИГРЕКОВ. ИГРЕК сертифицирован ИКС. Какие слова мы заменили словами ИКС и ИГРЕК?": "Мак, покос (МАК, ПокоС).",
  "(pic: 20090474.jpg) Перед вами репродукция картины Георга Базелица, представителя течения новый фовизм. Вы, скорее всего, СДЕЛАЛИ с ней ЭТО. В черном ящике предмет, с которым время от времени положено ДЕЛАТЬ ЭТО. Что в черном ящике?": "Песочные часы.",
  "В романе фантаста Уильяма Гибсона основатель одной фирмы, желающий избежать широкой известности, говорит, что хотел бы превратить фирму в НЕЕ, но тогда ему будет крайне сложно добираться на работу. Назовите ЕЕ двумя словами.": "Черная дыра.",
  "Поэт Насими кончил жизнь в руках палачей. На издевательский вопрос, что же так бледнеет его лицо, истекающий кровью Насими сравнил себя с ТАКИМ ИМ. В какой стране каждый день выходит газета, название которой означает \"ТАКОЕ ОНО\"?": "Япония.",
  "Персонаж Хайнлайна считал, что успех заключается в достижении ЕЕ вершины. Из-за больших потерь энергии в НЕЙ обычно не более четырех-пяти элементов. Назовите ЕЕ двумя словами.": "Пищевая цепь.",
  "<раздатка> I....o </раздатка> Недавно вышел комикс про семерых супергероев. У всех этих супергероев нетрадиционная сексуальная ориентация. Перед вами имя шестой супергероини, в котором мы пропустили несколько букв. Как ее зовут?": "Indigo.",
  "Критикуя взгляды своего научного оппонента, который использовал в своей статье множество бездоказательных утверждений, академик Зализняк пишет: \"Но даже и сотня ИХ, взятых вместе, дает всего лишь мокрое место\". Назовите ИХ двумя словами.": "Мыльные пузыри.",
  "ИКС, названный в честь ИГРЕКА, есть в городе Гуаякиль. Слова ИГРЕК и ИКС срифмовал Пушкин. Какие слова мы заменили словами ИКС и ИГРЕК?": "Бульвар, Боливар.",
  "Это слово употребляют в связи с поединками Холифилд - Льюис, Джон Руиз - Николай Валуев и так далее. Это слово совпадает с именем героя комиксов, который называет себя \"подростковым клоном\" другого героя комиксов. Напишите это слово.": "Супербой.",
  "(pic: 20090476.jpg) Справа результат, полученный с помощью специальной программы. Назовите двумя словами то, чему соответствует черная область, помеченная вопросительным знаком.": "Слепое пятно.",
  "У одного из ведущих специалистов лаборатории молекулярных исследований Кембриджа много друзей-шутников. Когда ему однажды утром позвонили и сообщили, что он получил Нобелевскую премию, он похвалил звонившего за отличный... За отличный что?": "Шведский акцент.",
  "Болельщики казанского \"Ак Барса\" были настолько уверены в победе своей команды в чемпионате Континентальной хоккейной лиги, что неоднократно в течение сезона превращали две ПЕРВЫХ в две ВТОРЫХ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Буква \"Г\" и буква \"Т\".",
  "Генис вспоминает об одном очень пожилом сотруднике, что тот прекрасно знал Бунина, Мандельштама, Рахманинова, Конан-Дойля. Беседа с этим сотрудником, по словам Гениса, напоминала ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "(pic: 20090477.jpg) Перед вами реклама специализированного магазина. Два английских слова, которые мы от вас закрыли, нередко видят читатели живых журналов. Воспроизведите эти два слова.": "Read more.",
  "(aud: 20090005.mp3) Этот человек неплохо знакОм со струнами, но в процитированной песне группы \"Пинк Флойд\" исполнил партию на синтезаторе. Назовите его.": "[Стивен] Хокинг.",
  "(pic: 20090478.jpg) Иллюстрацией к какой теории является эта надпись?": "Корпускулярно-волновой дуализм.",
  "В Канаде начат процесс по ИХ изготовлению, причем делают ИХ из отработанных электрических плат. Назовите ИХ двумя словами.": "Олимпийские медали.",
  "Такая награда была в СССР одной из высших. Полковник запаса Вениамин Макаров, народный педагог Российской Федерации, занимает среди обладателей такой награды особое место. Как называется эта награда?": "[Орден] \"Мать-героиня\".",
  "ОН действительно преподает: с 2007 года он руководит во ВГИКе мастерской режиссерского факультета. Назовите ЕГО.": "[Алексей Ефимович] Учитель.",
  "(pic: 20090479.jpg) Название набора соломинок, придуманных дизайнером Анатолем Латотиным, состоит из двух слов, которые начинаются на одну и ту же букву. Напишите это название.": "\"Московское метро\".",
  "Эта российская компания названа по имени ее собственной поисковой программы. Для получения информации в этой программе требовалось совсем немного времени. Назовите компанию.": "1С.",
  "Однажды на лекции преподаватель, оторвавшись от доски, повернулся к студентам и с упреком сделал одно заявление, после чего добавил: \"хоть я и не сумасшедший\". Другой человек, сделавший такое заявление, упомянул Маргариту, Екатерину и Михаила. Назовите этого человека.": "[Жанна] д'Арк.",
  "СтупнИ повесившегося героя Олдос Хаксли сравнивает с двумя неторопливыми ИКСами. Надевать ИКС на вертикальную шпильку впервые было предложено в четырнадцатом веке. Назовите ИКС двумя словами.": "Стрелка компаса.",
  "Внимание, СИЛЬНОЕ ПЛЕЧО и ПЛЕЧО СИЛЫ - замены. Неискушенный в дамских хитростях Петр Первый во время поездки в Европу удивлялся СИЛЬНЫМ ПЛЕЧАМ тамошних аристократок. Специалист по бионике, вероятно, уподобит жилку листа ПЛЕЧУ СИЛЫ. Какие слова мы заменили словами \"ПЛЕЧО СИЛЫ\"?": "Ребро жесткости.",
  "<раздатка> Океан с гулом ходил за стеной черными горами, вьюга крепко свистала в отяжелевших снастях, пароход весь дрожал, одолевая и ее, и эти горы. </раздатка> Комментируя это место из Бунина, Леонид Пантелеев пишет, что ОНИ помогают ощутить невероятную трудность движения корабля сквозь океан. Назовите ИХ все.": "АЯИЕЁИЭ.",
  "На эмблеме какого клуба изображена синяя нота?": "\"Сент-Луис Блюз\".",
  "Интернет-пользователь Дунаев изобрел неологизм для описания психофизиологического состояния, в котором пребывает читатель текстов известного французского писателя. Этот неологизм отличается одной буквой от состояния крайнего упадка сил, угнетенности, а другой буквой - от состояния разочарования, недостижимости цели. Назовите этот неологизм.": "Прустрация.",
  "Роскошный пароход \"Княгиня Ольга\" ходил по Волге еще до 1917 года. После революции национализированный пароход как-то перевозил красноармейцев. Один из них стал нарезАть селедку. В ответ на возмущение капитана он сказал: \"Да ты смотри, удобно-то как: кусочки такие ровные получаются!..\" Скажите максимально точно, на чем нарезАл селедку красноармеец?": "На клавишах рояля.",
  "(pic: 20090481.jpg) По розданной вам фотографии трудно понять, сделана она до 23 декабря 1888 года или после. Назовите изображенного на ней человека.": "[Винсент] Ван Гог.",
  "Фрагмент номер один. (aud: 20090006.mp3) Фрагмент номер два. (aud: 20090007.mp3) Первый фрагмент можно назвать тем же словом, каким названа композиция группы \"Ария\", процитированная во втором фрагменте. Напишите это слово.": "Проигрыш.",
  "<раздатка> Мы уже здесь. </раздатка> Перед вами слегка измененный заголовок статьи, рассказывающей о технологии, которая позволяет следить за всеми передвижениями человека даже внутри помещений. Напишите этот заголовок в исходном виде.": "\"Мы\" уже здесь.",
  "В статье об уроженце Болоньи упоминаются некоторые виды рыб. А Иштван Рат-Вег писал, что коллеги иронично называли этого человека танцмейстером. Чьим танцмейстером?": "Лягушачьим.",
  "Забавно, что доктор Хаус в русском переводе сериала называет коматозного пациента словом \"РЫБА\", а тот, очнувшись и узнав, что за тип этот Хаус, называет его словом \"МЯСО\". Какие слова мужского рода мы заменили словами \"РЫБА\" и \"МЯСО\"?": "Овощ и фрукт.",
  "В вопросе есть замена. Однажды Юрий Рост и Отар Иоселиани на рассвете оказались на трибунах одного московского сооружения. Рост сказал, что сейчас появится ЧЕРНЫЙ КВАДРАТ, но Иоселиани не поверил, сказав: \"Чушь романтическая\". Однако ЧЕРНЫЙ КВАДРАТ действительно появился. Какие два слова мы заменили словами ЧЕРНЫЙ КВАДРАТ?": "Красный конь.",
  "Центральная улица Костромы ведет к площади Ивана Сусанина. Этой площади жители города дали прозвище, совпадающее с фамилией философа. Воспроизведите это прозвище.": "Сковорода.",
  "(pic: 20090482.jpg) Перед вами фрагменты двух дизайнерских работ. Первое слово в их названиях одно и то же. Напишите оба названия.": "Four of diamonds; four of spades.",
  "[Ведущему: отточие игнорировать.] \"Он имеет форму, удлиненную с севера на юг, и фигурою... напоминает стерлядь\". Назовите автора этой цитаты.": "[Антон Павлович] Чехов.",
  "Согласно энциклопедии, камагоргон жил в середине ЕГО. Назовите ЕГО двумя словами.": "Пермский период.",
  "По словам Джона Литлвуда, ТАКОЙ спорт отвлекал его от занятий математикой в Кембридже. По словам Чехова, СЯКОЙ спорт отвлекал его от работы в Мелихове. Слово СЯКОЙ отличается от слова ТАКОЙ одной буквы. Какие слова мы заменили словами ТАКОЙ и СЯКОЙ?": "Гребной, грибной.",
  "Это слово было прозвищем владельца подмосковной деревни. Критик Трофименков включил это слово в характеристику автора исторических романов МорИса ДрюОна. Напишите эту характеристику.": "Александр Дюма-внук.",
  "<раздатка> ... сердце мое рвалось от нежности и надежды, что с этой девочкой мы проживем вместе сто лет, вырастим пять сыновей, которые выйдут на улицы моего огромного города, и то, чем занимался много лет их отец, будет им казаться удивительным и непонятным. Они и знать не будут, чего стоило, чтобы на этих улицах никто никого не боялся, не ловил и не убивал. Им будет казаться, что ОНА пришла к людям сама естественно и необходимо, как приходит на улицы весна, и, наверное, не узнают они, что рождалась ОНА в крови и преодоленном человеческом страхе... </раздатка> Какие два слова мы заменили словом ОНА?": "Эра милосердия.",
  "В одной компьютерной игре фигурирует подразделение \"морпехов\", бойцы которого отличаются радикальными взглядами. Назовите максимально точно преобладающий цвет экипировки этого подразделения.": "Ультрамарин.",
  "На картине Тиканобу Тоёхара жестокий диктатор смотрит на заснеженный пейзаж, и ему чудится, что снег превращается в ЭТО. ЭТО изображено на известной картине 1871 года. Назовите ее автора.": "[Василий Васильевич] Верещагин.",
  "В романе Керри Гринвуд руководителя шайки, торгующей кокаином, называют так же, как могли бы называть мужа заглавной литературной героини. Как именно?": "Снежный Король.",
  "(pic: 20090484.jpg) Прослушайте отрывок из стихотворения Михаила Ландмана \"Экспресс времен\": Экспресс времен пришел на первую платформу, Я взял себе билет до станции \"Забудь\", Чудесный мой состав бесплотен и бесформен, Крушенью не бывать, спокоен дальний путь. И в следующей строфе, и в названии картины Клода Моне упоминается ОН. Назовите ЕГО двумя словами.": "Сиреневый туман.",
  "(pic: 20090485.jpg) Перед вами коллаж, высмеивающий американского политика Сару Пейлин. Воспроизведите содержимое \"облачка\", обозначающего ее мысли.": "[Пустая бумажка.]",
  "У героя Артуро Переса-Реверте была бурная, полная опасностей жизнь. ОНИ сравниваются в книге с такелажем, перепутанным во время сложного маневра. Как называется специалист по НИМ?": "Хиромант.",
  "У знаменитого оратора Демосфена была привычка - во время речи судорожно подергивать плечом. Чтобы избавиться от нее, он по сути ставил себя в положение героя другой легенды. Назовите имя этого героя.": "Дамокл.",
  "[Ведущему: предельно четко прочитать буквы Б, П и М, если нужно - дважды.] Для НИХ пишутся тексты, по возможности не содержащие согласных Б, П и М. Обычно ОНИ выступают с партнером. ИХ русское название вводит в заблуждение. Назовите ИХ.": "Чревовещатели.",
  "В рассказе \"Морской договор\" Шерлок Холмс сравнил Ватсона, который сообщил ему о грядущем деле, с ИКСом. А с чем сравнил ИКСа автор песни?": "С [черной] молнией.",
  "(pic: 20090486.jpg) Если вы очень-очень внимательно посмотрите на это стихотворение, то увидите ПЕРВЫЙ ПРЯМОЙ акростих Ивана Чудасова. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами ПЕРВЫЙ ПРЯМОЙ?": "Двойной диагональный.",
  "Как ни странно, главные роли в этом мультфильме озвучили Джон Клайв, Джефри Хьюз, Питер Баттен и Пол Ангелис. Назовите этот мультфильм.": "\"Желтая подводная лодка\".",
  "По версии Владимира Амельченко, эта женщина потчевала пришельцев неразбавленным вином. Назовите ее.": "Цирцея (Кирка).",
  "Индейцы ваики, считающие, что их предки прибыли с Луны, носят на затылке нечто вроде НЕЕ. Назовите ЕЕ словом латинского происхождения.": "Тонзура.",
  "В 1998 году фирма \"Nokia\" решила использовать эту фразу в немецкой рекламе мобильного телефона с панелями на любой вкус и цвет. Впрочем, фирма быстро одумалась и спасла свою репутацию. Напишите эту фразу по-русски или по-немецки.": "Каждому свое / Jedem Das Seine.",
  "(pic: 20090488.jpg) Перед вами часть рекламы лекарственного средства, на которой герой хочет покормить крокодила. Догадавшись, какая особенность объединяет героя рекламы с гитаристом Марком Плейлем и скрипачом Анхелем Тавирой, ответьте, для чего это лекарственное средство предназначено.": "Для улучшения памяти.",
  "Стивен Фрай пишет, что художнику Хокни присущи два стиля - \"Хокни на [пропуск]\" (холодный и бесстрастный) и \"Хокни на [пропуск]\" (неистовый и естественный). Восстановите оба пропущенных слова.": "Льду; траве.",
  "Рассказывают, что известие о кончине жены шло к этому учителю рисования две недели. Назовите его.": "[Сэмюэл Финли Бриз] Морзе.",
  "В Интернет-магазине \"Wackyplanet\" [уЭки плЭнэт] продается кружка. Если залить в неё горячей жидкости, часть изображения на кружке исчезнет. Какой процесс упоминается в названии этой кружки?": "Глобальное потепление.",
  "(pic: 20090490.jpg) ОНИ - название сорта клеродендрума, фотографию которого вы видите. ОНИ - русское название композиции, исполненной коллективом под руководством Хосе ЛюкьЕси. Назовите ИХ двумя словами.": "Брызги шампанского.",
  "(pic: 20090491.jpg) В одной компьютерной игре артефакт, изображенный перед вами, восстанавливает одну из базовых для персонажа характеристик - здоровье. Напишите название этого артефакта, состоящее из двух слов.": "Пирамида Маслоу.",
  "ХамсИн - ветер, который дует из пустыни и несет много песка и пыли. Некоторые комментаторы считают, что хамсин - девятый элемент известного ряда. Название этого элемента стало идиомой. Воспроизведите ее.": "Тьма египетская.",
  "[Ведущему: после слов \"Вопрос номер шестьдесят три\" не слишком долго, но заметно откашляться.] В феврале 2008 года СМИ сообщили, что из-за НЕГО поставлено под угрозу проведение международного турнира по бадминтону. Назовите ЕГО двумя словами.": "Птичий грипп.",
  "Человек, родившийся 28 января 1844 года, по праву считается одним из лучших в своих делах. Напишите его короткую фамилию.": "Кони.",
  "Ольга Паволга описывает, как в морозный день заиндевелые школьницы при встрече своими щеками не касаются, а ТРОГАЮТСЯ. Какое слово мы заменили словом ТРОГАЮТСЯ?": "Чокаются.",
  "(pic: 20090492.jpg) Перед вами слова из языка апачей. В первой половине двадцатого века у всех этих слов появились новые значения. Назовите новые значения слов gun и ke [гун и ке], каждое двумя словами.": "Переднее колесо, заднее колесо.",
  "В 1397 году в городе КАльмар была заключена уния, провозгласившая Норвегию и Данию единым государством. Договор, казалось бы, декларировал братство норвежского и датского народов, но реальное преимущество оставалось на стороне датчан. Интересно, что на гербе КАльмара присутствует стилизованное изображение ИХ. Назовите ИХ имена.": "Кастор, Поллукс.",
  "Тибетская поговорка, записанная Рерихом, говорит о слишком пугливом человеке и звучит так: \"Принять веревку за змею\". В поговорке мы пропустили прилагательное. Какое?": "Пеструю.",
  "Блиц. 1. В романе Джеймса Роллинга описаны многочисленные экспедиции в джунгли в поисках дорогих лекарственных растений. Все эти экспедиции в совокупности носят в романе название \"ОНА\". Назовите ЕЕ двумя словами. 2. Традиционной закрытости мусульманской культуры от внешнего мира в романе Елены Чудиновой дано название \"ОН\". Назовите ЕГО двумя словами. 3. В русском переводе романа Германа Мелвилла безлюдный тропический лес охарактеризован как ОНО. Назовите ЕГО двумя словами.": "1. Зеленая лихорадка. 2. Зеленый занавес. 3. Зеленое безмолвие.",
  "Хотя ВТОРАЯ появилась позже ПЕРВОЙ, и хотя ПЕРВАЯ - польская, а ВТОРАЯ - нет, поляки иногда сначала пишут ВТОРУЮ, а потом - ПЕРВУЮ. Один из университетов города ЛЮблин сокращенно называется УМКС. Как расшифровываются в этом сокращении буквы МКС?": "Мария Кюри-Склодовская.",
  "Михаил Ковалев как-то заявил, что несложно написать программу, которая может генерировать осмысленные тексты, похожие на написанные человеком. Коллеги Ковалева с недоверием отнеслись к этому заявлению и потребовали доказательств. Тем не менее, программа была успешно написана. А в честь какого острова она получила название?": "Родос.",
  "(pic: 20090493.jpg) В диснеевском мультфильме \"Геркулес\" действие происходит в далеком прошлом, но шутки перекликаются с современными реалиями. В одном эпизоде двое персонажей становятся жертвой несчастного случая и зовут на помощь. Перед вами фраза, которую кричит один из них по-английски. В ней мы пропустили три буквы. Запишите эти буквы.": "c, a, X.",
  "Среди персонажей романа Ганса Гриммельсгаузена \"Симплициссимус\" есть олицетворения пороков. Один из пороков - Лесть - в качестве опахала использует ЕГО. \"ОН\" - жаргонное наименование оранжевых выбросов окислов азота в атмосферу. Назовите ЕГО двумя словами.": "Лисий хвост.",
  "Документальный фильм, рассказывающий о доисторических флоре и фауне, называется \"МУРАВЬИНАЯ машина времени\". Какое слово мы заменили словом МУРАВЬИНАЯ?": "Янтарная.",
  "(pic: 20090494.jpg) Последний вопрос. Но от этого - не менее важный. Как видите, ПЕРВЫЙ не ВТОРОЙ. Назовите фамилии обоих коллег, изображенных на этих фото.": "Ласт, Лист."
}