{
  "В книге Йэна МакьЮэна во время крупного международного мероприятия два человека, выясняя, кто КРУЧЕ, готовятся вырваться из колодок и задевают друг друга. Затевается драка, на старте которой женщине из пистолета попадают в глаз. Даже высокопоставленные чиновники дерутся, и тот, кто КРУЧЕ, отрывает другому воротник. Все это еще КРУЧЕ раздувает скандал - мир оказывается на пороге ядерной войны. Какие три слова мы заменили в вопросе?": "Быстрее, выше, сильнее.",
  "Еще Петроний удивлялся, что многие одаренные люди при всех их выдающихся способностях живут в бедности. Потому в одном из вариантов высказывания Петрония нужда названа ЕЮ. Назовите ЕЕ.": "Сестра таланта.",
  "Глагол \"куИка\" с языка науатль переводят словом \"петь\". Один из исследователей \"а-ля Фоменко\" заявил, что певцов \"куикАни\", в отличие от поэтов \"куИкапиккуи\", ацтеки считали ленивыми, бессмысленно тратящими свое время и живущими за счет чужой деятельности. Происхождение какого глагола так объясняет исследователь?": "Куковать.",
  "Герой знаменитого голливудского фильма 1976 года говорит, что хочет очистить улицы, которые постоянно вынужден видеть перед собой, от грязи, проституток, геев и т.д. Ответьте, упомянув профессию, что герой делает вскоре после этой реплики.": "Включает дворники. Незачет: Становится таксистом. :-)",
  "Владимир Пименов был ректором Литературного института всю эпоху застоя. Говорят, что за многие годы он сросся с ролью эдакого наместника, что подчеркивалось даже частичным сходством. Порой, когда подчиненные сходились на совещание, ИКСЫ недовольного Пименова напоминали грозные стрелы, бросавшиеся в глаза. Назовите ИКСЫ двумя словами, начинающимися с одинаковой буквы.": "Брежневские брови. Незачет: Брови Брежнева.",
  "Вопрос-дуплет. Два вопроса по 30 секунд обсуждения на каждый. Перед вами две работы из конкурса альтернативной книжной обложки. (pic: 20110403.jpg) 1. Фрагмент обложки какого произведения мы вам раздали? (pic: 20110404.jpg) 2. Обложку какого произведения мы вам раздали?": "1. \"Алиса в Стране чудес\". 2. \"1984\".",
  "В 1788 году ЭТОТ ЧЕЛОВЕК предложил руку и сердце Катарине КИнгског, которая впоследствии родила крепкого, здорового мальчика. Однако немаловажную роль в его жизни сыграла рука доярки Сары Нельмс. Назовите ЕГО.": "[Эдвард] Дженнер.",
  "<раздатка> Птичьи гнезда ищу, раздвигаю ивняк. Сам не знаю, зачем их ищу. Это правда иль нет, соловьи, соловьи, Это правда иль нет, тополя, Что любовь не вернуть, как нельзя отыскать Отвихрившийся след корабля? </раздатка> Игорь Резник отмечает схожесть смысла строк Рубцова со строками, прозвучавшими в широко известном произведении. Это широко известное произведение Игорь проиллюстрировал, нарисовав сердечко и свадебный шлейф. И сердечко, и шлейф представляли собой ИКС. ИКС можно получить, заменив одно из слов в розданном тексте. Назовите ИКС двумя словами.": "След самолета.",
  "Дизайнер Дэйв Ву специально для людей, опасающихся не устоять перед соблазном, создает ИХ, например, с керамическим лангустом посредине. Назовите двумя словами ту из НИХ, посредине которой Антон Кравченко изобразил большое ухо.": "Спутниковая тарелка.",
  "Этот выпускник Сорбонны разработал так называемую теорию инцеста, объясняющую влияние запрета инцеста, полигамии и внебрачных отношений на формирование системы права даже у примитивных племен. Недавно знакомый автора вопроса, перепутав, назвал ЕГО похотливым высокопоставленным старикашкой. Назовите и его, и того, с кем его перепутали.": "[Клод] Леви-Стросс, [Доминик] Стросс-Кан.",
  "В игре \"Call of duty 3\" ироничный американский военный говорит, что французы умеют хорошо только ДЕЛАТЬ ТО, да ДЕЛАТЬ СЁ. Согласно неканонической версии, известная личность не стала ДЕЛАТЬ ТО, ибо тогда могли и оправдать, а нужно было наверняка. А ученик этой личности принялся ДЕЛАТЬ СЁ от избытка чувств, будучи уверенным в начале решительных действий, но его ожидания обманули. Напишите два упомянутых рифмующихся глагола.": "Сдаваться, целоваться.",
  "В современном рассказе герои довольно близко познакомились на вечеринке, ДЕЛАЯ ЭТО, после чего их жизни оказались тесно переплетены. И уже ночью в романтической обстановке, читая стихотворение нобелиата, герой счел символичными шесть идущих подряд слов, три из которых совпадают. Напишите последние два из этих шести слов.": "Судьбы скрещенье.",
  "Недавно в Лас-Вегасе был создан аттракцион, укомплектованный двумя бульдозерами и тремя экскаваторами и по сути являющийся подобием АЛЬФЫ. Правда, доступ к аттракциону имеют лица, достигшие 14 лет. Какое слово мы заменили АЛЬФОЙ?": "Песочница.",
  "Михаил Шишкин заявил, что придирчивые критики, диктующие писателю свои условия, все равно что ОНИ, пытающиеся заставить корабль плыть туда, куда ИМ хочется. ИХ \"грузоподъемность\" - около 30 килограммов. Назовите ИХ.": "Рыбы-прилипалы.",
  "Журналист \"Geo\", перемещаясь от столицы Бутана ТхИмпху до города ПунАкху, уже было обратился с привычной для реалий СНГ просьбой, но услышал, что это специальные защитные мантры и нужно терпеть. Один из читателей статьи с иронией прокомментировал данный факт словами: \"Таков бутанский он\". Какие четыре буквы мы пропустили в вопросе?": "Шанс.",
  "В 1943 году Хичкок снял фильм \"Спасательная шлюпка\", в котором группа благовоспитанных американцев и один немец уцелели в катастрофе. Немец вынашивает дьявольский план и постепенно подчиняет своей воле всех людей. Но его злоба передается прочим уцелевшим, которые его жестоко убивают. Исследователи в коротком \"кайзеровском\" имени немца находят созвучие с другим именем. Назовите это другое имя.": "Вельзевул.",
  "(pic: 20110405.jpg) Перед вами Виктор Янукович. В подписи к этой фотографии фигурирует выражение из четырех слов. В статье, посвященной данному выражению, присутствует фраза Наполеона о короне в сточной канаве. Напишите это выражение.": "Власть лежит на дороге.",
  "В одном стихотворении строка \"Не понимает вся Европа\" рифмуется со строкой, где фигурирует имя изобретателя, родившегося в четвертом веке. ЕГО изобретение Мандельштам сравнил с набором кузнечных клещей. Назовите это изобретение двумя словами, начинающимися с одинаковой буквы.": "Армянский алфавит.",
  "Вопрос-дуплет. Два вопроса по 30 секунд обсуждения на каждый. 1. Антон Молчанов, рассуждая о Советском Союзе, приходит к выводу, что на смену оттепели пришло ненастье и все закончилось кровавым дождем, пролившимся на Чехословакию. Напишите тремя словами название советского фантастического произведения, которое присутствует в рассуждениях Молчанова. 2. В 60-е годы, когда человечество стало расширять границы мира, полетев в космос, поэт Николай Тряпкин призывал не торопиться и еще немного пожить [ПРОПУСК]. Заполните пропуск тремя словами, ставшими названием произведения советского писателя-фантаста.": "1. Страна багровых туч. 2. На краю Ойкумены.",
  "(pic: 20110406.jpg) В 30-х годах британцы, опасаясь ядерной войны, думали о сохранении человечества, потому у них родилось несколько оригинальных идей. На картинке можно увидеть ЕЕ. Евдокия Якубовская вспоминала, что в начале прошлого века люди отправились грабить пакгаузы с иностранными товарами, и у многих с собой была ОНА. Назовите ЕЕ.": "Детская коляска.",
  "В постмодернистском произведении звездное небо блестело, будто его покрывал [ПРОПУСК] жир. В начале XX века [ПРОПУСК] был альтернативным названием иттербия. В связи с этим весьма забавно было бы выковать из иттербия идол для поклонения. Заполните пропуск.": "Альдебараний.",
  "[Ведущему: сообщить командам перед вопросом, что слово \"Эта\" в вопросе является буквой греческого алфавита, которые традиционно используются в астрономии.] Звезда Эта Киля расположена на расстоянии примерно 7,5 тысяч световых лет от Солнца, при этом ее болометрическая светимость - около 5 миллионов солнечных. Рассказывая, что было бы, находись звезда на расстоянии 10 парсеков от Земли, для сравнения упоминают ЕЕ. Она фигурирует и в статье о заговОрах, позволяющих изможденным девушкам избавиться от анорексии. Назовите ЕЕ двумя словами.": "Полная луна.",
  "И еще. Игроки футбольного клуба \"Волынь\" известны свои атлетизмом. Например, нигериец Харрисон ОмОко и двухметровый сенегальский голкипер Исса НдОйе. Эксцентричный тренер \"Волыни\" Виталий КварцЯный однажды якобы заявил, зачем нам все эти Месси и Хави, они же ИКСЫ. Назовите ИКСОВ двумя словами.": "Белые карлики.",
  "Занимающийся латте-артом Ярослав КузЯкин, размахивая в такт зубочисткой, создал с ее помощью соль, поясняя, что таким образом передал всю соль произведения. Назовите это произведение.": "Кофейная кантата. Незачет: Кофейная соната.",
  "Последние вагоны поездов нередко оснащают красными фонарями. Потому ЕЕ противоположность называется лантерн руж. Назовите ЕЕ.": "Желтая майка.",
  "Ворох желтых листьев, шумящий от ветра, Николай Рубцов уподобил ЕМУ. Роже Делоном в 1979 году после исследования более тысячи семей был создан альпийский ОН. Назовите ЕГО.": "Улей.",
  "Мелани Фраппье пишет, что Грегори Хаус постоянно достает всех своими навязчивыми вопросами, за которыми скрывается издевка, Хаус убежден, что пациент и врачи лживы и крайне невежественны, в каждой серии он добровольно травит себя таблетками, и лишь только Кадди периодически удается усмирить его пыл. С кем Фраппье сравнивает Кадди?": "С Ксантиппой.",
  "[Ведущему: тексты вопросов необходимо зачитывать.] (pic: 20110407.jpg) Тетра-блиц. Четыре вопроса по 15 секунд обсуждения на каждый. 1. На юге этого государства расположен город СамсОнг - официальный летний курорт. Рассказывают, что там даже на пляжах есть множество лозунгов. Назовите это государство. 2. По всей территории этого государства, включая даже менее засушливый север, детей начала поражать загадочная болезнь под названием \"кивательный синдром\" - во время припадка они кивают, будто соглашаясь с чем-то. Многие взрослые жители этого государства выразили свое согласие летом этого года. Назовите это государство. 3. На ЕЕ востоке находится плато Адрар, а в деревушке ТарфАя, утонувшей в песках, есть памятник французского летчику. Назовите ЕЕ двумя словами. 4. Существует ошибочное мнение, что территория, на которой расположено это государство, свое название получила в честь Тамерлана. С северо-запада на юго-восток территорию страны пересекает сильно расчлененный глыбово-складчатый хребет с наивысшей точкой - горой ТатамайлАу. Назовите это государство.": "1. Северная Корея. 2. Южный Судан. 3. Западная Сахара. 4. Восточный Тимор.",
  "В фильме Григория Александрова \"Композитор Глинка\" ОН сыграл Ференца Листа. Сыграл превосходно, просто на 12 баллов. Назовите ЕГО имя и фамилию.": "Святослав Рихтер. Незачет: Станислав Рихтер, Гедеон Рихтер.",
  "В произведении 1899 года главный герой уснул, и в течение двух веков посмотреть на него приходило множество людей, а затем он очнулся в XXII веке в мире, претерпевшем множество социальных изменений. Исследователь тут же вспомнил о человеке, которого автор данного произведения в своем более позднем творении назвал впавшим в утопию и охарактеризовал двумя словами. Какими?": "Кремлевский мечтатель.",
  "Владимир Сорокин, описывая человека, который ДЕЛАЕТ ЭТО, упоминает пальцы, месящие черно-белое тесто. Кто СДЕЛАЛ ЭТО в биографическом фильме 1949 года?": "Святослав Рихтер.",
  "(pic: 20110408.jpg) Подобное пианино было создано в 1935 году и еще пару десятилетий было широко популярно, пока не появилась ОНА. В рассказе в жанре альтернативной истории ЕЕ существование в начале 20-х годов привело к тому, что страна гораздо решительнее шла новым курсом. Назовите ЕЕ тремя словами, начинающимися с одинаковой буквы.": "Прививка против полиомиелита.",
  "В стихотворении Леонова о путешествии от Белого к Черному, ради торжества Красной, рифмовались топоним и прилагательное, образованное от дворянской фамилии. Напишите этот топоним и эту фамилию.": "Архангельск, Врангель.",
  "Группа \"Король и шут\" песню о Несторе Махно поместила на альбом \"Тень клоуна\". В щедро приправленном интересными фактами фильме Петра Солдатенкова любивший решать все конфликты силой Махно вообще был назван ИКСОМ русской революции. Возможно, кто-то называл ИКСОМ Врангеля. Что мы заменили ИКСОМ?": "Петрушку.",
  "Современный кулинарный обозреватель, посетив элитный ресторан, заказал пасту с сыром. Пробуя блюдо, обозреватель отметил его смолистый вкус и невозможность нормально прожевать вязкую, тягучую пасту, потому в своем отчете упомянул ЕЕ. Назовите ЕЕ точно.": "Резина \"Мишлен\".",
  "В вопросе слово \"ПРОИГРАЛ\" является заменой. По преданию, святой Лаврентий, лежа на железной решетке, был готов следовать наставлениям Иисуса, потому, когда почувствовал, что окончательно ПРОИГРАЛ, то любезно попросил стоящих подле людей СДЕЛАТЬ ЭТО с ним. Для того чтобы СДЕЛАТЬ ЭТО с Джоном Минноком, потребовалось 13 человек. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перевернуть на другую сторону."
}