{
  "О своем персонаже Джозефе Лейтере Александр Грин писал, что он повесил ударами молотка на золотые гвозди десятки тысяч картин. Чем же занимался Джозеф Лейтер?": "Проводил аукционы.",
  "В 1913 году в одном индийском городе можно было увидеть рекламу картины \"Раджа Харишчадра\". Рекламное объявление утверждало, что картина составлена из 57 тысяч фотографий и имеет длину три мили. История чего началась с публичной демонстрации этой картины?": "История индийского кино (это была кинокартина).",
  "Отто фон Герике, родившийся в 1602 г., был одним из известнейших немецких физиков своего времени, его даже называли немецким Галилеем. Бургомистром какого города был Отто фон Герике?": "Магдебурга.",
  "Писатель-фантаст Борис Штерн говорил, что первой прочитанной им книгой был фантастический детектив с тремя неудавшимися покушениями на убийство и одним удавшимся. Как называлась эта книга?": "\"Колобок\".",
  "В американском прокате одно слово в названии этого фильма заменили словом \"опаленные\", поскольку американцы все равно не узнали бы слегка искаженную цитату из известной песни. Какое слово было в оригинальном названии?": "Утомленные.",
  "В 1920-е годы идеолог обновленческой церкви митрополит Александр Введенский говорил, что вера является лекарством от духовных недугов, успокаивающим средством в сфере человеческого духа. Вера уменьшает боль в жизни человека, как ценнейшее средство, которое дают по каплям. Поэтому, как считал Введенский, одно определение является глубоко верным и ничуть не обидным. Какое определение?": "Религия - опиум для народа.",
  "В царской России крестьяне часто стремились перейти в более знатное сословие, например, в купечество. В Китае, в эпоху династии Хань, наоборот, купцы стремились записаться в крестьянское сословие. В 119 году до н.э. императору пришлось специальным указом запретить это. Стремились к этому купцы с определенной целью, эта цель актуальна для коммерсантов и в наши дни, но достигается другими средствами. Зачем же китайские купцы записывались в крестьянское сословие?": "Чтобы уйти от налогов.",
  "В 30-е годы XVII века Жорж де Скюдери, воздавая почести начинающему комедиографу Пьеру Корнелю, упомянул одно природное явление. А какое событие два века спустя Андрей Александрович Краевский сравнил с противоположным природным явлением?": "Смерть Пушкина.",
  "Гилберт Честертон отправился однажды порисовать мелками на лоне природы. Вскарабкавшись на один из холмов, он уселся на уступ и достал бумагу с мелками. И тут обнаружилось, что в наборе не хватает белого мелка, а его наличие было принципиальным, ведь для того чтобы подчеркнуть, что белый - один из цветов, а вовсе не отсутствие цвета, Честертон специально запасся сероватой обёрточной бумагой. Некоторое время писатель горевал, что навряд ли найдёт лавку художественных принадлежностей ближе Чичестера, но потом ему в голову пришел выход из положения, настолько очевидный, что вызвал у него безудержный хохот. Что же он предпринял?": "Отломил кусочек от уступа мелового холма, на котором сидел.",
  "Послушайте перечень: М31, режущая кромка инструмента, 2 часа ночи. Назовите имя и фамилию человека, с которым непосредственно связан каждый из вышеперечисленных пунктов.": "Иван Ефремов.",
  "Метерлинк называл ее \"просветленной энергией счастья\", а Вовенарг, напротив, считал \"тираном слабодушных\". Ее достигает далеко не каждый, но, тем не менее, обычно к 25 годам у людей уже есть то, что своим названием свидетельствует о ее появлении. Что именно?": "Зубы мудрости.",
  "Итальянцы говорят: \"В церкви почет святым, а в кабачке кутилам\". Русские в этом случае упоминают некое животное и его манеру общения. Назовите того, кто следовал этой пословице буквально.": "Маугли.",
  "Среди прочего этого писателя называли новым Киплингом Запада. Один из его персонажей был неким животным, оставаясь при этом человеком. А кто из его персонажей, не будучи человеком, был этим животным лишь частично?": "Белый Клык.",
  "Среди анекдотов приводимых Федотом Козьмичем Прутковым, есть рассказ о том, как однажды, король, поинтересовался у задумавшегося математика Лефебюра-де-ла-Фурси что он делает. На это математик ответил, что уже два часа тщетно силится привести некую дробь к общему знаменателю. А где имел место этот разговор, немало повеселивший короля?": "На охоте.",
  "Через Мойку, во времена Екатерины Второй, были перекинуты три моста, изготовленные так, чтобы ориентироваться с их помощью было удобно неграмотным. В чем же была эта их особенность?": "Они были трех разных цветов (Зеленый, Синий, Красный).",
  "В сборниках статей по этимологии, регулярно издаваемых Российской Академией наук, ссылки на наиболее часто используемые источники даются в сокращенном виде. Например, ЭССЯ означает \"Этимологический словарь славянских языков\", а СРНГ - \"Словарь русских народных говоров\". Одно из часто используемых сокращений состоит из четырех букв, последняя из которых - Ь (мягкий знак). Какой словарь обозначается таким образом?": "Словарь Даля (\"Толковый словарь живого великорусского языка\").",
  "В мифологии инков его появление связывают со слезами покинутого мужа, а у индейцев каража - с тем, что человек подземного мира разбивает тыкву. Многие религии считают его наказанием. А когда, по словам одного француза, он не пугает?": "После нас.",
  "Название этой фирмы состоит из двух противоположных частей, правда, на разных языках. А что производит эта фирма?": "Молочные продукты (фирма \"Danon\").",
  "Он любил каламбуры, смешные выходки, умел заразить людей весельем, был человеком бесконечного остроумия, неистощимым на выдумки. Вот, собственно, и всё, что мы о нём знаем, не считая, конечно, имени. Назовите это имя.": "Йорик.",
  "Один из детективных романов известного французского писателя Сан-Антонио называется \"Сан-Антонио в гостях у маков\". Где происходит действие этого романа?": "в Шотландии.",
  "Это слово происходит от латинского корня, означающего \"движение\". А его антоним имеет краткую слэнговую форму, в которой означает как государственное мероприятие, вожделенное для некой категории молодых людей, так и самих этих людей. Назовите этот антоним в краткой форме.": "Дембель.",
  "Если у женщины из племени туарегов при некоторых движениях образуется меньше 12 ИХ, то шансов выйти замуж у нее нет. ОНИ же были исходным образованием для отличительного признака целого отряда животных. Назовите этот отряд.": "Сумчатые.",
  "В мае 1897 года в Петербурге, как писал один из столичных журналов, должно было состояться грандиозное зрелище. На громадной, в 260 квадратных саженей, площади, располагались отряды пеших и конных бойцов: офицеры с ординарцами, кони, женщины-амазонки, целые крепости на колесах, передвигаемые лошадьми. Рядом размещались два оркестра, исполнявшие старинные марши. Известно, что автора сценария и командующего этим действом звали Михаил Иванович. Назовите его фамилию.": "Чигорин (это был шахматный турнир с живыми фигурами).",
  "А. Дюма, \"Граф Монте-Кристо\". Цитата: \"- Уж не Ариосто ли он? - Нет, просто граф Монте-Кристо. - Такого имени нет, - сказал Дебрэ. - По-моему, тоже, - прибавил Шато-Рено с уверенностью человека, знающего наизусть все родословные книги Европы, - кто слышал когда-нибудь о графах Монте-Кристо? - Может быть, он родом из Святой земли, - сказал Бошан, - вероятно, кто-нибудь из его предков владел Голгофой, как Мортемары...\" Чем же владели Мортемары?": "Мертвым морем.",
  "Этого гуманиста 15-16 века многие называют \"писателем одной книги\", героиня которой, я надеюсь, не имеет к вам никакого отношения. В его честь даже назван самый длинный в мире разводной мост. А в каком городе он находится?": "в Роттердаме (Мост Эразма).",
  "В фантастическом романе Юлии Латыниной \"Дело о лазоревом письме\", описывается страна, похожая на средневековый Китай. В стене поместья одного сановника было четверо ворот: сквозь синие ворота ходила прислуга, сквозь желтые ворота ходили чиновники первых четырех рангов, сквозь белые - чиновники рангов с пятого по восьмой, сквозь красные - чиновники девятого ранга. А как к этому сановнику в его поместье попадал сам император, желая его посетить?": "Для императора ломали стену.",
  "Летом 2001 г. в Санкт-Петербурге состоялся 1-й чемпионат мира по городошному спорту. В матче за 3-е места сборная Украины победила сборную Белоруссии. А сборную какой страны победила сборная России в матче за 1-е место?": "Сборную России (2-ю).",
  "Княгине Наталье Долгорукой в своей жизни пришлось многое пережить. Ссылку, разлуку с мужем и его смерть, смерть младшего сына. В итоге она приняла схиму и всецело предалась молитве и подвижничеству. Судьба княгини послужила темой для одной из Дум Рылеева и поэмы Козлова, но они, по словам Энциклопедического словаря Брокгауза и Ефрона, бледнеют в сравнении с произведением, написанным при жизни княгини, но увидевшим свет через 70 лет после ее смерти. Назовите автора этого произведения.": "Наталья Долгорукая. Это ее мемуары.",
  "Однажды Мюллер, в беседе со Штирлицем, пожаловался на высокое давление, и резко выбросив левую руку, принялся массировать затылок. Что, незаметно для Штирлица, на самом деле хотел сделать Мюллер?": "Узнать который час.",
  "Согласно одной украинской легенде, она когда-то была девушкой, несчастливо выданной замуж. Один из самых известных жителей СССР конца 1980-х, начала 1990-х обратился к ней с рядом вопросов. Назовите этого человека.": "Виктор Цой \"Песен еще не написанных сколько, скажи кукушка?\"",
  "В романе Стивена Кинга \"Темная половина\" описан следующий эпизод. Стоявшие у входа в дом полицейские поинтересовались у Элизабет Бомон, дома ли ее муж, писатель Тед Бомон. На это Элизабет собиралась в шутку заметить, что его нет, а они слышат ЭТО производимое привидением Эрнеста Хемингуэя. Что ЭТО?": "Стук пишущей машинки.",
  "В честь посещения России Ким Чен Иром, \"Комсомольская правда\", опубликовала посвященную его путешествию настольную игру. Одно из мест в Москве в этой игре сопровождается следующим текстом: \"Попадание в ЭТО. Досрочный финиш\". Что ЭТО?": "Мавзолей.",
  "Начиная с 1979 года американцы, в течение десяти лет построили десять \"штатов\". Советский ответ американцам запоздал на год. Какой топоним этого советского ответа наиболее известен?": "\"Курск\" (это подводный крейсер серии служившей ответом на постройку американцами АПЛ класса \"Огайо\").",
  "Президент Белоруссии, Александр Лукашенко, делает это, так как в юности играл на баяне. Известный всем российский телеповар, по одной из версий, делает это по сходной причине - только из-за другого музыкального инструмента. По какой - совершенно естественной - причине делают это люди, число которых среди прочего человечества достигает 20 процентов?": "они левши (и носят часы на правой руке).",
  "По семейным обстоятельствам, ему пришлось избрать не карьеру военного, а карьеру священника, и к 23 годам он уже был епископом города Люсона. При этом сам король Генрих IV восхищался его красноречием и эрудицией. Один молодой человек, при встрече с этим священником, застал его за написанием рукописи стихов \"Мирам, трагедия в пяти актах\", причем этот молодой человек опасался за благополучный исход встречи. Назовите фамилию этого молодого человека.": "д,Артаньян. Речь шла о кардинале Ришелье.",
  "Если верить воспоминаниям Бена Ганна, написанным от его имени писателем Делдерфилдом, на корабле Флинта, \"Морже\" был солидный набор ЭТОГО, позволявший без помех сблизится практически с любым судном. Что ЭТО?": "Флаги различных государств.",
  "Вот конструкция этого прибора, предлагаемая журналом \"Эзермештер\": Соедините две градуированные детские бутылочки одной пробкой, пропустив в каждую трубочку, выходящую в соседнюю бутылочку и не доходящую до ее дна. Ответьте абсолютно точно, что за прибор в итоге получится?": "Водяные часы.",
  "На фронтисписе первого издания этой книги, предпринятого в 1719 году, была помещена гравюра, изображающая человека в остроконечной шляпе, с двумя мушкетами и шпагой на поясе. На заднем плане гравюры можно было видеть вышедшее из строя транспортное средство. Назовите имя и фамилию изображенного на этой гравюре человека.": "Робинзон Крузо.",
  "Согласно одной из версий, это появилось благодаря восьмерке на старых испанских песо. Назовите основной цвет того, что этим обозначают.": "Зеленый. Речь шла о значке доллара США.",
  "Он теплый на ощупь, и поэтому многие натуралисты 18 века полагали, что он одной природы с нефтью и асфальтом и, возможно, одного с ними происхождения. Назовите самую известную загадку 20-го века, связанную с ним и по сей день не разрешенную.": "Пропажа янтарной комнаты.",
  "В свое время в журнале \"Мурзилка\" публиковались детективообразные логические истории о том, как Мурзилка расследует пакости разных шкодников. В одном из номеров ему пришлось разыскивать несколько однородных объектов, похищенных подручными злой волшебницы. Время неумолимо таяло, когда взгляд Мурзилки упал на сделанную из зеленых букв вывеску \"ГОСТРОНОМ\" и еще один объект был найден. В каком году вышел источник информации к этому вопросу?": "1980",
  "По словам Амброза Бирса, житель африканского племени Буриобула Гха, который в особо торжественных случаях раскрашивает живот синей краской и привешивает сзади хвост, в Нью-Йорке, в аналогичном случае, мог бы обойтись без раскраски, но хвостов должно было бы быть больше. Что же, по мнению Амброза Бирса следовало одеть в этом случае?": "Фрак. Под хвостами он имел в виду фалды фрака.",
  "В свое время журнал \"Крокодил\", назвал тех, кто этим занимаются, хищниками, вредящими обществу и здоровью людей. Тем не менее, небольшая преступная группа, занимавшаяся этим, добилась в СССР известности и популярности. О каком занятии идет речь?": "Самогоноварение.",
  "Внимание, послушайте рубаи Омара Хайяма: \"Вообрази себя столпом наук, Старайся вбить, чтоб зацепился крюк, В провалы двух пучин (слово пропущено) и (слово пропущено). А лучше пей, не трать пустых потуг\". Мы не просим вас заполнить пропуски, просто догадайтесь, что Омар Хайям назвал этими двумя пучинами, и назовите то, что находится между ними, имея непосредственное отношение к сегодняшнему дню.": "Сегодня. Пропущены соответственно слова \"Вчера\" и \"завтра\".",
  "Внимание, вопрос! Один из мастеров тантры определял тантру как энергию возникающую между двумя хорошо знакомыми вам понятиями. И поскольку первое из них в вопросе уже упомянуто, назовите второе.": "Понятия \"Вопрос и ответ\".",
  "По словам Александра Коржакова, Борис Ельцин мог потребовать их даже во время официального приема, правда, если давали металлические, он в кровь стирал себе пальцы. Что это?": "Ложки. Чтобы играть.",
  "Грифовая черепаха, живущая в водоемах юга Северной Америки, с этой целью часто высовывает изо рта свой длинный тонкий язык. А каких животных обычно использует с той же целью человек?": "Червяков. Рыбу подманивать.",
  "В течение непродолжительного периода в Польше использовались так называемые брактеальные деньги. Они вырезались из тонкой фольги и очень быстро физически выходили из строя. Какой фразеологизм появился благодаря этим деньгам в польском, и русском языках?": "Ломаный грош. Гроши - разменные монеты в нынешней Польше. Брактеальные деньги очень часто ломались из-за несовершенства тогдашнего монетного дела.",
  "Первый массовый американский телевизор RCA имел экран размером 5 на 10 дюймов и стоил 199 долларов. Правда, счастливые владельцы этого \"ящика\" должны были включать одновременно с ним еще одно устройство - либо уже имевшееся в доме, либо купленное для того, чтобы восполнить некий конструктивный недостаток этого телевизора. Что это за устройство?": "радиоприемник (телевизор был без звука).",
  "Однажды американские ученые попытались воссоздать запах клубники, смешав в необходимых пропорциях те же вещества, что содержатся в настоящей клубнике. Однако запах получился омерзительный. Одна американская исследовательница сравнила попытки синтеза запаха клубники, с попытками воссоздания его. И хотя нам неизвестно точное количество тех, кто пытались его воссоздать, назовите его имя.": "Шалтай-Болтай.",
  "Вставьте в афоризм вместо слова ЭТО название известной в свое время песни. Итак: \"Подарите женщине ЭТО и она скажет, что ей достаточно одной, но белой\".": "миллион алых роз.",
  "Возглавлявшие революционный отряд в годы Великой Французской революции, отец и сын Граммоны, прославились страшной жестокостью. В итоге, по решению комитета общественной безопасности, по отношению к ним было применено то, что они постоянно возили в своем обозе. Что именно?": "Гильотина.",
  "В пушкинском \"Борисе Годунове\" есть следующий эпизод: царь Борис попросил юродивого Николку за него молиться. Николка отказывает Годунову, сравнивая его с древним царем, за которого, по словам Николки, не велит молиться Богородица. Какого царя упоминает Николка?": "Ирода.",
  "Мореплавание на Древнем Крите давало три основных источника дохода. Два из них - рыболовство и торговля. Часть приключений одного из тех, кто много позже использовал третий источник дохода, названа тем же словом, что и приключения античного героя. Назовите обоих.": "Одиссей и Питер Блад. Третье - пиратство.",
  "После того как в 2001 были изготовлены копии этого, дабы избежать повторения неприятностей прошлого года, по словам \"Теленедели\", Лос-Анджелесские мусорщики лишились единственного развлечения. Что ЭТО?": "Статуэтки \"Оскар\".",
  "По словам Геродота, из-за того что египтяне регулярно делали это, у них были крепкие черепа. Персонаж одного из советских произведений был удивлен тем, что это успели сделать с другим персонажем, хотя на самом деле с ним этого не делали. А какими словами, в заглавии произведения была названа группа, в которую входили оба эти персонажа?": "\"Джентльмены удачи\". Речь шла о бритье головы.",
  "Остров Белуха, бухта Горностай, скала Авось, залив Забияка, гора Африка, залив Америка, бухта Морж - эти географические названия даны вовсе не в честь животных, частей света и качеств. В честь чего моряки назвали все эти объекты?": "в честь своих кораблей.",
  "Это животное, как ни странно, настолько большой любитель меда, что некоторые пасечники укрепляют перед летком ульев плоский прочный веник из множества веток, с которым это животное справиться не может. Догадавшись, что в его внешнем облике роднит его и с неким сказочным персонажем и с католическим священником, назовите его.": "Дятел.",
  "В одном из рассказов О.Генри два мошенника изготавливали и продавали трости, у которых можно было отвинтить набалдашник. Благодаря чему, по всей видимости, подобные трости приобрели популярность в США?": "Благодаря сухому закону. Это были потайные фляги.",
  "Однажды, заполняя анкету в гостинице \"Ленинград\", Алла Пугачева записала в анкете слово \"Кайф!\". В какой именно графе?": "\"Цель приезда\"."
}