{
  "Школьная программа меняется, но классика остается классикой. Напишите фамилию персонажа, о котором советские школьники сочинили загадку: \"На пеньке сидит, по-французски говорит\".": "Дубровский.",
  "Рассказывая в книге \"Спасибо, сердце\" о своем джазе, Леонид Утесов образно заметил, что ему удалось впрячь в одну упряжку коня, трепетную лань, а также еще троих. Назовите всех троих.": "лебедь, рак и щука.",
  "Однажды известный актер ехал на машине, превысил скорость, не справился с управлением и перевернулся, что вполне логично. Случайный свидетель аварии подбежал и вытащил актера из машины, что вполне логично. Шофер узнал актера и произнес название одного из его фильмов, что вполне логично. И вполне логично будет, если и вы напишите название этого фильма.": "\"Берегись автомобиля\".",
  "В мае 2001 года журнал \"Пипл\" в очередной раз обнародовал список пятидесяти, в который попала и ОНА. В связи с этим знаменательным событием президент США Джордж Буш-младший сказал: \"Я рад, что американцы наконец узнали то, что мне известно уже 23 года: ОНА столь же прекрасна снаружи, сколь и внутри\". ОНА носит неофициальный титул, в котором есть числительное. Напишите это числительное.": "первая.",
  "Если кто-то еще не знает, оксюморон - это сочетание противоположных или несовместимых по значению понятий, например, \"живой труп\" и т. д. В начале 2001 года состоялась украинская премьера американского блокбастера \"У-571\", рассказывающего о событиях Второй мировой войны. На одном из новостийных сайтов это сообщение появилось под заголовком, представляющим собой известный оксюморон из пяти слов. Воспроизведите этот заголовок.": "Подводная лодка в степях Украины.",
  "По воле случая знаменитой реактивной установке залпового огня присвоили заводскую литеру \"К\". Возможно, это и послужило толчком к тому, что солдаты ласково прозвали новую установку \"Катюшей\". Напишите уставное название того, что те же солдаты уважительно называли \"Раисой Семеновной\".": "реактивный снаряд.",
  "В одном юмористическом интернет-тексте последовательно приводятся доказательства того, что этот человек мог быть евреем, ирландцем, пуэрториканцем, итальянцем, негром, калифорнийцем или русским. Например, в качестве доказательства того, что он был ирландцем, приводятся такие факты его биографии: он никогда не был женат; он не имел постоянной работы; его последним желанием было желание выпить. Не будем утомлять вас дальнейшим цитированием этого документа. Назовите имя этого человека.": "Иисус.",
  "\"Отличаться, как небо и земля\", \"отличаться, как белое и черное\". В английском языке аналогом этих русских идиом служит выражение, которое переводится как \"быть ИМИ врозь\". Напишите две фамилии, неразрывно связанные с тем из НИХ, который находится на суше.": "Амундсен, Скотт.",
  "Недавно во Вьетнаме была проведена операция по захвату группировки, причастной к гибели 12 человек. Но удалось поймать только одного из этих неуловимых убийц. По сведениям властей, на свободе еще остается не то 5, не то 7 его \"подельников\". Вам, безусловно, известен случай, когда другая аналогичная группировка, но меньшей численности уничтожила целую деревню. А как звали предводителя этой другой группировки?": "Хатхи.",
  "В 1507 году вышел сборник произведений итальянца Мирандолы. Заканчивался он 15-страничным текстом, автором которого Мирандола не был. Этот текст до такой степени рассердил кардинала Балларимино, что он приказал перепечатать весь сборник заново. Увидев новое издание, кардинал схватился за голову: злополучный текст занимал уже 28 страниц! Ну а Брокгауз и Евфрон просто издали подобный текст отдельной книгой и бесплатно разослали подписчикам своего словаря. Ответьте как можно точнее, что это был за текст.": "список замеченных (исправленных) опечаток.",
  "Среди спецэффектов фильма \"Властелин колец\" достойное место занимают Врата Аргоната - две исполинские статуи на берегах реки Андуин. Если бы создатели фильма не использовали компьютерную графику, а возводили эти статуи в натуре, они столкнулись бы с той же проблемой, что и проектировщики так и не построенного Дворца Советов в Москве, который должна была венчать гигантская статуя Ленина. Что же такого особенного в этих статуях, если советским инженерам для решения проблемы понадобился тысячетонный груз?": "вытянутая вперед рука (принимать ответы по смыслу).",
  "Программист из Нью-Йорка Кайли Кристоф разработал оригинальную программу. Исходной информацией для нее является фотография человека, а также некоторые данные о нем: социальная среда, личные привычки, воспитание и т. д. После этого достаточно ввести число (обычно двузначное) и программа выдает результат. Результат этот иногда оказывается столь удручающим, что клиенты Кайли Кристофа немедленно отменяют... Что?": "свадьбу (женитьбу, помолвку).",
  "Киевская студентка поделилась в газете \"Заграница\" своими впечатлениями от поездки во Францию. По ее словам, у французской молодежи знания об Украине ограничиваются двумя вещами, первая из которых определяется одним словом, а вторая - двумя. Два из этих слов - географические понятия, а третье - технический термин. Назовите обе вещи.": "Чернобыль, \"Динамо\" (Киев).",
  "Гусь, Кошка, Лось, Козлята, Вол Понятовского, Дуб Карла, Антиной, Воздушный Шар, Голова Медузы и еще 20 появлялись ТАМ в разное время и по разным поводам. Но все они исчезли ОТТУДА в мае 1922 года после конгресса некой Международной организации. А где они находились?": "на звездном небе (принимать \"в звездном атласе\")",
  "В рассказе \"Русская чувствительность\", опубликованном в \"Киевских ведомостях\", новый русский приходит к новому киевскому и жалуется, что его бросила жена. По этому поводу новый русский предлагает пойти куда-нибудь выпить. На это новый киевский замечает, что не может выходить из дома, поскольку тоже брошен. Кем?": "телохранителем.",
  "До Первой мировой войны в Москве их было 16 тысяч, в 1928 году - 5 тысяч. 1937 год буквально выкосил их под корень, оставив лишь несколько десятков. Тогда же была сложена популярная до сих пор песня об одном из них и его верной подруге. Вспомните, как звали эту подругу.": "Маруська.",
  "В книге советского разведчика Павла Судоплатова описывается некое событие, случившееся в Москве в мае 1941 года. Аналогичное, но, если можно так выразиться, событие меньшего масштаба произошло там же спустя 46 лет. Оба события были расценены как катастрофические промахи ответственного за них ведомства. Назовите это ведомство.": "ПВО (противовоздушная оборона, засчитывать \"Министерство обороны\")",
  "Всем известна расхожая фраза о том, что деньги лежат под ногами, нужно их только подобрать... Вот и этот известный вам литературный герой, оказавшись один очень далеко от дома, не растерялся и сумел разбогатеть на том, что лежало у него под ногами, хоть и не валялось на земле. А что это было?": "соль.",
  "Вставьте пропущенные слова в шуточное объявление из \"Киевских ведомостей\": \"Компания \"Сапер - Инвест\". Взрывчатка и детонаторы на дом. Всего 5 тонн тротила, господа, и ваш:(первое пропущенное слово): станет:(второе пропущенное слово)\". Добавим, что эти два пропущенных слова образуют устойчивое выражение.": "замок, воздушным.",
  "Воистину, новое - это хорошо забытое старое. Принцип, положенный в основу популярной телепрограммы \"Последний герой\", был известен морякам с незапамятных времен. Правда, использовали они его не столько для развлечения, сколько для избавления от напасти. От какой именно?": "от крыс.",
  "Слово это часто встречалось на страницах советских сатирических изданий, а советские же юмористы называли так работника загса. А теперь закончите этим словом четверостишие Омара Хайяма: Отчего всемогущий творец наших тел Даровать нам бессмертия не захотел? Если мы совершенны - зачем умираем? Если несовершенны - то кто...?": "бракодел.",
  "На кухне одного из культурных центров Киева автор Вопроса неожиданно обнаружила техническое устройство, явно не имеющее никакого отношения к современной кулинарии. Впрочем, производство продуктов с помощью функционально похожих устройств уже описано в научной фантастике. Продукты, кстати, там получаются очень вкусные, но слишком уж однообразные. Назовите устройство, увиденное автором Вопроса.": "ксерокс (принимать \"копировальный аппарат\").",
  "В 1769 году будущий российский академик Петр Иноходцев, был послан для астрономических наблюдений вначале за Урал, а затем в Царицын и Саратов. Во время этих вполне безобидных занятий товарищ Иноходцева, Георг-Ловиц, погиб, а сам Иноходцев едва спасся. Что же создало такую опасность для молодых ученых?": "пугачевский бунт.",
  "В энциклопедическом словаре \"Кино\" перечислено 65 фильмов с ПЕРВЫМ прилагательным в названии, и 62 фильма - со ВТОРЫМ прилагательным в названии. В названиях фильмов из первого списка встречаются также слова: жара, линия, листья, площадь, губы, галстук, командир, солнце, а в названиях фильмов из второго списка есть слова: вдова, береза, душа, лебедь, Джек, тюльпан, солнце. Оба прилагательных часто употребляются применительно к двум пищевым продуктам: растительному и животному. Напишите названия этих продуктов.": "Икра, смородина.",
  "По словам Святослава Сахарнова, исполненным довольно-таки черного юмора, это изобретение сохранило молодому правительству тонны пороха и тысячи пуль. О каком изобретении идет речь?": "о гильотине.",
  "Однажды Леониду Утесову довелось вести аукцион, где среди лотов были и кандалы, которые якобы носил сам Котовский. На обвинения в легковерии Утесов ответил, что раз у ПЕРВОГО (тоже революционного деятеля) могло быть столько ВТОРЫХ, то что уж говорить о кандалах Котовского: Трое из упомянутых Утесовым ВТОРЫХ некоторое время работали в одной конторе. Напишите устойчивое словосочетание, объединяющее ВТОРЫХ и ПЕРВОГО.": "дети лейтенанта Шмидта.",
  "В 1982 году чехословацкий инженер Павел (это фамилия!) провел эксперимент по проверке нескольких предполагаемых способов перемещения ИХ. В первом случае десятитонную конструкцию передвигали с помощью катков и рычагов 25 добровольцев. Во втором - та же конструкция передвигалась в вертикальном положении, поворачиваясь на основании то вправо, то влево. В третьем варианте ее вращали с наклоном. Оценка результатов эксперимента была положительной, правда с учетом того, что на самом деле некоторые ИХ оригиналы весят до 80 тонн. Назовите максимально точно место, где находятся это оригиналы.": "остров Пасхи.",
  "Герой Габриеля Гарсиа Маркеса, некий Флорентино Ариса, однажды увидел за ресторанным столиком женщину, в которую был безнадежно влюблен. Когда она ушла, Ариса за большие деньги купил у владельца ресторана некий предмет, сохранивший \"пространство, в котором два часа находился любимый образ\". Что это был за предмет?": "зеркало.",
  "Поверхность, полученная параллельным перемещением образующей вдоль направляющей называется так же, как некий предмет одежды. Название складного варианта этого предмета стало именем некой представительницы прекрасного пола. Назовите имя ее верной подруги.": "Лариска.",
  "В одном анекдоте рассказывается, как некий литературный герой поймал золотую рыбку. Рыбка, как водится, пообещала исполнить три его желания и свое обещание выполнила. В результате у этого героя оказалось целых три коровы. Напишите его имя.": "Герасим.",
  "В одном из стихотворений Ивана Драча есть строки о том, как в райских кущах гуляют группы птиц и зверей, одетых в джинсы. Вы наверняка уже сообразили, что такой странный наряд они носят не случайно. Тогда назовите одного из зверей и одну из птиц.": "лев и страус.",
  "Карла Маркса уже развенчали как неудачливого пророка, но в этой фразе он показал себя настоящим провидцем. \"Историческая школа, - говорил Маркс, - сделала изучение ЭТОГО своим лозунгом, свое пристрастие к ЭТОМУ она довела до крайности\". ЭТИМ стали при советской власти и все труды самого Маркса, а в наших играх без ЭТОГО не обходится ни один Вопрос. Что же ЭТО?": "источники.",
  "В конце прошлого года в одном интервью Павел Глоба сравнил Соединенные Штаты с известным доктором Франкенштейном. А какую организацию Глоба в этом же интервью уподобил чудовищу Франкенштейна?": "\"Талибан\" (принимать \"организация талибов\" и просто \"талибы\").",
  "По сообщениям прессы, в Набережных Челнах городские власти ввели новый дорожный знак. На нем красуется надпись \"Внимание! Аварийный день\". Этот знак вывешивается на улицах города в те дни, когда ожидается событие, включаемое с недавних пор во многие прогнозы погоды. Что это за событие?": "магнитная буря.",
  "В середине позапрошлого века в Киеве существовало урочище Кресты, где обитали \"безсоромнии дивчата\". Естественно, мужская половина населения совершала туда настоящие паломничества, а женская - засыпала городское начальство жалобами. Вняв этим жалобам, полиция в один прекрасный день ликвидировала очаг безнравственности. А на следующий день киевляне с опозданием на шесть веков заговорили об окончании неких исторических событий. Каких?": "крестовых походов.",
  "90-е годы XX века ознаменовались усилением сепаратизма. Шотландцы захотели выйти из Соединенного королевства, Квебек из состава Канады, Чечня из России. В Италии тоже была образована Северная Лига, поставившая себе целью образовать отдельную республику со столицей в Милане. Лига провела свою предвыборную кампанию под лозунгом \"Долой римское владычество\". А какое прозвище получил лидер Северной Лиги Умберто Босси?": "Спартак. В качестве девиза Лига выбрала лозунг восставших рабов.",
  "В высказывании Джордано Бруно мы заменили одно слово словом АКСИОМА, а второе слово - словом ТЕОРЕМА. Вот что у нас получилось: \"АКСИОМА требуется для наставления грубых народов, которые должны быть управляемы, а ТЕОРЕМА - для созерцающих истину, которые умеют управлять собой и другими\". Вспомните, в чем состоит различие между аксиомой и теоремой и напишите оба замененных слова.": "вера, доказательства (доказательство).",
  "Советские военные специалисты, посланные в Китай в начале 1950-х годов, с удивлением обнаружили, что учения по отработке ночных действий войск, проходят в китайской армии днем. Местное руководство объясняло это тем, что командирам необходимо видеть ошибки солдат. Правда, комплект снаряжения для этих учений отличался от обычного одним дополнительным предметом. Назовите его.": "темные очки.",
  "Режиссер Маршалл со своими помощниками долго не могли придумать название своему фильму. Сначала пользовались рабочим названием \"Три тысячи\". Решив, что это звучит пошловато, после окончания съемок ленту окрестили еще более дурацки - \"С бульвара\". И лишь, когда во время просмотра отснятого материала при виде главной героини у всех в восхищении вырвались два слова, этот фильм получил окончательное название. Под каким названием этот фильм стал известен в нашем видеопрокате?": "\"Красотка\" (\"Красивая женщина\").",
  "Текст этого уникального послания, отправленного из Пуэрто-Рико 16 ноября 1974 года, занимает чуть меньше страницы. В тексте всего 1679 знаков, в которые уложились основные сведения по географии, медицине, астрономии и культуре. А какие два символа встречаются в этом послании чаще других?": "0 1.",
  "Согласно легенде, дьявол поставил одну против бога, две - против бога и Девы Марии, три - против святой Троицы. Я не спрашиваю, против кого он поставил четыре, пять или шесть. Я хочу спросить: где, согласно легенде, он их поставил?": "на игральных костях (игральных кубиках).",
  "Когда композитор Стравинский в годы первой мировой войны возвращался в Швейцарию из Италии, бдительные таможенники обнаружили среди его вещей странный чертеж. \"Что это?\" - спросили у Стравинского. \"Мой портрет работы Пикассо\". \"Нет, - упорствовали таможенники, - это какой-то план\". \"Да, - со вздохом согласился Стравинский, - это план...\" Закончите фразу Стравинского двумя словами": "моего лица.",
  "Они познакомились 7 января 1930 года в баре на Уорд-стрит. Во время беседы он признался ей, что мечтает прославиться как газетный репортер, а она поведала ему, что мечтает бросить работу в баре и стать известной поэтессой. Не прошло и года, как они и вправду приобрели громкую славу, но совсем не такую, как предполагали. Добавим, что слава эта счастья им не принесла, и прожили они недолго, но умерли в один день. Немногие помнят их фамилии, но всем известны их имена. Назовите эти имена.": "Бонни и Клайд.",
  "Молодого Бунина подруги-гимназистки однажды отправили посмотреть, не созрели ли персики в саду гимназии. Он вернулся с шутливым стихотворением, в которое вам предстоит вставить два пропущенных слова: Ходил Иван вокруг теплицы, Имел с Михайлой разговор, Но не принес Иван жар-птицы: Я не... и не...": "царевич, вор.",
  "Олег Филимонов вспоминает, как в конце 1980-х годов \"Одесские джентльмены\" давали концерт на Одесской фабрике игрушек. Расплатились с ними натурой, а именно розовыми и фиолетовыми зайцами. Увидев их, Филимонов заявил, что это те самые зайцы, которых не удалось: Закончите фразу.": "спасти деду Мазаю.",
  "Задолго до вступления на престол будущая императрица Екатерина Вторая часто вставала в шесть утра, надевала мужскую одежду и шла на занятия к некоему Циммерману. По словам самой Екатерины, Циммерман утверждал, что у него никогда не было ученика, который делал бы такие успехи в столь короткое время. Свое восхищение Циммерман выразил, подарив Екатерине нечто, изготовленное из серебра. Но ваш школьный учитель, как бы успешно вы не учились, вряд ли подарит вам другие предметы с таким же названием. Напишите это название.": "шпоры.",
  "В 1944 году в Нормандии командование шотландских полков союзников вынуждено было внести некоторые изменения в традиционную манеру ведения боя шотландцами. Причиной этого стали большие потери среди солдат определенной категории и, как следствие этих потерь, снижение боевого духа войск. Что же это была за категория солдат?": "волынщики.",
  "Впервые ОНИ были успешно испытаны 20 мая 1902 года во время автомобильных гонок в Нью-Йорке, когда электромобиль инженера Уолтера Бейкера врезался в толпу. При этом пострадало несколько десятков зрителей, но экипаж машины остался невредим. Увы, изобретение Бейкера не было замечено и распространилось лишь через 70 лет. Что же изобрел Бейкер?": "ремни безопасности.",
  "У каждого времени свои герои. Так, кумиром советских детей 1930-х годов был Роберт Грант из фильма \"Дети капитана Гранта\". Особый восторг вызывала сцена, где отважный Роберт взбирается на мачту, распевая свою знаменитую \"Песню о ветре\". Но вот что интересно: некая деталь, оттенявшая облик героя в этом эпизоде, играет существенную роль во внешности уже вполне современной и не менее отважной героини. Как зовут эту героиню?": "Сейлормун (принимать также имя любой сейлор-девочки).",
  "В 1846 году некий славянофил нарядился в \"русский костюм\" - красную шелковую косоворотку, сапоги с кисточками, терлик (кафтан) и мурмолку (шапку) - и отправился в таком виде на базар. За кого же его приняли базарные торговки?": "за иностранца (\"немца\", \"иноземца\").",
  "В Японии существуют много своеобразных турниров. Есть, например, и такой, в котором борются за первенство малыши годовалого возраста. Главным действующим лицом в этом действе выступает актер в национальном костюме и красной рогатой маске. А какой ребенок объявляется победителем соревнования?": "тот, который с перепугу заорет громче всех.",
  "Шуточную Игнобелевскую премию ежегодно вручают за самые глупые и банальные открытия, сделанный в прошедшем году. В 2002 году француз Пьер Рантье получил Игнобелевскую премию за теорию о том, что если мужчину высадить на необитаемый остров, у него очень быстро появится ОНА. Назовите ЕЕ.": "борода.",
  "В одном из номеров журнала \"Огонек\" за 1998 год помещена статья, посвященная селу Щелыково - имению А.Н.Островского. Все главы этой статьи носят названия пьес великого драматурга. Так, глава о месте расположения и процессе покупки имения называется \"На бойком месте\", глава о бедных и богатых соседях - \"Волки и овцы\". А как называется глава, посвященная трудному материальному положению имения-музея?": "\"Бедность не порок\".",
  "В ордене цистерсиантов в Масачусетсе используется особый знаковый язык, дабы не нарушать тишины обители. В нем, к примеру, последовательность знаков БЕЛЫЙ ДОЖДЬ означает снег. А что обозначается последовательностью знаков МАЛЬЧИК БОГ ДЕНЬ?": "Рождество.",
  "По словам британского политика Герберта Асквита, военное министерство готовит три вида отчетов: один, чтобы обманывать общественность, второй, чтобы обманывать кабинет министров, и третий, чтобы обманывать... Закончите фразу двумя словами.": "самих себя.",
  "Говоря о здоровых людях, мы упоминаем смесь двух жидкостей. Французы же заменяют их двумя цветками. Традиционно считается, что один из этих цветков - царица однодольных растений, а второй - царица двудольных растений. Назовите эти два не то цветка, не то имени.": "роза и лилия.",
  "Майкл Дуглас и Кэтрин Зета-Джонс создали благотворительный фонд, президентом которого должен стать их сын, когда подрастет. На свадьбе Майкла и Кэтрин почти все гости сделали немалые взносы в этот фонд. И только один из старых друзей Майкла внес гораздо меньше других, причем сумел вполне логично это объяснить. Назовите этого друга.": "Дени де Вито.",
  "Главный герой одной из пьес Бертольда Брехта говорит: \"Теперь можно надеяться в лучшем случае на поколение изобретательных карликов, которые могут быть наняты, чтобы служить любым целям. И человека, который совершает то, что совершил я, нельзя терпеть в рядах науки\". Следуя исторической правде, автор не стал заставлять своего героя произносить некую фразу. Какую?": "\"А все-таки она вертится\".",
  "В Евпатории на территории одного специализированного санатория стоит единственный на территории СССР памятник этому зарубежному классику. Догадавшись, в чем специфика санатория, назовите пятибуквенное имя этого классика.": "Гомер.",
  "Тактико-технические данные этого природного оружия: прицельная дальность 5 метров, вес одного заряда около 200 граммов, состав - водный раствор, включающий амилазу, лизоциум и целый набор солей. Наверное, все вы видели, как это оружие было применено против криминального элемента. Назовите предмет, похищенный этим элементом и его сообщниками.": "шлем (Александра Македонского)."
}