{
  "Принято считать, что образ, созданный Борисом Бабочкиным, вытеснил реального исторического Чапаева. Олег Ефремов даже считал, что артисты, подобные Бабочкину, несколькими десятилетиями ранее способствовали созданию ЕЕ. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Система Станиславского.",
  "В конце 1950-х годов московский Институт иностранных языков выписал ряд зарубежных журналов для ознакомления будущих специалистов с бытом и традициями Запада. Последствием ознакомления стало отчисление некоторых студенток, в том числе и за \"хвосты\". Ответьте абсолютно точно: какое семибуквенное слово мы пропустили в тексте вопроса?": "Конские.",
  "В 1959 году на Американской выставке в Сокольниках бесплатно раздавали стаканчики с пепси-колой. Большинство москвичей тогда попробовали ее в первый раз. Естественно, была очередь. Лев Рубинштейн вспоминает, как один мужчина, выпив свой стакан, картинно поморщился и сказал: \"Да ну! Гуталином отдает! Наш-то квасок получше будет\". И тут же... Что сделал?": "Снова занял очередь.",
  "Первая в русской армии школа такого типа была создана в 1915 году. На должности инструкторов в эту школу набирали полицейских унтер-офицеров с определенным опытом, а курсантами брали грамотных солдат из охотничьих команд. Раздел статьи Юрия Бахурина, в котором рассказывается об этой школе, называется \"Наемные войска\". Какие два слова в предыдущем предложении мы заменили?": "\"Псы войны\".",
  "В ходе операции США по освобождению захваченного посольства в Иране ее участники, высадившиеся первыми на аэродром, внезапно встретились с местным бензовозом. Пришлось \"останавливать\" машину с помощью гранатомета, после чего, как утверждается во многих описаниях операции, \"нужды в НИХ уже не было\". Назовите ИХ тремя словами.": "Очки ночного видения.",
  "В 1965 году в Италии и Швеции были изданы однотомники Константина Паустовского. Назовите фамилию того, из-за кого, можно сказать, эти однотомники \"не пригодились\".": "Шолохов.",
  "<раздатка> Видимо, потому советские романы - самые толстые в мире. Ведь каждое иное предложение - это двести граммов свиных сосисок. </раздатка> Константин Паустовский отмечал, что советским писателям платили гонорары не по таланту или тиражу, а за печатный лист. Свою мысль он развивает в полученной вами фразе. В одном из слов этой фразы мы пропустили семь букв. Напишите это слово в исходном виде.": "Придаточное.",
  "Внимание, в вопросе есть замены. Прослушайте названия разделов статьи, посвященной известному человеку: \"Блатной Галич: начало\"; \"С ролью танкиста запел о войне\"; \"Новая горизонталь: от уголовщины к спорту\". Напишите два слова, начинающиеся с одной и той же буквы, которые мы заменили в этом вопросе.": "Высоцкий, вертикаль.",
  "В 1956 году ОН присоединился к подготовке доклада Хрущёва \"О культе личности и его последствиях\", а уже спустя несколько лет работал всего лишь археографом. Назовите ЕГО.": "[Дмитрий] Шепилов.",
  "25 июня 1941 года вышло Постановление Совета народных комиссаров СССР \"О сдаче населением радиоприемных и радиопередающих устройств\". Любопытным прообразом этого постановления Юрий Бахурин называет меры, принимавшиеся в Российской империи в начале Первой мировой войны. Эти меры требовали от мирного населения уничтожить... Кого именно? Ответьте двумя словами.": "Почтовых голубей.",
  "В 1986 году Михаил Боярский записал песню, заглавный персонаж которой прячет крылья за спиной. Худсовет песню забраковал, и ее разрешили исполнять только после развала СССР. Название этой песни состоит из шестибуквенного слова. Напишите его.": "\"Горбун\".",
  "Во время озвучивания произведения, созданного по мотивам сказки \"Сирко\", одного из центральных персонажей видоизменили, и он стал напоминать Горбатого. Назовите этого персонажа.": "Волк.",
  "В 1997 году, запуская свой новый проект, дизайнеры компании \"Mattel\" [мэтЕл] сопроводили его таким комментарием: \"Она - неунывающий оптимист, олимпийская чемпионка, отличный художник и фотограф. Жизнь непредсказуема, и однажды в АЛЬФЕ может оказаться каждый\". Назовите АЛЬФУ двумя словами.": "Инвалидная коляска.",
  "Литераторам Дружникову, Ряшенцеву, Визбору и Юлию Киму, писавшему под псевдонимом Ю. Михайлов, дали прозвище \"ТАКИЕ братья\". Какие - ТАКИЕ?": "Четвероюродные.",
  "Михаил Пойзнер выделял два спорных момента в этом произведении, склоняясь к \"Сальве\" и акации. Назовите любую из упомянутых в этом произведении разновидностей транспортных средств.": "Шаланды.",
  "Герой книги \"Большая перемена\" отправляется на завод и разыскивает одно из его подразделений (цитата): \"Табличка на <...> дверях была написана очень небрежно, и я <...> поначалу <...> пролетел мимо, прочитав: \"[ПРОПУСК]\". Псевдолесорубы оказались типичными бюрократами, <...> выслушав мою слезную просьбу, равнодушно меня отпасовали к начальнику цеха\" (конец цитаты). Напишите два слова на табличке так, как их прочитал герой.": "Отделка дров.",
  "Этот фильм 2001 года, снятый перед круглой датой, до проката по всей территории США был показан на специально оборудованной территории. Назовите эту территорию.": "Пёрл-Харбор.",
  "В 1943 году в американских торпедах возникли проблемы с контактным взрывателем. Разработчики рекомендовали снизить скорость торпед на треть, что ухудшило их характеристики примерно до уровня торпед Первой мировой войны. В штабе подводных сил Тихоокеанского флота мрачно шутили, что в следующем послании Управление вооружений может предложить вообще последовать примеру... Какого литературного героя?": "Капитана Немо.",
  "Внимание, в этом вопросе слово \"ИКС\" является заменой. Согласно ироничному сообщению Виктора Губарева, ИКС напоследок сыграл в ящик. Назовите имя ИКСА из неоднократно экранизированного произведения 1936 года.": "Карло.",
  "<раздатка> [ПРОПУСК] never! [ПРОПУСК] forever! </раздатка> Перед вами текст кричалки, которой фанаты сопровождали выступления группы \"Битлз\" в течение нескольких месяцев 1962 года. Заполните пропуски в правильном порядке - соответственно, пятибуквенным и четырехбуквенным словами.": "Ringo, Best.",
  "25 июля 1984 года космонавты Светлана Савицкая и Владимир Джанибеков во время выхода в открытый космос провели испытания универсального ручного инструмента. Этот инструмент мог работать в четырех режимах, три из которых - резка, пайка и нанесение покрытий. Чью фамилию носит институт, создавший этот инструмент?": "[Е.О.] Патона.",
  "В скетче группы \"Монти Пайтон\" в футбол играют команды философов Германии и Греции. По ходу матча Ницше заявляет Конфуцию, что у того нет свободы воли. Ответом Конфуция по сути стала ОНА. Назовите ЕЕ двумя словами, начинающимися с разных букв.": "Желтая карточка.",
  "Злопыхатели объясняли причины многочисленных побед совсем еще юной шахматистки Майи Чибурданидзе подсказками ее тренера - мол, всё дело в бантиках. Какую букву мы заменили в тексте вопроса?": "Ф.",
  "В известном англоязычном произведении популярный напиток и это имя упоминаются по соседству только один раз - в начале восемьдесят первой главы. Поэтому более правдоподобной кажется версия, согласно которой двум учителям и писателю в 1971 году это имя понравилось еще и по причине созвучия с названием рудника, расположенного неподалеку от родного им Сиэтла. Воспроизведите это имя.": "Старбек.",
  "В литовском варианте ОН \"открыл лучезарную даль\". В армянском варианте ОН \"наделил нас негаснувшим огнем\". В казахском варианте ОН \"взошел, как заря, и настало утро!\". Назовите ЕГО.": "[Владимир Ильич] Ленин.",
  "Изучая процесс изготовления денег, фальшивомонетчик Виктор Баранов часто посещал библиотеку имени Ленина. Впоследствии он с сожалением вспоминал некоторые из этих посещений, заявляя, что не относится к жуликоватым людям. Ответьте двумя словами, начинающимися с одной и той же буквы: что стало причиной этих его сожалений?": "Кража книг.",
  "По словам художника-мультипликатора Эдуарда Назарова, Борис сам был похож на ИКСА, только гораздо тяжелее. Назовите ИКСА.": "Винни-Пух.",
  "Блиц. Режиссер Андрей Тарковский нередко отрицательно высказывался об известных фильмах XX века. 1. Назовите фильм 1960 года, о котором Тарковский, в частности, сказал: \"Зритель заранее знает, что должно случиться, но смотрит потому, что всё это блистательно решено в жанровых, стилевых законах вестерна. Это не искусство. Это коммерческое предприятие\". 2. Назовите фильм 1970 года, о котором Тарковский, в частности, сказал: \"Бедный Сережа! Стыдно за него\". 3. Назовите фильм 1972 года, о котором Тарковский, в частности, сказал \"... картина мне кажется скучной, неоригинальной. <...> А по сути - так просто реакционная <...>. Отказ же <...> от \"Оскара\" - это еще одна дополнительная реклама, определенный расчет\".": "1. \"Великолепная семерка\". 2. \"Ватерлоо\". 3. \"Крестный отец\".",
  "В 1906 году \"Русское слово\" сообщало, что на обсуждение министру внутренних дел подано прошение, в котором предлагается не наказывать женщин, совершивших преступление, каторжной работой, а обязывать их ДЕЛАТЬ ЭТО, возможно, несколько раз - в зависимости от тяжести преступления. Те, кто СДЕЛАЛ ЭТО в наши дни, при определенных условиях могут получить вознаграждение. Ответьте двумя словами, начинающимися с одной и той же буквы: что такое \"СДЕЛАТЬ ЭТО\"?": "Родить ребенка.",
  "Через три десятилетия после голубого и розового периодов Пикассо эти супруги поселились в новом доме в Сан-Анхеле, состоявшем из двух частей: голубой, предназначенной для НЕГО, и ярко-розовой, предназначенной для НЕЕ. Назовите ЕГО и ЕЕ.": "[Диего] Ривера и [Фрида] Кало.",
  "<раздатка> В 1975 году компания, основанная поэтом, приобрела лицензию на производство по советскому методу. </раздатка> В розданном вам тексте мы несколько изменили одно из слов. Восстановите это слово в исходном виде.": "Моэтом.",
  "Прослушайте отрывок из стихотворения Ирины Путяевой: \"В райских заводях Нового света Кружевами гуляет волна, И ничьих не приемлет советов, Потому что с рожденья вольна... Под магически знойные звуки В лазарете лазурного дня От любви, от тоски ли, от скуки [ПРОПУСК] излечит меня\". Заполните пропуск двумя словами абсолютно точно.": "\"Черный доктор\".",
  "Лев Рубинштейн вспоминает, как летом 1957 года в десятилетнем возрасте получил незабываемое ощущение, впервые увидев на улице ИКСОВ, ведь для него ИКСЫ до этого были только персонажами художественной литературы и кинофильмов. Назовите ИКСОВ.": "Негры.",
  "В 1988 году Роза Кардини организовала в городке Тихуана встречу на три тысячи человек, во время которой воссоздала историю появления знаменитого творения ее отца. Кстати, как и отец, листья она ломала руками. Назовите имя отца Розы.": "Цезарь.",
  "По словам Елены Клещенко, автор рассуждал так: на равнине для изготовления кровяной колбасы свиней закалывают зимой, что по времени было слишком поздно для сюжета. Поэтому место действия пришлось разместить в горах, где в ноябре уже холодно. Так колбаса определила сюжет и антураж одного из самых знаменитых романов XX века. Назовите этот роман.": "\"Имя розы\".",
  "В одной из своих книг известный музыкант пишет: \"Я завороженно смотрю, как будущее, заправленное в безостановочно стучащую швейную машинку, выходит из-под иглы уже застывшим прошлым - всё, по-другому уже не будет\". Какое слово мы пропустили в этой цитате?": "Времени."
}