{
  "В одном из эпизодов сериала \"Четыре танкиста и собака\" экипаж танка \"Рыжий\" вместе с советским капитаном Павловым отправляется на сложную и непредсказуемую операцию. А что сказал Павлов перед началом похода?": "\"Поехали!\".",
  "[Ведущему: при чтении отточия игнорировать.] Владимир Санин, описывая репертуар исполнителей, записи которых он слушал во время работы в Арктике, замечает: \"Хорошо [два слова пропущено], и дней не жалеть <...>, и работать в радость, и спать беззаботно, и с ухмылкой проходить мимо поликлиники, ощущая в здоровом теле здоровый дух...\". Мы не просим заполнить пропуск. Назовите дуэт, упоминаемый писателем непосредственно перед этими строками.": "[Татьяна и Сергей] Никитины.",
  "Один из персонажей \"Младшей Эдды\" поинтересовался у Одина, почему боги пощадили ФЕнрира, если тому предсказано убить Одина. Ответом были слова: \"Так чтили боги свое святилище и свой ИКС, что не хотели осквернять их кровью Волка...\". Одна из пародий на известную песню гласит, что человек, совершивший финансовую операцию, в том числе, с ИКСОМ, \"... завел теплых пушистых котов\". Какое слово мы обозначили как ИКС?": "Кров.",
  "Свое впечатление от выступления Аллы Пугачёвой в 1975 году на конкурсе \"Золотой Орфей\" в Болгарии Георгий Ганев выразил в духе своего времени: \"Пугачёва оторвалась от всех остальных участников конкурса, как ИКС...\". Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Космический корабль.",
  "Главной задачей космического лайнера из произведения Артура Кларка \"2061: Одиссея три\" была доставка на комету Галлея шести знаменитостей, а вот группу ученых на лайнер взяли в последний момент. Такую ситуацию герои Кларка охарактеризовали выражением из двух слов. Автор романа, название которого совпадает с этим выражением, с группой ученых и писателей поднималась на борт океанского лайнера для наблюдения за запуском \"Аполлона-17\". Воспроизведите это выражение.": "\"Корабль дураков\".",
  "В детективах современного автора Антона ЧижА, действие которых происходит на рубеже XIX-XX веков, немало аллюзий на другие произведения. В одном из эпизодов опытный криминалист, отправляя молодого сотрудника полиции на, так сказать, работу \"под прикрытием\", сетует: \"Эх, мне бы самому, да нельзя, АЛЬФА знает, всё поймут...\". Какие два слова мы обозначили словом \"АЛЬФА\"?": "Каждая собака.",
  "[Ведущему: при чтении отточия игнорировать.] Прослушайте цитату: \"Я до этого не написал ни одной строки. Я не только не был писателем, я не имел никакого отношения к литературе или газетной работе. Книгу писал кочегар, ставший руководящим <...> работником. Руководило одно - не сказать неправды\". Вот как, по признанию автора, рождалась книга. Назовите этого автора.": "[Николай] Островский.",
  "По мнению журналистов, для Стивена Спилберга ПЕРВАЯ стала ВТОРОЙ. Одна из ПЕРВЫХ в известном источнике веселилась так, будто к ней применили физическое воздействие. Одна из ВТОРЫХ в другом известном источнике неоднократно задавала один и тот же вопрос. Назовите ПЕРВУЮ одним словом, а ВТОРУЮ - двумя словами.": "Акула, золотая рыбка.",
  "Андрей Макаревич вспоминает, как впервые еще в советские годы посмотрел в кинотеатре мультфильм \"Желтая подводная лодка\": \"... тогда это была волшебная дверца, приоткрывшаяся на час в иной мир. Мы вышли на улицу, шел дождь. Я не мог отделаться от ощущения, что после настоящей жизни мы попали в ИКС\". В квартире родителей автора вопроса ИКС был до 1982 года. Назовите ИКС двумя словами.": "Черно-белый телевизор.",
  "Дуплет. Об Оззи Осборне рассказывают много разных историй. Похоже, никто точно не знает, чего ждать от этого человека. 1. На прослушивании в Нью-йоркской телерадиокомпании в финале последней песни Оззи должен был выпустить трех белых голубей. Выпустив первого голубя, затем второго, Оззи достал третьего и... Что сделал? 2. Однажды фанаты встретили своего кумира в гостинице в черных накидках и с черными свечами в руках. Оззи одним выдохом задул все свечи и запел... Какую песню?": "1. Откусил голубю голову. 2. \"Happy birthday to you!\".",
  "<раздатка> Вдруг кривая эхоледометра резко пошла вниз, показывая почти вертикальный обрыв подводного склона айсберга. - Зашкалило, [пропущено три слова], - закричал Дик Томпсон, но пальцы Джона Скера уже отчаянно крутили ручки настройки... </раздатка> Перед вами фрагмент из мемуаров командира атомной подводной лодки, совершавшей плавание под арктическими льдами в 1960 году. Согласно сложившемуся в наши дни штампу, пропущенные слова часто произносят представители совсем другой профессии. Напишите пропущенные слова.": "\"Мы теряем его\".",
  "После того как Булат посвятил Борису песню о войне, повесть Бориса, позднее экранизированная, получила ЭТО НАЗВАНИЕ. Воспроизведите ЭТО НАЗВАНИЕ.": "\"До свидания, мальчики!\".",
  "В июле 1945 года Булат Окуджава опубликовал стихотворение, написанное от лица девочки, которая вместе с мамой пришла на вокзал, чтобы встретить отца-фронтовика. Но он почему-то не приехал, и тогда девочка отдала приготовленный для отца букет цветов другому фронтовику. Рассказывая об этом стихотворении, Дмитрий Быков упоминает Михаила. Назовите фамилию этого Михаила.": "Калатозов.",
  "Памятник этой женщине был установлен в 2002 году на территории Университета, где она училась. В январе 1923 года она получила сумму в размере 121.572 шведских кроны. На памятнике лицо женщины закрыто повязкой - в знак протеста против многолетней несправедливости: \"Лучше тебе не видеть и не слышать, дорогая, сколько ушатов грязи вылили на тебя эти историки науки\". Назовите ее фамилию по мужу.": "Эйнштейн.",
  "[Ведущему: при чтении не указывать, что \"Человек в коричневом костюме\", \"Большая четверка\" и \"Пять поросят\" взяты в кавычки.] Описывая коттеджи Челси, Михаил Любимов упоминает цветы на подоконниках и кожаные диваны, под которые так и тянет заглянуть: а вдруг там закоченевший труп из ИКСОВ. Среди ИКСОВ есть, например, \"Человек в коричневом костюме\", \"Большая четверка\" и \"Пять поросят\". Назовите ИКСЫ.": "Романы [Агаты] Кристи.",
  "Блиц. Летом 1957 года в Москве состоялся Всемирный фестиваль молодежи и студентов. Обширная программа фестиваля, множество гостей и прекрасная атмосфера события были отмечены даже в \"Фестивальной энциклопедии\" журнала \"Крокодил\". 1. Согласно энциклопедии \"Крокодила\", площадь - это часть суши, со всех сторон окруженная ТАКОЙ водой. Ответьте одним словом - какой именно? 2. Чему энциклопедия \"Крокодила\" дала следующее определение: \"Единственный гость фестиваля, который не хотят пускать ни в какие ворота\"? 3. Что энциклопедия \"Крокодила\" назвала \"одним из видов пляски святого Витта\"? Ответьте, используя два дефиса.": "1. Газированной. 2. Мяч. 3. Рок-н-ролл.",
  "В юмористической повести Бориса Гайдука по-новому описываются отношения Штирлица с женой: \"Что ты мне обещал? - тихими слезами плакала в трубку жена. - Ты говорил, что всё ограничится драгоценностями, а сам ездишь по Европе больше двадцати лет\". Какие четыре слова мы заменили в этом вопросе одним?": "Бриллиантами для диктатуры пролетариата.",
  "В 1937 году Михаил Булгаков писал, что за семь последних лет создал шестнадцать произведений разного жанра, но все они остались невостребованными. Биограф Булгакова Алексей Варламов грустно замечает, что всё это превращало писателя в какого-то ИКСА от литературы. Назовите имя, которое мы обозначили как ИКС.": "Сизиф.",
  "В 1920 году один престарелый англичанин, вопреки мнению всех адмиралов, утверждал: \"В чем мы испытываем недостаток в настоящее время, так это в морской авиации, что важно для будущего флота\". Любопытно, что примерно за полтора десятка лет до этих слов упомянутый англичанин вошел в историю как \"отец\"... Чего именно?": "\"Дредноута\".",
  "Изображая в одном из своих романов Чан Кайши, писатель Мастер Чэнь указывает, что тому ради женитьбы на богатой невесте пришлось принять одну из ветвей христианства, после чего о нем говорили: \"Он безумен, но в его безумии есть ИКС\". Назовите ИКС одним словом.": "Методизм.",
  "(pic: 20160101.jpg) Воспроизведите в правильном порядке два слова, скрытые на подписи к этой фотографии.": "Горький, Ягода.",
  "Исследования показали, что в мозгу балерин происходят изменения, делающие их нечувствительными к ЭТОМУ. А что в 1930 году назвал причиной ЭТОГО \"отец народов\"?": "Успехи.",
  "Когда Сталина вынесли из Мавзолея и похоронили у Кремлевской стены, появился анекдот о том, что кто-то положил на его могилу венок с надписью: \"Репрессированному от реабилитированного\". Какое наречие мы дважды пропустили в тексте вопроса?": "Посмертно.",
  "[Ведущему: обратите внимание на выделенные во фразе девочки буквы \"л\" внутри некоторых слов - слова девочки следует прочитать так, чтоб было понятно, что она не выговаривает, в частности, букву \"р\".] Действие рассказа Анатолия КОнтуша происходит в 1970-е годы. Маленькая девочка, наслушавшись радио, спрашивает: \"Дядя ИгоЛь, а ИКС - это когда тихо говоЛят?\". Ей отвечают: \"Нет, Людочка, когда тихо говорят - это ИГРЕК, а ИКС - это когда громко поют\". Назовите ИКС и ИГРЕК.": "Сопот, шепот.",
  "Этот человек сделал одну из самых головокружительных карьер в XX веке. Один из его успешных проектов был удостоен \"Золотого штангенциркуля\" от \"General Motors\" [джЕнерал мОторс]. А еще, как выяснилось, он \"изобрел\" машину времени. Назовите его фамилию.": "Делореан.",
  "[Ведущему: при чтении отточия игнорировать.] Прослушайте отрывок из книги Януша ПшиманОвского \"Четыре танкиста и собака\": \"Вот когда понял Янек, почему они не встречали сегодня зверей, <...> почему чуткий, старый кабан ошалел от страха и выскочил прямо на них: в лесу охотился другой, более сильный, редкий гость, Валерий Золотухин <...> - уссурийский тигр\". Какие два слова мы заменили в этом отрывке?": "Хозяин тайги.",
  "[Ведущему: при чтении отточия игнорировать и указать, что после пропуска стоит тире.] В детективах Антона ЧижА немало аллюзий на другие произведения. Старший филёр Курочкин так говорит о своей работе: \"Народ у нас не дурак, если что не так - сразу фальшивку чует. Разоблачат вмиг. <...> Осторожность нужна. И тщательность. [Пропуск] - за людьми следить\". Заполните пропуск тремя словами.": "\"Есть такая профессия...\".",
  "Африканец - персонаж романа Александра Макколла Смита - рассуждает: \"Всё можно починить. Буквально всё... Даже разбитое сердце? Можно ли его починить? Может ли профессор [пропуск] вылечить человека, сердце которого истекает кровью от одиночества?\". Назовите пропущенную фамилию профессора.": "Барнард.",
  "Матч за титул чемпиона мира по шахматам между Анатолием Карповым и Виктором Корчным, проходивший в 1978 году, сопровождался постоянными скандалами. Например, когда в середине второй партии Карпов получил от своих помощников фруктовый кефир, Корчной подал протест, поскольку по правилам игроку разрешалось иметь при себе напитки и шоколад, но не получать их по ходу игры из зала. Переиначив известное выражение, газетчики охарактеризовали этот инцидент четырьмя словами. Как именно?": "\"Буря в стакане кефира\".",
  "Фильм \"Доживем до понедельника\" был снят задолго до 1995 года. Когда его главный герой, учитель истории, просит отпуск в начале учебного года, директор предполагает проблемы со здоровьем и спрашивает: \"Печень?\". \"Печень - у ИКСА\", - отвечает герой. Назовите ИКСА одним словом.": "Географ.",
  "Анатолий РавикОвич свои первые роли сыграл, занимаясь в драматическом кружке Дома пионеров и школьников. По ходу одного из спектаклей его героя, отрицательного персонажа, зрители-ровесники стали обстреливать из рогаток, а после спектакля юного актера поджидали несколько парней с явным желанием набить \"гаду\" физиономию. По словам Равиковича, это можно считать первой ЕЮ на его игру. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Положительная рецензия.",
  "Дмитрий Шостакович так писал о стихах Микеланджело: \"Главное в этих сонетах следующее: Мудрость, Любовь, Творчество, ПЕРВАЯ и ВТОРОЕ...\". ПЕРВАЯ и ВТОРОЕ - однокоренные антонимы. Назовите ПЕРВУЮ и ВТОРОЕ.": "Смерть, Бессмертие.",
  "<раздатка> \"Magician: John Mulholland's Secret Life\" </раздатка> В американском секретном проекте \"МК-Ультра\" принимал участие и Джон Малхолланд - известный иллюзионист 1950-х годов. В розданном вам названии его биографии написание одного из слов слегка изменено. Воспроизведите это слово в исходном варианте.": "\"MagiCIAn\".",
  "В августе 1962 года на пограничный пункт \"Фридрихштрассе\" прибыл советский курьер и передал представителю американской миссии конверт и пакет. В приложенном к пакету письме говорилось: \"Дорогой Джим! Хотя я не коллекционер старых книг и не юрист, я полагаю, что две старые, изданные в XVI веке книги по вопросам права, которые мне удалось найти, достаточно редки, чтобы явиться ценным дополнением к вашей коллекции. Примите их, пожалуйста, в знак признательности за всё, что вы для меня сделали\". Назовите фамилию человека, написавшего это письмо.": "[Рудольф] Абель.",
  "Говоря об известном событии, в большинстве случаев упоминают ПЕРВОГО и ВТОРОГО. О том, что вместе со ВТОРЫМ в событии фигурировал студент Йельского университета ФрЕдерик ПрАйор, практически не вспоминают. Назовите фамилию ВТОРОГО.": "[Фрэнсис Гэри] Пауэрс.",
  "Действие повести Бориса Акунина происходит в 1906 году. Эраст Фандорин, пытаясь разобраться в обстоятельствах жестокого убийства, понимает, что в газетных сообщениях он не найдет никакой полезной информации (цитата): \"Всё охи да ахи, сотрясание воздуха, слезливые жалобы на ...\". Далее в цитате идут четыре слова, которыми заканчивается одно из драматических произведений Пушкина. Напишите эти четыре слова.": "\"Ужасный век, ужасные сердца\"."
}