{
  "В Италии - \"Донателло\", во Франции - \"Сезар\", в Испании - \"Гойя\", в Англии предлагали назвать \"Стеллой\", однако имя не утвердили. А кто в Соединенных Штатах Америки?": "\"Оскар\".",
  "Некий мужчина послал своей возлюбленной за два года 700 писем, после чего она наконец решила, что настала пора для семейных уз. И вышла замуж. За кого?": "за почтальона, который носил ей эти письма.",
  "В конце XVIII века первым словом обозначалась 391 различная единица веса, а вторым словом - 282 различные единицы длины. Назовите букву, которая есть в первом слове, но отсутствует во втором.": "Н (фунт и фут)",
  "По мнению газеты \"Красная Бурда\" \"стамеска - детородный орган папы... \". Какого слова не хватает в конце определения?": "Карло",
  "Крошечные круглопалые гекконы длиной всего 2,5 сантиметра могут издавать звуки слышные на расстояние 10 километров. Но делают это они не всегда. А когда же?": "когда ищут себе пару во время брачного периода.",
  "Англичанин будет делать это как камень, француз - как утюг, испанец - как свинец. А русский?": "как топор (плавать)",
  "Закончите афоризм: \"Насколько легче было бы жить в мире, если бы дома мужчины проявляли такое же терпение, какое они проявляют...\" Где?": "на рыбалке",
  "Англичанин скажет: \"Положите это в свою трубку и выкурите\", француз: \"Вбейте это в голову\". А русский?": "\"Зарубите себе это на носу\".",
  "Столица какого государства носит имя Святого Якова?": "Чили (СантьЯго)",
  "Курьезный рекорд был установлен в Англии. Футболист Ли Тодд был удален с поля уже на 2-й секунде встречи за то, что непроизвольно выругался. А что же побудило его к этому поступку?": "свисток к началу матча (прямо у него над ухом).",
  "Англичанин скажет: \"Пользоваться кувалдой, чтобы расколоть орех\", испанец - \"Тратить порох на салюты\". А что скажет русский?": "стрелять из пушки по воробьям.",
  "Газета \"Красная бурда\" утверждает, что Конек-Горбунок - первая лошадь-жертва никотина. Что же, по мнению газеты, курил Конек-Горбунок в детстве?": "\"Camel\".",
  "Русские говорят \"голодный, как волк\". Немцы говорят \"голодный, как медведь\". А кто, тоже иногда встречающийся в лесу, голодный в этом случае у англичан?": "охотник.",
  "В оригинале этот меланхолик употребил слово \"pathetic\" (патетический, достойный сочувствия). Однако русский переводчик вложил в уста именинника другой эпитет. Какой?": "душераздирающий (\"душераздирающее зрелище\" Иа-иа)",
  "Закончите афоризм: \"С увеличением градусов тупеют даже... \"": "углы",
  "Во время 2 Московского кинофестиваля множество поклонников кино стремилось сфотографироваться с нашими и особенно западными кинозвездами, чему те изо всех сил противились. Однако когда на фестиваль пришел этот человек, американские, итальянские, французские и прочие киноартисты чуть ли не давку устроили, стремясь быть запечатленными с ним в кадре. Назовите этого человека.": "Юрий Гагарин (шел 1962 год).",
  "Вот дальнейшая история этого: Динократ восстановил это с еще большим великолепием, Нерон ограбил с еще большим варварством, в 262 году это сожгли готы, но без всяких амбиций, в 1870 году англичанин Вуд нашел развалины. Чего же?": "храма Артемиды Эфесской.",
  "В 70-х годах в Пизе наконец-то объявили конкурс на проект спасения Пизанской башни. Все проекты, по замыслу организаторов, должны были преследовать 2 цели. Первая - чтобы башня не упала. Назовите вторую.": "чтобы башня оставалась падающей (прямая башня столько туристов не привлечет)",
  "Известный карикатурист Херлуф Бидструп сотрудничал с газетой \"Лагд ог фольк\". Почему некоторые авторы газеты категорически возражали против того, чтобы Бидструп иллюстрировал их статьи?": "нередко читатели уделяли больше внимания его карикатурам, чем тексту",
  "В некоторых средневековых школах четыре раза в год предусматривались прогулки учителей с учениками в лес. Чем, необходимым для учебного процесса, они там запасались?": "прутьями для розог",
  "Наш метод знают все давно Весь мир нас в дверь, а мы в окно Эти слова можно прочесть на русском рекламном плакате одной фирмы. Какой?": "Microsoft (окно - window)",
  "Сервантес так о нём писал: \"Он подчинил своей власти всех комедиантов и наполнил мир своими комедиями. Это чудо природы и самодержец театральной империи\". Кто он?": "Лопе Феликс де Вега Карпьо.",
  "Какой элемент алхимики называли \"желчью бога Вулкана\"?": "серу.",
  "\"Вырос куст из 4-х мест, на том кусту 12 гнёзд, в каждом гнезде по 4 синицы, у каждой - по 14 яичек: 7 беленьких и 7 чёрненьких.\" А в каком гнезде самое большое белое яичко?": "В шестом, т.к. самая короткая ночь в году 22 июня",
  "Чья кухня, по мнению юмориста Векслера, и кошке приятна?": "корейская",
  "Согласно Брэму в интерпретации юмориста Векслера, ОН никогда не нападает на человека первым. Кто ОН?": "человек",
  "Диоген, придя в Олимпию, увидел нарядно одетых юношей с острова Родос. \"Все это гордыня!\" - сказал он и отвернулся. Но тут ему попались на глаза спартанские юноши, одетые в грубые и грязные плащи. Что при этом сказал Диоген?": "\"И это гордыня!\"",
  "Специалисты не сомневаются, что ней можно заразиться и, как выяснилось, в любых ее проявлениях: в недавно проведенном исследовании 75% испытуемых достаточно было прочесть о ней, чтобы... Чтобы что сделать?": "зевнуть",
  "Из легенды о сотворении мира на ледяной планете Гетен, придуманной Урсулой Ле Гуин: три льдины, согретые солнцем, по-разному объясняют свое таяние. Первая: \"у меня кровь идет\". Вторая: \"плачу\". Что сказала третья?": "\"Я потею\"",
  "Какое [поэтическое] название носил установленный на \"Луноходе\" прибор, применявший для исследования лунного грунта рентгеновский изотопный флюоресцентный метод анализа?": "\"РИФМА\" (Рентгеновский Изотопный Флюоресцентный Метод Анализа)",
  "Один старый актер, играя в паре с великим Чаплином, робел и все время путал текст. Как поступил Чаплин, чтобы его партнер успокоился и начал играть нормально?": "сам начал сбиваться.",
  "В 2000 году американская компания \"Голден эппл\" развернула в деловых кругах кампанию под девизом \"Спасем мир!\" Что они собирались спасать?": "российскую станцию \"Мир\".",
  "Почему в 1958 году после аварии на подводной лодке Б-62 вышли из строя все подводные ракетные силы Советского Союза?": "лодка была единственным ракетоносцем...",
  "Вспомните в одно мгновение фамилию первого мужа ровесницы девятнадцатого века Анечки Полторацкой!": "Керн (Анна Петровна, которая \"Я помню чудное мгновенье... \")",
  "От \"цветения\" до созревания он проходит через разные цвета: от красного и багрового до зеленовато-желтого, хотя называют его почему-то в честь одного цвета. Назовите этот цвет.": "синий.",
  "На подарочном издании \"Сказок\" Пушкина, выпущенном издательством \"Урал-пресс\" в 1993 году, в ветвях известного дуба на золотой цепи изображен ученый кот. Он белый и держит в лапах раскрытую книгу. Какие два слова ясно читаются на этом развороте?": "справа - \"песни\", слева - \"сказки\".",
  "Попробуйте закончить моностих Флориана Босяцкого об импортном кролике из серии \"Зоопарк\": \"Да, этот заяц куплен за... \"": "\"... за капусту!\"",
  "Рассказывают, что в 1672 году некий юродивый обратился к царице Наталье Кирилловне с просьбой поцеловать великого царя. От предложенной ему руки царя Алексея Михайловича он отказался и продолжал приставать к царице. Что же, как выяснилось, он хотел поцеловать?": "утробу (живот) беременной царицы, в котором был будущий Петр Первый.",
  "Самый дорогой билет всех времен приобрела за 17 млн. долларов для своего сотрудника Тихиро Акияма крупнейшая японская телевизионная компания в 1990 году. В течение недели вел журналист репортажи о своем путешествии. А ваша задача - назвать отправную точку этого путешествия.": "космодром \"Байконур\".",
  "Конфуций говорил о ней так: \"это есть точка, ближайшая к мудрости; не дойти до нее - то же самое, что ее перейти\". Назовите ее.": "середина.",
  "Когда в конце XVIII века американец Эли Уитни изобрел хлопкоочистительную машину, хлопок быстро стал основной сель. хоз. культурой южных штатов. Именно это изобретение, по мнению многих аналитиков, задержало примерно лет на 60... А что именно?": "отмену рабства (гражданскую войну не засчитывать!).",
  "В начале 90-х годов в одном российском областном центре несколько предприимчивых молодых людей решили создать студию компьютерной видеорекламы. После приобретения необходимого оборудования и знакомства с правилами его эксплуатации они перешли непосредственно к творческой части. С какого сюжета они начали?": "с рекламного ролика собственной студии.",
  "\"Тик-Так: море свежести - и всего две калории!\" Что нужно добавить в этот известный рекламный слоган, чтобы он стал правдой?": "приставку \"кило\" (в одной таблетке две килокалории).",
  "галлий - один из самых легкоплавких металлов, он плавится при температуре около 30 градусов Цельсия. Зная примерную температуру различных участков человеческого тела, можно вполне обосновано применить к галлию хорошо известный рекламный слоган. А что рекламировалось с помощью этого слогана?": "шоколад \"эм-энд-эм-с\" (\"тает во рту, а не в руках\").",
  "Французы называли этим словом соус из уксуса, масла и приправ. Мы называем так особое блюдо, которое когда-то, по-видимому, этим соусом предполагалось поливать. Кроме того, это слово часто употребляют по отношению к любой смеси разнородных предметов. Назовите это слово.": "Винегрет (Vinaigrette)",
  "Они не лгут. Но их правда обманчива, и в этом они похожи на женщин - и те и другие умеют с помощью правды создавать иллюзии. Недаром они вечные спутники - женщины и...": "Зеркала.",
  "У нас их непременным атрибутом считается некий струнный инструмент. На самом деле в древности греки изображали с этим инструментом только двух из них. А сколько их всего?": "девять (они - музы, инструмент - лира).",
  "Самый большой из них весит больше пяти тонн. Как только не используют его разные животные - и для охоты, и для поиска дороги, и для личной гигиены... А вот мы почему-то называем его врагом. О чем речь?": "о языках (5 т весит язык синего кита, \"язык твой - враг твой\").",
  "У человека их два, у печки - по-разному, а сколько их у Израиля?": "12.",
  "Какое вещество в 16 веке называлось \"черная желчь\" и приготовлялась из смеси ягод и пороха?": "Чернила.",
  "Анекдот: если бы не эти две вещи, ты был бы великим танцором. Назовите обе.": "правая и левая ноги.",
  "Эта часть человеческого тела живет не более 3-4 лет. Какая?": "Волос.",
  "Кого почитала религиозная секта \"тридцати\"?": "Иуда.",
  "Расшифруйте кёнинг: \"Вода меча\".": "Кровь.",
  "Древнеримский Колизей вмещал 50-70 тысяч зрителей, которые рассаживались по социальному положению. Места делились на три разряда: первый - места для императора и самого высокого сословия, второй - для среднего сословия, третий - для остального народа. Предполагают, что существовал четвертый разряд. А для кого он предназначался?": "Для женщин",
  "Какой флаг развевается выше других перед зданием штаб-квартиры ООН в Нью-Йорке?": "Флаг ООН",
  "В Японии в 1930 году зарегистрировано 4745... Чего?": "Землетрясений",
  "В 1911 году вышла книга Декомбруса, представляющая собой пересказ Кодекса Наполеона. Что сделал автор для облегчения запоминания законов?": "Он пересказал их в стихах",
  "В 1995 году была издана юмористическая повесть Николая Культяпова \"Ольгин остров\". В чем особенность этой повести?": "Все слова в ней начинаются на букву \"О\"",
  "Два ведущих одной из польских радиостанций установили новый мировой рекорд - они работали в прямом эфире 93 часа 10 минут. В студии постоянно дежурили врачи, которые в конце концов прервали эфир, поскольку у ведущих сильно повысилось давление, хотя первоначально планировалось вести передачу 102 часа 30 минут. Почему было выбрано именно такое время?": "Эта радиостанция вещает на частоте 102, 3 FM",
  "Что Вуди Аллен назвал верным способом сократить расходы?": "Смерть",
  "Журналист Ярослав Голованов не без оснований подметил в своем дневнике: \"Какой болван назвал птичку (название пропущено), если она желтенькая?!\". О какой птичке идет речь?": "О синичке.",
  "Мария Ермолова называла человека, владеющего этой театральной специальностью, \"творческим покоем актера\". Назовите эту специальность.": "Суфлер. \"Путёвая газета\", 6. 10. 99 г.",
  "Как вспоминает автор документального фильма \"Частные хроники. Монолог\", однажды его одноклассник пришел на новогоднюю елку в форме немецкого офицера. Дело было в середине 1970-х гг., и естественно, что подобный костюм вызвал у всех шоковое состояние. Ситуацию спас директор школы, отведя школьника в свой кабинет. Через пять минут тот вышел, имея на рукаве красную повязку с надписью, полностью оправдывающей этот костюм. Какое слово было написано на повязке?": "\"Штирлиц\".",
  "Для производства ЭТОГО в разных странах используют разное сырье. В Бразилии - сахарный тростник, в Индонезии и на Филиппинах - масло эвкалипта, в Сан-Диего (США) - водоросли. А что в качестве сырья использовали для производства ЭТОГО Винтик и Шпунтик?": "Газированную воду с сиропом - речь идет о сырье для автомобильного топлива",
  "В США в начале 1960-х гг. фирма \"Локхид\" разработала разведывательную ракету, которая запускается из легкой пусковой установки типа миномета и фотографирует позиции противника. На нисходящей ветви траектории включается вторая двигательная установка, и ракета возвращается обратно, приземляясь на парашюте. А какой известный литературный герой схожим образом вел разведку вражеских позиций?": "Барон Мюнхгаузен, который летал на разведку на пушечном ядре и возвращался обратно на другом ядре.",
  "Назовите человека, которому посвящены установленные недавно одновременно в Ливерпуле и Нью-Йорке памятники, изображающие пистолет с завязанным узлом дулом.": "Джон Леннон - памятники открыты в канун 20-летия со дня его гибели.",
  "В 1795 г. немецкий химик Мартин Клапрот вторично открыл этот элемент в минерале рутиле и сменил прежнее название на другое, более красивое, в честь сыновей богини Земли Геи. Напишите это название.": "Титан.",
  "В XV в. на этих животных ездили верхом шведские солдаты и охранники порядка, а в XVIII в. власти эстонского города Дерпта запрещали кататься на них по городу, в XIX в. фермеры США запрягали их в плуг. Назовите это животное, зная, что в одно из его названий входит наименование устаревшего сельскохозяйственного орудия.": "Лось, он же сохатый - а устаревшее орудие - соха.",
  "После бегства аргентинского диктатора Хуана Перона из Аргентины, на всеобщее обозрение были выставлены драгоценности его жены, оцененные в 2 млн. фунтов стерлингов. На фоне этого довольно странно выглядит заявление Перона, о том, что за свою жизнь он подарил жене лишь одну драгоценность. Какую?": "Обручальное кольцо.",
  "Одна из версий гласит, что ими правит король Гоб, поэтому их зовут... Как?": "Гоблины.",
  "Чем, 31 марта 1990 года поднимал на высоту 17 см Уолтер Арфьюлл груз весом 281,5 кг?": "Зубами.",
  "В 1977 году Крис Кремо выполнил сальто в воздухе в 4 оборота. А что он при этом делал с 3 сигарными коробками?": "Жонглировал ими.",
  "В своей поэме \"Братская ГЭС\", в \"Молитве\" обращенной к 7 величайшим поэтам России, Евтушенко просит у одного из них нежности на счастье. Назовите его.": "Сергей Есенин.",
  "В истории часто случаются совпадения. За кого, в 1238 году выдал свою дочь Александру полоцкий князь Брячислав?": "За Александра Невского.",
  "Какой вид спорта Петр Вайль назвал Грандиозным и грациозным, но из области таких же аномалий, как цирк лилипутов?": "Баскетбол.",
  "Многим приходилось и приходится по сей день бороться с ними. А самой опасной из них считается восточная крысиная. Кто они?": "Блохи.",
  "Плутарх приводит мнение ряда историков, которые сообщали, что из-за своего телосложения, индийский царь Пор выглядел как всадник на коне, когда ехал... На ком?": "На слоне.",
  "По поводу приезда в Москву Жерара Филипа, во время \"Недели французского кино\" в Москве, выставке Пикассо и приезда в СССР \"Комеди Франсез\", журналист Метельников заметил, что это Хрущев отрывал доски с заколоченного... Чего?": "Окна в Европу.",
  "После расправы с кем, персонаж Арнольда Шварценеггера в к/ф \"Стиратель\", называет своего мертвого противника \"чемоданом несчастным\"?": "С крокодилом.",
  "Какой вид спорта, по словам журналиста Александра Дорошевича, направлен не столько на достижение определенных показателей, сколько на приобретение чисто внешнего имиджа?": "Бодибилдинг (культуризм)",
  "По словам Игоря Кириллова, в СССР рейтинг телепрограммы определяли мешками. С чем?": "С письмами телезрителей.",
  "В 1971 году, Дайана Хейнсворт, из птицеводческого хозяйства Хейнсворт, в штате Нью-Йорк, сообщила о рекорде - девять в одном. Чего и в чем?": "Желтков в яйце.",
  "Какие две части тела составляют половину длины тела колибри-пчелки?": "Хвост и клюв.",
  "Францисканскому монаху из Эрфурта, доктору Клинге, который хотел \"вырвать его из лап дьявола и обратить в истинную веру\", он ответил: \"У меня есть свое письмо и печать, которые я скрепил собственной кровью. Мне во многом помогал черт, он был честен со мной, и я буду честен относительно всего, что я сказал и пообещал черту\". Назовите его.": "Доктор Фауст.",
  "Для кого были изготовлены кольчуга белого цвета и знамя, изображающее бога-отца, усыпанного лилиями?": "Для Жанны д'Арк.",
  "На обложке одного из выпусков еженедельника \"Эхо планеты\" был помещен анонс статьи из четырех слов. Последние три - \"страна при канале\", а первое?": "Панама",
  "\"Законы Ману\" сообщают о 7 ИХ разрядах, среди которых - за пищу, по наследству, в силу наказания. Назовите ИХ.": "рабы",
  "10 июня 1941 года появился плакат Кукрыниксов. Под ним четверостишие Маршака: \"Бьемся мы здорово, Колем отчаянно, Внуки Суворова, Дети [...]\" Кого?": "Чапаева",
  "Вспомните мечту тезки Вишни и скажите, жители какого города называют себя \"кариоки\"?": "Рио-де-Жанейро",
  "Чей прах находился в Кафедральном соборе Гаваны до конца 19-го века, пока его не перевезли за океан?": "Христофора Колумба",
  "Восстановите 2 пропущенных слова в стихотворении Владимира Резниченко \"Охота на паука\": \"Чтоб взять [...] паука Не нужно навыков стрелка\"?": "на мушку",
  "В \"Лексиконе\" Якова Брюса ЭТО слово переведено как: \"Гульбище перед окном или дверьми у верхнего жилья, перилами оставленное\" Что это за слово?": "балкон",
  "В середине 20-го века для признания ЭТИМ в Исландии требовалось всего 17 страниц, а в Дании целых 60. В либеральной Великобритании ЭТИМ признавалось любое издание в свободной продаже и ценой не ниже 6 пенсов. О чем идет речь?": "о книге",
  "В России в суде в былые времена, впрочем, как и сейчас, часто случались пожары, которые устраивались теми, кто хотел уничтожить своё уголовное дело. А что было принято говорить в народе о таких делах?": "\"дело выгорело\"",
  "Известно, что птицы всегда стремятся устроить свои гнёзда в безопасных и уютных местах, где вероятность того, что гнездо будет разорено, наименее велика. Внимание, вопрос! В стволах чего обычно устраивают свои гнёзда совы, живущие в полупустынных районах Центральной и Южной Америки?": "в кактусах",
  "Мадонна считает, что ОНА хороша хотя бы с той практической точки зрения, что экономит массу времени. Также ОНА является названием популярной передачи. Какой?": "\"Любовь с первого взгляда\"",
  "Согласно одной из версий, он получил своё название от двух персидских слов: \"бадаган\", что значит \"собирающий\", и \"азар\" - \"огонь\", потому что там, где он сейчас находится, был распространён древний культ поклонения огню. Назовите его.": "\"Азербайджан\" (АЗАРБАДАГАН)",
  "Леонид Якубович говорил, что ЭТО начинается с суммы в миллион долларов. Назовите англичанина, у которого была такая фамилия.": "Бернард ШОУ",
  "Упражнениями на каких снарядах занимаются брачные аферисты, по словам юмориста А. Чернова?": "на кольцах",
  "В одной из современных газет была информация \"специально для новых русских\" о том, что для того, чтобы узнать ЭТО, надо просто прикрыть пальцем последнюю цифру на счёте. А что таким образом предлагается определить \"новым русским\"?": "сумму чаевых (обычно 10% от оплаты...)",
  "Конфуций говорил о неком Гунье Чане: \"Вот настоящий жених. Он, правда, был в тюрьме, но это не его вина.\" А что сделал Конфуций, чтобы доказать всем, что Чан настоящий жених?": "отдал ему в жёны свою дочь",
  "В одном из журналов по пчеловодству освещается проблема подделки мёда. По словам автора статьи суррогат, состоящий из сиропа, могут назвать как угодно: от майского до фруктового мёда, - и лишь в одном случае надпись на таком суррогате будет соответствовать действительности: тогда, когда вам скажут, что мёд... Какой?": "что мёд липовый",
  "Аристотель говорил А. Македонскому, что все науки в жизни более необходимы, чем ОНА, но лучше ЕЁ нет ни одной. А название столицы какого государства можно найти в названии этой науки?": "Болгария (филоСОФИЯ)",
  "В одной из сказок В. И. Даля описывается некий лесной житель, который \"весь день доспрашивался, где червоточина, где подстой, где дрябло\". К вечеру у него голова разболится, затылок ломит... и так изо дня в день. Какому лесному жителю посвящена эта сказка?": "дятлу",
  "В Древнем Риме это слово означало основателя, создателя, человека, обладающего негласной властью. Сейчас же это слово достаточно тесно связано и с преступным миром. Назовите это слово!": "авторитет",
  "В античном скептицизме агнозией заканчивалось любое философское рассуждение. А какой философ с агнозии начинал?": "Сократ (агнозия - утверждение того, что ничего не знаешь)",
  "Приведите английский аналог русской поговорки: \"У каждой собаки есть свой день\".": "будет и на нашей улице праздник",
  "По свидетельству Геродота, скифские женщины делали вместо этого порошок из древесины кипариса и кедра и смешивали его с водой и ладаном. А чем пользуемся мы вместо подобной мази?": "мылом",
  "Скажите, какое неприятное прозвание некоторых пожилых женщин перешло на них от ворон?": "карга",
  "По парадоксальному мнению Наполеона, именно она всегда приводит к абсолютизму. А чему она приходится ближайшей родственницей по мнению одного русского?": "порядку.",
  "Около двухсот лет назад власти венгерского города Эстергома ввели специальный налог, деньги от которого были направлены на содержание городских пожарных. А кого облагали таким налогом, если, скажем в Древнем Риме такой налог был бы точно невозможен, а вот в современной Украине приносил бы большие деньги?": "курильщиков",
  "До 1920 года это был булыжник весом в 25,5 килограмма. А что его заменило, вы скажете, если вспомните, что в сентябре прошлого года вы могли наблюдать, как пользуются этим заменителем": "ядро (спортивное)",
  "У нас они редки, а вот из 4803 лондонских автобусов таких - 4120. А каких?": "двухэтажных",
  "По мнению французского естествоиспытателя Жоржа Бюффона, из всего сущего ЭТО меньше всего принадлежит нам и ЭТОГО же нам более всего недостает. Назовите ЭТО. ВРЕМЯ!!!": "время",
  "Закончите афоризм из Талмуда: \"горе глиняному горшку, когда на него падает камень. Горе ему и тогда... \"": "когда он падает на камень",
  "Некто Изекиль Идс из Нью-Йорка родился без ушных раковин. У него не было даже отверстий по обеим сторонам головы, хотя все внутренние органы были на месте. Что ему приходится делать, чтобы слышать? Продемонстрируйте!": "надо широко открыть рот",
  "Когда средневековые анатомы впервые стали изучать строение внутреннего уха, они были поражены обилием запутанных извивающихся канальцев, в анатомии которых было не так-то просто разобраться. Именем какого сооружения они были названы?": "лабиринта",
  "Представьте себе, что вопрос задает Борис Полевой. Закончите фразу античного комедиографа Менандра - \"Как прекрасен человек, когда это... \"": "настоящий человек",
  "Назовите самое известное изобретение того, в честь кого была названа единица силы звука.": "телефон (децибел - в честь А. Белла)",
  "У древних греков существовали мелодии на все случаи жизни. Для этого случая использовалась мелодия, которую исполняли два духовых инструмента, один из которых был побольше, но которые играли в созвучии. Назовите это случай!": "для свадьбы",
  "Акация, береза, верба, граб, дуб... Продолжите ряд!": "ель, например - по алфавиту",
  "Гавриил Державин: \"Кто перед ратью будет пылая Ездить на кляче, есть сухари...\" Кому посвятил эти строки поэт?": "А. В. Суворову",
  "В Москве несколько лет уже действует сеть специализированных магазинов \"Кенгуру\". Скажите максимально точно, для кого они предназначены?": "для беременных и только что родивших женщин",
  "Мы надеемся, что вы изо всех сил постараетесь ответить на это вопрос. Какое выражение, как полагают, происходит от славянских представлений об оборотничестве, нашедших свое отражение в сказке о царевне-лягушке?": "из кожи вон лезть",
  "Некто Гафрон в своей брошюре 1930 года предлагал ставить посреди комнаты эмалированную кастрюлю, наполненную пивом, а на края положить дощечки. Для борьбы с кем или чем?": "с тараканами (чтобы в пиве тонули)",
  "Британские стоматологи утверждают, когда дети пьют газировку, то она попадает почти на все зубы, а при использовании ЭТОГО этот показатель уменьшается почти в 3 раза. Назовите ЭТО?": "соломинка \"здоровье\"",
  "В средневековой Венеции мать девушки с гордостью заявляла молодому жениху, что ее дочь с 12 лет является \"счастливой\" владелицей \"венецианской решетки\". Что это?": "пояс верности",
  "Служащий Йен Деннис подал заявку на участие в \"походе века\", участники которого отправятся на оба полюса Земли. Скажите, где он проводит большую часть своей подготовки?": "в холодильнике",
  "ОН был инициатором медицинских съездов, одним из пионеров полостной хирургии, деканом медфакультета Московского университета. Несмотря на большие заслуги, большинство знают по короткой фразе. Какой?": "\"Короче, Склифосовский\"",
  "На юмористическом рисунке Крылова изображен дом, забитый крест-накрест 2 досками. А какой литературный герой к нему скачет?": "Дон-Кихот",
  "Кого индийцы награждали такими эпитетами как \"клыкастый\" и \"змеерукий\"?": "слона",
  "Античный поэт Феогнид обращаясь к некому Карну, говорит о том, что на его стихотворениях должна лежать печать, охраняющая их от хищения. А что он называл хищением?": "плагиат",
  "Немногие могут обходиться без ЭТОГО, испанская пословица утверждает, что не до ЭТОГО тем, у кого есть враги. Назовите ЭТО?": "сон",
  "Во время олимпиады в Нагано Павел Буре заявлял, что у него не 1, а целых 22. Кого?": "брата",
  "Ван Гог оставил 6 живописных и 3 графических портрета почтальона Рулена. Любопытно, что чаще писал только одного человека. Кого?": "самого себя",
  "Закончите произведение Вячеслава Верховского \"Наша реклама\": \"Будильники славлю Которые есть, Но трижды - которые... \"?": "будят",
  "После какого события 64 года Нерон установил новые правила планировки и домостроительства?": "большого пожара",
  "В 1672 году \"государю челом ударил персидския земли армянин Григорий Лусиков шкатулкою с червями, от которых ЭТО родится\" Назовите ЭТО?": "шелк",
  "\"Почему самая любимая игрушка детей не обезьяна, а медвежонок? Почему человек обижается, когда его сравнивают с обезьяной, и добродушно ухмыляется, если кто-нибудь назовет его медведем? Почему слово \"медведь\" нередко входит составной частью в название городов, фамилии, имена, а слово \"обезьяна\" - никогда?\" Вы прослушали доказательство теории биолога Аммендолы. Что она гласит?": "человек произошел от медведя",
  "Какое вещество Плиний Старший называл \"соком лучей солнца\"?": "янтарь",
  "Те, кто верят, считают, что переход осуществляется по мере иссякания страсти, ненависти и заблуждений. Куда?": "в нирвану",
  "Когда в начале 20-го века в Китае появились первые переводы ЭТОГО произведения, многие читатели с удивлением отмечали: \"Ведь это похоже на роман \"Трое храбрых, пятеро справедливых\". Что это за произведение?": "Три мушкетера",
  "В свое время в серии \"судьбы книг\" вышло очередное издание, под названием \"В поисках живой души\" О чем она рассказывала?": "о \"Мертвых душах\"",
  "ОН есть и у вас, а Плиний Старший полагал, что ОНИ приносят в Рим столько же воды, сколько получает Тибр от всех притоков. О чем идет речь?": "о водопроводе",
  "В 1998 году в Интернете появился симулятор \"Тоннельные гонки\" Назовите женщину, сидевшую в этом симуляторе на заднем сидении?": "леди Диана",
  "Ростовая реакция растений на свет - это фототропизм, на химические вещества - хемотропизм, а на действие чего у растений проявляется геотропизм?": "действие силы тяжести",
  "Когда Ричард Холлибуртон плыл через Панамский канал, то рядом с ним находилась шлюпка со спасателем, а последние километры он проплыл под хлопки зонтом по воде. Зачем же хлопали?": "чтобы отпугнуть хищных рыб",
  "Закончите археологическую поговорку: \"Древностей нет там, где их... \"?": "не ищут",
  "Согласно \"Толковому морскому словарю для бестолковых сухопутных читателей\" Врунгеля, ПЕРВУЮ точку может увидеть каждый, а вот ВТОРУЮ даже самый внимательный наблюдатель увидеть не может. Назовите ИХ.": "зенит и надир",
  "Работая секретарем французского посольства, Антуан Галлан купил однажды на базаре древнюю арабскую рукопись. Что она содержала?": "сказки \"1000 и 1 ночь\"",
  "В середине 16-го века промыслы Симонова монастыря составляли 2 колодца и 5 варниц. Для производства ЭТОГО. Назовите ЭТО?": "соль",
  "Симона де Бовуар считала, что ЕЮ не рождаются, ЕЙ становятся. Кем?": "женщиной",
  "В романе \"Годы учения Вильгельма Мейстера\" Гете характеризует героя другого произведения как слабого человека, неспособного поднять на плечи трудную задачу мести. Что это за произведение?": "Гамлет",
  "Эрик Берн утверждал, что люди играют в различные игры, которыми заполнена в основном вся жизнь человечества. Что по его мнению является самой страшной игрой?": "война",
  "В фильме \"Знак Зорро\", снятом в 1920 г. режиссером Фредом Ниблоу, главный герой не произносит ни одного слова. А почему?": "Этот фильм был немым.",
  "Что, по мнению острословов, вам будет очень трудно сделать, если вы не умеете считать и не любите баранов?": "Заснуть",
  "Комиссар Поголовной полиции Фухе не отличался знанием индийского пантеона. Поэтому он, изменив одну и добавив другую букву, превратил грозную индийскую богиню в собаку... Какой породы?": "Колли - а богиню звали Кали",
  "С 1964 по 1975 гг. корпуса французских ракетных катеров \"Ла Комбаттант\" строились из дерева в целях защиты... От чего?": "От магнитных мин",
  "Недавно в Одессе состоялся чемпионат Херсона по хоккею с шайбой. Почему же херсонский чемпионат проходил в Одессе?": "В Херсоне нет катка.",
  "Об Иоанне Павле II создано немало книг. Недавно с согласия Ватикана в Италии вышла в свет еще одна. Эта книга, представляющая жизнь Папы Римского как череду героических событий и чудесных превращений, которые привели польского мальчика Кароля Войтылу на папский престол, пользуется огромной популярностью - возможно еще и потому, что это - первая книга об Иоанне Павле II, созданная в жанре... Чего?": "Комикса.",
  "Некоторые психологи называют ЭТО борьбой: сначала за объединение, потом - за равноправие, и в конце концов - за независимость. Назовите ЭТО.": "Брак",
  "Во время гастролей Бритни Спирс в Нью-Йорке два подростка выстрелили в нее из огнемета. По одной из версий, это было сделано не с целью покушения, а для того, чтобы проверить, действительно ли певица... Что делает?": "Использует \"фанеру\" - кстати, факт действительно подтвердился",
  "Назовите российского политика, который, по собственным словам, спокойно переносил свое школьное прозвище \"(пропущена фамилия) - губная помада\".": "Ирина Хакамада",
  "Что, по мнению юмориста М. Генина нужно купить, если хочешь обнять весь мир?": "Глобус",
  "Популярный американский журнал \"People\" опубликовал список людей, которые, по мнению журнала, смогли заинтриговать мир в 2000 году. Среди политиков, актеров, музыкантов и журналистов фигурирует и целый административно-территориальный объект. Назовите его.": "Штат Флорида - благодаря ситуации с выборами Президента США.",
  "С болгарского языка на русский легко переводить без словаря: например, \"водопад\" - это водопад, \"водопровод\" - водопровод. Переведите, пожалуйста, с болгарского на русский слово \"водоскок\".": "Фонтан",
  "В январе 1992 г. в Японии одна телефонная карточка была продана за 49 тысяч долларов. Назовите причину такой высокой стоимости, если использовать по прямому назначению эту карточку было уже нельзя.": "Это была первая в мире телефонная карточка",
  "Норман Бриджлав 15 октября 1964 г. решил побить рекорд скорости и сел за руль автомобиля с реактивным двигателем. Побить рекорд ему не удалось, поскольку вскоре после старта автомобиль потерял управление, и Бриджлаву пришлось затормозить. И все же он попал в Книгу рекордов Гиннесса с показателем 9,6. В чем измерялся этот показатель и что он характеризовал?": "В километрах - длина тормозного пути",
  "Компьютерщики используют его для хранения информации. А как используют его \"тезку\" легкоатлеты?": "Метают - речь идет о диске.",
  "Утверждают, что в Испании все начинается с опозданием, кроме ЭТОГО, ибо с серьезными вещами испанцы не шутят. Что ЭТО?": "Бой быков.",
  "Однажды английская королева Елизавета I обратилась к одному из придворных со словами: \"Я видела многих мужчин, обративших свое золото в дым, но вы первый, кто обратил дым в золото\". А что этот придворный привез в Англию?": "Табак - этим придворным был сэр Уолтер Рэли",
  "В 1996 г. АО \"Ростелеком\" завершило строительство международной оптико-волоконной линии связи ИТУР. Эта линия начинается в Италии и заканчивается в России. А через какие страны, согласно названной выше аббревиатуре, проходит эта линия?": "Через Турцию и Украину",
  "Согласно актерским байкам, шкаф Любови Орловой был так забит нарядами, что моль, живущая в нем, никак не могла научиться... Чему?": "Летать",
  "Немка, не очень хорошо владеющая русским языком, писала в письме, что ее подруге сделали \"разрез императора\". Что на самом деле сделали ее подруге?": "кесарево сечение.",
  "На кону... очков. Внимание, вопрос! Формы государственного устройства Швейцарии и Германии весьма близки и отличаются всего на три буквы. Какие?": "КОН (Швейцария до сих пор формально является конфедерацией, а Германия - федерация)",
  "Каждая древнегерманская руна имела свое название и значение. Скажите, а что в 20 веке означали две руны \"Зиг\"?": "эмблема \"СС\"",
  "У германцев - футарк, у римлян - абэцэ. А что было в Древней Руси?": "азбука (по названиям первых букв)",
  "По мнению Карла Ясперса, меткие предсказания были сделаны благодаря способности некоторых мыслителей отчетливо видеть. А что видеть?": "настоящее",
  "Еще в античности бытовала версия, что на самом деле эта война проходила на территории Греции, и на самом деле ахейцы защищались. А где проходила эта война по более распространенной версии?": "у стен Трои",
  "Назовите имя того, кого в русских былинах величают Микитинцем?": "Добрыня (Никитич)",
  "Скажите, что в 1969 году Европейская Комиссия по правам человека сформулировала как \"нечеловеческое обращение, имеющее целью получение информации или признаний\"?": "пытки",
  "В древности ходили байки, будто глубоко в море возле Луситании растут дубы, желудями которых кормятся и упитываются тунцы. Скажите, названием какого другого животного прозвали за это тунцов.": "морские свиньи",
  "Скажите, почему в Словаре Брокгауза и Ефрона Брюсов стоит раньше Брюса?": "из-за того, что в фамилии Брюс на конце стоит \"ер\"",
  "После того, как Джеймс Бонд расправился с одним из своих противников, он вполне справедливо заметил, что \"тот слишком страстно обнимался\". Скажите, с каким животным боролся Бонд?": "питон (\"удав\" засчитывать)",
  "Почти 70 лет назад мы узнали интересную легенду: Давным-давно красавица Сумбурун, молодая жена хана, горячо полюбила молодого нукера. Узнав об измене, старик-хан запечатал ее в бочку и бросил в горное озеро. С тех пор озеро и получило свое имя - Иссык-Куль. Эта версия предлагает и своеобразный перевод Иссык-Куль на русский. Попробуйте спеть его.": "Сердце красавицы склонно к измене",
  "Бог Слампандаи постоянно мастерит людей. И каждый раз, когда ребенок у него готов, он приносит его богам, которые спрашивают ребенка: \"Что ты хочешь держать в руке и постоянно употреблять?\". А на что влияет ответ ребенка?": "будет он мальчиком (\"Меч\") или девочкой (\"Пряжу и прялку\")",
  "Бывало, что российские крестьяне во время эпидемии чумы в 30-х года 19 века убивали докторов. То же проделывали крестьяне и во Франции. Почему же?": "обвиняли их в распространении чумы",
  "Иранский герой Йима был во многом первый: первый человек, первый смертный. А вот первым царем он был дважды. Почему?": "Он был первым царем на земле и первым царем в загробном мире (на небе)",
  "Перед тем как отправиться в свое самое известное путешествие, этот человек специально посетил Исландию, чтобы посмотреть на кратер спящего вулкана. Назовите цель его путешествия.": "Луна (речь идет о Ниле Армстронге; считалось, что эти кратеры похожи на Лунные)",
  "Как известно, в древние времена на монетах изображали различных божеств. С другой же стороны часто изображался правитель. По мнению некоторых исследователей, благодая этому на свет появилась одна известная библейская фраза. Какая?": "богу-богово, кесарю - кесарево",
  "Если Майкла Джексона раньше называли королем поп-музыки, то она по праву считалась королевой. Когда же она решила выйти замуж, то и из-за того, что торжество должно проходило в Шотландии, острословы сразу же изменили ей имя. Как они ее назвали?": "МакДонна",
  "На протяжении всей своей истории человечество пыталось отыскать способ омолаживания, но все попытки были тщетны. Вот и этот, начатый 23 декабря, эксперимент имел целью выявить ЕГО влияние на омоложение. Назовите ЕГО и метод, по которому была проведена операция.": "гипофиз, метод профессора Преображенского",
  "Книга Бытия говорит нам, что Ковчег был сделан из дерева гофер. Книга Исход же утверждает, что из дерева ситтим. Разрешите это кажущееся противоречие.": "это разные ковчеги:). Первый - Ноев Ковчег, второй - Ковчег Завета.",
  "Будучи в Японии, он насмотрелся телесериалов о временах самурайских воинов. Ему так понравилось их название (по-русски - \"историческая драма\"), что он, видоизменив, использовал его для обозначения других воинов совсем другой истории. Назовите хотя бы одного из них.": "Люк и Анакин Скайуокеры, Йода, Куин-Гон Джин, Оби-ван (Бен) Кеноби. Дарта Вейдера также можно засчитывать, хотя он так и не стал Джедаем",
  "На авторской тетради, в которой автор работал над произведением, было написано \"Один из героев начала века\". О каком произведении идет речь?": "\"Герой нашего времени\".",
  "С нее \"плакала древняя, как земля, еврейская скорбь, вся затканная и обвитая печальными цветами национальных мелодий\". А где работал ее владелец?": "В \"Гамбринусе\". Речь шла о скрипке Сашки-музыканта.",
  "Большинство античных авторов утверждают что этот путь продолжался всего 6 дней и на седьмой день, выйдя к некой земле, шедшие изгнали из нее живущий там народ, и поселились там, основав город. А кто их вел?": "Моисей.",
  "Соратник будущего императора Веспасиана Флавия в гражданской войне, Муциан, говорил, что ОНИ - становая жила войны. Назовите их.": "Деньги.",
  "Виктор Цой заявлял, что ему труднее выступать на концертах, когда он с нею, поскольку в этом случае все получается статично. Назовите ее.": "Гитара.",
  "Негативный оттенок в СССР по отношению к тем, кто называли себя этим словом, во многом возникло из-за путаницы в словах. Некоторые журналисты выводили его от слова \"рАггар\" обозначающего в шведском языке банду хулиганов-мотоциклистов. О каком слове идет речь?": "Рокер.",
  "Одной из первых работ какой рок-группы была программа \"Кривозеркалье\"?": "АлисА.",
  "Согласно одной из версий. Бог Янус у древних римлян был еще и хранителем ключа к храму Мудрости. В образ какого святого, согласно этой версии, трансформировался образ Януса в наши дни?": "В образ св. Петра, хранителя ключей от рая.",
  "Согласно одной из версий, они представляют собой вечную борьбу добра и зла и среди них представлен глава светлых сил, бог Ормузд и темных - Ариман. Что это, если известны случаи, когда индийские правители использовали в качестве ЭТОГО живых людей?": "Шахматы.",
  "Во время гражданской войны в США были выпущены так называемые \"Патриотические\", со знаменитыми генералами. В них, вместо привычных символов, были использованы звезды, орлы, якоря и американские флаги. Какие символы они заменили?": "Пики, трефы, бубны и черви.",
  "Находясь на испанском корабле в тропических морях, моряк Рок Бразилец, с помощью лука и стрел сумел заработать 500 реалов, поскольку испанцы хорошо раскупали у него подстреленную влет добычу. Какую?": "Летучих рыб.",
  "Когда в 1621 году голландцы осаждали Макао, португальцы, ввиду малочисленности своего гарнизона, дополнили его за счет двух категорий мужчин. Одна из них монахи, а вторая, награждалась португальцами прямо на морском берегу, сразу после разгрома голландского десанта. Чем?": "Свободой. Это были рабы.",
  "Некоторые очевидцы утверждают что самым поразительным и страшным из них в Тауэре, является сцена казни графини Солсбери, обезглавленной по приказу короля Генриха Восьмого. О ком или о чем (мнения могут быть разными) идет речь?": "О привидениях.",
  "Свое прозвище он получил, по всей видимости, в шутку, поскольку, когда в 1784 году, в Хейзерсейдже, вскрыли могилу, где, предположительно хранились его останки, там были обнаружены кости весьма рослого человека. Назовите того, чьим ближайшим соратником он являлся.": "Робин Гуд. Речь шла о Малыше Джоне.",
  "Чтобы доказать, что их отношенья с сестрами Сарой-Энн и Аделаидой не нарушают норм общественной морали, их мужья купили каждой из сестер по дому и попеременно жили у каждой из них. Каким словосочетанием чаще всего называют этих мужей?": "Сиамские близнецы.",
  "Молодая английская аристократка Юнити Митфорд, большая поклонница идей фюрера, неоднократно проводила время в обществе фюрера. Кто из окружения Гитлера называл ее \"проклятой английской ведьма\"?": "Ева Браун (засчитывать \"его жену\"?)",
  "После какого события Иоанн-Павел Второй призвал верующих молиться за погибших, Маргарет Тетчер заметила что \"новые знания требуют в жертву самых лучших людей\", а по советскому радио передали соболезнования американскому народу?": "После гибели \"Челленджера\" в 1986 году.",
  "В 1979 году, близ Манилы, был открыт роскошный курорт Марбелла. Когда жене филиппинского диктатора, Имельде Маркос показалось что ЭТО на курорте недостаточно светлое, она отправила за ЭТИМ самолет в Австралию. Что ЭТО?": "Песок.",
  "Когда жена филиппинского диктатора, Имельда Маркос, собиралась на прием к этому главе государства, его официальные представители настоятельно порекомендовали ей одеть черное длиннорукавное платье, вместо белого платья без рукавов, которое она собиралась надеть. К главе какого государства она собиралась на прием?": "Ватикан.",
  "Нам мало известен аварский поэт Гамзат Цадаса. Гораздо больше известен его сын. Как звали сына? В. Г. Дмитриев, \"Скрывшие свое имя\", М, 1980, стр. 205": "Расул Гамзатов.",
  "Болельщики донецкого \"Шахтера\" дали нигерийскому легионеру Айзеку Окоронкво простое, логичное и незатейливое прозвище, которое вы уже услышали. Назовите его.": "шахтер",
  "27 августа 2000 г. жители Москвы и Подмосковья были неприятно удивлены, когда вдруг начало \"снежить\". А чем это было вызвано?": "пожаром на Останкинской телебашне.",
  "В Гималаях весь груз переносят в заплечных корзинах, широкая лямка которых плотно охватывает лоб. Именно этот исконный способ породил миф о том, что в Гималаях не знают... Чего?": "колеса.",
  "В 1976 г. олимпийский чемпион Валентин Манкин выпустил книгу под названием \"Белый треугольник\". Кем был этот спортсмен?": "яхтсменом.",
  "В 16-17 вв. была мода делать их декоративными. В результате по форме они очень напоминали летящего аиста. Вспомните известную детскую загадку про них.": "два кольца, два конца - посредине гвоздик.",
  "В 1 из дней лета 2000 г. вдоль Большого Барьерного рифа двигался аквалангист, к которому было приковано огромное внимание. Что у него было в руках?": "факел с олимпийским огнем.",
  "Статья в газете \"Сегодня\", посвященная запрещенным видам рекламы, была проиллюстрирована следующим рисунком: бог осматривает пронумерованные спины ангелов и, видя, что среди них затесался дьявол, восклицает: \"А что это еще за кадр?\" Назовите номер на спине у дьявола?": "25-ый (запрещенный 25 кадр).",
  "В 1957 г. на заводе \"Красное Сормово\" было создано оно, способное развивать скорость до 100 км/ч. Какое название, вполне в духе того времени, оно получило?": "\"Ракета\" (судно на воздушной подушке).",
  "Игнатий Казарновский был личным шофером Григ. Александрова. С благословения режиссера, он также обслуживал семью Дунаевских: отвозил их с дачи во Внукове и обратно. За это его называли так же, как некоего итальянца. Откуда тот был родом?": "из Бергамо (шофера звали \"слуга двух господ\").",
  "Наверно, многим из вас известна американская рок-группа \"Offspring\". Когда группа только образовалась, ребятам из группы было по 16-17 лет. И только одному музыканту был 21 год. Он не был классным гитаристом и не был их хорошим другом. Как вы думаете, для чего же его держали в группе?": "он был совершеннолетним и имел право покупать алкогольные напитки.",
  "Американская фирма WAT & G в ближайшем будущем займётся постройкой новой гостиницы. По словам строителей, тишина и покой в гостинице будут обеспечены и гарантированы. Как вы думаете, где она будет располагаться?": "под водой (на дне океана).",
  "В 1968 году на многих кинотеатрах в США время от времени появлялся знак \"X\". Этот знак заменял некую фразу, которую иногда можно было увидеть на советских кинотеатрах. Какое число фигурировало в этой фразе?": "16.",
  "По-немецки - \"ойро\", по-французски - \"юро\", \"эуро\" - по-испански и по-итальянски. А как по-русски?": "евро.",
  "В Сахаре жители хранят дрова на кронах немногочисленных деревьев. Почему именно так?": "чтобы не занесло песком.",
  "Согласно некоторым легендам, ОНИ - падшие ангелы, пищей которым служит живая плоть. Легенды о них пересекаются с легендами о сиренах, которые заманивают людей тем же образом, что и ОНИ. Поймав и усыпив свою жертву, ОНИ раздирают ее на кусочки острыми зелеными зубами. Кто же ОНИ?": "русалки.",
  "Владельцы некоторых американских магазинов и закусочных нашли простой и, как выяснилось, эффективный способ защиты от нападения грабителей и хулиганов среди бела дня. Они просто выделили столик в своих помещениях для... Для кого?": "для полицейских.",
  "Многие, уважающие себя, молодые люди пытаются от этого избавиться. А вот для любого, уважающего себя, талиба, согласно некоторым источникам, это стоит по значимости где-то между Кораном и автоматом Калашникова. Что это?": "борода.",
  "На Востоке ЭТО издавна служило предметом ежедневного применения. Поначалу для ЭТОГО использовали листья лотоса и пальмы, позже ЭТО стали делать деревянным, металлическим и тряпичным. Более того, ЭТО изготавливали из слоновой кости и кружев, роскошно украшая. Может показаться странным, но ЭТО использовалось и для тайного общения. Что ЭТО?": "Веер",
  "История войн неоднократно подтверждала, что потеря оружия равносильна позору. Победители, демонстрируя свое величие, забирали оружие поверженного противника. Но тот, о ком пойдет речь, самовольно оставил один компонент своего вооружения, и тем самым не только не опозорил себя, а наоборот - утвердил свою победу. Кто он?": "Вещий Олег (который прибил свой щит к вратам Цареграда)",
  "Если вам случится побывать в Москве у памятника Чайковскому, то обратите внимание и на 7 белых берез за его спиной. Кстати, а почему берез именно семь?": "По числу музыкальных нот",
  "После немалой дозы спиртного ученик одного из профтехучилищ чешской столицы поспорил со своими товарищами, что доберется по отвесной стене башни старой Пражской ратуши до установленных на ней курантов. Но увы, через 10 минут после начала \"восхождения\" он остановился. Снимать смельчака пришлось специально вызванной пожарной команде. Что же помешало ему достичь желанной вершины?": "Он заснул",
  "Первый показ этого фильма состоялся, несмотря на название, в августе 1973 года. Вспомнив известную марку холодильников, скажите - какой характер был у главного героя фильма?": "Нордический",
  "Их всего пять. Первое получило свое название по географическому расположению, второе сходно с названием племени, третье граничит с одноименным штатом, четвертое связано с именем святого Лаврентия, неподалеку от пятого находится Лондон. Как эти пять называются все вместе?": "Великие озера",
  "По сюжету, у ворот вместо божьего цветка оказался он и сорвал всю спланированную операцию. Назовите его.": "Шурик",
  "Найдите ответ на такой вопрос: Где Азия соединяется с Европой и Африкой, а Австралия - с Африкой и Америкой, если это было утверждено в 1913 году?": "На Олимпийском символе пяти колец",
  "Двое слабых и медлительных мужчин, две сильных и могучих женщины, четверо домашних животных, четверо больших диких животных, четыре башни. А чего не хватает в этом списке?": "(Шестнадцать) пешек",
  "\"Я молюсь за то, чтобы небеса ниспослали все лучшие дары этому дому и всем, кто будет впоследствии здесь жить. Пусть под этой крышей правят только честные и мудрые люди\". Это изречение первого хозяина этого дома выгравировано на камине в обеденном зале. Назовите этот дом.": "Белый Дом в Вашингтоне.",
  "При Филиппе II на окна в Мадриде стали ставить решетки. Этот обычай пришел от арабов - таким способом они отучали испанцев... Что делать?": "Входить в дом через окно - так было принято в Европе, и окна первого этажа были низкими.",
  "В Лондоне - \"U\", в Нью-Йорке - \"S\". А в Париже и Москве?": "\"М\" - речь идет о буквах, которыми обозначаются метрополитены: в Лондоне - \"underground\", в Нью-Йорке - \"subway\".",
  "Назовите слово, которое толковый словарь юмористической газеты \"О'кей\" трактует как \"громкий скандал, вызванный обманом американской общественности путем искажения температур на градусниках\".": "Фаренгейт.",
  "Закончите стихотворение Хилера Бэлока \"Дромадер\": \"Дромадер по сложенью и росту таков, Что весьма приспособлен для носки тюков. Бедуину, шагающему с караваном, Дромадер также служит удобным... \"": "\"... диваном\".",
  "Некто Тимофеев опубликовал в газете \"Аргументы и факты\" афоризм: \"В год Змеи стоит сменить старые (слово пропущено) интересы на новые\". Вспомнив змеиные повадки, назовите пропущенное слово.": "\"... шкурные\".",
  "Отвечая в анкете на вопрос о своей любимой картине, Сальвадор Дали назвал картину \"Обломок автомобиля, дающий рождение слепой лошади, кусающей автомобиль\". Назовите автора этой картины.": "Сальвадор Дали",
  "Назовите слово, которое толковый словарь юмористической газеты \"О'кей\" трактует как \"разговорчик с интересным человечком в садике, скверике\".": "Беседка",
  "В рассказе Эфраима Севелы \"Солдатские штаны\" старушка после окончания войны Судного дня пересчитывает солдатские штаны, вывешенные для просушки на иерусалимских балконах. Считая каждую пару, она повторяет \"Слава Богу\". Что означали для этой старушки солдатские штаны на балконе?": "В этом доме мужчина вернулся с войны живым",
  "Вы любите квас? Скажите, а что в Петербурге в середине XIX века называли \"таможенным кваском\"?": "Шампанское",
  "Московское правительство решило выделить деньги на создание нового культурного центра, который воплотит мечту живущего в Лондоне Вячеслава Полунина. Называться эта организация будет \"Академия дураков\". А кем будут ее выпускники?": "Клоунами",
  "В 1987 году вышел очередной выпуск \"альманаха библиофила\", приуроченный к грустной и круглой годовщине. Кому он посвящен?": "Пушкину",
  "Как отмечал Энгельс в 18-м веке Речь Посполитая служила для иноземных войск постоялым двором и корчмой, где они забывали сделать ЭТО. ЧТО?": "заплатить",
  "У взрослых много проблем. Устройство академика Лощилова улучшает обмен веществ, снимает риск развития гипертонии и нормализует дыхание. А главное, пока человек отдыхает, оно борется. С чем?": "с храпом",
  "Фонд общественного мнения провел опрос на тему: \"Какое из произошедших в мире событий в 20-м веке вы бы назвали событием века?\". 2-3 места поделили полет Гагарина и революция 1917 года. А первое место заняло событие, говоря о котором, обычно употребляют числительное. Что это за событие?": "вторая мировая война",
  "Вспомним немного древней истории. Жители Люксембурга говорят: \"Как железо дало жизнь нашей родине, так ЭТА река ЭТОЙ стране\". Что эта за страна и река?": "Нил и Египет",
  "В о время революции 1848 года начала выходить в свет \"Новая рейнская газета\" А как звали ее руководителей?": "Маркс и Энгельс",
  "Колумбийский парикмахер Лукве практикует следующий метод: к пациенту подводят корову и она начинает вылизывать определенную часть тела. От чего страдают эти люди?": "от облысения",
  "Где сосредоточена большая часть минеральных ресурсов Иордании?": "в Мертвом море",
  "Что в средние века арабы называли \"Ифирикией\"?": "Африку",
  "Согласно мусульманскому семейному праву муж, затеявший развод, должен был выждать 3 месяцев, чтобы удостовериться, что жена не собирается делать ЭТО. Что?": "рожать",
  "Ссылаясь на Достоевского и Сервантеса, Солженицын благословлял ее, вспоминая о сожалении Толстого, так и не побывавшего... Где?": "В тюрьме.",
  "Чье собрание сочинений прекратили издавать на 13 томе, в 1953 году?": "И. В. Сталина.",
  "Каким образом Василий Сталин как правило наказывал начпродов авиачастей находившихся в его ведении за некачественное приготовление пищи?": "Заставлял есть приготовленное.",
  "О каком браке, осенью 2000 года, \"Нью-Йорк пост\" писала как о изрядно потускневшем за 25 лет?": "Билла и Хиллари Клинтон.",
  "Кого, согласно русскому философу Сергею Александровичу Аскольдову, Виктор Гюго изобразил в образе Квазимодо?": "Самого себя.",
  "Что Казимир Валишевский называл природным украшением допетровского русского мужского костюма?": "Бороду.",
  "Какой термин относительно преданий о жизни Иисуса впервые употребил апостол Павел?": "Новый завет.",
  "Писатель и критик Николай Яковлевич Абрамович считал славу Леонида Андреева сильно раздутой и сравнивал его с персонажем Андерсена. Каким?": "С голым королем.",
  "Летом 1547 года, Василий Блаженный явился в Вознесенский монастырь на остроге и долго молился молча и со слезами. Считается что он предвидел событие, происшедшее в Москве на следующий день. Что это за страшное для Москвы событие?": "пожар.",
  "В этой постановке, режиссер Николай Акимов постарался изобразить главного героя как жизнелюбивого представителя эпохи Ренессанса, полностью лишенного сомнений и меланхолии и полного решимости вернуть себе принадлежащее по праву. Назовите его.": "Гамлет.",
  "Ацтекского вождя Монтесуму можно считать одним из их представителей популярного увлечения, поскольку у него было то, что европейцы окрестили \"дьявольскими сосудами\". Назовите современный аналог этих \"дьявольских сосудов\".": "Аквариумы.",
  "С одной стороны Лев Толстой ими восхищался, называл цветом общества и поддерживал отмену ими телесных наказаний в подчиненных им частям. С другой стороны не поддерживал их западничества и называл французами. Кто они?": "Декабристы.",
  "Владимир Лавриненков вспоминал что наставник его группы в Академии Фрунзе, полковник Лев ничего против ЭТОГО не имел, говоря что ЭТО способствует концентрации и систематизации знаний в памяти. Что ЭТО?": "Шпаргалки.",
  "Что журналистка Маслова в 1998 году назвала, главным, российским кинотеатром?": "Телевизор.",
  "Австрия, Венгрия, Парагвай, Словакия, Чехия, Швейцария. Что объединяет эти, не имеющие выхода к морю, страны?": "Наличие у них морского флота.",
  "В среднем их возраст составляет примерно 39 лет, у физиков - 36 лет, у химиков - 39, медиков - 41. Самый младший из них имел возраст 25 лет, а самый старший - 88. Дольше всех (55 лет) не мог присоединиться к их числу Фрэнсис Роус. Кем же они - все вместе взятые - являются?": "Нобелевскими лауреатами.",
  "Закончите шутку на злободневную тему: \"В Израиле - забастовка компьютеров, они отказываются пользоваться...\" Чем же?": "Арабскими цифрами.",
  "Юрий Герчук пишет о первом издании этой книги (увидевшем свет в 1930 году) так: \"Книжка сразу встречает нас веселым беспорядком. На обложке ЕГО самого еще нет, но ведь это он, конечно, разбросал здесь свои вещи - очки, стакан с блюдцем, вверх ногами перевернутую картину... \". А кто ОН?": "Человек РАССЕЯННЫЙ...",
  "В последнее время этих животных - к вящему удивлению бразильцев - можно встретить на пляжах Рио-де-Жанейро. Более того, некоторые сердобольные соотечественники Пеле, несмотря на просьбы СМИ не делать этого, отлавливают этих животных и помещают в места, наиболее, по их мнению, подходящие для пришлых зверушек. Куда именно?": "В холодильники (зверушки - пингвины).",
  "Сетчатка глаза состоит из палочек и колбочек. Именно от последних зависит передача мозгу информации о цвете. Палочки же позволяют видеть в темноте, но вот цвета при их помощи не различишь. Этот факт отразился даже в поговорке, которую вы сейчас и воспроизведете.": "Ночью все кошки серы.",
  "В своем труде \"Нечто автобиографическое\", написанном в 1949 году, Альберт Эйнштейн просил прощения. У какого человека?": "У Ньютона.",
  "Блаженный Августин толковал грехопадение Адама и Евы как \"счастливый грех\", felix culpa. А чье рождение он видел самым счастливым последствием этого греха?": "Рождение Иисуса Христа - искупителя.",
  "Во Франции сейчас каждый второй молодой человек до 24 лет живет с родителями. Изобретен даже специальный термин для этого поколения. С каким животным оно сравнивается?": "С кенгуру.",
  "Какое растение используют на Дальнем Востоке как приманку при ловле рыси?": "Валерьяну.",
  "За преобладание штилевой погоды его называют \"дамским\", за большое количество водорослей - \"травянистым\". Официальное же его название -?": "Саргасово.",
  "По меткому замечанию Пола Стейнберга, большинство политиков ищут лучший ум своей страны... Перед каким предметом?": "Перед зеркалом.",
  "По мнению польского писателя Владислава Гжещика, знаменитые люди делятся на две категории. Одних человечество не хочет забыть. А других?": "Не может.",
  "Карл Краус, изучавший феминистическое движение, дал четкое определение \"прав женщин\". \"Права женщины, - пишет он, это -... \". Закончите двумя словами.": "Обязанности мужчин.",
  "Философия - по мнению Филиппа Гедаллы - изучает ошибочные взгляды людей. А что изучает ошибочные поступки людей?": "История.",
  "Каждый вид млекопитающих имеет присущую только этому виду частоту дыхания, частоту пульса, скорость передвижения и т.д. Но установлено, что количество этих движений на протяжении всей жизни (в среднем)у всех млекопитающих одинакова и равна около 740 млн раз. Что это за движения?": "Количество ударов сердца",
  "В XVI веке в Москве при участии Ивана Грозного был создан огромный лицевой летописный свод. А что означает \"лицевой\"?": "иллюстрированный",
  "Как, согласно Корнею Чуковскому, чаще всего называют себя маленькие дети, ходящие в садик?": "садист",
  "Представьте себе человека из средней Азии. К примеру, казаха. А теперь скажите по-тюркски \"то, что сверху\".": "тюбетей (ка)",
  "Удивительно, но на родине спичек эту систему питания именуют русской. А как ее именуют у нас?": "шведский стол",
  "Однажды Вильгельм Кюхельбекер решил утопиться, но оказался слишком высок для мелкого пруда. Друзья, потешаясь над ним, сравнили его с персонажем русского сентиментального произведения. Какого?": "Бедная Лиза",
  "Мы это прилагательное связываем скорее с теми, кто ведет свой род из России или из Афганистана. А Автор \"Слова\" называет этим прилагательным коней за их быстроту. Что это за прилагательное?": "Борзые",
  "Есть в Интернете сайт по адресу - liberte. newmail. ru. При его загрузке начинает звучать мелодия. А какой именно песни?": "\"Марсельезы\".",
  "У Михаила Щербакова упоминается ОНА без указания размеров ее жилища. А вот у Джека Лондона указывается, что ее жилище значительно больше ее самой. Назовите ЕЕ с помощью двух слов - прилагательного и существительного.": "Маленькая хозяйка.",
  "Итальянец Стефано Фиоре, забив великолепный мяч бельгийцам на чемпионате Европы-2000, сделал некий жест, позволивший журналистам телекомпании РТР озаглавить этот эпизод словами \"Запомните меня\". Так на что же показывал Фиоре после того, как забил мяч?": "На свою фамилию на футболке.",
  "В штате Колорадо есть живописная 61-метровая скала, которую обычно штурмуют раз в году - в середине лета. Как эта скала называется?": "Бастилия.",
  "Для одного из героев песни Тимура Шаова \"О снобизме\" Рэмбо и Рембо были \"родными братьями\". А какого французского поэта этот же герой путал с публичным домом?": "Шарля Бодлера (которого путал с борделем).",
  "Главный герой повести Виктора Пелевина \"Чапаев и Пустота\", проходя по заснеженному Петербургу, подумал, что русским душам тоже суждено пересекать Стикс, имеющий правда некоторую особенность. Монету же получает не паромщик, а некто в сером, дающий напрокат... Что?": "Коньки.",
  "Линдон Джонсон однажды установил своеобразный рекорд: при подписании трех законов он использовал 169... Чего?": "Авторучек.",
  "Недавно в издательстве \"ЭКСМО-пресс\" вышел \"Винни-Пух\" в переводе В. Вебера и Н. Рейн. В книге действуют персонажи с новыми кличками: Хрюка, Тигер и Хоботун. Почему переводчикам пришлось придумывать новые клички известным героям?": "Авторские права на перевод принадлежат Борису Заходеру.",
  "Как мы обычно называем город Аль-Искандрия?": "Александрия.",
  "В Российской империи, при награждении орденом Александра Невского, могли вручить орден с мечами, а могли без мечей. От чего это чаще всего зависело?": "От того, за военные, или за гражданские заслуги награждают.",
  "Узнав о их деятельности под конец своего царствования, император Александр Первый не начал преследования, полагая, что они разделяют ошибки его молодости. Кто они?": "Декабристы.",
  "Назовите музыкальный инструмент класса аэрофонов с проскакивающими язычками и системой готового аккордового аккомпанемента на левой клавиатуре.": "Аккордеон.",
  "Согласно исследованиям русского историка Шахматова, рассказ о том, что у князя Владимира Святославича было 5 жен и 800 наложниц является позднейшей вставкой, составленной по аналогии с рассказами... О ком?": "О царе Соломоне.",
  "Еще в середине 19 века, в Казанском университете, большая часть профессоров-медиков были иностранцами, в связи с чем лекции по медицине читались либо на ломанном русском языке, либо на... Каком?": "Латынь.",
  "Что более семидесяти раз за жизнь произошло с английским адмиралом Виллоуби, которого прозвали \"бессмертным\"?": "Был ранен.",
  "В 1766-67 годах, в России был издан переведенный сборник, с ошибочным подзаголовком \"сказки перуанские\". Как он назывался?": "\"1001 ночь\".",
  "В 1825 году, ученики Петербургского театрального училища, под наблюдением автора, подготовили ее к постановке, но постановку запретил генерал-губернатор Милорадович. Тем не менее в 1827 году, офицеры, актеры-любители, все же исполнили отрывки из нее в Сардарском дворце в Эривани. Назовите ее.": "Комедия \"Горе от ума\" Грибоедова.",
  "У Сергея Тимофеевича Аксакова они появились в 1852 году и содержали в названии слово \"ружейного\". А у кого их название состоит из двух слов?": "У Тургенева. \"Записки охотника\". У Аксакова \"Записки ружейного охотника\".",
  "Согласно одной шутке, \"когда у... [НИХ] ничего не болит, ОНИ прямо на стенку лезут\". Кто ОНИ?": "альпинисты, скалолазы - засчитывается.",
  "Вставьте пропущенный фразеологизм из трех слова во фразу. Итак: \"Если... [ПРОПУСК]..., значит под деревом сидит толпа Ньютонов.\" Время!": "\"... яблоку негде упасть... \".",
  "Однажды Павел заслушивал доклад дежурного офицера. Случилось так, что капитан не успел ознакомиться с рапортами соответствующих лиц, которые должны были зачитываться императору. Это породило отклонение от принятой формы, пустяковое по сути, но способное вызвать бурную реакцию с очень неприятными последствиями. Капитан произнес было \"под арестом находятся\" и тут с ужасом обнаружил, что таковых-то и нет. Возникла пауза, которую прервал сам император: - Так кто же под арестом? Что же офицер ответил императору, если Павел адекватно оценив его находчивость и верноподданническое рвение, велел продолжать читать доклад.": "- Я, ваше величество!",
  "По мнению доктора психологии Лайсетта из Ливерпульского университета, мужчины демонстрируют ЭТО с той же целью, что и фазаны во время брачных игр - свои перья. В то время, как женщины обычно держат ЭТО в карманах и сумочках, мужчины используют малейший предлог для того, чтобы достать ЭТО и поместить его на видное место. Назовите ЭТО.": "мобильный телефон.",
  "Французский физик Шарль Фабри в свое время открыл то, что сейчас большинству из нас известно своими дырами. Что же именно он открыл?": "озоновый слой.",
  "Этот орден, основанный в 1399 году, имеет три класса, темно-красную орденскую ленту и девиз \"Три, соединенные в одно\". Орден предполагает чистоту помыслов, полное очищение от недоверия, зависти, подозрительности его носителя. Как называется этот орден?": "орден Бани.",
  "Английская королева Елизавета I весьма бесцеремонно требовала долю награбленного ее каперами. Добычливых капитанов-каперов она награждала, а неудачников бранила, не стесняясь в выражениях. Когда Джон Гаукинс - один из асов английского морского разбоя - вернулся из плаванья без добычи, он сослался на волю Всевышнего: дескать человек предполагает, а Господь располагает. Королева на это ответила: - Этот дурак вышел в море воином, а вернулся... Кем же, по ее мнению, он вернулся?": "попом.",
  "По мнению ученых из Германии, если человек предпочитает делать это на животе, скорее всего, он - независимая, напористая личность. Те, кто делает это на спине, люди самоуверенные, с претензией командовать другими и ориентированными на успех. О чем идет речь?": "о позах сна.",
  "Койольшауки - \"та, на лице которой нарисованы колокольчики\". Богиню чего так называли?": "богиню Луны.",
  "25 декабря 1758 года Иоганн Георг Палич впервые в мире убедился, что она вернулась. А кто предсказал ее возвращение?": "Эдмунд Галлей.",
  "Назовите того, кто 25 декабря 1959 года получил в качестве рождественского подарка барабаны.": "Ринго Старр.",
  "Почему в такой известной, авторитетной и полной энциклопедии \"Брокгауз и Ефрон\", в статье о периодической системе химических элементов имя Д. И. Менделеева упоминается только один раз в самом конце статьи?": "он автор этой статьи.",
  "Какое растения в словаре Даля называют \"мяун\" и \"земляной ладан\"?": "валериану.",
  "Средневековый инквизитор Петер Арбуес сжег на кострах порядка 40 тыс человек. А что сделала с ним церковь в 1860 году?": "он был приобщен церковью к \"лику святых\"",
  "Нет перемен во мне: таким же было Я на заре далекой мирозданья; Я видело начало всех начал, - При мне круговорот века свершали; И наши дни я тож покрою пылью... Скажите, в чьи уста вложил эти слова Уильям Шекспир?": "Время",
  "В Древнем Вавилоне последний день недели, которым управляет Сатурн, читали самым несчастливым. Считается, что из этого суеверия возникло религиозное требование, характерное для другого народа. Какое?": "воздержание от работ в субботу",
  "В древности у входа в Пирей стояли две большие колонны. Если вы догадаетесь, для чего они служили, то назовете то, что находилось на их вершинах.": "огонь (вход, естественно, в порт Пирей, а до Фаросского маяка так выглядели маяки)",
  "Известный философ Мах утверждал, что они - \"суть упорядоченные системы рядов ощущений\". Назовите эти два абстрактных понятия.": "пространство и время",
  "Австралийские аборигены верили, что один юноша влюбился как-то в чужую жену и был изгнан из своего племени. Мы до сих пор видим его скитающимся в поисках пристанища. Назовите его имя.": "Месяц (по небу)",
  "Плутарх говорит, что по-латыни эти известные слова имеют одинаковые окончания и создают впечатление убедительной краткости. Приведите их, хотя бы по-русски.": "\"Пришел, увидел, победил\" (veni, vidi, vici)",
  "По мнению Юлия Цезаря, лучше один раз умереть, чем постоянно ожидать смерти. Именно поэтому он, как считают и отказался... от чего?": "от охраны",
  "Мизантроп Тимон чуждался всех и только своего подражателя Апеманта изредка допускал в свое общество. Как-то они сидели вдвоем за обедом, и Апемант сказал: \"Какой славный у нас пир! Верно, Тимон?\" - \"Да, - отвечал Тимон, - если бы еще...\" Закончите фразу.": "если бы еще и тебя здесь не было",
  "У греков в этом случае записывали в эфебы и вручали хламиду, у римлян - надевали мужскую тогу без каймы. А что нам выдают в этом случае?": "паспорт (это знаки совершеннолетия)",
  "Чтобы ввести новый календарь Юлию Цезарю понадобилось не только звание императора, но и другое. А кто его сейчас носит?": "Иоанн Павел 2-й (Великий Понтифик, календарем заправляли жрецы)",
  "В Древнем Египте знать спала на роскошных плоских ложах с деревянной подставкой для головы. Эти подставки особенно ценили знатные египетские женщины. Что с их помощью сохраняли эти дамы?": "роскошные прически.",
  "Славянская загадка: \"Пришел волк - весь народ умолк; взлетел ясен-сокол - весь народ пошел!\"": "ночь и солнце. (Там же, с. 60.)",
  "От какого косметического недостатка наши предки стремились избавиться, утирая лицо первым яйцом от рябенькой курицы?": "от веснушек",
  "Сегодня, по данным организации защиты животных, в мире есть только два региона, где собаки употребляются в пищу. В Южной Азии, где собачье мясо исторически слывет лакомством и средством повышения половой потенции. И в Африке, особенно в Анголе, Камеруне и Нигерии. А по какой причине там?": "из-за нехватки прочих продуктов",
  "Птицам, зимующим в Африке, приходится в одном месте преодолевать очень большое пространство без остановок и на большой высоте. Что это за место?": "Сахара (Там же)",
  "Александр Дольский полушутя рассказывает, что шесть месяцев танцевал на сцене Свердловского театра оперы и балета партию маленького лебедя. Где он находился, если его присутствие не было заметно зрителям?": "в животе у беременной мамы-балерины",
  "Закончите лозунг медицинско-экологической организации \"Зеленый крест Беларуси\": \"Чтобы лекарства не стали едой, надо чтобы... \"": "еда стала лекарством",
  "Известно, что под псевдонимом Кукрыниксы скрывались три художника - Куприянов, Крылов, Соколов. А кто скрывался под созданным в народе в 60-е годы прозвищем ВиНиМор?": "Вицин, Никулин, Моргунов",
  "Первоначально этого киногероя должны были звать Эдик, и на его роль перепробовались многие именитые актеры. Но когда актер был найден, он так органично вошел в роль, что даже имя героя изменили. Как его стали звать?": "Шурик (Там же, с. 27)",
  "Проверим вашу визуальную память. На новой 10-долларовой купюре 1999 года выпуска номинал словом или цифрами, не считая водяных знаков, микропечати и других спецсредств защиты указан 11 раз. А сколько раз указан номинал на аналогичной купюре в 25 долларов?": "нет такой купюры.",
  "Скажите, какой самое значительное географическое открытие удалось сделать экспедиции Невельского, посланной на Сахалин в 1848 году?": "что Сахалин - остров",
  "Продолжаем игру! Современная психология делит всю активную человеческую деятельность на три вида. первые два - работа и учеба. Назовите третий.": "игра",
  "Скажите, чему посвящена передача на одном из каналов российского телевидения, если называется она \"Глобальные новости\"?": "астрологическим прогнозам.",
  "Традиционная спортивная игра в Индонезии - сепактакрау. Фактически эта игра представляет собой волейбол. Если вы догадаетесь, в какой популярной игре сепактакрау используется в тренировках, вы назовете основное отличие этой игры от волейбола.": "в сепактакрау играют ногами (используется в тренировках в футболе)",
  "Приведите русский аналог английской поговорки: \"птицы с одинаковым оперением собираются вместе\".": "рыбак рыбака видит издалека",
  "В Непале, когда в семье кто-то собирается в дальнюю дорогу, по обе стороны порога ставят кувшины с водой. А что, по традиции, в измененном виде известной и в Европе, должен сделать человек, чтобы вернуться?": "бросить в кувшин монетки",
  "Борцы сумо традиционно выступают под псевдонимами. Сейчас эти псевдонимы обычно составлены из двух иероглифов. Первый иероглиф взят из названия клуба сумо, а из чьего имени взят второй?": "из имени учителя",
  "Как на Руси говорили, когда кусочек теста случайно прилеплялся к боку мучного изделия?": "сбоку припеку",
  "Эта пословица заканчивается словами \"трава соломы зеленее\". А какими словами она начинается?": "утро вечера мудренее",
  "В Древней Индии ЭТО считалось настолько большим позором, что этим заменяли даже смертную казнь. Это часто применялось как санитарная мера, а сейчас мода на ЭТО захлестнула мировой футбол. Назовите ЭТО.": "стрижка налысо",
  "Дипломы научных учреждений, приглашения на особо важные приемы, визитные карточки. У нас для этого используют лучшую бумагу, часто мелованную или специально обработанную. А что для этого стало модно использовать в Египте?": "папирус",
  "Различные приспособления для дыхания под водой известны достаточно давно. Так, еще в псковских летописях есть упоминание о том, что жители Пскова брали в рот тростинку, ныряли в реки и озера и некоторое время там сидели. А чего они таким образом избегали, если современные юноши применяют для этого не менее изощренные средства?": "они уклонялись от воинской повинности",
  "Что Гжегож Станчик назвал \"двумя руками, которые отнимают у нас время?\"": "стрелки часов",
  "Анатоль Франс советовал никому не давать почитать книги из своей домашней библиотеки, иначе вернуть их будет невозможно. А какие же книги, согласно его шутке, остались в ЕГО библиотеке?": "те, которые он взял почитать у других",
  "Какая формальность, по мнению Оливера Херфорда, является самой необходимой для развода?": "заключение брака",
  "Каждый из вас хоть раз в жизни видел изделия из освинцованного стекла, а в России есть даже город, названный в честь него. Так что же такое освинцованное стекло?": "Хрусталь (город-Гусь Хрустальный)",
  "В новелле Ги де Мопассана \"Ожерелье\" рассказывается, как бедная молодая женщина одолжила у состоятельной подруги бриллиантовое колье и потеряла его. Десять лет она вынуждена была работать, чтобы отдать за него деньги. Когда нужная сумма была накоплена, она встретила подругу и рассказала ей все. А что ответила ей изумленная подруга?": "что бриллианты были фальшивыми",
  "Вам это понадобится обязательно. А вот по мнению тренера мюнхенской \"Баварии\" Оттмара Хицфельда, именно от ЭТОГО зависит на 10-20% исход футбольного матча. От чего же?": "от удачи, везения",
  "Один английский библиофил очень любил \"Историю Якова II\", написанную историком XVI века Фоксом. А из чего этот библиофил заказал переплет этой книги?": "из лисьей шкуры",
  "В одной из книг XVII века предметный указатель состоял из определений подобного рода: \"Дьявол - изобретатель театра и танцев\". \"Актеры - те, кто часто бывают прислужниками дьявола\". А что было определено, как \"место, где нет театра?\"": "рай",
  "Как вы знаете, в советское время бытовало очень много странных имен. Назовите город, в честь которого некоторые советские девочки получили имя Авксома.": "Москва (наоборот)",
  "В Шотландии первые восемь дней запрещается проходить между НИМ и очагом. Датчане первые 8 дней не гасили в доме огня, а греки первые 8 дней не оставляли ЕГО одного. А кого?": "новорожденного",
  "Группа \"Роллинг Стоунз\" получила рекордно высокую плату в 8 миллионов долларов за исполнение хита Start me up в рекламе некоего продукта. А какая компания заплатила эти деньги?": "Майкрософт (реклама Windows-95) (а не Сникерсы, в которых пели \"Сатисфэкшн\")",
  "В СССР по спортивным правилам после НЕГО продолжать бой можно было не раньше, чем через 8 секунд. Назовите ЕГО.": "нокдаун (не нокаут, конечно)",
  "ЭТО \"Советский энциклопедический словарь\" определяет как \"плоские роговые защитные образования на тыльной стороне концевых фаланг\". Назовите ЭТО.": "ногти",
  "В ней - 19 вертикалей, 19 горизонталей - всего 361 пункт. Назовите две буквы.": "Го",
  "В день св. Марии Египетской девушки в Англии стремились сделать ЭТО как можно с большим количеством людей, так как ЭТО считалось залогом того, что их не обманут женихи. А в какой день ЭТО традиционно делают у нас?": "1 апреля (ЭТО - розыгрыш)",
  "В России это было традиционным первым блюдом на похоронах и последним на свадьбе. А какой праздник был связан с этим блюдом?": "масленица (блины)",
  "Раньше на Руси его старались называть иносказательно: дедушка, хозяин, наибольший, сам. А как звали того из них, который известен очень многим детям?": "Кузя (Нафаню, наверное, тоже стоит засчитывать). Речь о домовых",
  "Какой древнейший символ, по мнению некоторых ученых, является всего-навсего стилизованным изображением двух кусков дерева для добывания огня?": "крест",
  "Есть как минимуму две литературные версии о происхождении внешнего облика этого животного. По менее известной, оно не поместилось в Ноевом Ковчеге и его пришлось тянуть за собой, привязав канатом. А кто, сам того не желая, помог ему в получении современного облика по самой распространенной версии?": "крокодил (речь о слоне)",
  "13 мая 1998 года группа ЕЕ фанатов вышла на улицы Лос-Анджелеса с демонстрацией за то, чтобы их кумир был изображен на почтовой марке в 2000 году. Известно, что у типичной ЕЕ владелицы в среднем находится 12 ИХ. Назовите ЕЕ.": "кукла Барби",
  "Приехал чиновник, пришел гость из другой деревни, умер человек, состоится праздник, жене пора домой, потому, что муж голоден - это почти все сигналы, которые сейчас передаются в Новой Гвинее... Как?": "при помощи там-тама",
  "Появилась она на Древнем Востоке как боевое оружие, а в средневековье она же служила атрибутом власти (как, впрочем и сейчас как минимум в одном государстве). А в основном она сейчас используется лишь в цирке да в одном виде спорта. В каком?": "художественной гимнастике (это - булава, использовалась как символ власти и при инаугурации Л.Д. Кучмы)",
  "Вы много знаете сказок: \"Сказки дядюшки Римуса\", \"Сказки матушки гусыни\"... А что содержал в себе сборник сказок, вышедший в 70-е годы прошлого века и называвшийся \"Сказки пятнадцати сестер\"?": "сказки народов СССР (15 республик)",
  "После Октябрьской революции российским гимном стал \"Интернационал\". А что было гимном России после февральской революции 1917 года?": "\"Марсельеза\"",
  "Как-то у великого пианиста Стоковского спросили его мнение об игре одной девочки. Он ответил, что она играет по библейским заветам и подтвердил свое мнение цитатой из Писания. Какой?": "левая рука не знает, что делает правая",
  "Ровно 80 лет ЭТО праздновали 26 апреля. А в день какой святой ЭТО начали праздновать по указу Николая I 1835 года?": "в день св. Татьяны",
  "Как на Руси назывался день, в который некий святой по народным поверьям изгонял из воды злых духов?": "Иван Купала",
  "По мнению дайджест \"24 часа\" именно такую породу собак должен держать у себя дома бывший канцлер ФРГ. А какую?": "колли",
  "До сих пор ученые не сошлись во мнениях относительно причин ее возникновения. Наиболее популярна ныне теория сенсорного конфликта. Согласно этой теории ОНА возникает из-за того, что сигналы, идущие от глаз и вестибулярного аппарата отличаются от ожидаемых организмов. Назовите ЕЕ.": "морская болезнь",
  "Атомный авианосец типа \"Нимиц\" характеризуется следующими показателями - длина 333 м., водоизмещение - 91,5 тысяч тонн, максимальная скорость - свыше 30 узлов. А какая его характеристика выражается числом 6300?": "экипаж",
  "Александр Генис пишет о ней, что она для Европы - бесплатный рудник богов и героев, имен и понятий, образов и метафор. Назовите ее двумя словами.": "Древняя Греция",
  "В 1997 году столица Казахстана была переведена из Алма-Аты в Акмолу и переименована в Астану. А как переводится \"Астана\" на русский язык?": "столица",
  "Кубинский ара -XVIII в., атласский медведь - XIX в., японский волк и берберский лев - XX в. Что же со всеми ними тогда произошло?": "они вымерли",
  "Том второй книги Владимира Вернадского \"История минералов земной коры\", вышедший в 1933 году, стал революционным в минералогии. А какому веществу он посвящен?": "воде. Вернадский первым стал рассматривать воду как минерал",
  "В сборнике афоризмов ЭТО определяется как тщательно отредактированный роман, или как основная идея ненаписанного произведения, или как предельно честное, а потому предельно краткое высказывание. Назовите ЭТО.": "афоризм",
  "Во время израильских гастролей Киркоров застрял в лифте. Лишь на исходе второго часа консьерж, услышав его крики, прибежал и вызволил несчастного из заточения. Догадайтесь, почему Киркорову до этого никто не помог и в связи с этим ответьте, какая особенность консьержа позволила именно ему оказать помощь застрявшему певцу.": "консьерж не был евреем (для информации - он был арабом).",
  "В этой спортивной дисциплине проблема необъективного судейства вскоре может отпасть из-за употребления специальной обуви. Электроника поможет зафиксировать нарушение, если спортсмен начнет двигаться запрещенным образом. Назовите этот вид легкой атлетики.": "спортивная ходьба",
  "Анекдот. Звонок в дверь дома нового русского. На пороге представитель известного торгового дома: \"Сударыня, разрешите предложить вам наш каталог самых последних поступлений, про которые ваша соседка сказала, что вы их...\" Закончите мысль изобретательного торгового агента.": "\"... не сможете себе позволить\".",
  "Безработный аргентинец Гуэдо заметил в витрине антикварного магазина старинные монеты. Ночью он разбил витрину, рассовал монеты по карманам и прибежал к скупщику краденного. Однако на месте он извлек из кармана лишь груду фольги, перепачканную... Чем?": "шоколадом (в витрине были лишь шоколадные \"медальки\")",
  "Команда КВН \"Девять с половиной\" утверждает, что после книги \"Windows для чайников\" вышло издание для милиционеров. А как оно называлось, если в этом новом названии полностью содержалось старое?": "\"Windows для чайников со свистком\"",
  "Команда КВН \"Амигос-БРИ\" считает эту страну загадочной, так как она, по их мнению, названа в честь трактора. Что это за страна?": "Беларусь",
  "Химик из книги Любена Дилова назвал свою дочь Цианой, так как занимался в то время цианистыми соединениями. Когда Циана рассказала об этом своему знакомому, тот засмеялся, потому что представил себе, что отца зовут... Как?": "Калий",
  "Среди прочего, М.А. Булгаковым была написана пьеса \"Последние дни\" о последних днях Пушкина. Ко всеобщему удивлению, среди действующих лиц пьесы не оказалось...Кого?": "самого Пушкина",
  "Уважаемые знатоки! Покажите, где находится самая богатая водой ткань человеческого тела?": "глаз (стекловидное тело - 99%)",
  "В Африке местные жители изготовляют из нее всевозможную посуду. А что получилось из нее в известной сказке?": "карета (речь о тыкве)",
  "Какой научный прибор самый древний, точно неизвестно. Но ОН, как полагают - самый древний на Земле метеорологический прибор. Назовите его.": "флюгер",
  "В старину деньгами могло служить все, что угодно. В Китае, например, соль, на Руси - шкурки пушных зверей. А какой продукт играл роль денег в Монголии?": "чай",
  "В 1767 году сиамская армия построила пагоду за семь дней - быстрее, чем бирманская. А что закончилось таким образом?": "война между Бирмой и Сиамом - решили зря не губить людей",
  "Этот синоним рубля возник для того, чтобы отличать одну монету от россыпи мелочи. Что же это за слово?": "целковый",
  "У людей максимально зарегистрировано 46,5; минимально - 16. А нормально?": "36,6 - температура тела",
  "Самое древнее в мире судно, дошедшее до нас целиком, принадлежало тому, кому принадлежала и часть великого, одного из семи. А кому?": "Хеопсу (пирамида Хеопса - одна из Великих пирамид - одного из Семи чудес света)",
  "Библиограф описывает книги, библиоклепт их крадет, библиотекарь их хранит. А что делает с ними библиокласт, если таковых немало среди школьников (надеемся, вы к ним не относитесь)?": "портит книги (рисует на них, рвет и т.п.)",
  "Это имеет много общего с кино и появилось в один год с ним. В 1896 году во Франции появился первый фильм, а в Америке напечатано ЭТО. Что?": "комиксы",
  "Гашетка огнестрельного оружия, особый зубец в механизме, препятствующий движению назад, маленькое домашнее животное, описанное однажды вместе с хозяйкой. Назовите все это одним словом?": "собачка",
  "Известен один автопортрет Пушкина, который непохож на все остальные. Было высказано предположение, что Пушкин ожидал, что сможет сравнить себя с ним, но, как оказалось, не смог. Кем же изобразил себя Пушкин?": "стариком",
  "Что в Древнем Риме называли \"живописью иглой\"?": "вышивка",
  "Какой плод рекомендуется открывать с помощью ножа, штопора или отвертки и молотка?": "кокос",
  "Какое явление природы, как установлено японскими учеными, искусственно образуется из-за двигательной активности фанатов во время рок-концертов?": "землетрясения",
  "Одна немецкая фирма разрабатывает новый способ регистрации в сети Интернет. Для того, чтобы войти в Интернет, не надо будет набирать пароль, а надо будет только нажать одну кнопку. А что фиксирует эта кнопка?": "отпечаток пальца",
  "Английские ученые утверждают, что дети, постоянно имеющие дело с ним, гораздо быстрее обучаются математике и в 5 раз быстрее учатся читать и писать. Назовите его.": "компьютер",
  "Американский композитор Стив Хейдзик написал симфонию \"Аква\", в которой среди прочих инструментов даже используется связка морских раковин. А чьей памяти посвятил он эту симфонию?": "Кусто",
  "В детстве он научился плавать вопреки разрешению домашнего врача, а в 13 лет впервые взял в руки любительскую кинокамеру, однажды одел водонепроницаемые очки, какими пользуются ловцы жемчуга. А что он изобрел?": "акваланг (Кусто)",
  "Что получили все сотрудники, работающие в здании американской телефонной компании \"Целлуляр\", чтобы сэкономить несколько километров телефонного провода?": "мобильные телефоны",
  "Оказывается, дольше всех без еды может продержаться не верблюд, а самец императорского пингвина. А в каком случае он обходится без еды больше 100 дней?": "когда высиживает яйца",
  "Они широко используются в пищевой, текстильной, нефтяной и рыбной промышленности, в бактериологии и медицине. На Севере и Дальнем Востоке ими кормят свиней, коров, овец, лошадей. А где их выращивают?": "под водой (это водоросли)",
  "Тип вагона, кузов автомобиля, предмет мебели. Скажите все это одним словом.": "купе",
  "Что в XVIII веке называли \"сорочками писем\"?": "конверты",
  "Не так давно был составлен частотный словарь слов русского языка, встречающихся в пословицах и поговорках. Скажите, а какое слово в них является самым распространенным из слов, начинающихся на букву \"ц\"?": "царь",
  "Однажды в прессе появилась карикатура, являющаяся иллюстрацией к одной поговорке. Назовите эту поговорку, если на карикатуре был изображен амур в черных очках.": "любовь слепа",
  "Назовите русский аналог английской поговорки: \"ничего не ищешь - ничего не найдешь\".": "под лежачий камень вода не течет",
  "В этом вопросе вам придется продемонстрировать знание сразу трех языков. Скажите \"моя госпожа\" по-английски, по-французски и по-итальянски.": "миледи, мадам и мадонна",
  "Заканчивается эта поговорка словами \"пирожки с котятами\". А как она начинается?": "а потом - суп с котом",
  "При Николае I ЭТО было в моде, а он говорил об ЭТОМ, что ЭТО - варварство, что в ЭТОМ нет ничего рыцарского. Так что же ЭТО?": "дуэли",
  "Назовите географический объект, который вошел в некоторые былины под именем НепрЫ Королевичны?": "Днепр",
  "23 февраля 1917 года по старому стилю трудящиеся Петрограда по призыву Петербургского комитета большевиков вышли на массовые митинги и демонстрации. А какой же праздник они так отмечали?": "Международный женский день 8 Марта",
  "Скажите, кого современники называли \"Казацким Вальтером Скоттом\"?": "Гоголя",
  "При жизни ОНИ так и не встретились. Но мы знаем о, к сожалению, не дошедшем послании 1844 года, которое один из них послал другому. В нем есть и такие строки: \"Ти смi&#1108;шся, а я плачу Великий мiй друже\". Кто же и кому их написал?": "Шевченко - Гоголю",
  "Говорят, что до Лисистрата портреты стремились делать как можно красивее. Он же изобрел особую технику, которой уже более, чем двухсотлетней славе обязана одна женщина. Какая?": "Мадам Тюссо",
  "По мнению Джеймса Фрэзера, туземцы сами по себе никогда бы не продвинулись вперед в искусстве, науке или культуре, из-за страха быть обвиненными... в чем?": "в колдовстве",
  "В Индии берут мясо желтой змеи, а также мясо рыбы роху, имеющей желтоватую чешую, и все это вешают ребенку на шею. Там считают, что это верный способ лечения... какой болезни?": "желтухи",
  "Когда у ребенка впервые случается это, то жители Бирмы называют его \"маленьким дедушкой\". Что же он теряет?": "первый зуб",
  "Некоторые племена верят, что все, с чем соприкасается человек, сохраняет в себе частичку души, и, воздействуя на нее, ему можно причинить вред. Возможно, в связи с этим у местной полиции могут возникнуть проблемы при поимке преступников, ведь действия этих племен буквально соответствуют некой русскую идиоме. Какой?": "заметать следы",
  "Если бы эти надписи писались на языке гиляков, то, наверное, там было бы написано \"нырнуть\" и \"вынырнуть\". А что у нас пишут в этом случае?": "вход и выход",
  "\"Вот единственная часть нашей жизни, священная и неприкосновенная, неподвластная превратностям человеческой доли, избегнувшая господства фортуны\". Догадайтесь, о чем так говорил Сенека и назовите науку, ЭТО изучающую.": "история (это - прошлое)",
  "Один античный писатель высказал предположение, что Пегас стал крылатым, охваченный неким чувством к Химере. Мы же наделяем это чувство большими... чем?": "глазами",
  "Мертвенная бледность, усталые глаза, слабость в коленьях, тревожный сон и тяжелые вздохи. Такие перемены (во внешности и состоянии здоровья) происходят, по мнению Апулея, у двух категорий людей. Каких?": "больные и влюбленные",
  "Главное это делать так, чтобы никто не увидел. Сначала (в шубе) из леса нужно принести розгу, свежую ветку березы. Сечь нужно где-нибудь в угле, в покоях. Бит же только по плечам, но не в коем случае не по лицу. А кто и кого должен так бить?": "муж - жену",
  "Мать воды Ильтмар снесла яйцо. Оно покатилось и разбилось. Скажите, а что получилось из желтка и белка?": "Солнце и Месяц (Луна)",
  "Римский папа Лев 13-й много сделал для Католической Церкви. Несмотря на то, что он был слаб здоровьем, правил он 25 лет и умер в возрасте аж 93-х лет. За это его прозвали именем одного русского фольклорного персонажа. Какого?": "Кощей Бессмертный",
  "Во время избрания нового Папы, эта кандидатура выдвинулась после того, как стало ясно: кардиналы хотят новый стиль. В ответ, избранник заявил, что хочет СОВМЕСТИТЬ прогрессивные и традиционные качества ДВУХ своих непосредственных предшественников. Думаю, этого достаточно, чтобы вы смогли назвать их имена. Только имена.": "Иоанн (23-й) и Павел (6-й)",
  "Римский Папа Павел 6-й всегда разрывался между своими прогрессивными взглядами и боязнью инноваций, способных подорвать целостность церковного учения. Его предшественник наградил его за это весьма известным датским именем. Каким?": "Гамлет",
  "Катон заявлял, что нет сил терпеть Цезаря, Помпея и некоторых других людей, которые союзами добывают высшую власть в государстве и с их помощью передают друг другу войска, провинции и должности. Что за союзы имел в виду Катон, если вы их заключить не можете?": "брачные",
  "Один проводник говорил, что идти равниною тяжелее, чем горами. Странно, а почему же?": "легко сбиться с пути и потерять направление (не видно ориентира)",
  "Говорят, что Фульвия замечательно выучила своего мужа Антония повиноваться женской воле. С кого, по мнению Плутарха, она была бы вправе потребовать плату за эти уроки?": "с Клеопатры",
  "Допрашивая одного заключенного Принц Флоризель предложил ему закурить. Но в ответ услышал отказ с ссылкой на то, что курение вредит здоровью. От подобного человека было забавно услышать такой ответ. Почему?": "он был смертником (приговорен к смертной казни)",
  "Исследователи указывают, что имена пиратов в этой повести по большей части заимствованы из вышедшей в 1724 году книги Чарльза Джонсона \"Общая история самых знаменитых пиратов\". Вам же нужно сказать, кого боялся ее главный отрицательный персонаж?": "крокодила (Капитан Крюк)",
  "В 1515 году отцу Бартоломе де Лас Касасу стало очень жаль индейцев, изнемогавших от непосильного труда на золотых копях. Он предложил императору нечто, чтобы облегчило их работу. Этой идее мы обязаны, в том числе блюзу, мифологическому величию Авраама Линкольна и хабанере. Что же предложил отец Бартоломе?": "ввозить для работы негров",
  "Хинин был получен из коры хинного дерева, из красавки - атропин. А теобралгин?": "из чая",
  "Что Вольтер назвал мнением, \"не основанным на рассудке\"?": "предрассудок",
  "Полтысячелетия спустя Гейне в Германии восклицал: \"Того, кто поэтом на казнь обречен И бог не спасет...\" О ком так Гейне?": "о Данте",
  "Следующей строкой у Ахматовой было: \"Прекрасное должно быть величаво\". А предыдущая?": "Служенье муз не терпит суеты",
  "1769 год. 100 рублей. \"Любовь к отечеству\". \"Действует к пользе оного\" - чем служили эти фразы?": "водяными знаками.",
  "Сначала пальцы рук и ног, потом сдаются уши и нос, а в конце - щеки. Под действием чего, если судить по названию процесса?": "мороза (обмораживание)",
  "Когда в 1943 году в Сан-Марино прибыл фельдмаршал Роммель, он убедился, что в республике всего 4 пушки, полученные в подарок еще... от кого?": "Наполеона",
  "Несмотря на достаточное количество осадков, на сложенном из известняков Гиблартаре воды не хватает. Почему?": "вода впитывается в пористую породу",
  "Брюссельцы шутят: \"Если вам не нравится наша погода, подождите несколько часов и...\" что произойдет?": "она изменится",
  "24 декабря 1951 года настоятель католического собора в Дижоне сжег куклу, заявив о протесте монополизации Рождества \"самозванцем с красным носом и сомнительными намерениями\". О ком он так говорил?": "о Санта-Клаусе",
  "Арабская поговорка гласит: \"Даже осел не попадает дважды в одну и ту же яму\". Но люди с упорством делают это и во второй и в третий раз. Что же он делают?": "вступают в брак",
  "\"Жизнь производит веществам отбор: Все вредное спешит изгнать как сор\". Чей дед создал эти строки в 1803 году?": "Чарльза Дарвина",
  "Когда процессора Мэсленда спрашивали, как ему удалось в 76 лет сохранить отличную физическую форму, он отвечал: \"Прежде всего я много хожу пешком и стараюсь не пользоваться...\" чем?": "лифтом",
  "Истоки ЭТОГО слова нужно искать в первоначальном способе получения. После того, как сливали верхний, венчиком или ложкой сметали второй слой. Что это за слово?": "сметана",
  "Жан Лакордер считал, что ОНА возможна лишь в той стране, где право господствует над анархией. Назовите ЕЕ - часть знаменитой триады?": "свобода",
  "Одна жительница Румынии говорит: \"ОНА согревает лицо, и я не думаю этого стыдиться\". Назовите ЕЕ.": "борода",
  "В 1995 году увидел свет коллективный труд \"История Европы\", особенностью которой были поиски в прошлом подтверждения нынешних тенденций. Прообразом чего были названы римские монеты?": "ЕВРО",
  "Как называется питерское кафе, в котором во время съемок питаются Олейников и Стоянов?": "городок",
  "Тот, что широко произрастает на Кипре в массиве Трипилос, является эмблемой другой страны, хотя там почти не сохранился. Назовите эту страну.": "Ливан (ливанский кедр)",
  "В 1947 году была учреждена золотая медаль имени выдающегося геолога и президента Российской Академии наук Карпинского. А каком году он родился?": "в 1847",
  "В 1926 году вышел научно-фантастический роман, основанный на легенде о племени, вынужденном из-за происков чукчей жить в акватории Северного Ледовитого океана. Как же назывался этот роман?": "Земля Санникова",
  "Французский хирург Труайе для лечения длительно незаживающих ран использует песок, исходя из метода защиты варений. Какой песок?": "сахарный",
  "Для ученого Спенсера ЭТО было расходом \"избыточной энергии\", а для Грооса и его последователей \"практикой для взрослого поведения\". О чем идет речь?": "об игре",
  "Одному американцу в течение трех месяцев удалось меблировать всю квартиру, приобрести новую бытовую технику и друзей. Скажите как можно точнее, что он для этого использовал.": "Интернет",
  "В 16-м веке испанский историк Овьедо писал, что пить шоколад могут позволить себе лишь 2 категории людей, первая-благородные. А кто же вторые?": "богатые",
  "Из письма французского генерала Лафайета: \"Вы думаете, я был в Америке ради военной славы? Нет, я сражался за ЭТО\" А на каком острове находится самое известное сооружение в честь ЭТОГО?": "на острове Свободы",
  "Сколько вершин у горы Пентадактилос?": "5",
  "В 1802 году Александр Первый издал указ: \"В виду особой редкости породы дичи, именуемой зубром, запрещается рубить деревья\". А Где?": "в Беловежской пуще",
  "В 1821 году Беллинсгаузен писал: \"Я назвал сей остров высоким именем виновника существования в Российской империи военного флота\". Что это за название?": "Петр Первый",
  "В середине 19-го века в Петербурге появилось издание \"Истории Фридриха Великого\" Куглера, хотя авторство приписали некоему Федору Кони. А кем был этот Федор?": "переводчиком",
  "В 1488 году Фамагусту завоевали венецианцы, еще более укрепившие крепость возле порта. В ней, как считают и разыгралась знаменитая трагедия. Назовите ее главного героя.": "Отелло",
  "Киприоты, вспоминая о железной дороге, любят шутить, что в хорошую погоду, при попутном ветре, ее небольшие составы с маленькими вагончиками даже обгоняли... Кого?": "пешеходов",
  "Когда Фолкнера спросили, что он думает о судьбе лошади в современном мире, он дал ответ, который Вам предстоит закончить. \"Все равно она выдержит, она не исчезнет до тех пор пока существует...\"?": "Человек",
  "В 1320 году была создана карта Санудо-старшего, на которой довольно точно обозначены Грузия, Дербент и Китай. Чьими же свидетельствами он пользовался?": "Марко Поло",
  "Вот ее состав согласно ГОСТУ: 60% нежирной, 25% жирной свинины и 15% жирной говядины. Представители какой профессии, судя по названию, должны в первую очередь употреблять ЭТО?": "доктора",
  "Древняя китайская легенда повествует о любви Ткачихи и Волопаса, разлученных по воле Небесного владыки. Он был недоволен тем, что выйдя замуж, Ткачиха перестала ткать небесную парчу. Как мы называем эту парчу?": "Облака",
  "Естественными поставщиками фруктозы служат некоторые овощи и многие плоды, но более всего ее не в фруктах, а другом полезном продукте. Каком?": "меде",
  "Бенджамин Франклин отмечал: \"Электрическая жидкость имеет с ЭТИМ следующее сходство: дает свет, ломаное направление, быстрота движения, создание шума.\" С чем же он ее сравнивал?": "О молнии",
  "В 1894 году появилась книжка некоего Нотовича, в которой рассказывалось, что главный герой в 14 лет почтил остатки Кришны, научился у брахманов читать и понимать веды, но затем восстал против кастового неравенства. Внимание, вопрос! Когда мы отмечаем его день рождения?": "25 декабря или 7 января",
  "Шумеры, поклонявшиеся богине Гаумутдуг, верили, что она создала людей из 14 кусков. Чего?": "глины",
  "Скажите, в каком городе Сергей Есенин создал \"Балладу о 26\"?": "в Баку",
  "Из сочинений Козьмы Пруткова: \"Взирая на солнце, прищурь глаза свои и ты смело разглядишь в нем...\"Что?": "пятна",
  "В библиотеке Дмитрия Ивановича Менделеева более 16 000 книг, брошюр и журналов. Тем не менее скажите, произведения какого автора значатся в списке библиотеки под номерами от 1001 до 1056?": "его самого",
  "Как называли себя Ленин и его товарищи, после того как их арестовали в декабре 1895 года?": "Декабристы",
  "\"Почтальон\", \"Аполло-13\", \"Мосты округа Мэдисон\" Какое имя объединило их 5 лет назад?": "Оскар",
  "Когда Гитлер увидел снимок Сталина и Риббентропа во время подписания пакта, то вышел из себя, сочтя, что некий предмет у Сталина лишает исторический момент торжественности. Что же делал товарищ Сталин?": "курил",
  "Карло Старнацци утверждает, что фон составляет озеро Чиано, канал с рекой Арно и мост Бурджиано. А вы назовите ту, что на переднем плане?": "Мона Лиза",
  "Разработанный Хейникеном рецепт дрожжей \"А\", не устаревший до сих пор, изучал знаменитый француз, применивший эти знания в знаменитом процессе. Каком процессе?": "пастеризации",
  "\"Насколько я люблю ЭТО\", заметила Джоди Фостер, \"настолько она смахивает на глупую игру бинго\". О чем она так отозвалась?": "О церемонии вручения \"Оскара\"",
  "В августе 1994 года в аэропорту Шереметьево таможенник обнаружил в одной коробке кисти рук, а в других - головы. Вскоре об этих частях тела узнали все. Благодаря чему?": "программе \"Куклы\"",
  "Талейран предупреждал: \"Не доверяйте ЭТОМУ, если ЭТО первое, потому что оно правильное\" Назовите ЭТО?": "впечатление",
  "Известный писатель Стивен Кинг пишет каждый день, кроме Пасхи, Рождества и еще одного дня. Какого?": "дня рождения",
  "\"Я засел за книги, чтобы не сойти с ума\" - сказал Филип Морис журналистам. Где он создал свою диссертацию?": "в тюрьме",
  "Кто в одной из трагедий Эсхила говорит: \"Я искру огнеродную тайком унес\"?": "Прометей",
  "Если вы помните произведения уральского сказочника, то без труда ответите на вопрос: из чего в античности изготовляли хризоколлу - зеленую краску?": "из малахита",
  "В канун 1983 года на одной из нефтяных платформ вблизи Гренландии был срочно эвакуирован весь персонал, ведь на расстоянии 12 километров появилось ЭТО. Назовите ЭТО?": "большой айсберг",
  "Вместо какого выражения норвежский пастор Эгеде в проповедях эскимосам использовал слова \"божий тюлененок\"?": "агнец божий",
  "Конкретизация наименований существительных позволила лингвисту Есперсену заметить, что эскимосский язык так отличается от европейских, как ЭТО от алфавита. О чем идет речь?": "о иероглифах",
  "От них часто страдают звезды шоу-бизнеса, политики и спорта, а журнал \"Шпигель\" считает ИХ старейшим в мире средством массовой информации. Что ЭТО?": "слухи (сплетни)",
  "Мэр столицы Перу устроил в фешенебельном районе \"Парк Любви\", ставший излюбленным метом отдыха горожан. По субботам здесь играют до 50. Чего?": "свадеб",
  "Среди представителей криминала немало оригиналов. Так один немецкий оригинал открыл счет в сберкассе, которую за пару дней до этого ограбил. На какую сумму был вклад?": "на сумму награбленного",
  "В Бостонском марафоне принимают участие более 30 000 участников. На что тратят не менее 10 минут некоторые из них после стартового выстрела?": "чтобы добраться до старта",
  "Джудит Уоллерстайн различает 4 типа, среди которых: традиционный, пристанище и дружеский. Что это?": "брак",
  "В разделе \"Зюддойче цайтунг\" был опубликован совет: \"Попробуйте зажигать каждую сигарету с обоих концов, тогда вам, возможно, удастся сделать ЭТО\". Что?": "бросить курить",
  "Мужчины, заметил один актер, целуются ТАК, чтобы убедиться что поблизости нет жены. КАК?": "с открытыми глазами",
  "В 1983 году в Копенгагене было настоящее народное гуляние в связи с 70-летием, а обер-бургомистр возложил гирлянду цветов на плечи. Кому или чему?": "Русалочке",
  "Говорят, что португальский диктатор Салазар правил, опираясь на 3 Ф. Первое - Фатима - религиозный центр, второе - фаду - печальные песни, а вот третье любят миллионы. Как же зовут его монарха?": "Пеле",
  "На какой вопрос Никита Богословский предлагает отвечать: \"Одно не знаю, а второе уже в суде\"?": "Как дела?",
  "Представитель президента в Госдуме Котенков заметил, что если сделать ЭТО, \"несколько губернаторов сядут сразу, несколько чуть позже\". Если сделают что?": "лишат депутатской неприкосновенности",
  "Виктор Шкловский утверждал, что непременно надорвался бы, если бы только переносил рукописи ЭТОГО писателя из комнаты в комнату. О ком идет речь?": "О Льве Толстом",
  "В первые пять дней из-за нарушения биоритмов резко повышается уровень ДТП и прибавляется работы у травматологов, и так два раза в год. После чего?": "Переход на летнее и зимнее время",
  "Ученый Бируни считал ЭТО название искажением слова \"Семизкент\", то есть \"Богатое селение\". Что это за название?": "Самарканд",
  "Подруга Монтескье горько замечала: \"Судя по тому, как с нами обращается бог, нетрудно заметить...\" А что?": "что он мужчина",
  "Католическая церковь утвердила список святых - покровителей профессий. У работников телевидения - Святая Клара, у дантистов - Святая Аполлония, а у кого - Святой Фиакр?": "у таксистов",
  "Самое распространенное объяснение ориентации перелетных птиц состоит в том, что птицы обучают маршрутам перелетов себе подобных. Попробуйте опровергнуть эту гипотезу, приведя в пример одно животное?": "кукушка",
  "Согласно преданию, голова Иоанна Крестителя была утерена и найдена лишь при Константине Великом. В честь этой находки Православная церковь отмечает 24 марта Обретение Головы Иоанна. Но, как ни странно, праздника по сути в этот день два. Почему?": "голова два раза терялась и дважды находилась (празднуют два обретения сразу)",
  "\"Как зарница пред солнцем, как заря пред светом полным, как луна в ночи, так светила она между людьми неверующими; она первая из Руси взошла в царство небесное\". О ком это?": "княгиня Ольга",
  "Мы знаем ее под именем, вместившимся на афише. На самом деле эту актрису зовут ЕкатеРИНОЙ, а о своей последней роли в знаменитом сериале она сказала: \"Мне впервые приходится играть мебель\". Назовите эту роль.": "Миссис Хадсон (Рина Зеленая, \"Приключения Шерлока Холмса\")",
  "В Японии (наряду с системой иероглифов Кандзи) используют две азбуки: КатАкану и ХирАгану, но применение их различно. Точно сказать не могу, но имя Ирины Хакамады, было бы, наверное, записано КатАканой, а вот фамилия - ХирАганой. В чем же основное различие применения этих азбук?": "Хирагана для японских слов, Катакана - для транскрипции иностранных слов.",
  "Кроме искусно выполненных и украшенных сложным орнаментом ритуальных фигурок и скульптур археологии известно и множество грубоватых, слабообоженных стилизованных фигурок. По предположению ученых, последние мы вправе наградить эпитетом, который используем, например, и для посуды. Каким же?": "одноразовые",
  "Один известный музыкант открыл секрет. Оказывается, что ЭТО - чай, приготовленный в кофеварке \"Бодрость\". Что же ЭТО?": "\"Чайф\"",
  "Известно, что Юлианский год оказался медлительнее стрелок солнечных часов. Однако, как верно замечает Виктор Лаврус, римляне эту \"недоработку\" не ощутили. А почему?": "не успели:)",
  "Помните известного Писающего мальчика? Вот и в Голландии не так давно появился новый памятник. Он совсем небольшой и стоит возле столба прямо посреди улицы. Скажите, а на скольки ногах он стоит?": "на трех (памятник писающей собаке - одна нога поднята)",
  "Средневековый японский философ Кайбара Экикэна выделяет пять самых дурных болезней духа, присущих женщинам: это непослушание, вечное недовольство, любовь к клевете, ревность. А вот от пятой болезни, надеюсь, девушки вашей команды, не страдают. Иначе бы Вы не прошли в Финал. Назовите же эту болезнь?": "глупость",
  "В 1996 году в журнале \"Ньюсуик\" появилась статья об Интернете, первое слово заголовка которой хорошая хозяйка в доме не потерпит; а заканчивался он словами: \"... которую полюбили рекламодатели\" Назовите первое слово заголовка.": "Паутина",
  "Как говорят ученые, пустыню нетрудно превратить в цветущий оазис - нужно только доставить туда... Что?": "воду",
  "Хотя сырье ввозят из Индонезии, а в Японии можно было бы каждый год строить 9000 двухэтажных деревянных домов. На что же идет материал?": "палочки для еды",
  "ОНИ, занимая 2% земной поверхности не только являются естественными плантациями витаминов, лекарственных растений, но и резервом ценного органического вещества. Назовите ИХ.": "болота (торф там добывают)",
  "В очень редко встречающейся счастливой концовке: \"Поскакал козел домой\". А что оставалось в обычном варианте?": "рожки да ножки",
  "Крис Харбард заявил: \"Способность скворцов усваивать алкоголь неопровержимо свидетельствует, что они по своей природе склонны к пьянству и мы можем позавидовать, что они не страдают\" От чего?": "от похмелья",
  "Скажите, с изображением кого продают в Румынии кроваво-красный малиновый ликер?": "Дракулы",
  "Летним утром 1996 года около 1.5 миллионов человек заполнили улицы Лондона - они передвигались пешком, на велосипедах, мотоциклах. А у кого в этот день была забастовка?": "у работников метро",
  "Однажды Эжени Градис спросила у своего духовника: грешно ли испытывать удовольствие, когда друзья говорят, что я красива? - Да, ответил аббат, - ибо никогда не следует поощрять. А что?": "ложь",
  "Голливудскач звезда 40-50-х годов Сид Чаррис принимала участие в большинстве фильмов с Джимом Хелли. А Ховард Хьюз застраховал ее ноги на миллион долларов. А в каких фильмах она, преимущественно, снималась?": "в мюзиклах (танцевала)",
  "После какой роли Сергей Бондарчук сказал о второй жене: \"Сперва задушил, потом женился\"?": "Отелло",
  "Назовите одним словом геометрическую фигуру и английскую высокую шляпу.": "цилиндр",
  "После войны он никогда не летал, даже на гражданских самолетах. Скажите, а какой эпитет уже много лет с ним связан?": "настоящий (человек)",
  "В октябре 1997 года к открытому в 1655 году спутнику Сатурна Титану отправилась исследовательская станция Кассини-Гюйгенса. Почему она получила такое название?": "по фамилиям первооткрывателей Титана",
  "Что, впервые упоминаясь в духовной грамоте Ивана Калиты, назвалось там просто \"золотым головным убором\"?": "шапка Мономаха",
  "О чем рассказывает книга \"Секреты солнечной ягоды\"?": "о винограде",
  "По одной из гипотез, ЭТО слово происходит от монгольского \"шевер\" и первоначально означало лесостепь и лесные районы, куда не проникали кони Чингисхана. Назовите его, а заодно и целую территорию.": "Сибирь",
  "1943 год был очень похож на 2000. Творческая часть страны тогда была взбудоражена, ведь победителя ждал гонорар в 100000 рублей. Но самое удивительное, это повторение триумфа одним из тогдашних победителей. Как же его зовут?": "Сергей Михалков",
  "В этой гонке участвует 90% населения. Ее участники преодолевают дистанцию кто как может: пешком, бегом и на велосипедах, пересекая при этом 360 градусов долготы и 24 часовых пояса. На каком материке происходит эта гонка?": "в Антарктиде",
  "Инфекция носовой слизистой оболочки, чаще всего сопровождающая переохлаждение. Назовите это одним словом": "насморк",
  "Все вы знаете, что около двух третей человека - это вода. Причем больше всего ее в мозгу: который состоит из воды на 75%. А какая ткань человека находится на втором месте по содержанию воды?": "кровь (это действительно ткань)",
  "В Московском политехническом музее экспонируется миниатюрная книга, листы которой сшиты нитками естественного происхождения толщиной 0,002 мм. А что это за нитки?": "паутина",
  "За моральным обликом школьников следили не только в СССР. В одной из школ французского города Клеменсе разработаны новые меры наказания. Так, держание за руки карается двумя часами трудотерапии, объятия - уборкой школы в течение недели. А за что следует немедленное исключение?": "за поцелуй",
  "В XVI веке у мужчин в моду вошли длинные узкие брюки, облегающие ноги. Какое рукоделие стало популярно в связи с этим?": "вязание",
  "Роберт Льюис Стивенсон говорил, что даже если бы он писал книги до скончания века, то все равно не смог бы сравниться со своими предками по важностью услуг, оказанных человечеству. А что строили его предки в течение нескольких поколений на ИЗРЕЗАННОМ побережье Шотландии?": "маяки",
  "Старейший на Украине университет - Львовский - был основан в 1661 году, и имел 4 факультета - философский, юридический, медицинский. Назовите четвертый.": "богословский",
  "Скажите, что происходит с одноклеточными морскими организмами, когда кислород в них соединяется с веществом, которое называется люциферин?": "они начинают светиться",
  "В одном из племен бразильских индейцев девушка приносит молодому человеку горшок с кашей и смотрит, съест он ее или откажется. А что она предлагает ему таким образом?": "взять ее в жены",
  "Охотники знают, что фазана очень трудно ранить, потому что его защищает необычайно прочное и упругое оперение. А при производстве чего Британцы собираются использовать это свойство фазаньих перьев?": "бронежилетов",
  "За свою жизнь человек съедает около 40 тонн пищи? А что он использует за это же время в количестве примерно 380 000 кубических метров?": "воздух",
  "Первый в России назывался \"Вид харьковского поезда с находящимся на платформе начальством\". А что послужило образцом для его названия?": "фильм братьев Люмьер \"Прибытие поезда\". Это - первый в России фильм",
  "Закончите анекдот: \"Мне уже 80, а я все еще бегаю за женщинами. - Ну и прекрасно! - Так-то оно так, но я не помню...\"": "зачем",
  "Что в Древнем Египте делали из фиников, в Древней Руси - из кленового сиропа, сахара, патоки и меда, а в Европе вместо них использовали засахаренные фрукты?": "конфеты",
  "Когда один человек чересчур сильно бранил Диогена, тот сказал: \"Над тобой смеяться я не стану. А вот ИХ похвалю: ОНИ правильно поступили, сбежав от такой глупой головы\". Если вы догадались, в чём была особенность человека, с которым разговаривал Диоген, то легко назовёте ИХ.": "волосы (он был лысый)",
  "Это арабское слово означало договор, согласно которому занимавший деньги обязывался уплатить их с процентами посредством обработки. Но такой договор не влёк за собой потерю свободы после расплаты. Но вот в России исторически сложилось так, что этот договор означал, фактически рабство. Как назывался этот договор?": "кабала",
  "Одна из самых крупных из них в России 15-16 веков проводилась в холопьем городке при слиянии рек Молош и Волги и длилась 4 месяца. А какую из них описал Николай Васильевич?": "Сорочинскую ярмарку",
  "Кто, согласно одной из украинских пословиц, гаснет при появления солнца?": "светлячок",
  "Что, по словам историка К. Валишевского, в архитектуре Руси 13-го века по форме напоминало луковицу?": "купола храмов",
  "Одно из своих прозвищ - \"Грозные очи\" - этот киевский князь получил за победы над кочевниками (половцами). Назовите его более известное прозвище, полученное им от деда - императора Константина IX.": "Мономах",
  "В одной из детских книжек рассказывается о том, как дети попали в волшебное королевство. Сразу же после прибытия они были арестованы восемью абсолютно одинаковыми человечками, одетыми в белые костюмы. Если вы догадались, в какое королевство попали дети, то без труда назовёте имя главного советника главы этого государства.": "Ферзь",
  "В одной из своих сказок Ф.Кривин писал, что чем многограннее пирамида, в соприкосновении с внешним миром, тем многостороннее она смотрит на мир. А во что превратится пирамида, по мнению Кривина, если её взгляд на мир станет всесторонним?": "в конус",
  "Украинский художник Василий Лопата говорит, что на этом портрете великий Кобзарь украинского народа изображён с мутным взглядом и похож на пьяного махновца в кучматой шапке. А где мы можем видеть этот портрет?": "на банкноте в 100 гривень",
  "Многие из вас знают, что на флаге ООН изображён глобус Земли. Его изображение подчёркивает равность всех стран для ООН. Каким же материком он к нам повёрнут?": "Антарктида (у неё международный статус)",
  "Закончите мысль Феликса Кривина: \"И теперь, выйдя на широкую дорогу, он уже не рвался в краеугольные камни, а довольствовался скромной ролью...\"": "\"... камня преткновения\"",
  "Расшифруйте название созданного в 1913 году единого института ИМЭЛ, который можно считать идейным святилищем советских коммунистов.": "\"Институт Маркса, Энгельса, Ленина\"",
  "Пражанин Франц Кафка после 1918 года сказал, что - \"между ПЕРВЫМИ и ВТОРЫМИ много общего. Они усердны, дельны, прилежны, и их изрядно ненавидят другие. И ПЕРВЫЕ и ВТОРЫЕ - изгои\". Однако в мировой истории известны случаи, когда ВТОРЫЕ сильно притесняли ПЕРВЫХ, но никогда не было наоборот. Назовите и ПЕРВЫХ и ВТОРЫХ.": "Евреи и немцы.",
  "В качестве начального этапа исследования Азии, российский ученый Мирлин указывает походы Александра Македонского и наличие этого. Назовите это тремя словами.": "Великий шелковый путь.",
  "Первоначально этот оборот речи означал: \"При надобности даже дать зуботычину для поощрения не умеет\". Что это за выражение?": "ни в зуб ногой",
  "В 1636 году дьяком Есиповым была составлена летопись, точное название которой - \"Сибирское царство и княжение и о взятии\". Назовите того, кто был ее главным героем.": "Ермак",
  "В Древнем Китае, глядя на скрещение листков тысячелистника составляли знак - гуа, по которому определяли результаты. Чего?": "гадания",
  "Как вы знаете, среди детей распространены тайные языки. Попробуйте перевести на русский следующую фразу: \"ВерьЯ верПО верМНЮ верЧУД верНО верьЕ верМГНО верВЕ верНЬЕ\".": "я помню чудное мгновенье",
  "В \"Жизнеописаниях византийских царей\" повествуется о стратиге Вардане, потерпевшем поражение. Бежав, он пребывал в огорчении и решил \"снять красу головы своей\". Что же он намеревался сделать.": "постричься (в монахи)",
  "Кого в русской литературе 18-го - начала 19 века называли \"трухмянами\"?": "туркмен",
  "В 1908 году был выпущен \"Календарь для всех\", случайно проскочивший цензуру. Скажите, кто в нем был автором статьи \"Международный социалистический конгресс в Штутгарте\".": "Ленин",
  "Отправляясь куда-либо датчанин использует это в 42 случаях их 100, француз - в 47, американец же - в 82. Что же они использует?": "автомобиль",
  "Недавно выяснилось, что дети, которые едят перед ЭТИМ, употребляют в пищу меньше фруктов и овощей, но больше мяса, соленостей и кофеина, чем те, которые едят в спокойной обстановке. Перед чем же?": "перед Телевизором",
  "Один из российских телеканалов и то, с чего, по мнению Карла Маркса, зародилась экономика, объединяет не только первое слово, но и трехбуквенная аббревиатура. Назовите эти три буквы.": "ОРТ",
  "Некто Домиций, желая покончить с собой, потребовал у своего врача-раба яд и выпил его. Но услышав, что Цезарь удивительно милостив к пленным, он принялся осуждать свое слишком поспешное решение. Однако врач успокоил его. А как?": "сказал, что дал ему вместо яда снотворное средство",
  "Согласно Платону есть два вида лести: Первый - это поварское и косметическое дело. Второй - софистика и риторика. Чем же они отличаются.": "1 - \"лесть\" телу, 2 - \"лесть\" душе.",
  "На Руси этим словом называли всякие кушанья и яства. Немного измененное, оно вызывает ассоциации с некими парнокопытными, нравится детям и даже может, как говорят, предотвратить некоторые болезни, хотя и не съедобно. Назовите его.": "жвачка (яства - жвочка)",
  "В 1835 Алексис Токвиль писал, что в настоящее время существует на Земле 2 великих народа, оба выросли незаметно, один борется с природой, второй - с людьми, один воюет с пустынями, второй - с цивилизацией, завоевания одного делаются плугом земледельца, завоевания второго - мечом солдата, для одного главное свобода, для второго - повиновение. Назовите оба народа.": "англо-американцы (американцев засчитывать) и русские",
  "В одной античной книге так описываются последствия известного мифологического сюжета: \"...Один уберечь свою голову тщится, Пятку спасает другой: близка ведь стала отныне Смерть...\" Назовите обоих участников.": "Змей и человек",
  "Как-то Глинка в беседе с Серовым сказал: \"Мы, художники только аранжируем музыку. А кто ее создает?\"": "народ",
  "В Германии в начале 20-го века появилось 13-томное издание \"Жизни животных\" Брэма, и кроме того, было издано 2 трехтомника. Кому оно предназначалось?": "детям",
  "Что должно было появиться у термоскопа, чтобы он превратился в термометр?": "измерительная шкала",
  "Как минимум два античных автора назвали так свои произведения, а в науку это слово ввел Ян Сваммердам, назвавший так в 17-м веке превращения насекомых. Что это за слово?": "метаморфозы",
  "Какое слово происходит от немецкого \"футлегг\" - коробка?": "футляр"
}