{
  "Внимание, цитата из песни: \"Тише, солдат, слышишь, солдат,- Люди пугаются взрывов. Тысячи глаз в небо глядят, Губы упрямо твердят...\". Процитируйте первые четыре слова из тех, которые они твердят.": "\"Пусть всегда будет солнце\".",
  "Проезжая по автостраде, автор вопроса то и дело натыкалась взглядом на бигборды некой автомобильной фирмы. Сначала ей показалось, что она увидела на них фамилию французского ученого, знаменитого трудами по теории относительного движения, потом - название древнего изобретения, как нельзя лучше подходящего к изображению на транспаранте, и только с третьего раза автору стало понятно, что это - название модели марки автомобиля. Какой именно марки?": "\"Рено\".",
  "На тело раздетого Роберта черной краской была нанесена специальная сетка, позволявшая системе собирать данные о физических размерах сканируемого объекта. Затем Роберт был снят двумя камерами, в профиль и анфас, для возможности предоставления компьютеру трехмерности его тела. Назовите фильм, для которого это было проделано больше 15 лет назад.": "\"Терминатор - 2\".",
  "После того как Ливия свернула ядерную программу, туда потянулось гораздо больше туристов, чем было раньше. Для отечественных туристов, как отмечает журнал \"Men's Health\", возможны проблемы с получением визы. Для получения визы, в частности, необходим перевод паспорта на арабский язык, а также отсутствие визы одного государства восточного полушария. Какого именно?": "Израиль.",
  "Закончите шутку Николая Фоменко: \"Наполеон сошел с ума, когда узнал, что он...\".": "\"... коньяк\".",
  "Однажды в начале XX века, работая в своем кабинете, Николай Васильевич услышал громкий плач своей маленькой дочки, протестующей против мытья. Так появилось произведение, которое в первые годы советской власти было осуждено Главсоцвосом за то, что в нем автор будто бы оскорбил представителей некой профессии. Группа писателей в числе двадцати девяти человек даже написала в \"Литературную газету\" \"Открытое письмо М. Горькому\" с требованием запретить это произведение. Назовите профессию, за которую вступилась пролетарская интеллигенция.": "Трубочисты.",
  "В жизни О. Генри был случай, когда от него забеременела 17-летняя девушка, но факт отцовства О. Генри на тот момент был скрыт. И спустя много лет эта женщина стала шантажировать в ту пору уже известного писателя, вытягивая из него деньги. Когда спустя некоторое время приятель О. Генри осторожно осведомился, как разрешилась история с шантажисткой, писатель ответил, что она его больше не преследует. \"Ты ее убил?\" - спросил приятель. \"Нет, ...\". Какое слово далее с горечью произнес О. Генри?": "Женился.",
  "Внимание, в вопросе есть замены. В одной из своих песен группа \"Сплин\" утверждает, что в ночь, когда дивным цветом распустится папоротник, лешие вернутся в лес. Согласно Википедии, в семейные праздники лешему нужно предлагать рюмку вина. Какое слово мы заменили словом \"леший\"?": "Домовой.",
  "При производстве обложек дисков большие компании пытаются не отклоняться от проверенного варианта: роскошные, сильно \"отфотошопленные\" портреты артистов и удобные макеты. Например, не заполненный никакими надписями правый верхний угол. А с какой целью это делается?": "Оставляется пустое место для ценника.",
  "Иностранцы в Зимбабве удивлены: аборигены, если и посещают рестораны и кафе, то чрезвычайно быстро поглощают пищу и вообще не засиживаются. Причину этого они объясняют одним словом. Каким?": "Инфляция.",
  "В песне Кирилла Решетникова ОНИ сравниваются с овечками. А с кем ОНИ сравниваются в известной детской песне?": "С белогривыми лошадками.",
  "Анекдот. Трейдер и аналитик подходят к лифту. Трейдер: \"Ну хотя бы сейчас ты можешь сказать: (первый пропуск) или (второй пропуск)?\". Заполните пропуски в любом порядке.": "\"... вверх...\", \"... вниз\".",
  "25 июня 1796 г. Екатерина II сообщала в письме: \"Сегодня в 3 часа мамаша родила большущего мальчика... Голос у него бас, а кричит он удивительно; длиною он аршин без двух вершков, а руки немного меньше моих. В жизнь мою в первый раз вижу такого рыцаря. Если он будет продолжать, как начал, то братья окажутся карликами перед этим колоссом\". И, действительно, в историю этот \"горластый рыцарь\" вошел не только благодаря своему командному голосу. Назовите его имя.": "Николай.",
  "Здание МГУ - одна из семи знаменитых сталинских высоток - строилось следующим образом: нижние этажи возводили немецкие военнопленные, средние - японские. А кто возводил верхние этажи?": "Советские политзаключенные.",
  "Согласно определению журнала \"XXL\", ОН - надежный друг и товарищ, который поможет в непредвиденной ситуации открыть бутылку шампанского, избавит от лишней ниточки на строгом костюме, подготовит сигару к курению, но в салон самолета ЕГО с вами не пустят. Назовите ЕГО.": "Нож.",
  "В темном подземном переходе Лувра внезапно возникает освещенная призрачным светом фигура бога, открывающая отдел египетского искусства. Назовите имена жены и сына этого бога.": "Исида и Гор.",
  "Один из подзаголовков статьи \"Золотой трофей\" в журнале \"XXL\" был образован путем замены второго слова в названии известной комедии Александра Рогожкина словом \"фазаньей\". Воспроизведите получившийся подзаголовок.": "\"Особенности фазаньей охоты\".",
  "Поэт Панас Галушка в своем стихотворении, посвященном хамелеону и политике, пишет: \"Я был бы кабинета членом Иль депутатом - идеальным. При нужном случае б мгновенно Менял окрас свой радикально. Увы, бесплодны все мечтанья, И всё же, как хамелеон, Поэт добудет пропитанье Своим...\". Чем же именно собирается добывать пропитание поэт?": "\"... длиннющим языком\".",
  "Одна из заповедей для родителей от Януша Корчака звучит так: \"Люби своего ребенка любым - неталантливым, неудачливым, взрослым. Общаясь с ним, радуйся, потому что ребенок - это...\". Окончание этого выражения лишь заменой одного из слов словом \"пока\" отличается от части ставшего крылатым выражения об одной европейской столице. Закончите мысль Корчака.": "\"... праздник, который пока с тобой\".",
  "Свое название древнейшие жители этой страны получили, по всей вероятности, от римлян - за то, что имели обыкновение носить боевую раскраску. Назовите автора, поведавшего нам о печальном и гордом конце последних двух представителей этого племени.": "Р.Л. Стивенсон.",
  "Известная американка, привезя Лилли из Европы, попросила своих помощников \"сделать из нее тинэйджера\". Назовите имя \"супруга\", с которым эта \"тинэйджерка\" \"прожила в браке\" около 42 лет.": "Кен.",
  "Один врач, долго проработавший в \"горячих точках\" на Северном Кавказе и получивший там хороший опыт военно-полевой хирургии, переехал в российскую глубинку. Как-то раз привезли ему пострадавшего в тяжелом состоянии, на спине по диагонали - четыре дырки как от автоматной очереди. Однако на пули похоже не было: ни обожжения по краям, ни порохового осаждения. Доктор даже предположил, что это какой-то пневматический автомат. Однако в действительности все оказалось проще: другой регион, другая специфика. Назовите предмет, от которого пострадал пациент.": "Вилы.",
  "Вопрос задает жительница Деревни Дураков. Прослушайте четверостишие: \"На лице любимой промелькнула тень, вспыхнул взгляд, обычно очень кроткий, и последнее, что помню в этот день, ...\". Назовите предмет, о котором идет речь в четвертой строчке.": "Сковородка.",
  "Поучение из пародийного сборника Лео Каганова \"Дао-Москва\" гласит: \"Если ты почувствовал ЭТО - подставь другую щеку\". Назовите ЭТО тремя словами.": "Хлопок одной ладони.",
  "На сайте, посвященном польскому искусству, есть баннер, на котором изображен предмет, выполняющий обычное ударное действие. Назовите этот предмет двумя словами.": "Аукционный молоток (молоточек).",
  "В 1947 г. на прилавках появилась модель джинсов \"Wrangler 13MWZ\", которая использовала нововведение фирмы \"Lee\" 1924 года. Число 13 обозначало, что эта модель является тринадцатой по счету моделью после дюжины менее удачных, буква \"M\" - что джинсы предназначены для мужчин. Буква \"W\" осталась от предлога. А что означает буква \"Z\"?": "Застежку-молнию.",
  "Когда корреспондент журнала \"XXL\" Егор Катаев спросил известного немецкого бармена Чарльза Шуманна о том, действительно ли он знает секрет приготовления одного редкого коктейля, Шуманн ответил, что без проблем готов познакомить журналиста со всеми профессиональными секретами вечером после официальной части мероприятия. Каким образом Шуманн аргументировал свое спокойствие по поводу распространения своих профессиональных секретов?": "Журналист наутро все равно ничего бы не вспомнил.",
  "В версии режиссера Алена Берберяна в начале повествования пьяный доктор Ливси отрезает по ошибке... Что и кому?": "Ногу Джону Сильверу.",
  "В 1901 г. по вечерам на сцене кафешантана \"Ротонда\" в Мулене 18-летняя начинающая певица Габриэль пела непритязательную песенку о потерявшейся собачке. Как звали эту собачку?": "Коко.",
  "Американский журнал \"Rolling Stone\" назвал 100 самых выдающихся певцов эпохи рок-музыки. Первое место в опросе заняла Арета Франклин, Элвис Пресли стал третьим, Джон Леннон - пятым, а Пол Маккартни - одиннадцатым. Назовите человека, занявшего 16 место в данном рейтинге.": "Мик Джаггер.",
  "Персонаж книги А. Бушкова \"Д'Артаньян - гвардеец кардинала\" говорит: \"Мы, гасконцы, называем примыкающий к нашей стране залив ТАКИМ, а наши соседи, испанцы, именуют его Бискайским\". Какое слово мы заменили словом \"ТАКИМ\"?": "Гасконским.",
  "Одна из статей в газете \"Донбасс\", вышедшая в последних числах февраля 2008 г., называлась \"Братский триумф\". Посвящена она была вовсе не победе команды \"От Винта - Братья По Фазе\" в высшей лиге чемпионата Украины по \"Что? Где? Когда?\", а несколько иному событию, имевшему место почти в те же дни. О каком событии идет речь?": "Вручение премии американской киноакадемии \"Оскар\".",
  "Назовите полное мужское имя, которое, согласно шутке журнала \"MAXIM\", плохие переводчики переводят как \"группа ведьм\", хотя, по нашему мнению, правильнее было бы - \"коллектив волшебников\" или \"команда фей\".": "Тимофей.",
  "Название блога Андрея Бухлицкого, бессменного вратаря сборной России по пляжному футболу совпадает с названием отрицательного персонажа фильма о Человеке-Пауке. Воспроизведите это название.": "\"Песочный человек\".",
  "Как-то Юрий Олеша придумал рифму к слову \"медяками\" и предложил Маяковскому ее купить. Маяковский решил на всякий случай сделать эту покупку, но дал всего рубль, заметив, что в ЭТОМ СЛОВЕ ударение ставится не на третий, а на четвертый слог. Назовите ЭТО СЛОВО, учитывая, что оно чаще употребляется во множественном числе, чем в единственном.": "МедикамЕнт.",
  "На одной необычной карте поверхность планеты покрыта сплошным сплетением тонких линий. Только 15 стран, среди которых Китай, Мальдивы, Тунис, Белорусь, Куба, Узбекистан, Саудовская Аравия, обозначены черным цветом. На этой карте их объединяет понятие \"Черные дыры...\". Чего?": "Интернета.",
  "В своей рецензии на ЭТУ КНИГУ Энтони Бёрджесс писал: \"Люди читают Артура Хейли, чтобы узнать, как живет аэропорт. Если вы прочтете ЭТУ КНИГУ, у вас не останется неясностей, как функционировал монастырь в XIV веке\". О какой книге идет речь?": "\"Имя розы\" (Умберто Эко).",
  "Название статьи журналиста Гьорги Селлеши на сайте ru.uefa.com лишь двумя буквами отличается от знаменитой автохарактеристики. Назовите фамилию футболиста, которому была посвящена статья.": "Пушкаш.",
  "Вспомнив известный анекдот о враче-логопеде, закончите одним словом заголовок статьи, появившейся недавно в российском журнале \"Директор-ИНФО\": \"Если выделяют миллиарды, значит это кому-то...\".": "\"... нано\".",
  "В 1572 г. в юго-восточном углу Благовещенского собора Кремля по распоряжению Ивана Грозного было пристроено крыльцо, отделенное от храма аркадой на резных столбах. Человек, находясь на крыльце, мог слушать церковную службу как бы в соборе и в то же время - вне его. Причиной этого стало событие, случившееся с Грозным в четвертый раз. Что же это за событие?": "Женитьба.",
  "В своем рассказе об эмиграции из Советского Союза Михаил Мишин пишет, что писатели уезжали поодиночке. А как, согласно Мишину, уезжали балерины?": "Пачками.",
  "Несколько лет назад в одном из калифорнийских Национальных парков тысячелетняя ОНА, рухнув на дорогу, раздавила автомобиль. Марка раздавленного автомобиля совпадает с названием племени, которое возглавлял человек по прозвищу ОНА. Назовите и ЕЕ, и марку автомобиля.": "Секвойя, (джип) \"Чероки\".",
  "Заполните двумя словами пропуск в написанном в 1940 г. стихотворении А. Платонова (рифма отсутствует): \"Нерукотворный \"Памятник\" Мне ясно говорит, Что ты, великий Пушкин, Слышишь наши песни. Ты, Пушкин, погляди На \"(пропуск)\" - Ведь это я - эвенк, Навек теперь свободный\".": "\"... дикого тунгуза...\".",
  "[Ведущему: при чтении отточия не озвучивать!] На сайте Myltik.ru [мультик ру] помещены рецензии на некоторые детские фильмы. Вот цитата (с небольшими купюрами) на один из мультфильмов советского времени: \"Какой же \"выбор\" предоставляется авторами мультфильма (а изначально - автором литературного первоисточника)? Очевидно, перед нами модель общества. Каждый ребенок выбирает для себя ту или иную социальную роль: невежественный увалень-начальник, <...> идущий за ним народ, агрессивные работяги <...>, ушлый и надменный интеллигент, безграмотный защитник прав и свобод\". Назовите любого из перечисленных персонажей.": "Винни-Пух.",
  "В советские годы доктор наук Маттес Менделевич Агрест высказал гипотезу, что в Библии есть свидетельства посещения Земли инопланетянами. Упоминание об инопланетянах Маттес Менделевич находил в описании разрушения Содома и Гоморры, которое напоминает описание ядерного или термоядерного взрыва, или взлет межзвездного корабля. Гипотеза Агреста приобрела и у нас, и за рубежом громкую популярность, не вполне безопасную для ее автора, потому что она привлекала внимание к Библии. Агресту грозило увольнение. Спасение пришло с неожиданной стороны. Какая именно организация, головное управление которой располагалось на территории европейской страны, выразила крайнее возмущение этой гипотезой?": "Католическая церковь.",
  "Согласно Далю, ОНА - сорняк под забором. В песне из фильма \"Обыкновенное чудо\" ОНА начинает цвести. Назовите фильм, в песне из которого ОНА подвергается уничтожению.": "\"Бриллиантовая рука\".",
  "В матче против португальского \"Порту\" очень неплохо прерывал атаки португальцев киевский динамовец Огнен Вукоевич. Это дало повод журналисту \"Футбола\" дать Огнену прозвище, одной буквой и наличием дефиса отличающееся от прибора, который должен быть во всех общественных зданиях и сооружениях. Зная, что прозвище клуба \"Порту\" - \"драконы\", назовите прозвище, данное Вукоевичу.": "\"Огнен-Тушитель\".",
  "В одном из романов писательницы Иоанны Хмелевской \"ТТ, или Трудный труп\" автор вкладывает в уста главной героини фразу: \"Как специалист, заявляю - ничто так не оживляет развитие сюжета, как...\". Что?": "Трупы.",
  "В 1831 г. Владимир Иванович Даль участвовал в походе против поляков, причем отличился при переправе Ридигера через Вислу у Юзефова. За неимением инженера Даль навел мост, защищал его при переправе и затем сам разрушил его. Николай I наградил его орденом. Но до вручения ордена Даль успел заработать от начальства выговор. За что именно?": "За неисполнение своих прямых обязанностей.",
  "Представитель чилийской винной компании \"Конча и Торо\" Матиас Люстиг утверждает, что хорошие вина должны быть снабжены металлической крышкой с резьбой, а не корковой пробкой. По мнению Люстига, такая металлическая крышка просто не понравится сомелье в ресторанах, которым хотелось бы превратить подачу вина в шоу, театрально открыв бутылку и дав понюхать пробку клиенту, и еще одной категории - производителям... Чего?": "Штопоров.",
  "Итальянская поговорка гласит: \"Куда не проглядывает солнечный луч, туда часто заходит...\". Кто?": "Врач.",
  "Роман Гуль в книге \"Я унес Россию. Апология русской эмиграции\" пишет, что во время встречи в Берлине в 1922 г. Владимир Набоков не раз назвал этого поэта Константиновичем, хотя он был Александровичем - вероятно, место рождения ввело в заблуждение писателя. Назовите фамилию этого поэта.": "Есенин.",
  "В одном из магазинов, открытых в 60-х гг. прошлого века в Нью-Йорке, все свои товары перед продажей обрабатывают с помощью крепкого чая, бритвы, палки с гвоздями и велосипедных цепей. Покупателям этих товаров мы бы рекомендовали сохранять чеки из магазина, дабы не быть потом обвиненными... В чем именно?": "В подделке картин.",
  "В одной из французских юношеских команд во второй половине 80-х один футболист был удален за то, что нанес удар головой не по мячу, а по сопернику. Когда этот же футболист играл за \"Канн\" под руководством Ги Лякомба, он повторил подобную ситуацию, показав, что сдерживаться от мести обидчикам он так и не научился. Назовите этого футболиста.": "Зинедин Зидан.",
  "Для строительства зданий городские архитекторы использовали специальные водостойкие фундаменты из мрамора, закладывали их на столбах из дуба и лиственницы, вбитых на глубину 7,5 метров в дно лагуны. Назовите возникший в IV веке город, о котором идет речь.": "Венеция.",
  "В 70-х гг. по рассказу Кира Булычева был снят фильм \"Золотые рыбки\", который повествовал о том, как в продажу обыкновенного русского городка поступили рыбки, способные выполнять желания любого покупателя - от последнего пьянчужки до учителя средней школы. Но во второй половине 80-х фильм был положен на полку, в основном, за сцену, в которой жители городка открывают водопроводный кран для того, чтобы умыться, после чего быстро начинают наполнять водой все имеющиеся в доме емкости. Какое желание, выполненное золотыми рыбками, оказалось тому причиной?": "Чтобы вместо воды в водопроводных трубах текла водка.",
  "В 1999 г. во время бомбежки Югославии НАТОвскими войсками на улицах разрушенного Белграда появились рекламные щиты фирмы, специализирующейся на выпуске спортивной одежды: логотип, слоган из трех слов и фраза \"Stop the bombs!\". Воспроизведите слоган на языке оригинала.": "\"Just Do It\".",
  "Писатель Николай Задорнов во многом известен благодаря роману \"Амур-батюшка\", за который получил даже Сталинскую премию. Михаил Задорнов, рассказывая о своей нелюбви к модному нынче слову, заметил, что эта нелюбовь пошла после того, как одна молодая москвичка спросила, не сын ли он того известного писателя, который написал любимый роман ее бабушки под названием... Какое название упомянула москвичка?": "\"Гламур-батюшка\".",
  "Свою статью в \"Кино Дайджесте\", посвященную фильму \"Смертельные гонки\", журналист Александр Гусев назвал так же, как называется советская комедия 1966 года. Ответьте двумя словами, как называлась статья.": "\"Берегись автомобиля\".",
  "В давние времена законы на Руси были весьма суровы. Так, за явную устную клевету сажали в тюрьму на полгода. Какое наказание предусматривалось автору письменной клеветы?": "Наказание за преступление, в котором обвиняли жертву клеветы.",
  "Назовите русского драматурга и сказочника, который в своих мемуарах упоминает, как его дед однажды нигде не мог найти запропастившиеся куда-то часы.": "Евгений Шварц.",
  "Практически всем известно о ТАКИХ домах и ТАКИХ автобусах. А недавно в Торонто появились ТАКИЕ лифты. Какие ТАКИЕ?": "Двухэтажные.",
  "ЭТИМ - в переносном значении - часто занимаются люди закомплексованные, неуверенные в себе, с острым чувством вины. А вот ненцы и селькупы никогда ЭТИМ не занимались. Зато ЭТИМ - в прямом смысле - при необходимости занимается ленточный червь, в результате чего может терять до 95% веса своего тела. Назовите ЭТО.": "Самоедство.",
  "В Венгрии это произведение известно под названием \"Ослиный марш\", в Нидерландах - \"Блошиный марш\", в Финляндии - \"Кошачья полька\", а на Мальорке - \"Полька дураков\". Под каким названием известно это произведение нам?": "\"Собачий вальс\".",
  "По словам Акутагавы Рюноске, среди увлекающихся азартной игрой нет ИХ. А статья Википедии о НИХ проиллюстрирована стаканом с жидкостью. Назовите тех, о ком идет речь.": "Пессимисты.",
  "В одном из выпусков тележурнала \"Фитиль\" говорилось о том, что в городе Барыш уже около четырех лет не работают очистные сооружения и все стоки, попадая прямо в реку, распространяются по территории водозабора. Рассказ сопровождался частушками. В одной из них говорилось, что теперь некое косметическое средство можно найти повсюду, а не только на прилавках магазинов. Назовите это косметическое средство.": "Туалетная вода.",
  "В \"Физическом энциклопедическом словаре\", изданном в ОДНА ТЫСЯЧА ДЕВЯТЬСОТ ВОСЕМЬДЕСЯТ ТРЕТЬЕМ году издательством \"Советская энциклопедия\", на последней странице есть короткий список замеченных опечаток. В частности, к странице 186, колонка 3, строка 18-ая снизу (это статья \"Единая теория поля\", в которой идет речь о промежуточных векторных бозонах) в графе \"Напечатано\" есть надпись \"Пока не обнаружены\". А что написано в графе \"Следует читать\"?": "\"Обнаружены в 1983 году\".",
  "В песне, которая исполнялась на одном из театральных капустников времен Перестройки в СССР, есть такие слова: \"Мы больны от верхушки до дна, А лекарство - одна лишь бумага. Неужели надеяться нам, Что нас вылечит...\". Закончите куплет названием произведения Нобелевского лауреата.": "\"Доктор Живаго\".",
  "В юмористическом сериале \"Третья планета от солнца\" одного из героев уносит торнадо и роняет на чужой двор вместе с чьими-то вещами. Оглядываясь, ошеломленный герой спрашивает: \"Где я?\". В этот момент ему на голову падает цветочный горшок. Ответьте названием фильма Джеки Чана: каким был следующий вопрос этого героя?": "\"Кто я?\".",
  "На сайте турнира \"Кубок провинций\" автор вопроса увидела небольшую пустую таблицу, как бы заготовленную на занесение предстоящих результатов команд. В первой вертикальной графе были пронумерованы первые ПЯТЬ мест. Вместо шестого, седьмого и восьмого было написано три слова, вслед за которыми обычно сообщается о некоем трагическом событии. Процитируйте эти три слова.": "\"Вышел зайчик погулять\".",
  "По мнению некоторых специалистов в области геральдики, эта \"красивая гордая птица\" возникла как символ соединения Мидийского царства с Ассирийским. Назовите этот символ.": "Двуглавый орел.",
  "Издавна на родине ИХ обладателей оценивают по величине и форме ИХ орудия труда и оружия, поэтому всем представительницам этого семейства, участвующим в празднествах, надевают специальные деревянные протезы. Назовите двумя словами цвет, в который выкрашены эти протезы.": "Слоновая кость.",
  "[Ведущему: кавычки при чтении не озвучивать!] Прослушайте цитату из романа Леонида Платова \"Секретный фарватер\": \"Фронт совсем близко - в двенадцати километрах от Дворцовой площади. Уже готовится вступить в должность немец, фашист, генерал-майор (пропуск), назначенный \"комендантом Петербурга\". Исполнительный дурак, он заготовил даже путевые листы для въезда в город легковых и грузовых машин. Зря трудился! Гордые ленинградцы не испытали на себе действия фашистского \"кнута\"\". А теперь назовите пропущенную фамилию немецкого генерала.": "Кнут.",
  "Сериал \"Чисто английское убийство\" сопровождался синхронным переводом. В одной из серий гостья бьет хозяина дома по голове стулом так, что стул ломается. Поверженный хозяин дома стонет, потирая голову, и очень расстроенным голосом говорит фразу, переведенную следующим образом: \"Как она могла такое сделать?! Ведь это же был настоящий грузинский стул!\". На самом деле к Грузии стул не имел никакого отношения, просто он принадлежит эпохе... Кого?": "Короля Георга.",
  "Авторы \"Энциклопедии символов, знаков и эмблем\", говоря о компьютере, пишут, что компьютер может вычислять и решать сложнейшие проблемы и тем самым обеспечивать функционирование сложных комплексных систем. В этом контексте, человек - это биокомпьютер, космос - это космокомпьютер. А кого авторы называют внешним по отношению к космосу компьютером, давшим ему программу и цель?": "Бога.",
  "Античные мастера использовали при изготовлении гемм и печатей камни разного цвета, подходящего к изображаемому. Так, например, Прозерпину изображали на темном фоне, как богиню подземного царства; Бахуса - на аметисте, защищающем от пьянства; Марсия с содранной кожей - на красной яшме. А на каком драгоценном камне изображали обычно Нептуна и Тритона?": "На аквамарине.",
  "Когда в одном из интервью Брюса Уиллиса спросили, правда ли, что на съемках фильма \"Война Харта\" он называл актера Колина Фаррелла \"маленьким ирландским ублюдком\", Уиллис ответил: \"Вечно эти журналисты всё переврут. Я не говорил...\". Закончите мысль Уиллиса.": "\"... маленьким\".",
  "В одном из номеров журнала \"Playboy\" некая женщина была названа символом наивной провинциальной Франции, спасающей развратный Париж. Назовите эту женщину.": "Жанна д'Арк.",
  "Немецкие криминалисты, используя программу для составления фоторобота на основании словесных портретов, сделанных современниками известных личностей, получили интересные результаты. Так, Шекспир оказался похож на скользкого типа, ошивающегося вечером на автобусной остановке, а Казанова - на обычного страхового агента. Назовите композитора, который, по исследованиям криминалистов, похож на человека, только что отведавшего яд.": "Вольфганг Амадей Моцарт.",
  "Марко Поло привез из Китая рецепт не только мороженого, но и ЭТОГО, доказательство чему недавно было найдено в пойме реки Янцзы. А где ЭТО зачастую находится, если воспринять буквально русское идиоматическое выражение?": "На ушах.",
  "Журналист британской газеты \"The Times\" Алекс Уэйд составил список самых диковинных в стране законов. На втором месте закон о Парламенте, гласящий, что в здании Парламента Великобритании запрещено делать ЭТО. Поэтому у служащих этого заведения очень мало шансов получить премию. Какую именно?": "Дарвиновскую.",
  "Прослушайте слегка измененную цитату из книги \"Гарри Поттер и философский камень\", в которой Гермиона отчитывает Гарри и Рона после очередной рискованной проделки: \"Она встала, злобно глядя на них. - Полагаю, вы очень довольны собой. Нас могли исключить, хуже - мы могли все погибнуть. Теперь, если вы не возражаете, я пойду спать\". В чем же состоят внесенные нами изменения в цитату?": "В оригинале цитата выглядит так: \"Мы могли все погибнуть, хуже - нас могли исключить\".",
  "На карикатуре, распространенной среди придерживающихся определенных взглядов компьютерщиков, изображено животное, замахивающееся мухобойкой на бабочку. Назовите это животное.": "Пингвин.",
  "В аббревиатуре ВАСХНИЛ первые пять букв означают \"Всесоюзная Академия Сельскохозяйственных Наук\". Что означают буквы ИЛ?": "Имени Ленина.",
  "Автором книги закулисных баек \"Актерская курилка\" является заслуженный артист России Борис Львович. Назовите его фамилию.": "Львович.",
  "Внимание, в вопросе есть замена. При чеканке монет в старину важным понятием был \"фут\", обозначавший количество монет, отчеканенных из одного пуда металла. Например, с 1762 г. в России из одного пуда меди изготавливали монет на 16 рублей (16-рублевый \"фут\"). Какое русское слово в вопросе заменено словом \"фут\"?": "Стопа.",
  "Недавно полиция Южного Уэльса прибыла по срочному вызову одного из местных жителей, который сообщил о \"ярком неподвижном объекте\" в воздухе над горой. Позвонивший сообщил, что объект \"был там полчаса назад, и он все еще там\", и попросил выяснить, что это такое. Что обнаружила приехавшая полиция?": "Луну.",
  "Поскольку диктатору вполне естественно не нравилась песня с таким названием, он заставил изменить название одной из команд, выступавшей в чемпионате его страны. Пришлось ей свои первые матчи проводить под именем \"Амброзиана\", в честь покровителя родного города - Святого Амвросия. Так было до 1945 г., когда команда снова вернула свое нынешнее название. Назовите песню, о которой идет речь.": "\"Интернационал\".",
  "Одной из фавориток Людовика XIV была Франсуаза Скаррон, которая была законодательницей мод в Париже - в частности, ввела в моду туфли, отороченные беличьим мехом. Назовите писателя, который сделал самый изящный комплимент фаворитке, запечатлев ее в своем произведении.": "Шарль Перро.",
  "Юморист Михаил Мишин еще в советские времена высказал мнение, что если бы \"Шекспиру предложили написать монолог \"(Пропуск) бригадному подряду\", он бы умер, не родившись\". Какие четыре слова в высказывании Мишина мы пропустили?": "Быть или не быть.",
  "Исаак Зингер, имевший свои предприятия и в России, говорил: \"На моей машинке можно шить всё, кроме валенок, да и то только потому, что...\". Закончите это высказывание близко по смыслу.": "\"... их не шьют\".",
  "В указах Екатерины II ИХ называли \"среднего рода люди\". Назовите ИХ словом, ставшим заглавием пьесы русского классика начала прошлого века.": "Мещане.",
  "Вероятно, многие из вас слышали рассказ Михаила Задорнова об опасном шпионе Джоне Кайфе, который в результате оказался в психбольнице. Заполните пропуск в приказе, приведенном в конце этого рассказа: \"Задание выполнено! (Пропущено два слова)! Если и дальше будем так работать, мы их всех изведем, товарищи!\".": "\"... Кайф пойман!..\".",
  "Когда Эльдара Рязанова к концу второго курса обучения Козинцев собирался отчислить из ВГИКа за то, что тот слишком молод, Рязанов заметил: \"Когда Вы меня принимали, ...\". Закончите фразу Рязанова, после которой он остался учиться.": "\"... я был на два года моложе\".",
  "Шотландец Ричард Уилсон опубликовал в лондонской газете \"The Times\" список десяти книг, на которые, по его мнению, не стоит тратить времени. Первое место занял роман Джейн Остин \"Гордость и предубеждение\", потому что герои разговаривают на непонятном и напыщенном английском языке, сюжет романа крутится вокруг умения притворяться и в предложении сложно отыскать сказуемое. Второе место заняла \"Илиада\" Гомера по причине скучности и примитивного сюжета. Третье место заняло знаменитое произведение русской литературы XIX века. А главную причину Уилсон обозначил как отсутствие \"с. т.\". А какие два слова означает это сокращение?": "Сестра таланта.",
  "Назовите то, что, по словам журналиста Андрея Зимоглядова, напоминает вампиру о давнем испорченном свидании.": "Чеснок.",
  "Не так давно во Львове в день матча местных \"Карпат\" был задержан автобус с 70-ю парнями, вооруженными ножами, газовыми баллончиками и пистолетами, боксерскими перчатками. Цитата из газеты \"Сегодня\" о данном случае: \"Задержанные назвали себя фанами команды-гостя, а \"боевой ИКС\" пояснили самозащитой\". Назовите ИКС.": "Арсенал.",
  "Внимание, в вопросе есть замены. Фаина Раневская в шутку называла себя \"выбором Станиславского\". Мы знаем об участии Раневской в фильме с названием \"Подбор\". Назовите слова, которые мы заменили в этом вопросе.": "Выкидыш, подкидыш.",
  "[Ведущему: при чтении четко произнести двойную букву \"л\" в конце слова \"Капралл\"!] Внимание, в вопросе есть замена. Название одной из статей издания \"Аргументы и факты в Украине\" гласило: \"Капралл против генералиссимуса\". В статье рассказывалось о том, как Сталин после войны отказался от некоего предложения. Какое слово мы заменили словом \"Капралл\"?": "Маршалл.",
  "В одной из статей в журнале \"Техника - молодежи\" автор заметил, что по мере совершенствования самолета и с появлением вертолета дирижабль перешел в разряд бесперспективных неудачников, так как редкий дирижабль умирал от старости, в основном, все кончалось ЕЮ. ОНА обычно проводится в заведении, название которого является названием известного уже более 20 лет коллектива. Назовите этот коллектив.": "\"Крематорий\".",
  "Восточная мудрость гласит: \"Свежий ОН подобен бальзаму, оставленный на ночь - подобен змее\". Назовите ЕГО.": "Чай.",
  "Что именно придумал компаньон Фила Найта Билл Боуэрман, сидя ранним утром 1975 г. у себя на кухне и разглядывая вафельницу жены?": "Рифленую подошву.",
  "Один из авторов \"95-го квартала\" Тамбовский Волк утверждает, что основная ошибка русских кулинаров состоит в том, что они кладут в борщ ЕЕ, а нужно класть ЕГО. Назовите ЕЕ и ЕГО.": "Свекла, буряк.",
  "Сломанный во время посещения ночного клуба ноготь, проглоченное мышью лекарство, ночной кошмар, желание поесть поп-корн, трудности в пользовании пультом телевизора, потерянные очки... Какие три цифр предваряли сообщения обо всех этих \"нерешаемых\" проблемах?": "911.",
  "По утверждению одного из участников шоу \"Comedy club\", сейчас еще не кризис. Кризис будет, когда появится второй надкус... На чем?": "На яблоке - символе фирмы \"Apple\".",
  "Вопрос задает испуганная ворона. Закончите кенийскую пословицу одним словом: \"Драка слонов - гибель для...\".": "\"... кустов\".",
  "Судя по названию рубрики в газете \"Сегодня\", содержащей анонсы телепередач, работники газеты следят за всеми новинками кино и телевидения, а точнее... Что делают? Ответьте на этот вопрос фразой, лишь одной буквой отличающейся от устойчивого словосочетания.": "Держат руку на пульте.",
  "По словам авторов книги \"Военно-морская стратегия России\", Петр I осознавал, что узлами шведской обороны побережья Балтики являются приморские крепости - Ниеншанц, Выборг, Кексгольм и другие. Назовите крепость, которая являлась \"ключом\" к этой обороне.": "Шлиссельбург.",
  "Закончите двумя словами анекдот: - Я пригласил Вас настроить пианино, а не целовать мою дочь! - Но она тоже...": "\"... выглядела расстроенной\".",
  "Люксембургский знакомый Юрия Нагибина никогда не ездил на своем гоночном автомобиле в полную скорость, поскольку боялся нечаянно совершить некое противоправное действие. О каком действии идет речь?": "О незаконном пересечении государственной границы.",
  "Множество гласных и негласных законов и система штрафов регламентировали жизнь обитателей Кембриджа в течение многих лет. В частности, предусматривались штрафы за опоздание к обеду, упоминание имени женщины, отсутствие галстука, трижды заданный вопрос или за анекдот, но не за всякий, а за... Какой именно?": "Дважды рассказанный.",
  "Впервые ОНИ появились в триполитанском городе Гамадаш и использовались, в первую очередь, воинами - особенно в зимнее время. Назовите приблизительный адрес человека, который пытался воспользоваться не принадлежащими ему ИМИ.": "Улица Бассейная в Санкт-Петербурге.",
  "Богдан Ступка так говорит об одной из своих последних значительных ролей: \"ОН - самурай. Для него доблесть умереть в бою - самая высокая награда жизни\". ОН и ему подобные, замечает Ступка, умирают за Родину, как настоящие самураи. Назовите ЕГО.": "Тарас Бульба.",
  "Макиавелли разделяет политиков на ПЕРВЫХ, которые используют грубую силу и неприкрытое насилие, и ВТОРЫХ, сторонников гибких методов управления, мастеров лжи, лавирования. ПЕРВЫЕ и ВТОРЫЕ - это животные, короткие названия которых начинаются на одну и ту же букву. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "\"Львы\" и \"лисы\".",
  "В одной из серий фильма \"Альф\" герои устраивают гаражную распродажу. Мать семейства Таннеров собирается продать некую закупоренную бутылку, а отец семейства всячески пытается уберечь ее от продажи, утверждая, что если верить переводчику, то в ней находится некая \"Нина\". Какое название переводчику, похоже, было неведомо, если сценою позже Кейт Таннер назвала содержимое \"Мэйфлауэром\"?": "\"Нинья\".",
  "Тит Лукреций Кар писал, что ОНА нам дается не в собственность, а во владение на время. Назовите ЕЕ.": "Жизнь.",
  "Несмотря на название, пожалуй, самой известной марки этого напитка его, согласно этикету, не принято употреблять во время поминок. О каком напитке идет речь?": "О шампанском.",
  "В своем стихотворении \"Курсистка\", посвященном Анне Пустынцевой, Дмитрий Быков пишет: \"Свет керосинки едва озаряет бедлам. Некий тщедушный оратор воинственней ПЕРВОГО: Аннушка! Всю свою страсть безответную к вам В поисках выхода он переносит на ВТОРОГО!\". ПЕРВЫЙ - бог, ВТОРОЙ - экономист, и отличает их лишь одна буква. Назовите ПЕРВОГО и ВТОРОГО.": "Марс, Маркс.",
  "Как-то Уолт Дисней решил попробовать себя в роли руководителя закрытого сообщества из 20 тысяч человек, живущих в самом высокотехнологичном городе под стеклянным колпаком. Сегодня эту затею, помимо \"Проекта Икс\", называют \"флоридским проектом\" и словом, полученным добавлением двух букв к названию известного острова. Воспроизведите это слово.": "Уолтопия.",
  "В ЕЕ состав входят \"каркасные\", \"ловчие\" и \"сигнальные\". В XVIII веке ЕЕ предлагалось использовать как материал для изготовления чулок. Назовите ЕЕ.": "Паутина.",
  "Среди героев сериала \"Звездные врата\" есть Древние - самая продвинутая раса, когда-либо существовавшая, так как они развивались за миллионы лет до землян. Несколько миллионов лет назад Древние, предположительно спасаясь от чумы, были вынуждены покинуть Землю. Они отправились в ближайшую к Млечному Пути галактику Пегас на своем космическом корабле, представляющем собой целый город. Как называется этот город?": "Атлантис.",
  "Марсель Брион пишет, что во время венского конгресса, проходившего в начале XIX века, поднимался вопрос о торговле, но, поскольку наиболее заинтересованная сторона не прислала своих представителей, вопрос так и не был решен. Назовите четыре буквы, которые мы пропустили.": "рабо.",
  "Советского спортсмена Валерия Брумеля называли космическим прыгуном. Ответьте, в каком году Брумель установил свой первый мировой рекорд.": "В 1961 г.",
  "В блиц-интервью с Верой Брежневой был задан вопрос: \"Чего Вам не хватает для полного счастья?\". Воспроизведите ответ Веры.": "\"Самого счастья\".",
  "В 1664 г. на Ямайку был назначен новый вице-губернатор - полковник по имени Эдвард. Назовите его фамилию.": "Морган.",
  "Действие романа братьев Стругацких \"Страна багровых туч\" написанного в 1959 г., происходит в середине 80-х гг. Вспомнив известное обещание, скажите: как в романе изменилось название Союза Советских Социалистических Республик?": "Союз Советских Коммунистических Республик.",
  "И первый, и второй занимались одним и тем же занятием. Первый занимался этим в течение нескольких десятков лет, второй - непродолжительное время на летних каникулах. Первым двигал научный интерес, второй проходил практику. Результатом деятельности первого стал монументальный труд, который и сейчас является уникальным в своем роде. Результат деятельности второго гораздо скромнее, тем более он после занятий этим попадал или в милицию, или в больницу. Назовите первого и второго.": "В.И. Даль и Шурик.",
  "В журнале \"Великие клубы\" период в истории \"Барселоны\" с 1960 г. до сегодняшнего времени был описан четырьмя словами: \"(Пропуск), ренессанс, декаданс, перфоманс\". Назовите первое слово, учитывая, что три его последние буквы совпадают с остальными словами.": "Транс.",
  "Построенная в 1985 г. под Чернобылем загоризонтная радиолокационная станция \"Дуга - 2\" издавала импульсы с интервалом в одну десятую секунды. Сигнал был слышен в обычных радиоприемниках как пульсирующий стук, из-за чего установка и получила на Западе прозвище, состоящее из двух слов. Это прозвище схоже с именем главного героя американского мультфильма, только первое слово в нем - \"Russian\". Так как же называли станцию на Западе?": "\"Russian woodpecker\" (\"Русский дятел\").",
  "В повести американского фантаста Майка Резника \"Слон Килиманджаро\" описывается далекое будущее. Два героя в беседе между собой упоминают, что последнее земное издание справочника \"Охотничьи трофеи\" было выпущено 700 лет назад. А почему этот справочник больше не переиздавался?": "На Земле были уничтожены все животные.",
  "По словам Высоцкого, \"в песне разгадка дается\", которая заключается в том, что \"женское племя смеется над простодушьем мужей\". А теперь назовите саму загадку: хотите - двумя, а хотите - тремя словами.": "Улыбка Джоконды.",
  "Заглавный персонаж пьесы, написанной по мотивам сказки европейского писателя, говорит своему бывшему хозяину: \"Поверь мне, я всегда был ближе к земле, чем ты\". Назовите эту пьесу.": "\"Тень\".",
  "Одно из изобретений Роберта Адлера называлось \"Космическое командование\" (\"Space Command\"). В нем использовались алюминиевые рожки, аналогичные тем, что используются в камертонах. При нажатии кнопок на устройстве по этим рожкам ударяли молоточки, получался высокочастотный звук, который интерпретировался управляющим устройством. Чем управляло это устройство?": "Телевизором.",
  "В одной из первых серий мультсериала \"Симпсоны\" Барт говорит: \"Нет хороших войн за исключением американской революции, Второй мировой войны и трилогии...\". Закончите фразу Барта.": "\"Звездные войны\".",
  "Внимание, в вопросе есть замены. Во время одной из трансляций Олимпийских Игр в Пекине комментатор сообщил, что сейчас сборные команды Франции и Румынии по спортивной гимнастике В ЛИДЕРАХ. На самом деле дела у них на этот момент были не очень, просто комментатор не учел второго смысла выражения. Ответьте: какие два слова в вопросе мы заменили словами \"В ЛИДЕРАХ\"?": "На коне.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из репортажа о визите Путина в столицу Иордании город Амман: \"СЛОВО внутренних СЛОВ королевского дворца охраняет особая гвардия\". А вот цитата из романа Жюль Верна \"Вокруг Луны\": \"Кто из обитателей Земли замечает ее скорость? Движение в таких условиях не замечается так же, как и СЛОВО\". Какое слово мы заменили словом \"СЛОВО\"?": "Покой.",
  "Вадим Галыгин так отзывался об одном из видов активного отдыха: \"Будет (первый пропуск), даже если (второй пропуск) не будет\". На слух два пропуска почти неотличимы друг от друга. Через минуту отчетливо воспроизведите первый и второй пропуск в правильном порядке.": "\"... клево..., ... клева...\".",
  "В первом предложении произведения русского классика упоминаются такса, дворняжка и лисица. Назовите это произведение.": "\"Каштанка\".",
  "В репортаже CNN о визите Папы Римского в Нью-Йорк была проведена довольно странная параллель, связанная с предпочитаемой Бенедиктом маркой одежды. Ответьте: кто предпочитал эту же фирму в известном бестселлере?": "Дьявол.",
  "Название какой картины в сборнике шедевров русского искусства было переведено на английский язык как \"Surprise\" [сюрпрАйз]?": "\"Не ждали\".",
  "В 1958 г. советским почтовым ведомством была выпущена марка, посвященная Ворошиловоградскому тепловозостроительному заводу. Назовите причину, по которой она не поступила в почтовое обращение.": "Переименование Ворошиловграда в Луганск.",
  "Дочка Михаила Задорнова, рассказывая об известном произведении XIX века и его главном герое, сказала, что он - противный, его приютили, а он совратил жену приютившего и еще издевался над ним же, а его друзья - убийцы, столько человек убили из-за украшений неверной женщины. Назовите имя жены человека, который его приютил.": "Констанция.",
  "Среди отзывов на известный новогодний мюзикл Семена Горова на сайте www.kinox.ru автор вопроса увидел и такой: \"Потрясающая сказка!!! Супер!!!! Все актеры молодцы, но самый лучший естественно Филипп в роли (пропуск) обаятельного (пропуск)!!!!!\". Какие два однокоренных слова мы пропустил?": "Чертовски, Черта.",
  "Внимание, в вопросе есть замена. В 1882 г. вышла книга юриста Донелли \"Атлантида - ДРЕВНИЙ мир\". Какое слово мы заменили словом \"ДРЕВНИЙ\"?": "Допотопный.",
  "Что использует для изготовления своих блестящих работ скульптор-анималист Птолемей Эрлингтон, о котором рассказывает заметка под названием \"Околпаченные звери\"?": "Колпаки от автомобильных колес.",
  "Генерал Норманн Шварцкопф активно поддерживал американскую политику конца 80-х - начала 90-х гг. прошлого века и при этом был подвержен внезапным вспышкам гнева. Потому у журналистов он получил прозвище \"БУРНЫЙ Норман\". Какое слово мы заменили словом \"БУРНЫЙ\"?": "Бушующий.",
  "Автор вопроса мечтает, чтобы команды сумели дать правильный ответ. \"... Однажды все долины превратятся в озера, все холмы превратятся в высоты, все горы превратятся в равнины, пути ухабистые станут ровными, пути извилистые станут прямыми, величье Господа Бога нашего воссияет и весь род человеческий сможет его лицезреть\". Назовите автора этой цитаты.": "Мартин Лютер Кинг.",
  "[Ведущему: произнести слово \"Фуршет\" с характерным прононсом!] Игорь Баленко - основатель сети супермаркетов \"Фуршет\" - является ИМ по образованию. Матрена Мартыновна Бадейкина была ИМ для Лёвы Кассиля. Владимир Высоцкий говорил, что Марина Влади - это его персональный ОН. Назовите ЕГО двумя словами.": "Учитель французского.",
  "[Ведущему: при чтении выделить голосом слово \"промахнулась\"!] Волейболистка московского \"Динамо\" с явными украинскими корнями во время одного матча производила впечатление своевольного человека, не подчиняющегося указаниям тренера. По площадке она скорее не бегала, а вальяжно прогуливалась и в нескольких важных эпизодах промахнулась. Назовите ее фамилию.": "Махно.",
  "Жак Вержес известен тем, что защищал нацистов, террориста Карлоса Шакала, консультировал Слободана Милошевича. У коллег по цеху он получил прозвище, совпадающее с неофициальным названием церковной должности. Назовите это прозвище.": "\"Адвокат дьявола\".",
  "Герой шуточного четверостишия с сайта bash.org.ru водит \"Ладу\" и выпил йаду. Четвертая строка резюмирует: \"Так ему и надо\". А что делает герой в первой строке этой своеобразной \"бескрылки\"?": "Носит \"Прада\".",
  "[Ведущему: при чтении отточия не озвучивать!] Вопрос задают капитаны Холл, Брюс и Коффин. Один киевский старожил вспоминает, как однажды в 1811 г., проходя мимо старого городского магазина, в котором произошла кража, увидел толпу \"вокруг большой кучи какой-то травы, рассыпавшейся из разбитых ящиков. Воры ночью выбросили эти ящики <...>, как неподходящий для них товар. <...> Одни зеваки говорили, что это аптечная трава, другие, - что это трава, от которой паны тучнеют\" и только один кто-то признал в траве... Что именно?": "Чай.",
  "Говорят, что в 20-30-х гг. прошлого века церковь выступала против одного изобретения, мотивируя это тем, что возможность быстро раздеться провоцирует людей на спонтанное занятие сексом. Назовите это изобретение.": "Застежка-молния.",
  "Что палестинцы называют словом \"накба\", которое с арабского переводится как \"катастрофа\", если не так давно был отпразднован его юбилей?": "Образование Израиля.",
  "Кого боятся люди, страдающие хироптерофобией?": "Летучих мышей.",
  "Бомбы бывают разные: фугасные, осколочные, бронебойные, осветительные, зажигательные, химические, атомные, водородные и даже агитационные (те, в которых находятся листовки). Бывают и комбинированные... Согласно несколько \"чернушной\" шутке писателя Березина, хорошими агитационными бомбами оказались те, которые были применены... В каком году?": "В 1945 г.",
  "Ранее это было в порядке вещей, да и в обиходе не вызывало удивления. А вот осенью 2008 г. пакистанская полиция арестовала муллу. Он обвиняется в действии, совершенном им одновременно по отношению к 4-летней девочке и 7-летнему мальчику. Что это за действие?": "Заключение брака.",
  "Назовите город, начальник полиции которого в начале 1960-х гг. сказал: \"Будь у меня деньги, я снабдил бы гитарой каждого несовершеннолетнего в нашем городе\".": "Ливерпуль.",
  "Мафия использует различные орудия убийства. В середине XX века у нее появилось любимое оружие. Глава книги \"Повседневная жизнь итальянской мафии\", рассказывающая об этом, носит название из нескольких символов. Воспроизведите их.": "АК-47.",
  "Архитектор Шарль Гарнье спроектировал здание, приносящее своей стране около 60% доходов. Ответьте, что это за здание и в какой стране оно находится.": "Казино в Монако.",
  "В блиц-интервью с Верой Брежневой был задан вопрос: \"Ваша главная черта характера?\". Вера ответила: \"Я женщина и блондинка\". А что ответила она на вопрос: \"Ваш главный недостаток?\".": "\"Я блондинка и женщина\".",
  "В Корее ЕГО называют ИКСОМ любви, в Турции - двадцатилетним ИКСОМ, в Японии - ИКСОМ, о котором не знают родители. В Румынии ЕГО название связано с разумом, как и у нас. Догадавшись, какие три буквы мы заменили буквосочетанием \"ИКС\", назовите ЕГО двумя словами.": "Зуб мудрости.",
  "Китайский адмирал Чжэн Хэ, совершивший в XV веке несколько плаваний по Индийскому океану, в детстве носил имя Ма Хэ и жил в далекой от моря юго-западной китайской провинции Юньнань. Известно, что отец и дед будущего адмирала в свое время также совершали далекие путешествия. Назовите географический объект, являвшийся целью этих путешествий.": "Мекка.",
  "По наблюдениям психологов, чем ниже у бизнес-леди ОН, тем больше у нее банковский счет. По мнению Анетты Орловой, женское царство находится под НИМ. Назовите ЕГО.": "Каблук.",
  "В 1441 г. во владениях английского короля был основан университет. Город, ставший новым университетским центром, ранее назывался Бурдигала. А как он называется в наши дни?": "Бордо.",
  "В \"Малой энциклопедии киевской старины\" описывается быт киевских карманников. В частности, приводятся образцы их жаргона. Сапоги на воровском языке назывались \"коньки\", городовые - \"барбосами\", панталоны - \"шкарами\". А что именно они именовали \"стукалами\"?": "Часы.",
  "В знаменитой теннисной академии Ника Боллетьери на видном месте выставлен список наиболее успешных выпускников. В их числе - Андре Агасси, Пит Сампрас, Моника Селеш, Мартина Хингис, Мария Шарапова и другие. Однако в последнее время об одной из самых известных выпускниц в академии стараются говорить все реже. Назовите эту выпускницу.": "(Анна) Курникова.",
  "Скажите \"огонь\" на языке айнов.": "Фудзи.",
  "В отрицательной рецензии на недавно вышедший фильм кинокритик пишет об одном известном актере: \"Его персонаж <...> появляется в дюжине сцен, за это время он пару раз размашисто крестится, пару раз гарцует на коне, произносит несколько реплик <...>, и, наконец, ему отрезают обмороженные ноги, давая пищу самым разнузданным каламбурам\". Назовите фамилию этого актера.": "Безруков.",
  "Герой романа Дмитрия Быкова рассказывает о далекой планете, где в качестве живых денег используют животных. Для хранения таких денег предназначено специальное учреждение, название которого созвучно названию аналогичного земного учреждения и отличается от него двумя буквами. Воспроизведите вымышленное название из восьми букв.": "Звербанк.",
  "Внимание, цитата из книги \"От Софокла до \"Армянского радио\"\": \"Сочиняя божественную музыку, Монтеверди не забывал и о (пропуск) музыке\". Укажите животное, которое часто упоминают вместе с пропущенным прилагательным.": "Лев.",
  "Герберт Уэллс в футурологическом исследовании \"Предвидения\", изданном в 1901 г., предсказывает, что солдаты в будущих войнах будут вовсю пользоваться телескопами. То, что Уэллс окрестил \"телескопами\", мы называем словосочетанием из двух слов. Назовите это словосочетание.": "Оптические прицелы.",
  "Происходивший из небогатых слоев общества Огюст Ренуар признался, что в юные годы всегда ходил посередине улицы, по ее немощеной части. Художник поступал так, чтобы отсрочить встречу с представителем некой профессии. Какой именно?": "Сапожник.",
  "По исследованиям американских ученых, при виде фото Бреда Питта ЭТО у американских женщин увеличивается с восьмидесяти до ста пяти... Чего?": "Ударов (сердца) в минуту.",
  "Знаменитый пловец Джонни Вайсмюллер был бронзовым призером Олимпиады 1924 года в игровом виде спорта. Назовите этот вид.": "Водное поло.",
  "В одной из книг Ольги Громыко разбиралась жалоба крестьян на действия дракона - тот проглотил и выплюнул потерпевшего. Рассматривавший эту жалобу персонаж, обращаясь к обеим сторонам, предложил дракону в порядке эксперимента проглотить и выплюнуть кого-нибудь из сопровождавших потерпевшего крестьян. В случае, если эксперимент удастся, персонаж выплатит деньги потерпевшему. А кому персонаж выплатит деньги в случае, если эксперимент не удастся?": "Вдове проглоченного.",
  "По одной из версий, этим словом когда-то называли огромного черного змея из африканских поверий, врага солнца, света и радости. По другим данным это слово происходит от западноафриканского диалектного \"жамбИ\" - \"привидение\". Назовите это слово.": "Зомби.",
  "Во время интервью, датируемого 2006 годом, этот родившийся в Малаге актер на вопрос о соответствии образу дал такой иронический ответ: \"Ну конечно, бегаю по крышам, гоняюсь за кошками и ем сметану\". Назовите этого актера.": "Антонио Бандерас.",
  "Культуролог Евгений Зарудный ввел термин \"отрицательная магия\" и предложил в качестве синонима этого термина слово полинезийского происхождения. Назовите это слово.": "Табу.",
  "Вайль и Генис пишут, что трагедию мадам Бовари, которая вышла замуж по расчету, можно выразить с точностью до ИКСА. ИКСЫ вышли из употребления в 2002 г. Назовите ИКС одним словом.": "Франк.",
  "Сериал \"Доктор Хаус\" создан в своеобразном жанре медицинского детектива. В одном из интернет-сообществ выясняли, кто из отечественных актеров лучше всего подошел бы на роли Хауса и Уилсона. В голосовании на роль Хауса второе место занял ныне живущий актер, а на роль Уилсона - безоговорочное первое место занял актер, ушедший из жизни в 2002 г. Назовите обоих актеров.": "(Василий) Ливанов и (Виталий) Соломин.",
  "На лицевой стороне памятной медали Олимпиады 1896 года размещены: фигура богини победы, парящей над Олимпийским стадионом. Над головой богини античный храм в лучах восходящего солнца. Назовите птицу, которая также изображена на этой медали и символизирует новую эру игр.": "Феникс.",
  "Самая главная (если даже не самая первая) иллюстратор книжек об этом персонаже - Илон Викланд - эстонка, переехавшая в Швецию. Художница говорит, что прообразом этого персонажа в ее рисунках стал один парижанин с лицом как у тролля и лохматыми волосами. Назовите этого дружелюбного персонажа.": "Карлсон.",
  "Создатели программы \"482\", посвященной отечественному бизнесу, обещают расшифровать украинский ИКС. Назовите ИКС.": "Штрих-код.",
  "В расположенном в Регенсбурге зале славы личностей, принадлежащих к германской культуре, установлены бюсты уже умерших людей. Правда, кроме военачальников, таких как Барклай де Толли, Гебхард Блюхер и Эрнст Лаудон, есть и деятели науки и искусства. Каким словом скандинавского происхождения назван этот зал?": "Вальхалла.",
  "Закончите двумя словами анекдот. Мать с пятью детьми заходит в лифт в большом магазине и говорит лифтерше: \"В детский отдел, пожалуйста\", после чего один из детей спрашивает: \"Мама, а разве нас...?\".": "\"... уже недостаточно?\".",
  "Французского посланника де ла Шетарди больше всего удивил не сам дом, а пушки, которые выдерживали заряды в три четверти фунта пороха. А из чего они были сделаны?": "Изо льда.",
  "Борис Владимирский отрицательно отзывается о ряде пьес русских авторов времен Льва Толстого: \"В них царила смесь испанского или...\". Закончите мысль тремя словами, образующими устойчивое выражение.": "\"... французского с нижегородским\".",
  "Закончите тремя словами эпиграмму: \"Культура так с него и прет! - Роптали мужики в курилке. - Он даже семечки грызет При помощи...\".": "\"... ножа и вилки\".",
  "Заголовок статьи в газете \"Вечерний город\" гласит: \"Молодежи дадут СДЕЛАТЬ ЭТО\". Первоначально автор вопроса подумал о льготах от инспекторов ГАИ для молодых автомобилистов. На самом деле в статье рассказывалось о Неделе молодежного самоуправления. Какой глагол мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Порулить.",
  "У императрицы Цыси был любимый попугай. Один из придворных обучал его повторять слова. Назовите предмет, за которым этот придворный находился во время таких уроков.": "Зеркало.",
  "Первоначально называвшаяся Румянцевской, Государственная Российская библиотека была основана в 1862 г. Назовите год, когда ее фонды увеличились на 1,5 миллиона томов.": "1917.",
  "Виталий Арабаджи считает, что имя этого киноперсонажа весьма иронично, ведь он освобождает людей от сновидений. Назовите это имя.": "Морфеус.",
  "В конце 2008 г. в Великобритании был проведен опрос по определению величайшего злодея в истории. Большую часть мест в десятке заняли киноперсонажи. Например, Фредди Крюгер оказался четвертым. Третье место занял Дарт Вейдер. Главным злодеем признали Джокера в исполнении Хита Леджера. А вот второе место занял человек, занимающий в другом списке сорок третье место. Кого объединяет этот другой список?": "Президентов США.",
  "Назовите скромного и неунывающего советского литературного героя, памятник которому был заложен в Смоленске 22 июня 1993 г.": "(Василий) Теркин.",
  "Одна школьница долго болела, позвонила подружке и услышала, что ей надо принести сочинение на тему \"Они сажали смородину\". Назовите лауреата Нобелевской премии, написавшего литературное произведение, по которому нужно было подготовить сочинение.": "Шолохов.",
  "В одном из эпизодов детективного сериала \"Монк\", чтобы уличить во лжи подозреваемого в убийстве жены, необходимо было доказать, что у него не просто есть любовница, с которой тот встречается, а что они живут вместе. Такая возможность представилась после того, как подозреваемый купил себе в аптеке некое лекарство. Против чего?": "Против храпа.",
  "Герой романа Яна Мартела составил список городов, в которых ему хотелось бы побывать перед смертью. В него вошли Мекка, Варанаси, Иерусалим и еще один город. Какой именно?": "Париж.",
  "Нью-Йоркский 44-этажный небоскреб корпорации \"Hearst\" - единственное высотное здание в Америке, построенное... В какой именно период времени?": "После 11 сентября 2001 г.",
  "В Государственном историческом музее России прошла выставка под названием \"12 часов 40 минут демократии\", приуроченная к 90-летию одного события. Формальный предлог к внезапному завершению этого события был доведен до ведома участников исторической фразой из двух слов. Назовите эту фразу.": "\"Караул устал\".",
  "В 1989 г. на предприятиях, производящих этот товар, была введена технология \"Stown Wash\" - 4 фунта камней на 1 фунт. На закупку камней из пемзы в Турции, Греции, Мексике было затрачено 2 млн. долларов. А спустя несколько месяцев появляются следующие методы: \"Peper Wash\", \"Peper Ise\", \"Peper Light\". Какой именно товар производился с помощью этих методов?": "Джинсы.",
  "Сирхан Сирхан, по его собственному признанию, когда-то с уважением относился к Роберту Кеннеди, но возненавидел сенатора из-за его произраильской позиции. Сирхан обвинял израильтян в том, что они сделали палестинский народ бездомным, и решил, что Кеннеди должен умереть 5 июня 1968 г. Почему Сирхан, по его словам, выбрал именно этот день?": "(Первая) годовщина начала Шестидневной войны (между Израилем и арабскими странами).",
  "Прослушайте цитату из статьи, посвященной футболисту Тони Адамсу, который с детства увлекался разными видами спорта: \"занимался регби, но когда в матче против учителей получил перелом руки, больше мячом не баловался, дабы не навредить футбольной карьере\". Пропущенное нами прилагательное часто упоминают, говоря об одном из помещений Белого дома. Назовите это прилагательное.": "Овальный.",
  "Закончите двумя короткими словами шутку от команды КВН из Рязани: \"Год 2160. На телеэкранах страны бьют рекорды рейтингов такие шоу, как: \"Фабрика звезд - 276\", \"Танцы со звездами - 124\" и...\".": "\"Дом-2\" (\"Дом два\").",
  "В ответ на какую фразу японская женщина скажет: \"Осомацу сама\", что в буквальном переводе означает: \"Всё было очень скромно\"?": "\"Спасибо за угощение\".",
  "Название какой советской комедии передается в японском языке буквосочетанием \"Бо-ру-га, Бо-ру-га\"?": "\"Волга-Волга\".",
  "Известный спортсмен рассказывал, что в 1971 г. во время поездки в Вену он сфотографировался рядом с бюстом кайзера Франца-Иосифа. Назовите этого спортсмена.": "Франц Беккенбауэр.",
  "Первые заведения подобного типа появились в Стамбуле в эпоху Сулеймана Великолепного и назывались \"кахвехане\". А для чего они предназначались?": "Для питья кофе.",
  "Заполните пропуски в лимерике фамилией и именем политического деятеля: \"У начальника Индии (пропуск) Были с детства дурные манеры; Этим (пропуск) Всех настолько достал, Что не брали его в пионеры!\".": "Неру Джавахарлал.",
  "По мнению Олега Скрипки, который несколько лет провел во Франции, этот напиток имеет все прелести пива, но пахнет яблоками. Назовите мультипликационного персонажа, который долго мучился из-за того, что емкость с этим напитком была хорошо закупорена.": "Волк.",
  "В одном из музеев Ханты-Мансийска есть коллекция ИКСА. Некоторые (то ли в шутку, то ли серьезно) называют ее главной коллекцией региона. Собирали ИКС для этой коллекции со всех концов Сибири. Есть в коллекции ИКС черного, коричневого, чайного и даже слегка желтоватого, почти белого цвета. Одна беда: ИКС постепенно исчезает из коллекции. Виноваты в этом вовсе не воры. Мы не спрашиваем, что такое ИКС. Ответьте, почему ИКС исчезает из коллекции?": "Испаряется.",
  "[Ведущему: при чтении выделить голосом слово \"ясна\"!] Для последователей зороастризма должна быть понятна вся Авеста - ведь это их священная книга, но особенно ясна для них третья книга Авесты, которая называется... Как именно?": "\"Ясна\".",
  "В репортаже телеканала \"Интер\" первым кадром шло изображение женщины в национальном наряде, стоящей на крыльце, а рассказывалось в нем о тяжелой, но все же не безвыходной жизни этой народности. Весь репортаж назывался так же, как и танец. Назовите этот танец тремя словами.": "Цыганочка с выходом.",
  "[Ведущему: при чтении кавычки не озвучивать!] В песне Владимира Высоцкого вурдалак высовывал желтый ИКС. А вы назовите того, кто в 1906 г. создал \"Белый ИКС\".": "Джек Лондон.",
  "Коммунальные службы г. Безансона для улучшения санитарного состояния своего города развесили на фонарных столбах и стенах домов возле мусорных урн разноцветные картонные таблички. Время от времени таблички заменяют чистыми. Прохожим предлагается наклеивать на эти таблички... Что именно?": "Использованную жевательную резинку.",
  "Главный герой фильма \"Секс и философия\" одновременно умудрялся встречаться с четырьмя женщинами. В день своего сорокалетия он решил всем им рассказать правду об этом. Первые три его женщины, услышав правду, сбежали. Четвертая сначала сбежала, а затем... Догадайтесь, что четвертая женщина сделала в финале картины.": "Познакомила его со своими (тремя) любовниками.",
  "Когда для фильма \"Истребители\" понадобилась песня, Марк Бернес и поэт Евгений Долматовский отправились в гости к знакомому летчику. Беседа получилась откровенной. Гости узнали об участии советских летчиков в боях в небе Испании, и не только. Прощаясь, рассказчик предупредил: \"Никому ни слова. Немедленно забудьте все, будто не слышали\". Той же ночью поэт написал: \"Любимый город в синей дымке тает...\" и только через некоторое время обнаружил, что нарушил просьбу летчика. Назовите то самое слово, которое поэту следовало забыть.": "Китай.",
  "[Ведущему: при чтении отточия игнорировать!] В Австрии в начале XIX века он был очень популярен и привлекал множество людей в Шенбруннский парк. Цитата: \"Тихий и коварный, настоящий мудрец, этот старик жил <...> в свое удовольствие. Он был всеобщим любимцем, несмотря на то, что время от времени <...> обдавал людей пылью и обливал их водой\". Назовите его.": "Слон.",
  "Внимание, в вопросе есть замена. Прослушайте эпиграмму Бориса Брайнина на Людмилу Гурченко: \"Хоть с премьеры давней столько мИнуло, - Вы - все та же, времени назло... Повезло товарищу Шакурову, Да и нам, признаться, повезло\". Какие два слова мы заменили словами \"товарищ Шакуров\"?": "Механик Гаврилов.",
  "Как-то американский автомобильный король Генри Форд предложил известному итальянскому дирижеру Артуро Тосканини назвать в честь того новую модель \"Форда\" - \"Артуро\" или \"Тосканини\". Тосканини поблагодарил Форда, но отказался, мотивируя это тем, что ему придется вносить много правок в партитуры. Воспроизведите любой из вариантов, который мог получиться у Тосканини.": "Форде.",
  "Однажды монахи одного из францисканских монастырей в Бразилии обратились в суд. Обвиняемым инкриминировалось уничтожение мебели и стен монастыря. После того как обвиняемые, разумеется, не явились в суд, им был предоставлен адвокат, который сумел доказать, что от природы обвиняемые намного усерднее монахов, да и жили здесь задолго до их появления. Назовите обвиняемых.": "Термиты.",
  "Один из популярных журналов рассказал о войне, которая идет на юге Кении между племенами масаев и календжинов. Обе враждующие стороны настроены решительно и никто не собирается сидеть... Закончите это высказывание двумя словами максимально точно.": "Сложа луки.",
  "ЕГО можно назвать подобием машины времени, в которой живые существа попадают к нам через миллионы лет. Один из крупнейших ЕГО исследователей Альфред Роде с 1941 по 1945 г. отвечал за сохранность уникального произведения искусства. Назовите это произведение.": "\"Янтарная комната\".",
  "Согласно шутке, Сергей Брин вместо одной из команд говорит своей собаке название своей компании. Вместо какой команды?": "\"Ищи!\".",
  "На сайте my6.ru [май сикс точка ру] собраны истории людей, у которых каким-то необычным образом появился ИКС. Другой ИКС, согласно известной песне, довел до нищеты человека творческой профессии. Назовите ИКС одним словом.": "Миллион.",
  "Согласно проведенным в СССР исследованиям, использование для питья талой воды увеличивает скорость роста и продуктивность домашних животных в среднем в 2-2,5 раза. Ученые выдвинули гипотезу, согласно которой главной причиной появления ИХ являются целебные свойства талой воды. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Перелетные птицы.",
  "В городе Угледар Донецкой области люди обычно покупают продукты питания на рынке, но наиболее изысканные продукты можно купить только в супермаркете. Укажите название этого супермаркета, лишь одной буквой отличающееся от ядовитой травы.": "\"Гурман\".",
  "Поучаствовав в проекте \"Звезды в цирке\", Светлана Хоркина с удивлением узнала, что медведей в цирке называют \"хомяками\", а ИХ - \"шнурками\". А какими двумя словами, согласно известному с детства источнику, называли одного из НИХ, так сказать, \"дальние родственники\" Светланы?": "\"Земляной червяк\".",
  "26 декабря 537 г. Юстиниан воскликнул: \"О Соломон, я превзошел тебя!\" - и вошел... Куда?": "В храм Святой Софии.",
  "Каждый из предметов рыцарского облачения имел свой символический смысл. Так, меч символизировал правосудие, палица - волю, панцирь - недоступное порокам рыцарское сердце и т.д. А что из рыцарского облачения было символом неутомимости в делах и настойчивости?": "Шпоры.",
  "Рассказывают, что раньше на русских свадьбах невеста обходила гостей с подносом, гость клал на него деньги, брал чарку, выпивал и произносил некое слово, подтверждающее, что именно он выпил. Мы не спрашиваем, что он делал затем. Назовите слово, которое он произносил.": "\"Горько!\".",
  "В 1826 г. в Лувре специально отвели место для Египетского музея. Назовите его основателя и первого хранителя.": "Жан-Франсуа Шампольон.",
  "Внимание, цитата из произведения Станислава Лема \"Профессор А. Донда\": \"Хаувари с большой помпой лично открыл Коррупционный банк, в котором каждый серьезный предприниматель мог получить долгосрочный кредит на ИКСЫ в том случае, если дирекция установит, что его интересы совпадают с государственными\". Назовите слово, которое в цитате мы заменили словом \"ИКС\".": "Взятка.",
  "После одного из поражений \"Баварии\" весной 2008 г. журналист Александр Фришко, цитируя в журнале \"Футбол\" немецкую прессу, отметил, что \"Бавария\" была названа тихоходной баржей. Выстрелом из какого орудия эта баржа, по его словам, была потоплена?": "Из зенитки.",
  "Недавно председателем одного из колледжей на севере Индии назначили индийского бога Ханумана, что, по мнению руководства учебного заведения, должно принести колледжу удачу. В связи с этим журналисты газеты \"Комсомольская правда\" в Украине\" предложили дать пост спикера парламента для нормального ведения диалога между противоборствующими сторонами... Какому божеству?": "Янусу.",
  "По утверждению Бориса Брайнина, в алфавите ПЕРВЫХ меньше, чем ВТОРЫХ. В статье Википедии, посвященной движению ПЕРВЫХ, упоминаются Михаил Борзыкин, Юрий Шевчук, Гарри Каспаров и другие. Назовите ПЕРВЫХ.": "Несогласные.",
  "В 1800 г. естествоиспытатели Александр фон Гумбольдт и Эме Бонплан открыли в бассейне Ориноко новый вид рыб. Ловить этих рыб было непросто, но ученым помогли местные жители, предварительно прогнавшие через речную заводь табун лошадей. Несколько лошадей в результате этой необычной рыбалки погибли. Назовите причину их гибели.": "Поражение электрическим током.",
  "В начальном и финальном эпизодах фильма Ролана Быкова \"Чучело\" зритель видит играющий духовой оркестр. Кто сыграл дирижера этого оркестра, выступив уже вторично в подобной роли?": "Ролан Быков.",
  "Внимание, в вопросе есть замены. Статья о Туринской плащанице в книге Брайана Хотона \"Великие тайны и загадки истории\" заканчивается словами: \"Возможно, что так и не удастся найти неопровержимые доказательства того, что Туринская плащаница является саваном, в который Иосиф Аримафейский завернул тело Христа. Печалиться этому или нет - это уже вопрос печали\". Какой глагол мы заменили глаголом \"печалиться\"?": "Верить.",
  "[Ведущему: при чтении указать, что после пропуска идет тире!] В одном из интервью врач-сексолог Александр Полеев заявил, что (цитата): \"То, что (пропуск) - доказанный факт. Правда, не очень понятно, почему. Ведь белокурые женщины куда менее темпераментны, чем брюнетки\". Название какого фильма мы пропустили?": "\"Джентльмены предпочитают блондинок\".",
  "Слово \"молИви\" в переводе с греческого означает \"ОН\". Назовите профессию Михаила, прославившегося под псевдонимом ОН.": "Цирковой клоун.",
  "Красавица-фаворитка французского короля Карла VII Агнесса Сорель ввела моду на платья, облегающие фигуру, и на длинные ИХ, которые очень не понравились Церкви. Священники называли ИХ \"дьявольским хвостом\" и запрещали носить благородным дамам. Назовите ИХ.": "Шлейфы.",
  "Ученые подсчитали: для того чтобы получить ЭТО при свете звезд, нужно 333 миллиона часов. Назовите ЭТО.": "Загар.",
  "Мать Элизабет Тейлор рассказывала, что ее дочь открыла глаза на 8-й день после рождения и сразу увидела руки матери, а точнее - ЭТО. Очевидно, это было неспроста. Назовите ЭТО.": "Обручальное кольцо.",
  "Известный телеведущий Ларри Кинг говорит: \"Люди думают, что я всю жизнь только и делаю, что задаю вопросы. Это верно ровно наполовину\". Объясните мысль Кинга как можно точнее.": "Половину своей жизни, по этой логике, Кинг слушает ответы на заданные вопросы.",
  "В романе Александра Бушкова \"Д'Артаньян - гвардеец кардинала\" фигурируют четыре девицы легкого поведения. Их имена упомянуты и в известном песенном ряду. Назовите имя и фамилию актера, исполнявшего эту песню.": "Андрей Миронов.",
  "\"Великая стена\" была открыта 20 февраля 1985 г. На расстоянии двух с половиной километров от нее находится \"Президент Эдуардо Фрей Монталва\". Какие животные чаще всего их видят?": "Пингвины.",
  "Это устройство снабжено фиксаторами для ног и держателями для бедер, а также вентилятором. Сделано оно хоть и не из золота, но стоит 19 млн. долларов. Мы не спрашиваем вас, что это за устройство. А где оно находится?": "На Международной космической станции.",
  "Заполните тремя словами пропуск в эпиграмме И. Ильина на Юрия Германа: \"О нем не скажешь: \"(пропуск)\" - Немало толстых книг увидел свет\".": "\"Германа всё нет\".",
  "По мнению одного журналиста, как только ученый-исследователь перестает видеть ЭТО, он охотно переходит к изучению отдельных листьев. В последнем действии классической пьесы главный герой неожиданно видит ЭТО вблизи от замковых стен и понимает, что обречен. Назовите ЭТО одним словом.": "Лес.",
  "Турецкий подданный Рамазан Байдан недавно был вынужден дополнительно нанять на работу 100 человек, поскольку на его маленькую фабрику потупило более 300 тысяч заказов со всего мира на ТАКИЕ ботинки. А чем стали знамениты ТАКИЕ ботинки?": "Ими бросал в Дж. Буша-младшего (иракский) журналист.",
  "На могиле австрийского императора Иосифа II начертаны слова: \"Здесь покоится монарх, имевший наилучшие намерения и переживший провал всех своих планов\". А кто является автором этой фразы?": "Австрийский император Иосиф II.",
  "Инженер Николай Сядристый создал самую маленькую книгу в мире. С каким литературным персонажем сравнил его писатель Коляда?": "С Левшой.",
  "В одном из номеров журнала \"MAXIM\" приводится мнение знакомого антиквара главного редактора журнала. Этот антиквар в одном выражении дважды заменил \"индейца\" \"художником\". Какое выражение получилось у антиквара?": "\"Хороший художник - мертвый художник\".",
  "В 1942 г. полковник Дулиттл предложил провести одиночный налет на Японию силами размещенных на авианосцах армейских тяжелых бомбардировщиков. Это предложение вызвало множество возражений. Одним из них была принципиальная невозможность управления армейской авиацией с борта авианосца - морская и наземная авиация пользовались разными радиочастотами. В ответ Дулиттл произнес всего одну фразу, после которой это возражение было снято. Что же сказал Дулиттл?": "\"Я вообще не собираюсь пользоваться радио\".",
  "В известном голливудском ужастике \"Нечто\" инопланетное существо нападает на группу ученых на антарктической полярной станции. Однако мало кто знает, что в 1951 г. уже был выпущен фантастический фильм \"Тварь из другого мира\" с аналогичным сюжетом про инопланетянина, напавшего на группу ученых. Правда, сюжет этого фильма имел диаметрально противоположное отличие от сюжета фильма \"Нечто\". Какое именно отличие?": "Действие этой картины происходило не на Южном, а на Северном полюсе (в Арктике).",
  "Многострадальной Бритни Спирс в 2007 г. СМИ дали прозвище из двух слов, которое совпадает с названием известного американского романа XX столетия. Назовите это прозвище.": "\"Американская трагедия\".",
  "Знаменитый русский инженер Павел Обухов получил в XIX веке привилегию на изобретенный им способ массового производства тигельной стали высокой прочности. При испытании готовой стали использовали клинки для шпаг, значительную роль в этих испытаниях играло кольцо. Какую именно роль?": "Клинок должен был свободно изгибаться в кольцо и снова распрямляться, не изменяя первоначальной формы.",
  "Рассказывают, что Мопассан категорически запрещал публиковать свои портреты. Однажды дело дошло до того, что, увидев свой портрет в витрине книжного магазина, писатель разбил витрину, разорвал полотно на мелкие кусочки, а затем подал на владельца магазина в суд, но предварительно СДЕЛАЛ ЭТО. Что именно он сделал?": "Оплатил счет за разбитую витрину.",
  "Как в средневековой Турции называлась небольшая жаровня, предназначенная для обогрева помещений зимой?": "Мангал.",
  "Назовите абсолютно точно человека, который стал главной мишенью в панк-опере группы \"Green Day\", которая называется \"American Idiot\".": "Джордж Буш-младший.",
  "[Ведущему: при чтении выделить голосом слово \"Говорят\"!] Говорят, что в XVI веке в Австрию впервые был привезен слон, а также \"индийские ворОны\". А каких птиц тогда так называли?": "Попугаев.",
  "Назовите имя и отчество погибшего молодым крестного отца Марты Скавронской.": "Алексей Петрович.",
  "В 1706 г. произошло стрелецкое восстание в Астрахани. 365 человек были взяты под следствие. Впоследствии 320 из них были казнены. Каким образом избежали этой участи остальные 45 человек?": "Они умерли под пытками.",
  "Юмористическое сообщение. Известный альпинист Петр Скалолазов в честь 8 Марта посвятил покорение новой вершины своей жене. Как всегда, она первой поздравила его с победой, встретив его... Где именно?": "На той самой вершине, которую он покорил.",
  "ЕЕ можно найти у ели, якоря, взяточника или гуся. А что произошло с нею у некоего мишки?": "Ему ее оторвали.",
  "Надзирателя гимназии, в которой учились Лёва и Оська Кассили, звали Цезарь Карпович. Не было для него большего удовольствия, как подстеречь какого-нибудь гимназиста в местах, запрещенных им для гуляния, схватить нарушителя и записать в кондуит. В соответствии с этим занятием и в созвучии с собственным именем он и получил свое прозвище. Прозвище это совпадает с персонажем детской вечерней передачи. Как же его прозвали гимназисты?": "Цап-Царапыч.",
  "Коллекционеры часто дают собственные названия всевозможным раритетам, отражающим какие-то их закономерности. Например, трехрублевые казначейские билеты СССР выпуска 1924 года именовались \"лежебоками\" из-за изображения лежащих рабочего и колхозника. А теперь, внимание, вопрос: назовите особенность банкнот, которые коллекционеры всего мира называют \"радарами\", причем к технике это не имеет никакого отношения.": "Их номера являются палиндромами.",
  "[Ведущему: постараться прочесть в слове \"квебек\" букву вторую букву, как нечто среднее между \"в\" и \"у\"!] В жизни ИХ разделили Парис, Балтазар, Бенволио, Эскал, Тибальд, а в международной семафорной азбуке - флажки \"кило\", \"лима\", \"майк\", \"новембер\", \"Оскар\", \"папа\" и \"квебек\". Назовите эту пару.": "Джульетта и Ромео.",
  "В 1911 г. в Конгресс США был внесен законопроект, приравнивавший это занятие к попытке самоубийства и предусматривавший тюремное заключение сроком до пяти лет для тех, кто делал это. В свете этого факта становится вполне обоснованным исполнение рекламного слогана одного советского предприятия на мотив Фредерика Шопена. Что же это за занятие?": "Полеты на аэропланах (самолетах).",
  "Чтобы было обеспечено равенство всех граждан перед законом, в Швейцарии нет ни ТОГО, ни ЭТОГО. А в большинстве других стран - в частности, на Украине - ТО и ЭТО есть. ТО - есть даже у церкви, хотя нет ЭТОГО, зато ЭТО есть у вина, хотя и нет ТОГО. Назовите ТО и ЭТО.": "Ордена и медали.",
  "В 1901 г. страховая компания Ллойда выдала морской страховой полис одному из владельцев, поименовав его имущество: \"корабль, выполняющий навигацию по суше\". Назовите этот \"корабль\" более привычным нам словом.": "Автомобиль.",
  "Герой американского мультфильма, оказавшись на этом райском, по мнению Даррелла, острове, сооружает из стволов пальм призыв о помощи, но последняя буква частично обрушивается, обнаруживая истинное отношение героя к этому уголку природы. Название чего стало теперь красоваться на берегу?": "Ада.",
  "[Ведущему: не сообщать игрокам о наличии кавычек!] Это \"Открытие\" ожидает вас в Лондоне на реке Темзе с 30-х гг. XX века. Назовите \"шотландца\", которого это \"Открытие\" привело к \"Земле Эдуарда VII\".": "Роберт Скотт.",
  "[Ведущему: при чтении выделить голосом слово \"легкие\"!] В СССР ОНИ имели калибр 7,62 мм. ИХ набивают, используя специальные очень легкие гильзы, после чего можно начинать \"стрелять\". Назовите орган тела, который страдает от НИХ чаще всего.": "Легкие.",
  "\"Шаттлы\", запущенные в ПетрОнас-Тауэре, проходят 452 метра за 13 секунд. Пока это рекорд, как и высота, на которую они возносятся, - 88... Чего?": "Этажей.",
  "В статье \"Моллюски Черного моря\" описывается одна из немногих улиток мира, живущих на мягких грунтах. Из-за сходства раковины с конусовидным головным убором жителей восточной Азии, моллюск получил название \"Китайская шляпа\". Улитка эта очень маленькая и вся помещается в крохотном полузавитке свой 4-сантиметровой раковины. Зачем же природа наделила крошку такой широкой \"шляпой\"?": "Чтобы не проваливаться в песок.",
  "Именем какого греческого бога лондонцы именуют одну из главных достопримечательностей Лондона - памятник известному филантропу графу Шафтсбери в центре площади Пикадилли?": "Именем Эроса.",
  "Для борьбы с этим неприятным явлением в 1906 г. была изобретена кровать, через систему блоков крепившаяся тросами к потолку. Кровать также была снабжена электромагнитами и системой стеклянных трубочек с ртутью для контроля ее положения. Назовите это явление.": "Морская болезнь.",
  "В старинном тосканском городке Монтепульчиано, известном своими превосходными винами, ежегодно проходит необычное соревнование. В соревновании принимают участие пары крепких мужчин - ведь вес снарядов составляет 80 кг, а трасса идет в гору. Каким русским идиоматическим выражением можно описать действия соревнующихся пар?": "\"Катить бочку\".",
  "На монгольских тугриках, выпускавшихся с 1939 по 1993 г., был изображен Сухэ-Батор в гимнастерке. Назовите деталь, которая дает основание шутникам причислять монгольского революционера к сексуальным меньшинствам.": "Планка с пуговицами на гимнастерке пришита не справа, а слева, как у женщин.",
  "Согласно цитате, опубликованной на сайте bash.org.ru, раньше человек старался сохранить в тайне от врагов свое имя, а теперь, как самое ценное, охраняет ЕЕ. Назовите ЕЕ тремя словами.": "Девичья фамилия матери.",
  "Мать писателя Михаила Слонимского воспитывала детей в православии и утверждала, будто Слонимские были когда-то князьями, крупными польскими магнатами, и будто город Слоним находился у них в феодальном владении. \"И наши вассалы часто восставали против нас\", - сказала она как-то, размечтавшись. А как назывались эти \"восстания\", по мнению Михаила Слонимского?": "Еврейские погромы.",
  "Назовите человека, которого Роббер Мантран назвал \"улыбающимся воплощением в одном человеке всего тюркского простонародья с его невообразимой смесью наивности и пронырливости\".": "Ходжа Насреддин.",
  "Набор \"Юный химик\" не предполагает проведения опытов в условиях специализированных лабораторий. Поэтому последним в таблице химических элементов, приведенной в руководстве к этому набору, является... Какой элемент?": "Уран.",
  "Говоря об одном из преступников, герой детектива британского писателя Алистера Маклина замечает, что его речь в разное время отличалась то стандартным южным выговором, то североирландским выговором. По мнению героя, этот преступник брал уроки у персонажа известной британской пьесы. Назовите эту пьесу.": "\"Пигмалион\".",
  "В середине XIX века венский драматург Неструй написал сатирическую комедию \"Свобода в Кревинкеле\". Назовите не слишком интеллектуальный город, являющийся российским аналогом Кревинкеля.": "Глупов.",
  "В начале 20-х гг. прошлого века в театре города Геленджик ставили \"Золушку\". Исполнительница главной роли заболела, и ее роль вызвался сыграть юный бутафор, знавший всю пьесу назубок... Роль какого персонажа стала впоследствии знаковой для этого человека в кино?": "Роль Бабы-Яги.",
  "В конце 1950-х гг. Южного полюса достигла экспедиция, передвигавшаяся на британских вездеходах. Весьма символично, что эта экспедиция двигалась к полюсу тем же путем, что и ОН. Назовите ЕГО.": "Роберт Фалкон Скотт.",
  "Автор скульптуры путешественника на гомельском вокзале наделил железнодорожного странника всем, что нужно в дороге: он сидит на большом чемодане, в руках у него ОН и ОНА. ОНА, по признанию Пушкина, входила в число его лучших друзей, а ОН в умелых руках служил гипноизлучателем. Назовите ЕГО или ЕЕ.": "Зонтик, книга.",
  "Один из авторов \"95-го квартала\" Тамбовский Волк утверждает, что, приехав в Украину, сначала долго считал, что название одного из двенадцати означает попросту бюстгальтер. Что это за название?": "Грудень.",
  "В этом фильме отразилась вся история советской цензуры - каждое правление, начиная с Брежнева, что-то урезало в нем. Сейчас всё аккуратно вклеили обратно, потерялась лишь сцена, вырезанная при Леониде Ильиче: в лифте московской гостиницы едет главный герой со своим новым приятелем и два японца, один из которых говорит другому: \"До чего же все эти русские на одно лицо!\". Назовите исполнителей ролей главного герои и его приятеля.": "Вахтанг Кикабидзе и Фрунзик Мкртчян.",
  "Закончите одним словом анекдот. Диалог в магазине: - Девушка, почему эти куриные ножки такие темные? - Да это же ножки...!": "\"... Обамы!\".",
  "Гиляровский описывает случай, как некая дама сторговала у антиквара за 10 рублей картину с подписью на полотне - \"И. Репин\", но пригрозила, что вернет ее, если окажется, что это фальшивка, поскольку как раз в этот день она должна быть в гостях в том же доме, что Илья Ефимович. Увидевший эту мазню художник очень повеселился и засвидетельствовал, что картина ему не принадлежит. Дама вернула картину хитрому торгашу, а тот вскоре продал полотно за 100 рублей. Что послужило причиной повышения цены?": "Подлинный автограф Репина на картине.",
  "В фильме \"Обитель зла\" режиссер использовал массу аналогий фильма со сказками Льюиса Кэрролла: имя главной героини, название компьютера \"Красная королева\", проход в \"Umbrella Corporation\" через зеркало. Назовите двумя словами того, на ком в фильме было опробовано действие Т-вируса и антивируса.": "Белый кролик.",
  "Черт из мультфильма \"Стойкий оловянный солдатик\" утверждает, что в НЕЙ заводится чертовщина. В природе ЕЕ не существует, поскольку природа расправляется с НЕЙ незамедлительно. Назовите фамилию того, кто перехитрил природу, сохранил ЕЕ и дал ЕЙ свое имя.": "Торричелли.",
  "Проведение этой Олимпиады было под вопросом. Международный олимпийский комитет даже высылал незадолго до ее проведения специальную комиссию, которая решила не переносить Олимпиаду. Во время проведения этих игр флаги с Олимпийской символикой находились в явном меньшинстве. Назовите символ, который значительно чаще изображался на вывешенных на улицах флагах.": "Свастика.",
  "Внимание, в вопросе есть замены. Прослушайте четверостишие Анатолия Головина: \"Вагон поет. Вперед, на север, Оставив ФУДЗИ за КОРМОЙ, На верхней полке, в теплом чреве Я еду, еду за женой\". Мастера кэндзюцу, японского искусства владения мечом, считают, что у воина ФУДЗИ всегда должно быть за КОРМОЙ. Какие слова мы заменили словами \"ФУДЗИ\" и \"КОРМА\"?": "Солнце, спина.",
  "Можно утверждать, что начало одного из НИХ заставило представителей аббевильской культуры оставить Европу и переселиться в Африку. Другой \"ОН\", по некоторым данным, продолжится в марте 2009 г. Назовите \"ЕГО\" двумя словами.": "\"Ледниковый период\".",
  "Финский бегун-стайер Пааво Нурми, золотой и серебряный призер Олимпиад 1920, 1924 и 1928 гг., не раз обновлявший мировые рекорды, в 1973 г. сделал заявление, поставившее под сомнение все его спортивные достижения. Однако на официальной статистике это никак не сказалось - закон обратной силы не имеет. В чем же признался пожилой олимпиец?": "В том, что он систематически принимал допинг.",
  "После четырех лет жизни в Мадриде Франсиско Гойя вынужден был бежать в Рим. А всё из-за ночных серенад, жарких и кровавых поединков. После одной ночи его нашли с навахой в спине. Бежать надо, а денег нет. И вот Гойя вступает в бродячую труппу и гордо подписывает свои письма \"Франсисико де Лос Торос\". Чем занималась эта труппа?": "Устраивала корриду.",
  "Для спасения исчезающих языков было решено создать цифровую базу данных на никелевых досках с микроскопической гравировкой. Этот проект получил название, совпадающее с названием населенного пункта, некогда прославившегося находкой известного артефакта в его окрестностях. Как лингвисты назвали этот проект?": "Розетта.",
  "Герой повести Льва Кассиля \"Кондуит и Швамбрания\" маленький Оська был \"великим путаником\". Помидоры он путал с пирамидами, Балканы с каннибалами, Сару Бернар с сенбернарами, летописцев называл \"пистолетцами\". Повторяя спросонья рассказ старшего брата, он, естественно, тоже все перепутал, пробормотав что ОНИ \"пасутся в маморотниках\". Назовите ИХ так, как это сделал маленький Оська.": "Папонты.",
  "При проведении археологических раскопок на территории Тверского кремля оказалось, что внутри города специально были оставлены незастроенные участки - пустоши. Эту особенность историки связывают с частыми ордынскими набегами на Тверь. Для чего именно служили эти пустоши?": "Для размещения беженцев.",
  "В декабре 2008 г. в новостях одного из российских телеканалов автор вопроса услышал, что в последнее время стала очень популярной аббревиатура АКМ. После пояснения ведущего, что такое АКМ, автор вопроса согласился: АКМ сейчас очень актуальны не только в России, но и в других странах. Что же такое АКМ?": "Антикризисные меры.",
  "В феврале 2008 г. в городе Ханты-Мансийске в культурном центре \"Угра-классик\" был торжественно открыт новый оргАн. Этот оргАн стал самым северным оргАном в мире. При изготовлении его клавиш использован необычный материал. Что же это за материал?": "Мамонтовая кость.",
  "Закончите двумя словами сообщение с сайта bash.org.ru: \"Он жил во Владивостоке, а она - в Калининграде. Каждый день он просыпался и сразу же включал аську - пожелать ей...\".": "\"... спокойной ночи\".",
  "[Ведущему: при чтении выделить голосом слово \"легко\"!] \"Играй легко!\" - так изначально хотели назвать эту игру. Но оказалось, что в этом языке, входящем в германскую ветвь индоевропейской семьи, на котором в Европе разговаривает около 5,7 млн. человек, в этой фразе столько согласных звуков, что научиться играть было легче, чем выговорить название, особенно тем, на которого игра была рассчитана. Поэтому от лишних согласных быстро избавились, а получившееся название удачно совпало с латинским словом, которое означает \"учусь\". Переведите на латинский язык получившееся название.": "\"Lego\" (\"Лего\").",
  "По мнению обозревателя издания \"Спорт-Экспресс - Интернет\" Игоря Ларина, киевское \"Динамо\" в 2008 г. выглядело типичной сёминской командой трудящихся - этакой киевской версией московского \"Локомотива\" конца 90-х гг. Далее обозреватель сравнил блуждающего форварда Бангура с нападающим \"Локомотива\" Обиорой, ценителя родного языка полузащитника Алиева с его московским аналогом Евсеевым. А с каким игроком того \"Локомотива\" сравнил обозреватель защитника киевлян Малхаза Асатиани?": "С Малхазом Асатиани.",
  "Однажды автор вопроса увидела рекламное объявление из двух слов. Предлагалась, конечно, еда. Но можно предположить, что воспользоваться указанными услугами не отказалась бы, например, Венеция. Воспроизведите текст объявления.": "\"Доставка суши\".",
  "Назовите год, когда было принято решение оснащать пассажирские корабли спасательными шлюпками в точном соответствии с количеством людей на борту.": "1912.",
  "Жители города Белфаст в Северной Ирландии гордятся тем, что в их городе был построен ОН. Хотя, по мнению автора вопроса, гордиться нечем и, возможно, если бы ЕГО не построили, это спасло бы много жизней. Назовите ЕГО.": "\"Титаник\".",
  "Назовите слово, которое в бестолковом словаре на форуме \"Беседка\" толкуется как \"чертеж воздушного замка\".": "Аэроплан.",
  "Некая Марина Федорова была рекордсменкой среди людей, когда-либо в своей жизни попавших под следствие в Тайную канцелярию. Рекордный показатель выражался числом 102. А что означало это число?": "Ее возраст.",
  "Журналист Сергей Полотовский с мрачным юмором рассказывает о воздушном путешествии: \"Лететь 9 часов. Наш \"Боинг\" зачем-то назван \"Антон Чехов\" - мрачноватые настроения, чахотка, ранняя смерть. Это еще ничего, рядом стоит \"Федор Достоевский\" с эпилепсией. Хорошо хоть не писатель XIX века с его \"Ангельскими крыльями\"\". Назовите этого писателя и его произведение, переименованное нами в \"Ангельские крылья\".": "Николай Гоголь, \"Мертвые души\".",
  "В XVI веке противники ЭТОГО возлагали на любителей ЭТОГО ответственность за пожары, регулярно возникавшие в Стамбуле. Назовите ЭТО.": "Курение.",
  "Автор книги \"Удивительные факты из истории литературы и искусства\" приводит список художественных произведений, которые необходимо прочитать, разбив этот список по возрастным категориям. Назовите приключенческий роман, который, по мнению автора вопроса, очень странно смотрится в разделе \"От 9 до 14 лет\".": "\"Пятнадцатилетний капитан\".",
  "В 1768 г. аббат Шапп опубликовал в Париже книгу \"Путешествие в Сибирь\", рассказывающую о политическом розыске в России. Вскоре появилась книга \"Антидот\", опровергавшая описанное Шаппом. Мы не требуем назвать фамилию автора, назовите его имя.": "Екатерина II.",
  "Право на ношение этого атрибута ордена тамплиеры получили от папы Римского Евгения III. Назовите этот атрибут двумя словами, начинающимися с одной и той же буквы и фигурирующими в названии международной организации.": "Красный крест.",
  "В фильме \"Начало\" Глеба Панфилова снимались не только профессиональные актеры. Например, роль заезжего режиссера Игнатьева, ставившего картину о Жанне д'Арк, была доверена киносценаристу Юрию Клепикову. Ответьте как можно точнее: кому была доверена роль второго режиссера в фильме о Жанне д'Арк?": "Второму режиссеру фильма \"Начало\". Зачет (для знатоков кино): Геннадию Беглову.",
  "В некоторых современных источниках утверждается, что большинство проектов довоенных советских подводных лодок является копированием аналогичных проектов немецких подводных лодок. Впрочем, по поводу советских подводных крейсеров типа \"К\" эти источники утверждают, что их прототипом послужили лодки итальянского проекта. А почему за основу лодок типа \"К\" не был взят немецкий проект?": "В Германии до войны подобного проекта не существовало.",
  "Заголовок статьи о недавних успехах французского клуба \"ПСЖ\" во внутреннем первенстве и в Кубке УЕФА после длительной провальной серии, по идее, должен перенести читателя на 5-6 веков назад, впрочем, оставляя в тех же географических координатах. Воспроизведите этот заголовок, состоящий из двух слов.": "\"Эпоха Возрождения\".",
  "Сатирик Ян Арлазоров на традиционном юмористическом фестивале рассуждал о происхождении названия города, проводящего этот форум, и пришел к выводу, что своим названием город обязан небольшому количество ИХ. Назовите ИХ.": "Юры.",
  "На одном из специализированных сайтов утверждается, что на самом деле работницы ряда столичных предприятий просто держат на своих коленях стопку материала для последующей обработки. А всякое упоминание о бедрах - это очередной миф об изготовлении... Ответьте двумя словами: чего именно?": "Гаванских сигар.",
  "По первоначальному замыслу Южную Дакоту должны были прославить Джордж Армстронг Кастер, Билл Коди, Льюис и Кларк. Но в итоге эта роль досталась другим. Назовите любого из этих других.": "Джордж Вашингтон, Томас Джефферсон, Авраам Линкольн, Теодор Рузвельт.",
  "В фильме \"Домовой\" один из героев вполне профессионально делает нечто, принимая гостей в домашней обстановке. Чтобы описать его в этот момент, нужно добавить всего одну букву к имени актера, который его играет. Назовите фамилию актера.": "Джигарханян.",
  "Назовите химический элемент, который в бестолковом словаре на форуме \"Беседка\" толкуется как \"Она\".": "Неон.",
  "В СССР в 1933 г. была создана специальная агитэскадрилья. Ее самолеты получали названия в честь газет и журналов того времени. А как назывался флагман этой эскадрильи?": "\"Правда\".",
  "Согласно данным, приведенным в книге \"Сто великих авиакатастроф\", количество авиапроисшествий в мире снижается. Если за 2000 г. на регулярных рейсах на планете погибли 757 человек и на нерегулярных - 290, то в 2001 г. картина изменилась. Число жертв самолетов, вылетающих строго по расписанию, не изменилось - 757, а вот погибших в \"чартерах\" стало меньше - всего 206. Что, по признанию авторов книги, не было учтено в статистике?": "Жертвы атаки террористов на США 11 сентября.",
  "В мультфильме о попугае и Боцмане Роме финал басни Крылова \"Ворона и лисица\" был прокомментирован словами известного молодого этнографа и фольклориста. Назовите эти два слова.": "\"Птичку жалко\".",
  "Во время закладки нового ледового стадиона в Харькове в сентябре 2007 г. первой в фундамент была заложена ОНА. Потребуйте ЕЕ дважды в винительном падеже.": "\"Шайбу! Шайбу!\".",
  "Когда ОНИ почти готовы, ИХ бреют или шлифуют пемзой. В ИХ названии отражена технология изготовления. Назовите ИХ.": "Валенки.",
  "В пародийном фильме \"Марс атакует!\" марсиане играют в боулинг огромным шаром. На каком острове это происходит?": "Остров Пасхи.",
  "Какую американскую реку О.Л. Д'Ор в своей пародии называет Юнг-Фрау?": "Миссисипи.",
  "Внимание, в вопросе есть замена. Моцарт состоял в двух франкмасонских ложах - ложе увенчавшейся надежды и в ложе магазинов. Какое слово мы заменили словом \"магазины\"?": "Гастрономы.",
  "В России начаты съемки мультфильма о \"звездной\" судьбе циркачки, летающей под куполом цирка, и ее будущей коллеги - можно сказать, \"бомжихи\". Именно ей, бездомной и блуждающей в поисках еды, и сваливается на голову циркачка за штурвалом циркового реквизита. Как зовут коллег-напарниц?": "Белка и Стрелка.",
  "Дарья Аптекарева на страницах журнала \"MAXIM\" утверждает, что внутри даже самого цельнометаллического механизма живет некое неодушевленное существо, которое иногда начинает капризничать. По словам Дарьи, оказавшись в заглохшей машине, женщина скорее будет гладить руль и разговаривать с ИХ духами, чем попытается заглянуть под капот. Ответьте: чьих духов упомянула Дарья?": "Лошадей, силы которых заложены в машину.",
  "В начале статьи на сайте УНИАН, посвященной победе киевского \"Динамо\" в Португалии над \"Порту\" со счетом 1:0 осенью 2008 г., высказывалась благодарность: \"Слава Богу и всем, кто смог это сделать\". Какие две буквы в цитате мы пропустили?": "шу.",
  "Назовите человека, статья о котором в газете \"Арт-Мозаика\" получила необычный заголовок \"Исполин словес\".": "Джон Р.Р. Толкин.",
  "Юный друг автора вопроса, исследуя свежеприобретенный игровой манипулятор для симуляторов и разобравшись в управлении, попытался найти обязательный атрибут реальной системы управления и был очень озадачен его отсутствием. Назовите недостающий обязательный атрибут.": "Звуковой сигнал.",
  "На допросе в 1911 г. служитель никак не мог припомнить, когда именно возникла пустота между \"Мистической свадьбой\" Корреджо и \"Аллегорией Альфонсо д'Авало\" Тициана. Впрочем, многие люди специально в то время приезжали, чтобы увидеть эту пустоту. Что же интересного находили они в этой пустоте?": "Следы рамы от пропавшей \"Джоконды\".",
  "Из-за НЕГО не рекомендуется для разжигания гаванских сигар использовать бензиновую зажигалку, картонные спички или свечку. Если верить публикациям, ЕГО используют в производстве карандашных грифелей \"Ain Supplio\" \"Освежающий\", \"Целебный\" и \"Позитивный\". Назовите двумя словами \"разновидность\" ЕГО, получившую в 1993 г. \"Золотой глобус\".": "\"Запах женщины\".",
  "По одной из версий, впервые ЭТО СЛОВО встречается в фантастическом рассказе Нейла Р. Джонса \"Мертвая голова метеора\", изданном в 1930 г., и образовано по аналогии с названием людей, поднимающихся в небо на воздушных шарах. Назовите ЭТО СЛОВО.": "Астронавт.",
  "[Ведущему: при чтении выделить голосом слово \"бывало\"!] Когда после двух инфарктов и инсульта Евгений Александрович попал в больницу, он, как это бывало всегда, отнесся к ситуации с юмором. И услышав от врачей, что надежды на выздоровление нет, грустно шутил, вероятно, имея в виду свое телосложение: \"Вы не вынесете меня отсюда, потому что я - не-вы-но-си-мый!\". Назовите его фамилию.": "Моргунов.",
  "Анекдот. Два мужика в бане зашли в парилку и сразу выскочили оттуда из-за невыносимой жары. На их жалобу директор бани ответил, что у них просто новый банщик, который раньше работал в кино и никак руку не набьет. Какое слово мы заменили словом \"кино\"?": "Крематорий.",
  "Одним из прозвищ Марадоны, которое он получил чуть ли не с рождения, было слово \"pelusa\", что в переводе означает \"пушистый\", поскольку родился Диего достаточно волосатым. В первой статье о Марадоне в советском издании \"Футбол-Хоккей\" это прозвище произвели от другого слова. От какого?": "Пеле.",
  "В мае 1934 г. в Германии состоялось совещание военно-морских специалистов под председательством командующего военно-морским флотом Редера. На этом совещании активно обсуждались преимущества и недостатки морских орудий калибров 190 и 203 мм. При этом сторонники как калибра 190 мм, так и калибра 203 мм дружно игнорировали... Что именно?": "Положения Версальского договора.",
  "По мнению журналиста Андрея Зимоглядова, главное кинособытие 2005 года потерялось на фоне горы, сложенной из \"Оскаров\" и \"Золотых глобусов\". Назовите фильм, о котором так высказался журналист.": "\"Горбатая гора\".",
  "В блиц-интервью с Верой Брежневой был задан вопрос: \"Какое слово или выражение Вы употребляете чаще всего?\". Какими двумя словами ответила Вера Брежнева?": "Вера Брежнева.",
  "Одним из самых престижных довоенных футбольных турниров и одним из предшественников Лиги Чемпионов был кубок Митропа, в котором принимали участие команды из Австрии, Италии, Венгрии, Чехословакии, Швейцарии, Румынии и Югославии. Что означало название кубка?": "Кубок \"Средняя Европа\".",
  "Константин Феоктистов вспоминает, что с началом работы инженером его поселили в коммунальной квартире. После поступления в аспирантуру он поселился в доме своих родителей. Перед появлением ребенка решением Королёва ему выделили двухкомнатную квартиру. А окончательно квартирный вопрос решился после того, как Феоктистову предоставили четырехкомнатную квартиру. После какого события это произошло?": "После полета Феоктистова в космос.",
  "Прослушайте, пожалуйста, цитату из одного ЖЖ: \"В далеком 1931 году в Стране Восходящего солнца зародилось Зло. Очевидно, родители догадывались о ее судьбе. Поэтому, как только родилось ЭТО, мудрый отец сказал: \"На кой оно?\", а япона мать его поддержала\". О каком зле идет речь?": "Йоко Оно.",
  "По мнению острословов-журналистов, практика археологов показывает, что самый весомый вклад в создание ТАКОГО слоя вносят самые СЯКИЕ люди. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКИЕ\"?": "Культурный, некультурные.",
  "В Древней Руси ЭТО называлось \"кацея\" и удерживалось за длинную рукоятку, а в кафедральном соборе Сантьяго-де-Компостела, по свидетельству Петра Вайля, ЭТО называется botafumeiro [ботафумЕйро], весит 80 килограмм, и обслуживают его восемь человек. Что ЭТО?": "Кадило.",
  "В фильме \"Бойцовский клуб\" в некоторой степени ЭТИМ занимался Тайлер Дарден, используя неприличные изображения, хотя в титрах указан Джеймс Хейгуд. Назовите фамилию персонажа советского фильма второй половины 1980-х гг., которого тоже просили сделать ЭТО.": "Ферст (Фёст).",
  "Михаил Задорнов пишет, что когда он размышлял над одной \"тургеневской\" проблемой, то вспомнил двустишие поэта Алякина: \"За ночные страданья, за душевные муки / Нашим ПЕРВЫМ за нас отомстят наши ВТОРЫЕ!\". Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Дети, внуки.",
  "В разных изданиях, посвященным великим людям, часто упоминаются штампы вроде \"его путь был усыпан розами\". А вот путь футболиста Роберто Баджо, по словам журналистов издания \"Футбол\", был усыпан... Какими цветами?": "Фиалками.",
  "В одном научном трактате начала прошлого тысячелетия предлагался очередной проект вечного двигателя. Он представлял собой крепкий длинный шест, нижний конец которого соединялся с шатунным механизмом и возвратной пружиной. Проходя мимо, ОНА должна была цеплять шест своим краем, отчего шестерни приходили бы в движение, после чего пружина возвращала бы шест в исходное положение, где он дожидался ЕЕ нового прихода. Так за что же должен был цепляться второй конец шеста?": "За Луну.",
  "В 1981 г. молодой человек в центре Палермо достал автомат, выпустил несколько очередей в витрину ювелирного магазина, удовлетворенно кивнул и, ничего не взяв из разбитой витрины, скрылся с места происшествия. Для чего же тогда он стрелял в витрину?": "Проверял способность автомата пробивать бронированные стекла.",
  "Андрей Трегубов, ведущий краснодарского телевидения, рассказывает, что его периодически бьют на улице те, кто недоволен ТАКОЙ ПЕРВОЙ. Вероятно, они не разделяют известного мнения о том, что у ВТОРОЙ нет ТАКОЙ ПЕРВОЙ. Мы не просим вас назвать ПЕРВУЮ или ВТОРУЮ. Назовите двумя начинающимися на одну и ту же букву словами передачу, которую ведет Андрей Трегубов.": "\"Прогноз погоды\".",
  "По мнению обозревателя журнала \"Кино Дайджест\" о мультфильме \"ВАЛЛ-И\", различные проекты студии \"PIXAR\", связанные с роботами, могут быть весьма успешны, так как студия смогла оживить даже ЕЕ. А что ЕЙ меняет \"ВАЛЛ-И\" в одном из рекламных роликов к фильму?": "(Перегоревшую) лампочку.",
  "Несложный вопрос. Рязанов вспоминает, что в отечественной кинематографической практике был термин \"творческий ИКС\" - время, когда режиссер после окончания съемок предоставлен самому себе и может думать, о чем угодно. Назовите ИКС.": "Простой.",
  "Назовите фамилию пилота по имени Джимми, чей самолет завяз в тине во время аварийной посадки на плоскогорье Ауян Тепюи, откуда открывается прекрасный вид на гору Месета де ла Пава на краю Гвианского плоскогорья.": "Энджел.",
  "Прослушайте написанную более ста лет назад на основе известного сюжета строфу пародии на Константина Бальмонта, в которой мы заменили одно слово: \"В искрах лунного сиянья сквозь лучей его мерцанье вижу смутно очертанья я старушки и ГВОЗДЯ. Пьют любви до края чашу все слияннее и краше, но ГВОЗДЯ в лесную чащу злая сила увлекла\". Восстановите слово, которое мы заменили словом \"ГВОЗДЬ\", учитывая, что в определенном качестве с ним можно сделать то же, что и с ГВОЗДЕМ.": "Козел.",
  "Вересаев в переводе \"Теогонии\" Гесиода называет ИХ \"круглоглазами\". Назовите того, кто передумал убивать, пожалуй, известнейшего из НИХ, просто лишив ЕГО кое-чего.": "Одиссей.",
  "В одной из эпиграмм Валентина Гафта на самого себя есть такие строки: \"Гафт очень многих изметелил И в эпиграммах съел живьем. (Три слова пропущены) в этом деле, А остальное мы (одно слов пропущено)\". Первый пропуск говорит о приобретенном профессионализме автора, а второй - о желании людей сделать кое-что с Гафтом. Заполните оба пропуска.": "\"... набил он руку...\", \"... набьем\". Незачет: \"... набил я руку...\" - все-таки Гафт пишет о себе в третьем лице.",
  "По утверждению футбольного журналиста Игоря Яслика, в НЕЙ сила притяжения действует сильнее, чем на остальных участках поля. Назовите ЕЕ двумя словами.": "Штрафная площадка.",
  "Как-то раз эта актриса вошла в переполненный автобус, сильно потеснив пассажиров. Один из них процедил сквозь зубы: \"Какая на экране стерва, такая и в жизни. Если бы вы были моей женой, я бы повесился...\". Назовите фамилию актрисы.": "Крачковская.",
  "В издании \"Флаги государств мира\" приведены изображения флагов судоходных компаний разных стран. Например, на флаге американской \"Покахонтас стим шип компании\" красуется изображение легендарной индианки, а английская \"Пальм лайн\" выбрала в качестве символа зеленый силуэт пальмы. Внимание, вопрос: изображение какого предмета украшает флаг германской судоходной компании \"Шлюссель реедери\"?": "Ключ.",
  "Одна американская фирма предлагает необычный развлекательный центр. По внешнему виду и размерам он напоминает небольшой мобильный телефон, клавиатура которого имеет всего четыре кнопки, а дисплей заменен зеркальцем. В память приборчика покупатель может занести фразы, которые будут произноситься при нажатии на кнопки. Воспроизведение фраз сопровождается миганием разноцветных лампочек. Для кого предназначен этот развлекательный центр?": "Для попугаев.",
  "[Ведущему: обязательно указать точку после слова \"Большевик\" на эмблеме!] Автор вопроса, проходя мимо ворот одного из акционерных обществ, увидел возле них большую красочную эмблему с надписью \"Большевик. (Три слова пропущено)\". Через ворота можно было свободно пройти, и никакой охраны возле них заметно не было. Мы не просим вас восстановить все три пропущенные слова, тем более, что два из них вы сегодня уже слышали. Назовите первое из пропущенных слов.": "Открытое.",
  "300 флоридских жителей с диагнозом \"депрессия\" расстроились еще больше, обнаружив в своих почтовых ящиках таблетки от депрессии. Мы не спрашиваем, на кого подали в суд эти люди. Ответьте, за что.": "За разглашение врачебной тайны.",
  "Однажды Роберт Гаррет увидел на лекции по физике юлу. Это подсказало ему идею, благодаря которой он даже получил медаль в 1896 г. Какой предмет стали вращать в горизонтальной плоскости благодаря Роберту Гаррету?": "Диск.",
  "Перед Новым 2009 годом \"Телевизионным Дамским Каналом\" был проведен секс-опрос среди своих зрителей на тему: \"Используете ли Вы афродизиаки?\". 10% опрошенных ответили утвердительно и что им это помогает. 25% опрошенных ответили, что не пользуются, но собираются этим воспользоваться в ближайшее время. А что ответили остальные 65% опрошенных?": "\"А что это такое?\".",
  "Каким именем официально назывался центральный фонтан в Киеве, который в начале XIX века в народе именовался \"Львом\"?": "\"Самсон\".",
  "Известный актер и писатель Владимир Качан, будучи школьником, солировал в хоре. После того, как он, исполняя \"Интернационал\", заменил в одном слове букву \"Т\" буквой \"Ч\", преподавательница выгнала его из хора, чтобы не обвинили в антисоветчине. Назовите слово, которое должно было быть, и слово, которое спел Качан.": "Затем, зачем.",
  "Аргентинский тренер Эленио Эррера назвал в свое время спартаковца Анатолия Крутикова защитником экстра-класса. Журналист Юрий Ваньят заметил: \"Крутиков играет в \"Спартаке\" более \"целенаправленно\", чем нападающие Амбарцумян, Севидов и Хусаинов\". Какие две буквы мы заменили в неологизме из реплики Ваньята?": "Го.",
  "Как мы называем то, что китайцы называют сочетанием четырех иероглифов: \"нет\", \"рельсы\", \"электричество\", \"повозка\"?": "Троллейбус.",
  "Набор флагов международного свода сигналов (семафорной азбуки) состоит из 26 флажков, каждый из которых имеет название: A - альфа, B [бэ] - браво, C [цэ] - чарли и т.д. Название одного из флагов звучит так же, как и фамилия итальянского писателя, хотя пишется, как имя греческой нимфы. Назовите эту нимфу.": "Эхо.",
  "По мнению журналистов \"Esquire\", ИХ можно узнать по тапочкам, обутым на ноги в любое время года, ведь удобная обувь - единственный способ уберечь ноги от усталости. На экранах \"ОНИ\" появились в 2000 г. Назовите ИХ.": "Дальнобойщики.",
  "Мы понимаем, что выбрать ответ на такой вопрос очень сложно, но ответьте: в каком российском городе, берущем начало у сквера Блюдечко, недавно открылся музей пастилы?": "Коломна.",
  "Прослушайте отрывок из стихотворения Веры Павловой: \"Плачет Купидон, опустел колчан, вон отсюда, вон, сердце рви, ...\". Следующее слово присутствует в заголовке статьи, рассказывающей, как футбольный клуб \"Торпедо\" остановил победное шествие \"Локомотива\". Назовите это слово.": "Стоп-кран.",
  "Характерной особенностью гепарда являются темные полоски, идущие от глаз к уголкам губ. Скажите, а как эти полоски называются?": "Слезинки.",
  "В их число входило несколько десятков знатнейших героев всей Эллады, таких как Одиссей, Диомед, Сфенел, оба Аякса, Филоктет и другие. Согласно некоторым версиям, Ахилл не входил в их число, так как был слишком юн. Согласно другим версиям, его просто удержал обладавший даром предвидения кентавр Хирон. Удержал от чего?": "От сватовства к Елене Прекрасной.",
  "В Петербургском музее антропологии и этнографии хранится коллекция одежды, оружия и предметов папуасского быта, привезенных из путешествий Миклухо-Маклаем. Среди них есть и манекен, изображающий воина в боевых доспехах с натянутым луком в руках. Около шести десятилетий назад лук вдруг \"выстрелил\", стрела пронеслась через весь зал и вонзилась в дверцу шкафа. А произошло это из-за того, что разорвалась ОНА. Назовите ЕЕ.": "Авиабомба.",
  "Александр Розенбаум впервые дал сольный концерт в 1983 г. По утверждению журналистки Любови Хазан, тогда \"время уже не так пугало. Может, поэтому, в отличие от ИКСА Высоцкого, первого, кто овладел в СССР изысканным эзоповым штилем, ИКС Розенбаума реагирует на житейские раздражители иначе\". Какое слово мы заменили словом \"ИКС\"?": "Нерв.",
  "Михаил Задорнов, рассказывая о своей учебе в Московском авиационном институте, вспоминает, как на экзамене по термодинамике веселый преподаватель-академик спросил его друга: почему стоящий на подоконнике стакан с водой с солнечной стороны - холодный, а с теневой - теплый. Товарищ путано и долго составлял формулы, приводил различные законы термодинамики и Бернулли себе в помощь, но получил лишь три балла. Назовите причину явления, которое не смог объяснить друг Задорнова.": "Профессор развернул стакан незадолго до того, как задал вопрос.",
  "Известный нападающий венской \"Аустрии\" Маттиас Синделар погиб от отравления угарным газом в 1939 г., немного не дожив до 36-летия. Весьма примечательно, что среди его прозвищ было и \"футбольный ОН\". Видимо, что-то чувствовалось. Назовите ЕГО.": "Моцарт.",
  "По мнению Жака Ива Кусто, эти усатые-полосатые напоминают собой в одно и то же время и ласточку, и \"Боинг-707\". Назовите их.": "Киты-горбачи.",
  "Церковь баварского селении Деттельбах отличается от всех прочих тем, что у нее две колокольни, соединенные воздушным переходом на последнем ярусе. Сначала около 350 лет назад построили одну колокольню, но, едва успев освятить ее и не прозвонив с нее ни к одной обедне, тут же начали строить вторую. Какая архитектурная деталь второй колокольни отсутствует у первой?": "Дверь.",
  "Как ни странно, но во время съемок фильма \"Терминатор-2\" Шварценеггера нельзя было считать самым высокооплачиваемым актером фильма. Ему платили около 200 тысяч долларов за минуту появления. Назовите того, чье пребывание в кадре обошлось в среднем 460 тысяч долларов за минуту.": "Жидкий робот.",
  "Журналист Борис Талиновский называет мексиканский чемпионат мира по футболу 1970 года очень ярким. По какой причине?": "Впервые была осуществлена цветная трансляция с чемпионата мира по футболу.",
  "Внимание, в вопросе есть замены. Будущий актер Михаил Пореченков вспоминал, что его, спортсмена-боксера, в юности едва не уговорили стать рэкетиром. Уговоры звучали так: \"Пойдем на рынок - там есть ПЕРВЫЕ люди, у которых можно отобрать ПОСЛЕДНИЕ деньги\". Назовите два замененных нами антонима.": "Плохие, хорошие.",
  "Одной из ключевых идей поэмы \"О презрении к миру\", написанной бенедиктинцем Бернардом Морланским, является мысль о том, что от исчезнувших вещей остаются только пустые имена. Назовите автора, который завершил свой известнейший роман цитатой из этой поэмы.": "Умберто Эко.",
  "При ответе на этот вопрос у вас нет права на ошибку. По мнению журналистов \"Esquire\", ОН очень быстро подносит зажженную спичку к сигарете. Всё, что возможно, отрезает одним резким движением ножа, а в темноте способен налить равное количество жидкости в разную по объему посуду. Назовите ЕГО.": "Сапер.",
  "Одна компания, добавив несколько клавиш, создала ЕГО необычную модификацию. Теперь процесс оповещения о себе каждый раз будет уникальным. Один из пользователей предложил дополнительно увеличить в НЕМ количество клавиш, чтобы каждый мог себя почувствовать Моцартом. ОН является названием фильма-экранизации. Назовите ЕГО.": "Звонок.",
  "Как вы уже знаете, сквер Блюдечко является фактическим началом Коломны, там же расположен музей пастилы. Однако во время тестирования друг автора вопроса предположил, что эти объекты находятся в городе, который упоминается в названии картины 1862 года. Назовите этот город.": "Мытищи.",
  "Возможно, вы не знаете, но Кир Булычев прожил на 31 год больше, чем Александр Пушкин. А вот по мнению ученого-геронтолога Обри ди Грея, уже родился тот, кто сможет прожить на 31 год больше человека, который, вопреки имеющемуся заблуждению, не утонул. Больше кого именно?": "Больше Мафусаила.",
  "В сети кафе \"Minnies\", в отличие от прочих подобных заведений, подают необычайно маленькие порции: яичницу из перепелиных яиц, пиво - только 0,33 л, печенье не больше 50-копеечной монеты. Посетитель одного сайта, комментируя это, заявил, что слово \"наносэндвич\" звучит интересно. Но когда он слышит ЭТО СЛОВО, то представляет фастфуд жалких размеров, да еще и кишащий инфекцией. Назовите ЭТО СЛОВО.": "Микробургер.",
  "В своих мемуарах Д.В. Григорович вспоминает, как он служил в канцелярии директора Императорских театров А.М. Гедеонова. В его обязанности вменялось ежедневно переписывать доклад министру двора, состоящий неизменно из следующих строк: \"Резервуар Большого театра наполнен водою\". В зимнее время добавлялось еще несколько слов. Воспроизведите их смысл.": "\"... и она не замерзла\".",
  "Весной 2008 г. одесский \"Черноморец\" показывал не очень живую и результативную игру. На одном из матчей болельщики клуба вывесили баннер с текстом \"Скажите, где и когда футбол? Мы придем посмотрим\". Еще один баннер, вывешенный на матче в начале мая, содержал приветствие и вопрос \"А вы когда?\". Какое приветствие?": "\"Христос воскрес\".",
  "[Ведущему: при чтении выделить голосом слово \"трата\"!] В одной из статей газеты \"События\" рассказывалось о ситуации, возникшей с требованиями к практически обязательному украинскому дубляжу фильмов и сложностями с этим в южных и восточных регионах Украины. Статья эта называлась \"Полный дубляж, или Трата кинопродуктов\". Какое слово мы заменили словом \"трата\"?": "Перевод.",
  "В начале XVI века некое семейство французских гугенотов обитало в затерявшейся в Нижних Пиренеях деревушке, где занималось выращиванием и продажей олив. Назовите известнейшего в XX веке представителя той фамилии.": "(Лоренс) Оливье.",
  "Недавно председателем одного из колледжей на севере Индии назначили индийского бога Ханумана, что, по мнению руководства учебного заведения, должно принести колледжу удачу. По этому поводу журналисты газеты \"Комсомольская правда\" в Украине\" предложили назначить главой \"УкрРосЭнерго\" некоего мифологического персонажа - возможно, в надежде, что он и нам обеспечит тепло и свет. Назовите этого персонажа.": "Прометей.",
  "В юмористическом сериале \"Третья планета от солнца\" одна из героинь собирается замуж, и ей требуется что-то новое, что-то старое и что-то голубое. Всем этим требованиям, по мнению ее брата, соответствует слепой темнокожий трубач Джо Слоук: он старик, они взяли его взаймы в клубе \"Тип-топ\", он стал их новым другом, и в довершение всего Слоук... Что делает?": "Играет блюз.",
  "Если вы уже слышали что-нибудь о свадебных мексиканских обычаях раньше, вам не составит труда назвать предмет, с помощью которого невеста дает согласие на свадьбу, когда потенциальный жених заявляется к ней под окно в сопровождении небольшого, но шумного оркестра, исполняющего классическую серенаду. Назовите этот предмет.": "Свеча.",
  "Комиссия по монументальному искусству при Мосгордуме, идя в ногу со временем, не только одобрила проект установки в Москве памятника \"собаке\", но и планирует в радиусе 100 м вокруг памятника сделать бесплатным... Что?": "Доступ в Интернет (беспроводной).",
  "В гаитянском диалекте креольского есть много заимствований. Например, зубную пасту они называют \"колгат\", бритву - \"джилет\". Переведите на этот диалект слово \"камера\".": "Кодак.",
  "В мае 1620 г., в возрасте 13 лет, Рембрандт Ван Рейн поступил в Лейденский университет. По поводу учебы в университете мнения исследователей расходятся, некоторые считают, что он даже не приступал к учебе, а став студентом, пытался избавиться от НЕЕ и спокойно заниматься творчеством. \"ОНА\" - это название популярной украинской группы. Назовите ЕЕ.": "Армия.",
  "Праздник Крестовоздвиженья, который православные отмечают 27 сентября, полностью называется так: \"Праздник воздвижения ТАКОГО и животворящего креста Господня\". Кстати, в эмоциональном восклицании упоминается ТАКАЯ мать - надо полагать, Богородица. Какая - ТАКАЯ?": "ЧестнАя.",
  "2 сентября 1814 г. известный поэт и его возлюбленная решили покататься на лодке по Рейну. Во время прогулки их внимание привлек стоявший на берегу старинный замок. Местная легенда гласила, что в 1673 г. именно в этом замке появился на свет Конрад Диппель, ставший впоследствии знаменитым врачом. Назовите этот замок.": "Франкенштейн.",
  "Внимание, в вопросе есть замена. Догадавшись, какое слово мы заменили словом \"тулуп\", назовите слово, которое в бестолковом словаре на форуме \"Беседка\" толкуется как \"лента, завязанная двойным тулупом\".": "Аксельбант.",
  "Одним из первых бестселлеров можно назвать \"Teatrum orbis terrarum\", созданный антверпенцем Абрагамом Ортелиусом, поскольку с 1570 по 1601 г. он выдержал сорок одно издание. Как мы называем издания идентичного содержания сейчас?": "Атлас.",
  "Описывая результаты Сен-Жерменского мирного договора, заключенного 19 сентября 1919 г., составитель одной из книг упоминает Королевство СХС. Назовите состоящее из одного слова другое название этого государства, также упоминаемое составителем.": "Югославия.",
  "В конце позапрошлого века на Гаити пресекались все попытки молиться традиционным африканским божествам, но рабы обходили эти запреты, называя христианских святых именами своих богов. Так святой Петр стал Папой Легбой, дева Мария - Эрзили Дантор, богиней любви и плодородия. Кого рабы называли Дамбаллой - повелителем змей?": "Святого Патрика.",
  "ОНИ успели на последний уходящий пароход, но топлива там оказалось недостаточно, и вместо Астрахани пароход прибыл в Красноводск, где ОНИ и попались. Назовите ИХ количество.": "Двадцать шесть.",
  "В XIX веке в Европе большой популярностью пользовались вечера, на которых устраивали особые распеленывания. Организаторами этих вечеров выступали люди, недавно вернувшиеся... Откуда именно?": "Из Египта.",
  "Боб Бейкер сыграл одну из ролей в боевике \"Кулак ярости\", одном из наиболее известных фильмов с участием неустрашимого Брюса Ли. Некоторое время спустя пути Бейкера и Ли пересеклись снова - Боб начал работать на Брюса. А в какой должности?": "Телохранитель.",
  "По свидетельству бывшего посла наполеоновской Франции в России Коленкура, Александр I в 1811 г. во время аудиенции заявил: \"Я не обнажу шпагу первым, но я...\". Что же планировал сделать российский император?": "\"... вложу ее в ножны не иначе, как последним\".",
  "Геродот утверждал: \"Я обязан передавать то, что говорят, но верить всему не обязан\". Зная это, закончите отрывок из его сочинения: \"... на четвертый день, с помощью кровавых жертв ветрам и заклинаний, а также жертв Фетиде и Нереидам маги усмирили ветер, или, быть может,...\".": "\"... он унялся сам по себе\".",
  "[Ведущему: при чтении выделить голосом слово \"правый\"!] Закончите двумя словами юмористическое четверостишие: \"Если правый включит поворотник В \"Ауди\" блондинистая дева, То не факт, - сказал авторемонтник, - Что она потом...\".": "\"... свернет налево\".",
  "В записных книжках Ильфа есть, в частности, такие слова: \"... а что он сделал? Создал учение? Говорил проповеди? Воскресил Лазаря?\". Эти слова идут сразу после упоминания о возрасте. Назовите этот возраст.": "33 года.",
  "Дизайнер Шахар Пелег предложил использовать для этой цели зеркало, разделенное на девять секторов и десять фигур, половина из которых напоминает очертаниями латинские буквы \"V\", а половина - латинские \"C\". Для чего предназначен этот набор?": "Для игры в крестики-нолики.",
  "Русские говорят: \"Нельзя объять необъятное\". А представители африканского народа Эве в аналогичных случаях говорят: \"Мир подобен...\". Чему?": "Баобабу.",
  "Назовите танец, название которого происходит от португальских слов, означающих \"новая тенденция\".": "Босса-нова.",
  "У Иосифа Бродского ОНИ \"маршируют в ресторан\". У Шиша Брянского ОНИ \"Маркса отвезли в спецхран\". В созданном в 1848 г. известном произведении ИХ призывали к дизъюнкции. Назовите ИХ тремя словами.": "Пролетарии всех стран.",
  "Считая эти слова слишком мягкими, Алексей Пехов высказывается, в частности, так: \"Врага следует уничтожить гораздо раньше того момента, когда прольется кровь твоих солдат. Действуй неожиданно\". Воспроизведите эти слова по-русски или на языке оригинала.": "\"Хочешь мира - готовься к войне\".",
  "Один из персонажей рассказа Майка Резника \"Пешки\", большой любитель шахмат, ожидая гибели во время сражения, говорит: \"Я готов согласиться с ролью пешки на поле большой битвы. Я даже готов понять, что пешки приносят в жертву. И лишь одно не дает мне покоя\" (конец цитаты). Сколько существует вариантов ответа на вопрос, не дававший покоя этому персонажу?": "Два.",
  "[Ведущему: при чтении отточия обозначать небольшими паузами!] Этот фильм состоит из четырех серий. Одна из них называется \"Андрей <...>\", вторая - \"Наташа <...>\", четвертая - \"Петр <...>\". Догадавшись, какое имя мы заменили именем Петр, укажите год, ставший названием третьей серии.": "1812.",
  "Авторы книги \"101 биография знаменитостей, которых не было никогда\" задаются вопросом: \"Представьте себе, где бы мы с вами мы могли оказаться, если бы после того, как (пропуск), какая-нибудь собака успела бы утащить и где-нибудь зарыть эту кость\". Назовите упомянутую в пропуске операцию.": "Удаление Богом Адамова ребра.",
  "Уважаемые знатоки, прослушайте одну из эпиграмм Валентина Гафта: \"Как в юридическом пижоне, Фигура, усики, пробор. Он мог бы вором быть в законе, А он в законе и не вор\". Назовите адвоката, которому посвящена эта эпиграмма.": "(Михаил) Барщевский.",
  "Персонаж Виктора Гюго, бредущий по родным местам, полагал, что нет ничего слаще и в то же время страшнее ЕГО. Так, ОН может означать самое дорогое на свете - домашний очаг и самое страшное - пожар. Назовите ЕГО одним словом.": "Дым.",
  "Увидев роскошную свадьбу, австрийский писатель Адольф Бойерле спросил отца, что это за богачи. Отец рассказал ему много интересного. В частности, что родители невесты работали, соответственно, у Каменного моста и у ворот Хофбурга. А в чем заключалась их работа?": "Просить милостыню.",
  "Внимание, в вопросе есть замена. Джульетта Мазина как-то образно сказала, что любая блондинка мечтает стать колли. Из известного киноисточника известно, что любимая блондинка была у королевы Франции. Какой предмет гардероба упоминается в названии этого киноисточника?": "Сапоги.",
  "[Ведущему: при чтении выделить голосом слово \"свое\"!] Внимание, в вопросе есть замены. Свое детство Андрей провел в селе Завражьем в Петровской области. Славу ему принесло \"Петрово детство\". Назовите фамилию Андрея.": "Тарковский.",
  "Среди путешественников принято вести интернет-дневники своих путешествий с публикацией фотографий посещенных мест и обязательным приведением широты и долготы. Под фотографией одного из атоллов в Тихом океане развернулся спор о соответствии посещенного острова приведенным координатам и названию. После долгой и безрезультатной дискуссии автор фотографии привел последний аргумент: \"Я там был\". Воспроизведите последний убийственный аргумент его оппонента.": "\"А я на нем живу\".",
  "Возможно в шутку, конструктор космической техники Константин Феоктистов выдвинул такое предположение: советские ракетные исследования получили в послевоенные годы распространение потому, что в качестве топлива использовался ОН. Назовите ЕГО одним словом.": "Спирт.",
  "Исследователь литературы Игорь Гарин утверждает, что в этом женском имени скрывается осознание многозначности слова и реальности абсурда. Назовите это имя.": "Алиса.",
  "Эти люди были известны своей личной храбростью и мужеством, опытностью в военном деле и преданностью своему монарху. Однако пропаганда их противников привела к тому, что этих людей начали порицать за якобы присущие им грехи и пороки. Для их обозначения было выбрано слово, которое, по одной из версий, появилось приблизительно в середине XV века от французского слова, переводившегося как \"кошечка\". Назовите это слово.": "Миньон.",
  "Знатные турки сооружали в своих владениях декоративные строения, устраиваясь в которых поудобнее любовались природой. Такие строения назывались \"кёшк\". Какое слово произошло от этого названия?": "Киоск.",
  "А теперь - урок китайского! Существительное СЫ означает \"учреждение\", прилагательное МУ - \"родное\", глагол ЛЭ - \"радовать\", наречие ХО - \"пылко\". \"Пылко радовать родное учреждение\" - так переводит фамилию одного литературного героя \"еврокитайский\" автор. Назовите имя этого героя.": "Шерлок.",
  "Его рабочее место было на задней площадке хвостового вагона в специально оборудованной будке. Связь с ним машинист поддерживал, подавая свистком специальные сигналы. Воспроизведите словами из песни Н. Ивановского смысл одного из главных сигналов машиниста.": "\"Кондуктор, нажми на тормоза!\".",
  "Статья в газете \"Аргументы и факты\" об участнике Первой мировой войны Дмитрии Егоровиче Малозёмове, прожившем 101 год и умершем в 1998 г., называется \"ИКС Первой мировой\". \"ИКС\" - это название телепередачи. Назовите два слова, которые мы заменили словом \"ИКС\".": "Последний герой.",
  "По делу о покушении от 22 августа 1962 г. суд вынес шесть смертных приговоров, пять из которых впоследствии были заменены пожизненным заключением. Отказ на просьбу о помиловании получил лишь глава заговорщиков Бастьен-Тьери. 36-летний полковник военно-воздушных сил явился на место казни с ЭТИМ. Назовите фамилию человека, который вручил ЭТО полковнику незадолго до описываемых событий.": "Де Голль.",
  "Свое второе имя футболист Пол Джон Гаскойн, родившийся в 1967 г., получил вовсе не в честь отца, которого звали Джоном. В честь кого получил имена Гаскойн?": "В честь Пола Маккартни и Джона Леннона.",
  "В финальном эпизоде детского фильма, вышедшего на экраны в 1974 г., появляется Леонов. В монологе, с которым он обращается к зрителю, Леонов говорит о своих двенадцати минутах. Где же он провел эти минуты?": "В открытом космосе.",
  "В одной из компьютерных разновидностей маджонга автор вопроса заметил вариант раскладки фишек под номером 36. По мнению автора, этот вариант в силу сложившегося стереотипа должен был бы идти в начале - среди самых легких, может быть, даже под номером 1. Очертания чего повторяла раскладка фишек в этом варианте?": "Чайника.",
  "В 1896 г. односельчане скинулись и купили будущему победителю Олимпиады в марафонском беге Спиросу Луису... Что?": "Обувь.",
  "Аристофан упоминает, что афиняне обедали, когда ОНА была длиной в десять ступней. Мы не просим назвать ЕЕ. Назовите по-гречески ЕГО, без которого не было бы ЕЕ.": "Гномон.",
  "Бывший футболист сборной Белоруссии Сергей Герасимец забил единственный мяч в победной игре сборной Белоруссии против голландцев в 1995 г. Но сам Сергей считает главной встречей в своей жизни не тот матч Белоруссия - Голландия, а встречу... С кем?": "Со своей женой.",
  "Да, интрига турнира не дает игрокам и зрителям успокаиваться... Вячеслав Тихонов о современном сериальном кино сказал так: \"Пропало ОНО\". Справочники описывают ЕГО \"мертвую\" разновидность такими цифрами: длина до 800 метров, высота до 10-15 метров, период до 17-20 секунд. Назовите ЕГО одним словом.": "Волнение.",
  "Кубинский революционер Лубиан как-то подарил своему сыну Уго книгу о рекордном перелете советского экипажа на Дальний Восток. В результате Уго предложил назвать новорожденную сестру необычным именем, услышав которое ее русские друзья переспрашивали: \"Патриция?\". Так как же назвали девочку?": "Родина.",
  "1 марта 2003 г. в годичный юбилей в городе Лацио был торжественно открыт памятник той, что верой и правдой служила итальянцам с 1862 г. Монумент представлял собой бронзовую скульптуру женщины, держащей в руках отнюдь не музыкальный инструмент, а диск с рогом изобилия на тыльной стороне. Назовите источник, из которого был получен металл.": "Лиры, вышедшие из употребления.",
  "\"Если бы мы в самом деле переживали чувства своих героев, - признавался Николай Черкасов, - то, естественно, после одного из первых спектаклей мы не смогли бы миновать психиатрической лечебницы\". Далее Черкасов упоминает эпизод из спектакля \"Великий Государь\", сыгранного им почти триста раз, не считая репетиций. Назовите участников этого эпизода так, чтобы получилось название другого известного произведения.": "Иван Грозный и сын его Иван.",
  "Татьяна Щепкина-Куперник вспоминала, что этот писатель был дружен с Чеховым и часто приезжал в Москву. Дети их общих знакомых встречали его так: \"Мама, мама, иди скорей - твой (пропуск) приехал!\". Заполните пропуск одним словом.": "\"... Сибиряк...\".",
  "В заметке журнала \"GEO\" рассказывалось о том, что наступление пустыни угрожает многим регионам Земли из-за того, что ветер вместе с песком Сахары уносит в Средиземное море пыль с плодородной почвой, которые еще остались у стран, расположенных в пустыне. Также в этой заметке упоминается американский роман. Назовите его автора.": "(Маргарет) Митчелл.",
  "В одном из классов музыкальной школы пару контрабасов для устойчивости поместили в ящики. На ящиках было написано название того, что в них было когда-то упаковано. Все это напомнило автору вопроса знаменитую поэтическую строку серебряного века. Замена первого из трех слов не влияла на стихотворный размер. Назовите слово, написанное на ящиках.": "Шампанское."
}