{
  "Как показала собранная работниками британских коммунальных служб статистика, для них это утверждение вполне верно: чаще обычного происходят засорения канализации, отключения света и прочие аварии. Точных причин не называют, но предполагается, что дело в перенапряжении всех систем в предыдущую пару дней. Воспроизведите это утверждение из трех слов.": "\"Понедельник - день тяжелый\".",
  "На Смоленщине это слово означает, кроме всего прочего, \"язык огня пламени\". А еще - в русскоязычном переводе - так зовется персонаж мультфильма об \"Охотниках\". Назовите это слово.": "Лизун.",
  "Недавно французские ученые объявили, что в северной части Средиземного моря появились акулы, встречавшиеся прежде лишь в Красном море. Назовите то, благодаря чему они туда попали.": "Суэцкий канал.",
  "В одном приграничном мексиканском городке был установлен большой щит с надписью, предупреждающей, что в городе нет больниц, врачей и медикаментов. Для кого, в первую очередь, установлен этот бигборд?": "Для водителей транспорта.",
  "Гермес, будучи еще младенцем, уже проявил богатые задатки, украв коров из стада Аполлона. При этом к хвостам буренок он привязал ветки. А зачем?": "Чтоб замести следы.",
  "В журнале \"Gameplay\" была опубликована рецензия на одну видеоигру из серии \"Как достать соседа\". Журналист не лучшим образом отзывался о самой игре, сетуя на огромное количество недоработок, и, в конце концов, написал, что если кто-то еще хочет сделать пакость своему соседу, самый лучший способ сделать это... Закончите фразу журналиста несколькими словами.": "Подарить ему диск с этой игрой.",
  "Владимир Зворыкин, в ноябре 1931 г. запатентовавший телевизионную трубку, рассказывал об опытах 1923 г.: \"Демонстрация была мало впечатляющей, передаваемое изображение представляло собой крест. В приемной катодной был виден также крест, только менее контрастный и резкий\". По выражению Зворыкина это походило не на \"телевидение\", а на \"(пропуск) видение\". Какое лексическое образование из двух повторяющихся слов, разделенных дефисом, мы пропустили?": "Еле-еле.",
  "В течение недели после родов - желтое, в трауре - белое. Уроженки штата Андха-Прадеш - клетчатое, а представительницы низов общества - синее. Считается, что все это может рассказать о своей хозяйке вид... Чего?": "Сари.",
  "После многолетних ссор два человека - француз и голландец - стали спиной друг к другу и разошлись в разные стороны, следуя побережьем. Что после этого произошло с карибским островком Сэн-Мартин?": "Он был поделен между Францией и Голландией.",
  "Прослушайте анекдот: - Я купил (пропуск), но она так сильно пугает соседей... - Что, громко лает? - Она вообще не лает! Но вот эта клетчатая юбка и волынка... Заполните пропуск.": "\"... шотландскую овчарку...\".",
  "Его \"отношения\" с трубой сложились не очень удачно, его карикатурный талант так и не оценили, его \"белый стих\" тоже пришелся не по душе. Он одним из первых наладил отношения с представительницами женского пола, но о нем забыли в суете, да еще и обвинили во лжи. Назовите город, в котором он постоянно жил и творил.": "Цветочный город.",
  "Учитель географии из сюжета передачи \"Городок\" перечисляет ученикам города: Ростов-на-Дону, Комсомольск-на-Амуре. Какой город он упоминает в тот момент, когда находящийся рядом строитель произносит некую команду?": "Франкфурт-на-Майне.",
  "Иронически комментируя содержание типичных объявлений в современных газетах, герой одной повести приводит следующее объявление. Оценив эксклюзивность предложения, закончите текст абсолютно точно двумя словами: \"Мышеловки для общественных учреждений. В случае покупки 50 мышеловок дается килограмм...\".": "\"... бесплатного сыра\".",
  "По информации газеты \"События\", власти Милана намерены вернуть показам мод былой вес и прежнюю привлекательность. Одной из причин этого решения послужили два смертельных случая за истекший год. Кого теперь не будут пускать на подиум в Милане?": "Слишком худых манекенщиц.",
  "На царский стол экзотические тогда ягоды доставляли из Астрахани подвешенными на ремнях таким образом, что каждая ягодка была обложена подушками. Назовите эти ягоды.": "Арбузы.",
  "Заполните пропуски в стихотворении Игоря Губермана: \"В горячем споре равно жалко и дурака, и мудреца, поскольку истина, (пропущено два слова), всегда имеет (пропущено два слова)\".": "\"... как палка..., ... два конца\".",
  "Среди астронавтов, с которыми Леонид Каденюк познакомился в Центре подготовки НАСА, украинский космонавт особо выделил женщину, которую звали Хайдемари Стефанишин. Дело в том, что она является первой... Кем?": "Женщиной украинского происхождения, полетевшей в космос.",
  "13 марта 2007 г. главный метеоролог Японии Кейчи Кашиваги публично извинился за ошибку в прогнозе. А что прогнозировали?": "Начало цветения сакуры.",
  "В 2003 г. Джеральд Максорли обнаружил вблизи этого объекта, появившегося около десяти тысяч лет назад, четыре прекрасно сохранившихся позвонка плезиозавра. Назовите этот объект.": "Озеро Лох-Несс.",
  "ПЕРВЫЕ, потерпев поражение от ВТОРЫХ, погрузились на корабли и направили корабли к городу. ВТОРЫЕ, разгадав замысел ПЕРВЫХ, совершили стремительный марш-бросок и опередили их. Назовите ПЕРВЫХ и ВТОРЫХ.": "Персы, греки.",
  "Внимание, в вопросе есть замена. Француженка Олимпа де Гуг в проекте \"Декларации прав женщины и гражданки\" от 1791 г. написала: \"Женщина имеет право взойти на КОСТЕР; она также должна иметь право взойти на трибуну\". А через два года Олимпа де Гуг сама взошла на КОСТЕР за протест против казни Людовика XVI. Какой неологизм того времени мы заменили словом \"КОСТЕР\"?": "Гильотина.",
  "На выставке в Лондоне демонстрируются невероятные статуи из черного латекса, которые наполняются воздухом каждые 30 секунд, приобретая человеческие очертания. А несколько секунд спустя фигуры постепенно вновь превращаются в комья бездушной материи. Назовите процесс, который вдохновил автора на создание этой выставки.": "Дыхание.",
  "Острословы утверждают, что \"в детстве человека-паука часто наказывали и ставили в правый (пропуск) угол\". Восстановите пропущенное прилагательное.": "Верхний.",
  "В песне группы \"Tiamat\" все возвращаются: воины - в Рим, НАСА - на Луну, Иуда - в Назарет. А какой \"святой\" летит на Северный полюс?": "Санта-Клаус.",
  "Многие молодые люди проводят в Интернете долгие часы. Однако если бы в России или на Украине действовал закон, аналогичный финскому, можно быть вполне уверенным, что внедрение Интернета шло бы гораздо более высокими темпами - приобрести интернет-зависимость старался бы почти каждый молодой человек до 27 лет. Какое исключение делается для страдающих интернет-зависимостью в Финляндии?": "Их не берут в армию.",
  "В одном больничном отделении заведующий повесил на дверях своего кабинета табличку: \"Кабинет заведующего отделением. Пожалуйста, стучите\". Но вскоре он был доведен до отчаяния одним пациентом, и табличку в итоге пришлось снять. Что же делал этот пациент?": "Проходя мимо, каждый раз стучал в дверь.",
  "Во время Первой мировой войны Рентген строго придерживался рациона, который полагался ему по продовольственной карточке, и всерьез сердился, когда ему замечали, что он мог бы получать больше. Ни в какую не хотел он жить лучше, чем другие, и не желал принимать ничего сверх положенного в ущерб ближним. Он даже ходил в кухню и с весами проверял... Что именно?": "Не получил ли он слишком большую порцию.",
  "В одной из книг Майка Гейла есть забавный момент. Алиса приглашает Уильяма в ресторан, на что Уильям отвечает, что ему и так хорошо в обществе двух его верных подруг, одну из которых зовут МЕлан. Как звали вторую подругу Уильяма?": "Холия.",
  "По утверждению юмористического еженедельника \"Бесэдер\", этот герой европейской сказки - маленький человечек, сделанный из одного микроэлектронного устройства. Назовите имя этого героя.": "Чиполлино.",
  "[Ведущему: при чтении указать, что после слова \"микробу\" стоит дефис!] Вставьте два пропущенных слова в неклассическое хокку Александра Лобкова: \"Микробу-(пропуск) Жмет единственная (пропуск) Неразношенная\".": "\"... инфузории..., ... туфелька...\".",
  "Герой детского рассказа \"Приключения Шуры и Маруси\" говорит о себе так: лицом я черен, но душою чист. Кто этот герой?": "Трубочист.",
  "В древнерусских текстах его называют Аррис. А как его называем сейчас мы?": "Марс.",
  "Несколько лет назад в Красноярске открыли клуб, название которого совпадает с русскоязычным названием течения. Мини-версия какой игры является специализацией этого клуба?": "Гольфа.",
  "За 70 лет попыток восхождений на склонах самой кровавой горы Альп Айгер погибло 60 человек. Один из опасных участков восхождения на гору называется траверс Богов - необходимо пройти 150 метров с очень плохой страховкой. А почему этот траверс носит именно такое название?": "Молишься всем богам, чтобы не сорваться. Незачет: Молишься Богу.",
  "В одной из песен группы \"Ленинград\", известной использованием чужих текстов, в есть такие слова: \"Только когда плывешь против теченья, / Понимаешь, чего стоит СВОБОДНОЕ мненье\"; \"Здесь, за решеткой, начальник - полковник, / Моя СВОБОДА - это радиоприемник\"; \"То, что не стереть, как сильно ни три, СВОБОДА - это то, что у меня внутри\". Какую песню в этот момент ловит радиоприемник лирического героя?": "\"Я свободен\".",
  "Население этого материка перевалило за миллион лишь к 1870-м гг. Да и сейчас люди предпочитают селиться на южном побережье. Назовите эту \"южную\" землю.": "Австралия.",
  "В музее печально известного, затонувшего сразу после спуска на воду корабля \"Васа\" в Стокгольме можно увидеть не только оружие и оснащение судна, но и одного \"члена экипажа\". Туристы его очень жалеют. Назовите его.": "Корабельный кот.",
  "В одном из официальных названий этого европейского государства присутствует слово, которое на русский язык можно перевести как \"содружество на клятве\". А какое слово заменяет его в других официальных названиях?": "Конфедерация.",
  "Закончите по смыслу псевдохайку Юрия Нестеренко: \"Раздвоением личности Заболел психиатр знаменитый - Теперь вдвое больше...\".": "\"... берет за сеанс\".",
  "Внимание, в вопросе есть замена. Рассказывая о матче на первенство мира по шахматам 1985 года, гроссмейстер Сергей Шипов называет Каспарова молодым ОСТАПОМ БЕНДЕРОМ. Какое слово мы заменили словосочетанием \"ОСТАП БЕНДЕР\"?": "Комбинатор.",
  "Представители этой компании дважды дарили адмиралу Нельсону огромные серебряные блюда. Ведь британский флот своими действиями, по сути, \"пускал ко дну\" зарубежных конкурентов дарителей. Назовите эту компанию.": "\"Ллойдс\".",
  "Закончите американское изречение: \"В колледже девушка четыре года учится тому, как вести себя в хорошем обществе, а всю остальную жизнь...\".": "\"... пытается это общество найти\".",
  "Злые языки утверждают, что это произведение английского писателя на самом деле - всего лишь оригинальная интерпретация проблемы всех женатых мужчин: невероятно сложные и опасные попытки избавиться от давящего на психику предмета. Что это за произведение?": "\"Властелин Колец\".",
  "Серпуховской белокаменный кремль устоял перед татарами, не был разрушен ни в первую Отечественную войну, ни в Гражданскую. Но практически весь он был разобран во второй половине 1930-х гг. для строительства сооружения, не имеющего к Серпухову никакого отношения. Назовите это сооружение.": "Московский метрополитен.",
  "Популярное в сиднейских ресторанах блюдо \"тарелка с морепродуктами\" представляет собой внушительных размеров двухэтажное блюдо. На верхнем ярусе располагаются всевозможные морские деликатесы. А для чего предназначен нижний ярус?": "Для складывания панцирей, раковин и прочих несъедобных частей.",
  "Закончите одним словом анекдот. Мужик открывает дверь, на пороге стоит женщина. Мужик: \"Ты кто?\". Женщина: \"Я - беда. Кстати, я не...\".": "\"... одна\".",
  "За неделю до космического полета сотрудник НАСА предложил Леониду Каденюку выбрать двух астронавтов, которые должны были бы успокаивать его семью. А в каком случае они должны были это делать?": "В случае катастрофы \"Шаттла\".",
  "Одного из персидских царей звали Артаксеркс. Назовите имя его отца.": "Ксеркс.",
  "На Крите кое-где до сих пор сохранился варварский прагматизм: для постройки домов и хозяйственных сооружений строительный камень добывают из не совсем обычных источников. Назовите эти источники.": "Древние руины.",
  "Недавно поставленный в Эдинбурге памятник шотландскому герою Уильяму Уоллесу представляет собой стелу с барельефом Уоллеса в полный рост. Поскольку портретов древнего шотландца не сохранилось, скульптор придал своему творению черты американца. Назовите имя и фамилию этого американца.": "Мел Гибсон.",
  "Автор статьи в журнале \"Изобретатель и рационализатор\" высказывает свое профессиональное мнение, что Ломоносов занимался калейдоскопами, но ЭТОГО с ними НЕ СДЕЛАЛ. Поэтому считается, что калейдоскоп изобрел в 1817 г. Дэвид Брюстер, несмотря на то, что в Эрмитаже хранятся три калейдоскопа работы Ломоносова. Впрочем, по такому же профессиональному мнению автора статьи, Брюстер не столько изобрел калейдоскоп, сколько СДЕЛАЛ с ним ЭТО. Что именно сделал?": "Запатентовал.",
  "Устройство для ручного подбора музыки цвета при прослушивании обычной музыки получило название \"Цветофоно\". На выбор такого названия повлияло решение изобретателей использовать для создания цветовой клавиатуры клавиатуру... Какого инструмента? Ответьте абсолютно точно.": "Фортепиано.",
  "В 1852 г. Тургенев был сослан в Спасское-Лутовиново под надзор полиции. Поговаривали, что поводом были \"Записки охотника\", а официальным предлогом послужил некролог... На чью кончину?": "На кончину Н.В. Гоголя.",
  "Исследователи полагают, что эти знакомые многим по одноименному кинофильму острова, которые были сначала открыты в Северном Ледовитом океане, а после бесследно исчезли, на самом деле являлись огромными айсбергами. Назовите их.": "Земля Санникова.",
  "В словаре иностранных слов 1954 года о слове \"аэролит\" написано: \"Смотри...\". Что?": "Метеорит.",
  "Первое ОНО в России было осуществлено 175 лет назад петербургским врачом Андреем Вольфом. По научному ОНО - это гемотрансфузия. Назовите ЕГО по-обычному двумя словами.": "Переливание крови.",
  "ОНА называлась и Николаевской, и Городской, хотя большинству ОНА известна под другим названием. Ранее ОНА состояла из двухсот элементов, некоторое количество которых исчезло в результате строительства Приморской дороги. Назовите создателя всемирно известной картины, в которой ОНА играет очень важную роль.": "(Сергей) Эйзенштейн.",
  "Когда его упрекали за медленное продвижение строительства, ОН отвечал: \"Мой клиент не торопится\". И действительно, стройка идет уже более ста лет, и конца ей пока не предвидится. Назовите ЕГО фамилию.": "Гауди.",
  "Беседуя с Сергеем Лукьяненко относительно перспектив и проблем распространения его книг в других странах, журналист в вопросе к писателю невольно упомянул название зарубежного художественного фильма. Назовите этот фильм.": "\"Трудности перевода\".",
  "Во время служения в гигантской кордовской мечети, второй по величине в мире, имама, читающего Коран, слышно даже во дворе, а все потому, что купол михраба выполнен в форме ЕЕ. А на таиландском курорте Пхукет есть музей, экспонатами которого являются подобные ЕЙ объекты. Что же, главным образом, экспонируется в этом музее?": "(Морские) раковины.",
  "Жители острова Гаити, второго по величине среди Антильских островов, называют свою родину \"челюстью крокодила, готовой захлопнуться на хвосте у НЕЕ\". Назовите ЕЕ.": "Куба.",
  "В Европе, где оберегающее поведение традиционно ассоциируется с социальным превосходством, бог или король являются для своего народа ПЕРВЫМИ. А на острове Бали боги являются ВТОРЫМИ, и когда бог говорит устами человека, находящегося в трансе, он адресуется к слушателю, как к ПЕРВОМУ. Назовите автора книги \"ПЕРВЫЕ и ВТОРЫЕ\".": "Тургенев.",
  "В составе финской морской крепости Суоменлинна есть и многочисленная артиллерия времен развития этой крепости. Однако, несмотря на большое количество самых разнообразных орудий, надписи на них сделаны на одном и том же иностранном языке. На каком именно языке?": "На русском языке.",
  "На одном из капустников, частых в артистической среде в 30-х годах прошлого века, Сергей Образцов изображал докладчика. Один из тезисов, прозвучавших в этом шуточном докладе, был таков: \"Советская колыбельная песня в отличие от буржуазной должна...\". Вспомнив Александра Герцена, ответьте: что делать?": "Будить ребенка.",
  "Максим Горький рассказывал, что сельский учитель Иван Вольнов называл ЭТОГО ФИЛОСОФА - ПЛАНЕТОЙ, а философию, соответственно, - плутней. Назовите ЭТОГО ФИЛОСОФА и ПЛАНЕТУ.": "Платон, Плутон.",
  "Закончите фамилией шутку из еженедельника \"Бесэдер\": \"Тургенев ответил за...\".": "\"... Базарова\".",
  "Министр иностранных дел СССР Андрей Громыко вел себя крайне осторожно даже в домашнем кругу. И потому, когда он однажды дома рассказал ЭТО, все запомнили такое событие. Что же он сделал?": "Рассказал анекдот.",
  "Федерико Феллини шутил, что во время общения с журналистами ему необходима табличка с надписью: \"Внимание! Я...\". Закончите надпись одним словом.": "\"... шучу\".",
  "Неклассическое хокку Александра Лобкова заканчивается вопросом: \"Что там клевать?\". Какими словами классика оно начинается?": "\"Редкая птица долетит до середины Днепра\".",
  "Прямо под галереей французского средневекового замка Шенонсо протекает река. Говорят, что в Первую мировую войну в замке располагался госпиталь и раненые солдаты развлекали себя, не покидая здания. Чем же они занимались?": "Рыбачили.",
  "Сопровождавший Федора Шаляпина в дальнем путешествии француз говорил, что ОНА хороша и величественна, но лицо ЕЕ печально, и смотрит ОНА в сторону родины. Назовите ЕЕ двумя словами.": "Статуя Свободы.",
  "Во Франции - 9600 долларов; в Швейцарии - 1000 долларов; в Израиле - 320 долларов; в Австралии - 3100 долларов на протяжении первых двух лет. А на Украине вот уже около двух лет на протяжении первого года - 8500 гривень. О чем идет речь?": "О пособии по рождению ребенка.",
  "Несмотря на то, что их высота достигает всего лишь 694 метров, они получили название от кельтского слова \"ард\", означающего \"высокий\". Назовите ИХ.": "Арденны.",
  "Лондонский магазин скандального дизайнера Вивьен Вествуд называется \"World's end\". Фасад его украшают необычные часы. А в чем состоит их необычность?": "Они идут назад.",
  "У Алекса Янга есть сказочка под названием \"СКА\". Вот ее начало: \"По Де ре\". А вот - конец: \"И вы ре!!!\". Какая сказка послужила основой для автора?": "\"Репка\".",
  "Украинец Леонид Каденюк вспоминает, что на борту \"Шаттла\" он дважды выбирал для побудки мелодию, при звуках которой американцы вставали по стойке \"смирно\". Назовите эту мелодию.": "Гимн Украины.",
  "В своей сказке о Гусенице Борис Заходер заметил, что это выражение из двух слов вряд ли бы понравилось главной героине. Прослушайте отрывок из сказки: \"... после долгого и трудного путешествия по стволу ели она добралась, наконец, до родной крапивы и утолила первый голод, люди в таких случаях говорят...\". А что именно говорят?": "\"Заморила червячка\".",
  "Рассказывая в своей книге о енотах-полоскунах, Николай Дроздов пишет, что они умудряются есть даже жаб, на спине которых находятся ядовитые железы. Тут же он замечает, что умные звери, конечно, ядовитых жаб не едят! Продолжите его мысль и скажите: какие же звери все-таки едят жаб?": "Очень умные.",
  "Согласно легенде индейцев чероки, у людей Юга была кукурузная мельница, из которой все время кто-то воровал муку. В конце концов, вора нашли: оказалось, это собака, которая с той мукой, которую смогла прихватить, завывая, побежала домой на Север. Назовите двумя словами то, что чероки обозначают фразой \"где бежала собака\".": "Млечный путь.",
  "Согласно сообщению юмористов, любопытные заметки найдены на читательских формулярах в библиотеке Ивана Грозного: \"Отрубить голову\", \"Пытать на дыбе\", \"Посадить на кол\", \"Подождать, может, еще...\". Закончите последнюю фразу двумя словами.": "\"... вернет книгу\".",
  "Нет ничего неправдоподобного в том, что писателям Рудольфу Распе и Готфриду Бюргеру неоднократно угрожал судом за оскорбление своего дворянского достоинства некий человек. Назовите его фамилию.": "Мюнхгаузен.",
  "Немецкий священник Маттиас Пеланд лишился сана после того, как произвел такой обряд над двумя кошками. В свое оправдание он заявил, что одним из назначений процедуры являлось обретение животными индивидуальности. Что же он сделал с животными?": "Окрестил их.",
  "Иногда десятки и даже сотни пингвинов оказываются вдруг в открытом море далеко от родной Антарктиды и, как правило, домой возвратиться уже не могут. Назовите виновника такой ситуации, ставшего однажды причиной известной катастрофы.": "Айсберг.",
  "В одной из серий мультфильма о Лелеке и Болеке герои летают на воздушном шаре. По ходу сюжета шар оказывается пробит и начинает падать. Примечательно, что первой из корзины падающего шара выбирается именно ОНА. Назовите ЕЕ.": "Мышь.",
  "Подпись под одной из карикатур Жана Эффеля из серии \"Сотворение мира\" представляет собой следующий диалог: - У НЕЕ все еще жар! - Положите ЕЙ лед на голову! Ответьте двумя словами: происхождению чего посвящен рисунок?": "Северного полюса.",
  "В одной из сказок братьев Гримм главными героями являются камбала, рыбак и ОНА. Назовите ЕЕ двумя словами.": "Жена рыбака.",
  "К.И. Чуковский считает, что, начиная с двух лет, всякий ребенок становится на короткое время гениальным лингвистом. Как же, по мнению Чуковского - более правильно, чем грамотные взрослые, называют иногда дети вместилище для соли?": "Сольница.",
  "Российский морской историк Владимир Реданский утверждает, что ему удалось установить многие факты довоенных подледных плаваний на всех флотах Советского Союза, кроме, разве что,... Какого флота?": "Черноморского флота.",
  "Автор вопроса решила поучаствовать в сетевом анкетировании на тему \"Кто вы в книгах о Гарри Поттере\". В частности, ею были даны следующие ответы: \"Пол\" - \"Женский\"; \"Как у вас с полетами на метле?\" - \"Никак\"; \"Как вы относитесь к Гарри Поттеру?\" - \"Не отношусь\". В результате автор вопроса с изумлением прочитала вывод: \"Вы - ...\". Кто?": "Гарри Поттер.",
  "Что пришлось отменить после введения в эксплуатацию железнодорожного \"суперэкспресса\", курсирующего по маршруту Париж-Брюссель?": "Авиарейсы Париж-Брюссель.",
  "На венских конференциях 1854 г. Австрия предала Россию, которая совсем недавно спасла Вену от революционных потрясений 1848-1849 гг. Австрийские дипломаты без каких-либо колебаний примкнули к англо-французскому союзу. В этой связи французский военный агент в Вене заявил: \"Австрия всегда готова спешить на помощь только...\". К кому?": "К победителю.",
  "Как пишет Петр Вайль, зрители в театре Кабуки, как и туристы, сидят с наушниками. Относительно туристов понятно - в наушники им идет перевод на их родные языки. А зачем наушники японцам?": "Им идет перевод со старояпонского языка на современный японский язык.",
  "Школьная учительница физкультуры автора вопроса для названия оценки \"три\" использовала название рыболовной снасти. Как называется эта снасть?": "Удочка.",
  "Прослушайте грустное высказывание Игоря Кио: \"Цирку давно нечем нас удивить. Прошли времена, когда наши цирковые ОНИ были самыми высокими в мире!\". Назовите ИХ одним словом.": "Лилипуты.",
  "С какой целью советские гимнастки накануне важных соревнований нередко посещали сауну?": "Чтобы сбросить лишний вес.",
  "У славян был широко распространен в качестве специального оберега круг с шестью радиусами или шестилепестковая розетка. На севере он вырезался на фронтонных досках изб. На Украине же, где деревянная резьба отсутствовала, эту функцию выполняло старое тележное колесо, помещенное на соломенной кровле хаты или сарая. От чего же оно должно было защищать?": "От молнии.",
  "Эдвард Радзинский в одном из своих интервью рассказывал, что слушал разговоры своего отца с Юрием Олешей до тех пор, пока они не переходили на французский или латынь. Цитата: \"Они были учениками классической царской гимназии, а я ученик нашей школы, которая справедливо называлась...\". Какой?": "Средней.",
  "Заполните одним словом пропуск в анекдоте. Мальчик плачет у раскрытого окошка. Мама спрашивает: \"Ты что плачешь?\". \"Шарик улетел\", - отвечает сын. \"Не плачь, я куплю тебе еще сто шариков!\". \"Нет, такой (пропуск), как Шарик, у меня больше не будет!\".": "\"... собаки...\".",
  "Известно, что если взять синий и желтый, то при их смешении получится зеленый, и можно найти еще несколько подобных примеров. В 2273 г., если верить Нострадамусу, произойдет окончательное смешение ИХ. Назовите ИХ одним словом.": "Расы.",
  "Согласно одному юмористическому утверждению, \"Избыток ИХ - это уже лабиринт\", а согласно другому - \"Запутаться можно и в собственных ИХ\". Пусть ОНИ вам помогут назвать ИХ.": "Извилины.",
  "В повести-сказке о коте да Винчи к названию этой школьной принадлежности добавлено две буквы - \"д\" и \"н\". Воспроизведите получившееся название, вполне логичное исходя из функций этого предмета.": "Длиннейка.",
  "Заряженные частицы больших энергий, сталкиваясь с атомами газа, приводят к переходу последних в состояние с более высокой энергией. Какое явление появляется, когда атомы газа возвращаются в начальное состояние?": "Полярное сияние.",
  "Во время съемок первого сезона фантастического сериала \"Вавилон-5\" часто возникали забавные ситуации. Так, в одном из эпизодов актер Эд Вассер играл роль мистера Мордена - человека, который по очереди подходит к главным персонажам фильма с вопросом: \"Что вы хотите?\". На следующий день после премьеры Вассер зашел в цветочный магазин и был озадачен первыми же словами продавца. Воспроизведите эти слова.": "\"Что вы хотите?\".",
  "Персонаж-инопланетянин, рассказывая о людях, утверждает: \"Даже название их планеты было поразительно банальным. Земля\". А какое название этот же инопланетянин счел вторым проявлением неоригинальности?": "Луна.",
  "Возвращая клиентке платье, персонаж романа Милорада Павича - хозяин химчистки - парадоксально замечает: то, что она считала пятном на платье, просто было единственным... Чем? Ответьте двумя словами.": "Чистым местом.",
  "Прослушайте \"вредный совет\" Г. Остера: \"Бейте палками лягушек. Это очень интересно. Отрывайте крылья мухам, пусть побегают пешком. Тренируйтесь ежедневно, и наступит день счастливый - Вас в какое-нибудь царство примут главным...\". Кем?": "Палачом.",
  "Эти предметы, довольно часто встречаемые на улицах, после известных событий исчезли из метрополитенов Москвы и Санкт-Петербурга. Нет их и в Харьковском метрополитене. Назовите исчезнувшие предметы.": "Мусорные урны.",
  "Герой одного романа утверждает: \"Даже если вы сами не суеверны и не боитесь, что вам перешла дорогу черная кошка, никогда нельзя точно знать, не была ли суеверной ОНА\". Назовите ЕЕ.": "Эта черная кошка.",
  "Диалог на уроке. Учитель: \"Чем отличаются домашние животные от диких?\". Ученик: \"Дикие никогда не дают (пропущено наречие) молоко, мясо и шкуру\". Назовите пропущенное слово.": "Добровольно.",
  "Прослушайте загадку: \"Сам - с курицу, ЭТО - с улицу\". Из мультфильма хорошо известно, что ЭТО - главное. А вы ответьте, о ком загадка.": "О павлине.",
  "В древней Руси всякий человек, исповедующий христианство, наряду с мирским именем, имел имя каноническое. Первым каноническим именем было дававшееся при крещении крестное имя. Второе каноническое имя человек получал, подвергаясь некой процедуре. В каких специализированных заведениях схожие процедуры осуществляются в наши дни?": "В парикмахерских.",
  "24 мая 1844 г. из Вашингтона в Балтимор была послана депеша с текстом \"Вот что творит Бог\". Назовите фамилию человека, который организовал передачу этой депеши.": "Морзе.",
  "Прослушайте начало весьма вольного перевода этого текста на украинский язык: \"Козак Мамай скакав за Дунай, Та гепнувся так, що луснув геть вкрай. Вся кiннота Дорошенка, Усе вiйсько Морозенка, Нi братчики-запорожцi, нi батько, нi мати Не можуть Мамая до купи зiбрати\". Назовите того, о ком идет речь в классическом переводе этого текста на русский язык.": "Шалтай-Болтай.",
  "Разговор в отделении милиции: - Это что, взятка? - Нет, конечно, как вы могли такое подумать? Это зеленая открытка, посвященная столетию... Кого?": "Бенджамина Франклина.",
  "\"Мышиные тропки\", \"гусиная дорога\" - так его иногда называли на Руси. Как мы привыкли его называть?": "Млечный путь.",
  "Инициатором введения единственной из нобелевских наград, не установленных самим Нобелем, стал в 1968 г. Банк Швеции. В какой области проявляют себя награжденные ею?": "В области экономики.",
  "В юмористическом романе \"Остров Русь\" встречаются ссылки на многие произведения литературы. Так, однажды герои романа встретились с русалкой и пожалели ее: \"Бедная (пропуск) - ты ж промокла вся!\". Назовите имя русалки.": "Лиза.",
  "Название первой советской внутриконтинентальной антарктической станции было и идеологически, и фактически верно. Каким прилагательным называлась эта первая станция?": "\"Пионерская\".",
  "У каждого народа существуют свои обычаи. Так, в Тунисе жених должен перед свадьбой подарить невесте белую свадебную корзину. В ней находится белая свеча с подсвечником, белые перчатки, белая подушка, а также предметы, которые нашу невесту ввергли бы в шок. Назовите эти предметы двумя словами.": "Белые тапочки.",
  "Зоологам известны два вида сравнимости органов - гомология и аналогия. Говорят, что органы гомологичны, если можно сказать, что они имеют подобную структуру или проявляют подобные структурные отношения с другими органами. Например, хобот слона гомологичен носу и губе человека. А чему человеческому хобот слона аналогичен?": "Руке.",
  "Назовите человеческий орган, площадь которого составляет около ста квадратных метров.": "Легкие.",
  "В передней вилке мотоциклов \"Honda Gold Wing\" [Хонда голд винг] находятся сенсоры давления. Что приводится в действие по сигналу этих сенсоров?": "Подушка безопасности.",
  "Бог Индра как-то предложил совершить жертвоприношение в честь своих братьев. Братья ритуал жертвоприношения олицетворили: брат Сома стал пищей. А как звали брата, эту пищу поглощавшего?": "Агни.",
  "В июне 1920 г. в Саратове на III Всероссийском селекционном съезде выступил с докладом Н.И. Вавилов. В его таблицах ряды изменчивости растений закономерно и параллельно сменяли друг друга у разных видов и родов. Иногда в таблицах зияли пустые клетки - еще не найденные, но несомненно существовавшие или существующие в природе виды. Один из участников съезда, ботаник В.Р. Заленский, когда зал разразился аплодисментами после доклада, сказал: \"Это биологи приветствуют своего...!\". Какую фамилию он упомянул дальше?": "Менделеев.",
  "В 1838 г. во Франции была опубликована книга \"Полиция без маски\", написанная по материалам следственных архивов. В ней, в частности, рассказывалось о молодом сапожнике, арестованном по ложному обвинению накануне свадьбы. Через семь лет он вышел на волю и начал мстить доносчикам - правда, всех наказать не смог - убив троих из них, он пал от руки четвертого. Назовите титул сокамерника сапожника.": "Аббат.",
  "Если верить Константину Душенко, впервые слова \"безъядерный мир\" употребил Михаил Горбачев 13 февраля 1986 г. в письме, адресованном мэрам двух городов. Назовите эти города.": "Хиросима и Нагасаки.",
  "Секретарь Шведской академии Стюре Аллен охарактеризовал ИХ так: \"Они гордые, робкие, стеснительные, застенчивые, неловкие, нервные, мрачные, молчаливые, многословные, апатичные, экзальтированные, а то и все вместе взятое\". Назовите ИХ.": "Лауреаты Нобелевской премии.",
  "В 1935 г. Луганск переименовали в Ворошиловград, однако в 1958 г. городу было возвращено историческое название. Мы не будем вас спрашивать, по какой причине это было сделано. Назовите событие 1969 г., благодаря которому в 1970 г. город опять был переименован в Ворошиловград.": "Смерть Ворошилова.",
  "23 сентября 1960 г. Стейнбек на грузовом автомобиле отправился в путешествие по Америке. В качестве компаньона он взял с собой пуделя Чарли. Затеянное путешествие вызвало ряд саркастических замечаний со стороны писателя. А как он назвал свой старый грузовик?": "\"Росинант\".",
  "Прослушайте краткий вариант старого анекдота: \"Старый скинхед учит молодого: \"Сынок, представь себе - идешь ты по городу. Вдруг навстречу тебе идет странно одетый человек, с длинными волосами, улыбается, и гитара из-за спины торчит... Знай, сынок, это хиппи - драться не любят и не умеют. Таких надо жестоко бить. И представь себе другой вариант - идешь ты по лесу, и вдруг из кустов вылезает длинноволосый человек в странных одеяниях, с улыбкой, гитарой за спиной и палкой в руках. Это ОН, и не дай бог тебе перепутать его с хиппи\". А кто ОН?": "Толкиенист.",
  "[Ведущему: четко прочитать имя и фамилию актрисы!] Актриса Клаудиа Кристиан помимо съемок в фильмах выпустила два сольных диска: \"Табу\" и \"Клаудиа в квадрате\". Над последним диском актриса работала вместе с певицей по фамилии Каммингс. Назовите имя певицы.": "Клаудиа.",
  "Когда испанцы исследовали калифорнийское побережье, они, как водится, давали название всему, что видели. Названия различным местам давались по святцам - например, Сан-Мигель, Сан-Лоренсо; или в честь праздников. Название Нативидад означает Рождество Христово, а что значит Насимьенто?": "Рождение Девы Марии.",
  "В странах Латинской Америки резко упали продажи билетов на рейсы \"American Airlines\" [америкэн эалайнс], после того как авиакомпания с гордостью объявила о том, что в салонах самолетов были установлены кресла из натуральной кожи. Слоган масштабной рекламной кампании звучал как \"Fly in Leather!\" [флай ин лезе]. В США призыв \"летать в коже\" был понят правильно, но для латиноамериканских пассажиров он в буквальном переводе звучал как непристойное предложение. Какое именно?": "Летать голым.",
  "[Ведущему: о наличии двух букв \"г\" в слове \"маггические\" не объявлять!] Девизом ЭТОЙ компании, основанной швейцарским мельником, является фраза \"Мы перемалываем все, что можно смолоть\". На ЕЕ рекламных плакатах начала XX века можно было увидеть овощи, которые вместе с солью и перцем запрыгивали на спину быку, а потом вместе с ним падали в огромный котел. Под этими изображениями была надпись \"Только наши маггические продукты способны доставить вам истинное наслаждение\". Как же называется эта компания, ныне входящая в состав всемирно известной корпорации?": "\"Магги\".",
  "Эта единица системы СИ является омонимом вредного насекомого. А что она измеряет?": "Количество вещества.",
  "В современной Венеции хозяева собак должны выводить своих питомцев на прогулку только в намордниках - чтобы те не кусались, естественно. Однако в прошлом в Венеции намордники надевали и на более экзотических домашних животных. А зачем?": "Чтобы те не плевались.",
  "Интернет-издание, размещенное по адресу www.biysk.ru, рассказывает о русском роке. На слух название издания совпадает с названием известного стихотворения Пушкина. Воспроизведите это название.": "\"Про рок\".",
  "В своем стихотворении Юрий Лощиц говорит, что стая гусей владеет этим видом письменности. Каким?": "Клинописью.",
  "Ответьте: как называлась золотая монета, которая в старину на Руси использовалась в качестве гирьки?": "Золотник.",
  "Стивен Спилберг уверяет, что у него практически отсутствуют вредные привычки: \"Я не пью кофе. Я не употребляю спиртного, я не курю, обхожусь без наркотиков. Единственное, что я делаю, - ДЕЛАЮ ЭТО. Вот и все\". Согласно анекдоту, ЭТО, по-видимому, ДЕЛАЛА женщина, послужившая моделью всемирно известной скульптуры. О каком действии идет речь?": "Об обкусывании ногтей.",
  "Испанский город Кордова, который является самой жаркой точкой Испании, \"официально\" носит титул \"андалузская ОНА\". Назовите имя поэта XVIII века, у которого \"ОНА\" была фамилией.": "Григорий.",
  "[Ведущему: четко прочитать имя Хилдегард!] По словам актрисы Клаудии Кристиан, ее детским кумиром была Хилдегард фон Винген, жившая в XII веке, писавшая музыку и интересовавшаяся науками и искусством. Когда же Клаудиа повзрослела, ее кумиром стала ее мама, вырастившая четырех детей. Назовите имя ее мамы.": "Хилдегард.",
  "Король из сказки Е. Шварца \"Золушка\" рассказывает с неодобрением, что Мальчик-с-Пальчик все время играет на деньги в эту игру и, конечно, выигрывает. Назовите эту детскую игру.": "Прятки.",
  "В книге Ибуки Масару \"После трех уже поздно\" ОН назван \"глупым королем в окружении слепо преданных министров\". Назовите ЕГО.": "Ребенок.",
  "Назовите причину, по которой император Николай I освободил караимов от обязательной воинской службы.": "Эта народность была чересчур малочисленной.",
  "Восточноафриканская пословица утверждает, что вечером много есть не стоит. А почему?": "Наутро все равно будешь голодным.",
  "По мнению Генри Форда, вся жизнь человека связана с НЕЙ. Днем человек должен думать о НЕЙ, а ночью ОНА ему будет сниться. А кем, согласно народной мудрости, ОНА не является?": "Волком.",
  "На одной из картин Рене Магритта ОНА подмигивает, на другой его картине ОНА в очках. А Константин Грубич как-то сказал, что любит лишать ЕЕ зрения с помощью вилки. Назовите ЕЕ максимально точно.": "Яичница-глазунья.",
  "На свадьбе королевы Виктории и принца Альберта можно было увидеть, как возле ног принца сидела сторожевая собака, а рядом с королевой была пара голубок. Но очень скоро их всех не стало. А где именно они находились?": "На свадебном торте.",
  "На Маркизских островах это событие произошло около 130 г. до н.э., на Гавайских - четыре века спустя, на Таити - в начале XI века н.э. О каком событии идет речь?": "О заселении островов человеком.",
  "После того как на благотворительном аукционе компании \"Арт Трейдинг\" были проданы все лоты, ведущий Василий Уткин экспромтом выставил на торги ЕГО, и ОН тоже ушел с молотка за 2500 долларов. Назовите ЕГО.": "Молоток.",
  "Биологи установили, что теплокровное животное не может весить менее двух граммов - даже при самом интенсивном обмене веществ оно не в состоянии поддерживать постоянную температуру. Объясните, почему этрусская мышь, вес которой иногда не превышает полутора граммов, почти никогда не спит.": "Она вынуждена непрерывно есть.",
  "Обсуждая особенности последнего из фильмов о Джеймсе Бонде, кинокритики замечают, что убивать людей ему по-прежнему разрешают, а вот ДЕЛАТЬ ЭТО - по-прежнему не разрешают, чтобы предупредить пагубное влияние популярного героя на детей. О каком действии идет речь?": "О курении.",
  "На концерте в зале Благородного собрания в Москве оперной певице Фелии Литвин оказали такой восторженный прием, что на плечах у нее остались синяки. Виной тому была верхняя галерка. Что же они там делали?": "Бросали цветы.",
  "В одном романе описывается некий господин с ПЕРВЫМИ, превосходившими по размеру ВТОРЫЕ, отчего создавалось впечатление, что его нос растет на лице \"вверх ногами\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Брови, усы.",
  "Анекдот. Гадалка говорит клиенту: - Я вижу Ваше будущее. Оно прекрасно: высокая должность, Вы быстро карабкаетесь по лестнице, Вы в блестящей форме. Клиент: - Это я все знаю. Назовите профессию клиента.": "Пожарный.",
  "Согласно одному юмористическому высказыванию, у растений все как у людей: деревья гордятся своими плодами, а пни - ... Чем?": "Своими корнями.",
  "В Англии один маленький мальчик спросил отца: \"Правда ли, что отцы всегда знают больше, чем сыновья?\", и отец сказал \"Да\". Тогда он спросил: \"Папа, кто изобрел паровую машину?\", и отец сказал: \"Джеймс Уатт\". Каков был следующий вопрос сына?": "\"Но почему же ее не изобрел отец Джеймса Уатта?\".",
  "ОНА была нужна и мультипликационному представителю не слишком престижной профессии, и суперпопулярному ныне юному британцу. А в Шотландии во время свадебной церемонии также дарят ЕЕ, подразумевая, что новую жизнь молодожены должны начать с чистыми помыслами. Назовите ЕЕ двумя словами.": "Новая метла.",
  "У новозеландских маори был обычай заливаться слезами при встрече родственников или друзей после долгой разлуки. Европейский капитан Диллон, которого маори прозвали \"новозеландец\", также был вынужден соблюдать этот обычай. Рассказывая об этом, Диллон пишет: \"К несчастью, я по своей бесчувственности не могу при всяком нужном случае выжать из своих глаз слезы, но ЭТОТ ПРЕДМЕТ и отдельные выкрики на туземном языке в достаточной мере служили выражением моего истинного горя\". Назовите ЭТОТ ПРЕДМЕТ двумя словами.": "Носовой платок.",
  "В федеральном резерве США работает мощное оборудование, проверяющее поступившие из банков изношенные купюры. По итогам проверки оборудование выдает один из трех возможных сигналов. Первый сигнал означает, что купюра еще может использоваться в обороте. Второй сигнал говорит о том, что изношенная купюра подлежит замене. А о чем свидетельствует третий сигнал?": "О том, что купюра поддельная.",
  "На сайте anekdot.ru есть история о человеке, который сказал, что работает на солидный бренд, которому 2000 лет. Назовите абсолютно точно профессию это человека.": "Христианский священник.",
  "На 21-й странице инструкции по эксплуатации радиотелефона \"Panasonic KX-TG1107\" можно прочесть: \"Если вы забыли ваш PIN-код, смотрите...\". Что же советует смотреть инструкция в этом случае?": "\"... страницу двадцать первую\".",
  "Прослушайте абсолютно правдивое сообщение. К 1 апреля 2007 г. работники мэрии Запорожья высадили на острове Хортица семь остролистных кленов и 53 ИХ. Назовите ИХ.": "Липы.",
  "В одной из песен Константина Арбенина говорится, что \"Икар не упал. Не сгорел Клаас\", \"Крысолов сочинял безопасные песни для крыс\". А кто, в соответствии с этой песней, просто выжигал?": "Герострат.",
  "Реальные дата и место этого события до сих пор - предмет научной дискуссии. Основные варианты: Киев, 954 г. или 955 г.; Киев, 959 г.; Константинополь, между 9 сентября и 18 октября 957 г.; Константинополь, конец 957 г.; Киев, между зимой 957-958 гг. и летом 959 г.; Константинополь, весна или раннее лето 960 г. В любом случае, посольство императора Оттона 961 г. во главе с Адальбертом из монастыря святого Максимина опоздало. Что же это за событие?": "Крещение княгини Ольги.",
  "Однажды биолог Крейг Шепард случайно обнаружил губительное действие неких плодов на насекомых. Причем инсектицидом оказался не весь плод, а его составная часть. При контакте насекомых с этой частью плода их поражал паралич задних конечностей, затем начинались судороги, за которыми следовала смерть. Назовите и плоды, и их составную часть, если в России и Украине хозяйки издавна отпугивали ими вредных насекомых.": "Кожура цитрусовых растений.",
  "Зиновий Лернер в своем стихотворении пишет, что ОН - это неуемный пилигрим, который утюжит Атлантику. Назовите ЕГО.": "Гольфстрим.",
  "Прослушайте цитату из произведения монаха-доминиканца Гаспара Карвахаля: \"Сии жены весьма высокого роста и белокожи, волосы у них очень длинные, заплетенные и обернутые вокруг головы\". Назовите \"рекордсменку\", вблизи которой Карвахаль повстречал упомянутых \"жен\".": "(Река) Амазонка.",
  "Киевский баскетболист Артур Дроздов является настоящим лидером своей команды, за что и получил прозвище, напоминающее о легендарной личности. Назовите это прозвище из двух слов.": "Король Артур.",
  "Писатель Борис Щипков считает, что этот состоящий из двух слов термин - ненаучный. Далее писатель отмечает, что этот термин приписывает машине антропоморфное и биологическое понятие, а также сравнивает наших современников, использующих этот термин, с древними греками, считавшими, что окружавшие их горы, реки и моря тоже живые. Назовите это термин.": "\"Искусственный интеллект\".",
  "Владевшие Финляндией в XVIII веке шведы задумали и построили морскую крепость Свеаборг близ Хельсинки как противовес российскому строительству. Назовите то, что построили россияне.": "Кронштадт.",
  "Герой рассказа Юрия Горбачева представляет себе лидера группы \"Нирвана\" пауком. Каким именно пауком?": "Каракуртом.",
  "В бельгийском ордене арбалетчиков существует традиция: если стрелок уложит три стрелы, одну в другую, в самый центр мишени, глава ордена обязан оказать этому стрелку некую услугу. Попытка только что приехавшего из-за границы персонажа повести Конан Дойля получить такую же услугу привела к краже. О какой услуге идет речь?": "О чистке обуви.",
  "Закончите одним словом юмористическое сообщение: \"Телеканал \"Россия\" представляет передачу \"Аншлаг\" в переводе...\".": "\"... Гоблина\".",
  "Беспристрастная статистика новорожденных свидетельствует, что в последние несколько лет на Украине имя Виктор утратило свою популярность, а вот это женское имя, напротив, уже несколько лет пользуется большой популярностью. Назовите это женское имя.": "Юлия.",
  "Прослушайте хокку Александра Лобкова, в котором мы сделали пропуск: \"Избранники народа Напоминают братьев (пропуск) Перед выборами\". Назовите иностранную фамилию этих братьев.": "Гримм.",
  "6 декабря 1917 г. портовый город Галифакс постигла страшная катастрофа, виновником которой являлся \"Монблан\". Портовые сооружения, расположенные на берегу фабрики и дома были сметены волной. Какой именно волной?": "Ударной.",
  "Художник Джорджо де Кирико стал в 1917 г. одним из основателей движения \"метафизической живописи\". Кирико утверждал, что картина должна быть отражением глубокого чувства и что глубокое означает странное, а странное является знаком малоизвестного или совсем неизвестного. Неудивительно, что это движение считается одним из главных предшественников другого направления в искусстве. Какого?": "Сюрреализма.",
  "Поисковая система \"Яндекс\" на каждый популярный праздник изменяет оформление заглавной страницы. Так, например, в один из дней заглавной букве \"Я\" в слове \"Яндекс\" дорисовали рожки, а рядом поместили ЭТО. На кнопке поиска вместо традиционной надписи \"Найти\" красовалось слово \"Поехали!\". Назовите число и месяц, когда появились эти изменения.": "12 апреля.",
  "Этот английский предприниматель был удостоен титула сэра за услуги в деле \"формирования английского образа жизни\". В середине XIX в. в Англии бытовала шутка, гласящая, что остров Цейлон - не британская колония, а колония ЕГО имени. Компания, основанная ИМ, по уровню доходов на равных конкурирует с \"Пепси\" и \"Кока-колой\". Назовите этого предпринимателя.": "Томас Липтон.",
  "Капеллу Паолина расписывали несколько художников. Когда один из них, Гвидо Рени, услышал объявление заказчика, что тот вручит одному из художников золотую цепь, он оскорбился, сказав, что художники - не лошади. Кому из художников должна была достаться цепь?": "Тому, кто первым закончит работу.",
  "Ветеринарная клиника в Харькове, расположенная по адресу улица Слинько, 20, называется \"Четыре ИХ\". Назовите ИХ.": "Лапы.",
  "В XVI веке появились первые научные упоминания об этих растениях, где подчеркивалось, прежде всего, практическое значение этих растений: некоторые их части могли использоваться в качестве закваски для производства сыра. Теперь эти растения, наряду с сыром, стали символами своей страны и приносят ей около миллиарда евро в год. Назовите это растение.": "Тюльпан.",
  "Вряд ли вы сможете опровергнуть определение, которое дал ЭТОМУ французский дипломат Андре Франсуа-Понсе: \"Это подтверждение в форме отрицания\". Писатель Роже Пейрефит назвал ЭТО \"попыткой заменить сплетню ложью\". Назовите ЭТО.": "Опровержение.",
  "Один из героев романа Переса-Реверте, оправдываясь перед своим другом за то, что не заступился за него во время драки, говорит: \"Я тихий и мирный торговец книгами. Я антипод человека действия. Если бы я явился на конкурс трусов, судьи наверняка дисквалифицировали бы меня...\". За что?": "За трусость.",
  "По окончании зимней Олимпиады в Турине итальянские власти призвали бронзового призера в санном спорте, жителя Южного Тироля Герхарда Планкенштайнера отказаться от завоеванной им медали, мотивируя это тем, что он не знает... Чего? Ответьте максимально точно.": "Слов итальянского гимна.",
  "В одном из интервью певец Рафаэль признался, что хочет завести ИХ, поскольку ОНИ, в отличие от некоторых представителей артистической среды, не будут разносить сплетни. Назовите ИХ.": "Аквариумные рыбки.",
  "Помимо положительного экономического эффекта, ЭТО чревато стрессами, нарушениями сна, сбоями в работе иммунной и сердечно-сосудистой систем, а также проблемами с обменом веществ. При этом самым опасным считается отметка в две недели после ЭТОГО. Что же ЭТО, в очередной раз произошедшее чуть больше месяца назад?": "Переход на летнее время.",
  "Индийский писатель Бана, описывая уклад жизни при царе Срихарше, говорил: \"При этом царе только пчелы ссорились, собирая нектар...\". Этими словами автор хотел сказать, что при этом царе воевали лишь... Где?": "На шахматной доске.",
  "Согласно \"Словарю современных фраз\" под редакцией Душенко, ТАКОЙ могут быть кровь, перчатка и даже леди. А по мнению острословов из \"95-го квартала\", ТАКИМИ, как эта женщина, на Украине могут быть даже пчелы, если о них заботится сам глава государства. Какими ТАКИМИ?": "Первыми.",
  "Юморист Вадим Галыгин считает, что ЕЕ российский \"вариант\" называется ЭТО-ЭТО. Назовите ЕЕ.": "Муха цеце.",
  "В 1912 г. Борис Пастернак был слушателем курса философии в Марбургском университете. Вопреки ожиданиям семьи пребывание в Марбурге окончательно убедило поэта, что философия - не его призвание. В оправдание собственного бегства от науки он вспомнил о тех, которые примерно за сто лет до него приехали в Марбург учиться юриспруденции, а покинули город собирателями... Чего?": "Сказок.",
  "Циолковский верил в множественность обитаемых миров и населенность галактики: \"Живые миры распадаются на две группы: одна большая, населена существами совершенными; другая, в миллиарды раз меньшая, подобная (пропуск), состоит из существ незрелых, но подающих надежду...\". Назовите совершенно точно космический объект, который Циолковский приводит в качестве примера второй группы миров.": "Земля.",
  "Одна страховая компания выпустила рекламный плакат, призванный убедить потенциальных клиентов в том, что заслуживает доверия. В центре плаката - изображение очков, выше - надпись из трех слов. Первое слово - \"Мы\". Назовите оставшиеся два.": "\"Не втираем\".",
  "Ответьте: что именно раскрыла первой 21 июня 1913 г. американка Джорджия Томпсон?": "Парашют.",
  "\"В ночь тростник вдруг заколышется и коровий рев послышится\" - эта загадка Сергея Кивотова, естественно, не о корове или быке. А о ком?": "О выпи.",
  "Фамилией этого немца в шахматном жаргоне обозначают эффект долговременного воздействия дальнобойной фигуры, от которого фигуры соперника не в состоянии надежно укрыться. Назовите эту фамилию.": "Рентген.",
  "Закончите двуязычной фразой, в которой присутствует тире, четверостишье В. Шленского: \"Напрасно ты рукой махала Мне, уходящему, вослед. Тебе сказал я: ноу хау! Что означает: ...\".": "\"... хау - нет!\".",
  "Еще в XVIII-XIX вв. шведские крестьяне, дабы медведи их не беспокоили, строили деревенские хижины на сваях со скользкой поверхностью. Журналисты \"Вокруг света\" назвали такую хижину \"лапландской ЕЮ\". Назовите самую известную обитательницу ЕЕ.": "Баба Яга.",
  "Ответьте абсолютно точно, что, по мнению журналиста Сергея Ходнева, рассказывавшего о Бродвее, появилось, благодаря \"баснословной цене земли, помноженной на тщеславие\"?": "Небоскребы.",
  "Начиная со второго сезона фантастического сериала \"Вавилон-5\", роль командира космической станции Джона Шеридана досталась Брюсу Бокслейтнеру. А кого создатели сериала пригласили сняться в эпизодической роли Анны Шеридан?": "Жену Брюса Бокслейтнера.",
  "Британская королева Елизавета II очень не любит быть непунктуальной. Рисовавший ее художник признался, что из десяти выделенных ему сеансов королева всего один раз опоздала - на четыре минуты. Она вбежала в комнату, держа в руках ЭТО, и, нисколько не смутившись, объяснила, что ЭТО мешало ей бежать. Назовите ЭТО.": "Корона.",
  "Герой романа Гюнтера Грасса, действие которого происходит в Германии в конце 30-х гг., отмечает, что перекладины во дворе используют все реже, хотя в домовом распорядке и указано, что их надо использовать по вторникам и пятницам. Дело в том, что у людей появлялось все больше этих устройств. Что за устройства?": "Пылесосы.",
  "Автомобилист из Великобритании обратился за помощью в полицию после того, как его глазам предстала странная картина: блуждающий вдоль дороги кот с банкой на голове. Трое стражей порядка покрутили банку, но ничего сделать не смогли. В конце концов, кот освободил себя сам, разбив банку о землю. Назовите еще одну участницу этой драмы, о которой мы не упомянули. Кстати, для нее тоже все кончилось хорошо!": "Мышь.",
  "Каким прилагательным, по мнению одного ученика, называют лес, в котором можно хорошо поспать?": "Дремучий.",
  "Вспоминая об одной из своих героинь, актриса Клаудиа Кристиан говорит: \"Во многих вещах я очень консервативна, но, полагаю, она еще консервативнее. Думаю, она одна из тех, кто каждый день ест на завтрак...\". Что?": "Одно и то же.",
  "Назовите причину, по которой в британских пабах иностранных туристов не обслуживают официанты.": "В пабах самообслуживание.",
  "Кот в сапогах, персонаж сказки Евгения Шварца, воспользовался ЭТИМ, приводя себя в порядок перед дальней дорогой. Другой кот утверждал, что его родственник \"изготавливает\" ЭТО. Назовите ЭТО.": "Гуталин.",
  "Однажды тогда еще никому не известная Эсте Лаудер зашла в парфюмерный отдел парижского магазина \"Лафайет\". Как именно, находясь там, она поступила с большой банкой своих новых духов \"Youth Dew\" [юс дью]?": "Разбила ее.",
  "Куда, по мнению острословов, попадают после смерти дети лимонов, которые плохо себя вели?": "В лимонад.",
  "Знакомая автора вопроса рассказывала, как, читая дочке американский вариант известной сказки о трех поросятах, обнаружила там интересную деталь: умница Наф-Наф вовсе не брат Ниф-Нифа и Нуф-Нуфа, а... Кто?": "Сестра.",
  "\"Перс\" - 357 пудов, \"Лев\" - 344 пуда, \"Троил\" - 430 пудов, \"Аспид\" - 370 пудов. А ОНА - 2400 пудов. Назовите ЕЕ.": "Царь-пушка.",
  "В сказке Евгения Шварца рассказывается, что Кот в сапогах хорошо умел делать ЭТО. При этом были упомянуты земноводное и злейший враг котов. Что же умел делать Кот?": "Плавать.",
  "Ее правильное название - зарянка. Более знакомое ее название не имеет никакого отношения к кустарнику - этим названием она обязана одному европейскому городу, известному своими колоколами. Через минуту укажите это более известное нам название.": "Малиновка.",
  "В мультфильме \"Добрыня Никитич и Змей Горыныч\" нередки фразы из известных советских фильмов. Так, главный отрицательный персонаж после расправы над Змеем Горынычем обращает внимание на верблюда, на котором Горыныч приехал, и произносит два предложения. Воспроизведите эти предложения.": "\"А теперь горбатый! Я сказал - горбатый!\".",
  "Важной особенностью финского национального характера является понятие \"сису\". Одной фразой это можно описать так: \"Что должно быть сделано - то будет сделано, несмотря ни на что\". Поэтому, как утверждает Википедия, в финском языке нет... Какого времени?": "Будущего времени.",
  "Существует версия, что большой 30-сантиметровый тропический попугай дал название реке, а уже она дала название самому большому в мире ЕМУ. Воспроизведите ЕГО название.": "Маракана.",
  "В белорусских свадебных песнях говорится, что в ЕГО тесте замесился теленок, а сам ОН рогат и сдобрен коровьим маслом и сыром. Выбирайте быстрее из имеющихся версий и назовите ЕГО.": "Каравай.",
  "Внимание, в вопросе есть замена. Газете \"Сегодня\" удалось пообщаться с бизнесменом Виктором, сорвавшим в 2006 г. \"Джек-пот\" в размере 10 миллионов гривен. По его словам играет он не ради денег, так как их у него достаточно, а ради СЛАВЫ. СЛАВА является частью названия известной лотереи. Какое слово мы заменили словом \"СЛАВА\"?": "Забава.",
  "Каменные ОНИ - вовсе не из камня, земляные ОНИ - не из земли, а ТАКИЕ ОНИ не имеют никакого отношения к представителям нечистой силы, хотя и пишутся так же. Назовите последних двумя словами, не забыв правильно поставить ударение.": "ДомОвые воробьи.",
  "\"Большинство людей, если вы перечислите им все факты один за другим, предскажут вам результат. Они могут мысленно сопоставить факты и сделать вывод, что должно произойти то-то. Но лишь немногие, узнав результат, способны проделать умственную работу, которая дает возможность проследить, какие же причины привели к этому результату. Вот эту способность я называю ретроспективными рассуждениями\". Назовите фамилию персонажа, которому принадлежит это высказывание.": "Холмс.",
  "ОНИ впервые были применены во время войны 1899-1902 гг. На слух ИХ название воспринимается как дважды произнесенное название компьютерной игры. Назовите ИХ.": "Пули Дум-дум.",
  "В отличие от многих других памятников, установленных этому человеку, памятник в Екатеринбурге показывает его не бунтарем, а лириком. Композиция представляет собой скамейку, сидя на которой этот человек поет песню сидящей рядом жене. Назовите этого человека.": "Владимир Высоцкий.",
  "Название статьи в газете \"Аргументы и факты\", посвященной переходу 28-летнего Анатолия Тимощука в \"Зенит\", представляло собой название неоднократно экранизированного произведения зарубежной литературы, в котором первое слово было заменено словом \"двадцатимиллионный\". Воспроизведите второе слово.": "Капитан.",
  "Прослушайте стихотворение из \"Букваря\": \"- Смотрите: чудо из чудес - есть у меня две буквы \"С\"! - Давай-ка их, - сказал Вадим, - в \"Е\" прописную превратим. Он полукольца взял и вмиг Поставил друг на друга их. А Зина обе половинки Потом сложила спинкой к спинке, И вышла буква \"Х\": - Ура!\". Ответьте, чем закончилась эта игра. Подскажем, что в начале стихотворения Вадим и Зина совершили покупку, которая по внешнему виду вовсе не напоминала две буквы \"С\".": "Бублик съели.",
  "Назовите российского подданного, которого журнал \"Viva!\" назвал самым известным изготовителем дорогих киндер-сюрпризов для взрослых.": "Карл Фаберже.",
  "Этим прилагательным обычно обозначают очень жестокие, безжалостные действия. В то же время этим прилагательным некоторые исследователи обозначают творчество, например, Ивана Шишкина или Михаила Пришвина. Назовите это прилагательное.": "Бесчеловечное.",
  "Согласно одной версии, этот итальянец часто бывал на термальных курортах. Согласно другой, он в детстве очень любил пускать мыльные пузыри. Назовите его фамилию.": "Джакузи."
}