{
  "Герои Бернара ВербЕра летят по Вселенной и сначала видят неподвижные ИКСЫ, а потом обгоняют их. Назовите произведение, одного из героев которого зовут ИКС.": "\"Понедельник начинается в субботу\".",
  "Если первые письменные источники, датируемые XIII веком, не врут, то ЕГО диаметр должен был составлять как минимум метров 50, а то и больше. Одно из возможных объяснений противоречия - то, что ИХ могло быть несколько. Назовите человека, по чьему приказу ОН был создан.": "Король Артур.",
  "31 мая 2008 г. в германском городе Русте прошел конкурс красоты, в котором участвовали 16 девушек, а победу одержала чешка Доминика Гузварова, получившая право стать лицом... Какого мероприятия?": "Чемпионата Европы по футболу.",
  "Закончите утверждение острословов: \"С детьми в доме, действительно, становится светлее, поскольку они никогда...\".": "\"... не гасят за собой свет!\".",
  "Назовите полководца, портрет которого был изображен на марке, выпущенной в Лихтенштейне в 1984 году.": "А.В. Суворов.",
  "На карикатуре Дмитрия Пальцева изображена пожилая женщина с табличкой, на которой написано, что она сдает комнату в любом районе. Как звать эту женщину?": "Яга.",
  "В одной из статей журнала \"Футбол\" упоминалось, что \"Шахтер\" планирует пригласить в команду боливийского форварда Марсело Морено Мартинса. Назовите еще одно общество, помимо \"Шахтера\", название которого упоминалось в названии статьи.": "\"МММ\".",
  "По одной из версий, это слово происходит от сочетания двух имен, распространенных среди голландских колонистов, населявших в XVII веке американские земли. Назовите это слово.": "Янки.",
  "В книге Владимира Свержина \"Ищущий битву\" один из персонажей поет о некоем герцоге Ожье, который собирается в карательную экспедицию против сарацинских шакалов. Этот самый Ожье хочет подвергнуть мечам и пожарам дома и мечети противника. Эта песня является переделкой известного произведения более чем известного автора. Назовите этого автора.": "Пушкин.",
  "В США существует жаргонная форма предложения вступить в брак. Предлагающий свою руку мужчина спрашивает у возлюбленной, не хочет ли она получить некий знак препинания. А к чему этот знак прикрепляется?": "К фамилии.",
  "В 1991 г., будучи в лесах Амазонки в Бразилии, профессор Еврейского университета Бенни Шанон впервые попробовал напиток из растения аяхуаска, после чего \"увидел звуки\" религиозного содержания. По его мнению, нечто подобное произошло с одним библейским персонажем. Назовите этого персонажа.": "Моисей.",
  "У Михаила Булгакова есть рассказ в форме дневника больного. Больной этот, как неприкаянный, мотается с целью лечения из одного города в другой, поскольку ему постоянно меняют диагноз. Этот рассказ называется так же, как и опера Вагнера. Воспроизведите это название.": "\"Летучий голландец\".",
  "Бразильские индейцы называют ИХ \"частицей неба, упавшей на землю\". Эффектно, не правда ли? Назовите ИХ.": "Бабочки.",
  "Строители Эмпайр-Стейт-Билдинг в Нью-Йорке старались сдать его весной, к началу сезона аренды. Однако из-за дороговизны помещений три четверти всех площадей остались пустыми, что неприятно действовало на прохожих. Хозяевам пришлось пойти на дополнительные расходы. Какие именно?": "Зажигать свет в пустых помещениях.",
  "В греческом городе Дионе на руинах рынка нашли камень с углублениями разного диаметра и глубины. Назовите город, в музее которого хранятся его современные аналоги.": "Севр.",
  "Согласно шутке, у олигархов, которым изменяют жены, появляется ЭТО. В римской мифологии с ЭТИМ изображалась богиня Конкордия. Назовите ЭТО двумя словами.": "Рог изобилия.",
  "Клод Маккей, желая разрушить стереотип, в своей книге \"Домой в Гарлем\" писал, что тротуары Седьмой авеню переливались всеми... Закончите эту цитату двумя словами.": "\"... цветами кожи\".",
  "Автор вопроса констатирует, что этот журнал не стоит миллионы и относительно недорог. В Москве его можно приобрести за 150 рублей. Человек, являющийся его владельцем и главным редактором, дважды безуспешно баллотировался от Демократической партии на пост президента. Назовите его фамилию.": "Форбс.",
  "В середине 70-х гг. в этом кубанском городе царил беспорядок. Глава местного уголовного розыска Виктор Михеев оказался главой банды, да и некоторые партийные чиновники также оказались причастны к этому делу. Назовите Петра Алексеевича, в честь которого назван этот город.": "Кропоткин.",
  "Существует известная версия, согласно которой тамплиеры использовали мистическую силу числа 13 для обретения богатства. Потому, якобы, король Филипп IV и папа Климент V назначили казнь тамплиеров на 13-е число. Профессиональный музыкант Ари Леман - один из рьяных пропагандистов этой теории - известен вам по роли, которую он сыграл в 1980 году. Назовите имя персонажа, которого он сыграл.": "Джейсон.",
  "Согласно шутке Михаила Задорнова, недавно Бедрос Киркоров выставил на аукцион МАНЬКИНЫ ОБЛИГАЦИИ. Какие два слова мы заменили словами \"МАНЬКИНЫ ОБЛИГАЦИИ\"?": "Филькины грамоты.",
  "Прослушайте отрывок из марша одной армии: \"... Перед нами будь в ответе, Кто народ в войну втравил. Разнесем как тучи ветер Большевицких заправил. Нету к прошлому возврата, В сердце кровь кипит ключом. Все мы Русские солдаты, Счастье Родине несем!\". Назовите родившегося в 1901 г. человека, чья фамилия обычно связывается с этой армией.": "Власов (Андрей Андреевич).",
  "Перед боем с украинцем Котельником чемпион мира Гевин Риз, лишь пойдя на крайние меры, сумел на взвешивании уложиться в весовую категорию до 63,5 кг. Да и в самом бою Котельник развенчал Риза, нокаутировав его в последнем раунде. Статья в газете \"Команда\" об этом поединке была названа теми же двумя словами, которыми называют персонажа известной сказки скандинавского автора. Воспроизведите название упомянутой статьи.": "\"Голый король\".",
  "Одна из клиник в Кировограде называется так же, как и священный город. Воспроизведите это название.": "Медина.",
  "Как-то раз одна дама решила с НИМ познакомиться и попросила, чтобы ОН пригласил ее на вальс. На эту просьбу ОН ответил: \"Простите, но я не умею танцевать, тем более... вальсы. Моим ногам таланта не хватает\". Назовите ЕГО фамилию.": "Штраус.",
  "Эту роль на советском киноэкране в разное время сыграло немало известных актеров. Назовем некоторых из них: Николай Боярский, Александр Филиппенко, Олег Табаков, Виктор Сергачев. Однако, по мнению большинства знатоков кино, только один советский артист создал поистине бессмертный образ этого персонажа, причем дважды: в 1965-м и, особенно, в 1945-м годах. Назовите фамилию артиста и персонаж.": "Милляр, Кащей Бессмертный.",
  "Прослушайте юмористическое стихотворение А. Фоменкова, опубликованное в издании \"СПИД-инфо\": \"Тещу, выйдя на балкон, Сбросил вниз в субботу. Снова (два слова пропущено) Хорошо сработал\". Назовите фамилию, которую мы пропустили в третьей строке.": "Ньютон.",
  "Внимание, в вопросе есть замена. Легенда о названии столицы одной европейской страны повествует, что в давние времена один из вождей вел свое войско по тому месту, где сейчас стоит город. Была изнурительная засуха, воины страдали от мучительной жажды. На привале вождь воткнул свой меч в землю, а из нее вдруг забил фонтан холодной воды. Вождь воскликнул: \"Набирайте!\". И воины - кто шлемом, кто ладонями - стали набирать и пить воду. Догадавшись, какое слово мы заменили словом \"набирать\", назовите эту столицу.": "Загреб.",
  "Рассказывают, что в те времена, когда вызванного по телефону такси надо было дожидаться часами, Алексей для ускорения процесса солидно представлялся: \"Здравствуйте, это профессор (пропущена фамилия), такси, пожалуйста!\". Назовите фамилию этого Алексея.": "Лебединский.",
  "На занятии по инженерной подготовке в Харьковском университете воздушных сил преподаватель показывает цилиндр сантиметров тридцать в диаметре и объясняет: \"Я принес вам мину С-100. Существует также мина побольше, С-200. У нее диаметр в четыре раза больше этой, весит она 80 кг, поэтому...\". Закончите фразу максимально близко по смыслу.": "\"... я вам ее и не принес\".",
  "Летом 2006 г. группа \"Мельница\" обновила половину состава, успокаивая при этом фанатов тем, что группа еще не распущена. Таким образом, для группы этот период можно охарактеризовать научным термином, состоящим из двух слов. Назовите этот термин.": "Период полураспада.",
  "Ростовский художник Кукушкин уверен, что его скульптура украсит родной Ростов. Монумент представляет собой фигуру мужчины в наколках, в штанах на подтяжках, кепке и цепочке на шее. В планах художника числится еще один город, который он готов осчастливить новой работой. Назовите этот город.": "Одесса.",
  "Студент из города Новый Оскол по фамилии Ленин обладает удивительной способностью - он абсолютно нечувствителен к физической боли. Он может много раз протыкать толстенной иголкой щеку, вгонять в тело огромные рыболовные крючки, поедать мобильные телефоны. На вопрос корреспондента, какой его любимый экстремальный номер, Ленин ответил: \"Поедать...\". Далее следовало устоявшееся выражение, появившееся в СССР в 20-х годах. Назовите это выражение.": "Лампочки Ильича.",
  "Футбольный матч \"Спартак\" - \"Локомотив\". Комментатор: \"Внимание, опасный момент! Титов прорывается по центру штрафной, обводит одного соперника, другого! Ему навстречу бросается Нигматуллин, хватает его за трусы!! Титов прорывается дальше!!! Нигматуллин стягивает с него трусы!!! ...\". Следующее слово опечалило фанатов \"Локомотива\" и рассмешило всех остальных. Закончите цитату одним словом.": "\"Одиннадцатиметровый!!!\".",
  "Главный герой романа Филиппа Хосе Фармера \"Два Ястреба с Земли\" - американский пилот по имени Роджер. Назовите его фамилию.": "Два Ястреба.",
  "В стихотворении Евгения Долматовского ОН был жизнью утомлен. А в сказке Сергея Кулагина раскидистый ОН как будто хотел поздороваться со всеми прохожими. Назовите ЕГО.": "Клен.",
  "На этот вопрос попрошу дать очень четкий, побуквенный ответ! Каким выдуманным словом, отличающимся лишь одной гласной от реально существующего, автор вопроса предлагает называть чувство признательности, выражаемое пользователем сетевого журнала?": "Блогодарность.",
  "Завершите лИмерик: \"Как-то Кришна, обидясь на Раму, Сочинил про него эпиграмму: Дважды вставил корыто, Трижды - мелочи быта И пять раз - чистоплотную...\".": "\"... маму\".",
  "Журналист \"Газеты 24\" Александр Снигурский, написавший статью о председателе правления \"Раффайзен Банк Аваль\" Владимире Лавренчуке, видимо, хотел показать свое знание американской литературы. Ведь Лавренчук не дарил людям огонь и не является римским императором. Воспроизведите название этой статьи из трех существительных.": "\"Финансист. Титан. Стоик\".",
  "Внимание, в вопросе есть замена. Этот известный украинец разработал принятый Верховной Радой закон \"О парикмахерском деле в Украине\", поскольку это тоже находится в ведении руководимого им учреждения. А один из принадлежащих ему ресторанов называется \"Удочка\". Какое слово мы заменили словом \"Удочка\"?": "Поплавок.",
  "В книге Дмитрия Емеца \"Мефодий Буслаев - маг полуночи\" говорится, что на самом деле ОНА была просто на всех большая. Назовите ту, которая ЕЕ носила.": "Золушка.",
  "Автор вопроса придумала идею клипа на известную песню. В клипе фигурируют известный герой и две черепахи с лицами исполнительниц песни. Назовите эту песню.": "\"Нас не догонят\".",
  "В Одессе издается юмористический журнал под названием \"Фонтан\". По утверждению редактора, журнал назван так для того, чтобы никто не сказал, что это... Закончите двумя словами шутку редактора.": "\"... не фонтан\".",
  "Сцена из романа Дарьи Донцовой. Школьницы решают кроссворд и встречают там вопрос: \"Абориген республики Саха\". Назовите слово, которое вписали в качестве ответа девочки.": "Лось.",
  "Сравнительно недавно в свет вышла книга Ярослава Верова, где, в частности, упоминается некий Тимофей из футбольного клуба \"Забойщик\". Тимофей \"был высоким худощавым парнем с простодушным и вместе с тем уверенным выражением лица. Был он модно пострижен, волосы обесцвечены и мелированы\". Назовите имя и фамилию реального прототипа этого парня.": "Анатолий Тимощук.",
  "По неизвестным причинам в XVI веке в Германии существовало поверье, по которому можно было обрести здоровье, танцуя перед статуей некого святого в день его именин. Назовите этого святого.": "Витт.",
  "В кельтской мифологии известны несколько чудесных котлов, дарующих изобилие и процветание, наделяющих бессмертием и мудростью. По всей вероятности, именно эти котлы в процессе развития кельтских преданий об Артуре стали прообразами... Чего?": "Святого Грааля.",
  "В одном из выпусков журнала \"Футбол\" за 2008 год было помещено следующее стихотворение \"штатного поэта\" журнала Романа Игнатенко: \"Хоть и не \"Мерс\", но (пропуск), Что тоже круто, я скажу, \"Футбол\" читают идиоты? Я тоже к ним принадлежу!\". Догадавшись, какое слово пропущено, ответьте: какому событию было посвящено стихотворение?": "Шестисотому выпуску журнала \"Футбол\".",
  "В романе Рэя Брэдбери \"451 по Фаренгейту\" власти боролись с возможностью людей просто смотреть по сторонам. Один из персонажей был посажен на два дня в тюрьму за то, что у него ОНА была менее 64-х, хотя, по идее, опасности для окружающих он не представлял. \"ОНА\" - название фильма 1994 года. Назовите ЕЕ.": "Скорость.",
  "На карикатуре нарисовано животное, которое смотрит вниз и произносит фразу: \"Сколько раз тебе говорить: \"Не кури в постели!\"\". Назовите это животное.": "Кенгуру.",
  "Название статьи в газете \"Труд\", посвященной бразильскому карнавалу, лишь родом отличалось от фразы нестарого человека о правящей особе. Воспроизведите название статьи.": "\"А королева-то голая!\".",
  "Во время Чемпионата мира по фигурному катанию 2008 г. в Гетеборге комментатор телеканала \"Евроспорт\", комментируя выступление шведской одиночницы Виктории Хельгессон, отметил, что у фигуристки прекрасная ОНА. Могло показаться, что комментатор допустил грубую ошибку, но все же он был абсолютно прав. Через минуту назовите ЕЕ.": "Поддержка.",
  "Внимание, в вопросе есть замена. В газете \"Факты\" за февраль 2008 г. одна из статей была посвящена турне Дж. Буша по Африке. Подпись под фото, где он танцует с африканскими танцовщицами, гласила: \"В столице Египта Каире Джорджу Бушу оказали столь теплый прием, что он почувствовал себя весьма свободно\". Назовите страну и ее столицу, которые мы заменили Египтом и Каиром.": "Либерия, Монровия.",
  "Закончите одним словом \"оптимистическое\" (в кавычках) трехстишие Владимира Вишневского под названием \"Обстановка нормализуется\": \"Жизнь постепенно входит В нормальное русло ...\".": "\"... Леты\".",
  "Прослушайте мнемоническую фразу: \"Милый соловей (пропуск) рекомендует фагот\". Пропущенное нами слово - название птицы в соответствующем падеже. Назовите это слово.": "Синице.",
  "\"Орут фанаты Мигает красный фонарь Взяты ворота\". Автор данного произведения назвал его двумя словами, начинающимися с одних и тех же четырех букв. Воспроизведите это название.": "\"Хоккейное Хокку\".",
  "Модельер из Харькова Виктория Зикланд собрала в своей коллекции около 200 этих предметов. Люди другой \"профессии\" также используют эти предметы, правда, обходятся обычно тремя. Назовите эти предметы.": "Наперстки.",
  "Сотрудники кафедры экологии Ивано-Франковского национального технического университета нефти и газа разработали инвестиционный научно-туристический проект под названием \"Парк Ледникового периода\". Мотелю, где будут останавливаться и всячески отдыхать постояльцы, планируют дать название всего на одну букву длиннее, чем термин, характеризующий соответствующий исторический период. Как будет называться этот мотель?": "\"Палеолитр\".",
  "Внимание, в вопросе есть замена. Индийский писатель и драматург Ходжа Ахмад Аббас был довольно злободневным автором. Так, в 1943 г. он написал пьесу \"Ананас и бледная поганка\". Парочка \"бледных поганок\" громко заявила о себе на пару лет позже. Назовите ту, что мы заменили словами \"бледная поганка\"?": "Атомная бомба.",
  "В XVII веке один польский автор утверждал, что этот атаман поставлен Богом как пес на страже христианских овечек, чтобы вызволять их из волчьей пасти басурманов. О ком так писал польский хронист?": "Об Иване Сирко.",
  "Один человек, вероятно большой поклонник балета, предлагал переименовать Плесецк в Плисецк. А как в честь Улановой он предлагал переименовать Калининград?": "Галининград.",
  "Заполните пропуск в \"кошачьем\" рубаи из тематического сборника \"Кошки - мышкой\": \"И кота, и мышонка ждет хладный погост. Что же делать? Ответ недвусмысленно прост: Без раздумья отдай все сокровища мира За глоток (пропуск) и девичий хвост\".": "\"... валерьянки...\".",
  "Внимание, в вопросе есть замена. Зимой 1920 года он возвращался домой по заснеженному Петербургу. Переходя через мост, он вдруг остановился и обратился к своей спутнице: \"Так было, когда я писал (пропущено название). Смотрю, Ленин! Я не поверил - не может быть, Ленин! Косой снег, такой же, как сейчас. Он идет. Я всматриваюсь - нет, Ленин! К сожалению, это был Ленин - и я должен был написать\". Догадавшись, какое слово было заменено, воспроизведите пропущенное название.": "\"Двенадцать\".",
  "При постройке Ладожского канала губернатор Карелии попросил Александра Меншикова сделать это. Меншиков парировал, что ОНИ предназначались не для того, чтобы копать землю. Марк Красс в 71 г. до н.э., видимо, думал иначе. Назовите ИХ.": "Солдаты.",
  "В статье о НЕМ в \"Википедии\" есть разделы: \"Роскошная жизнь\", \"Политическая карьера\", а из биографии можно узнать, что ОН был родом из Испании и был белым. Назовите ЕГО.": "Инцитат.",
  "В биосферном заповеднике \"Дунайские плавни\" на противоположных углах одного из зданий нарисованы цапля и пеликан. Какие буквы стоят рядом с рисунками?": "\"М\" и \"Ж\".",
  "Обычно ОН включает в себя 26 видимых компонентов, однако существуют также варианты с 8-ю, 56-ю, 98-ю и даже 152-мя. А в широко известном цитатнике Рунета ОН был назван \"трехмерным визуализатором процесса дефрагментации\". Назовите ЕГО.": "Кубик Рубика.",
  "Внимание, в вопросе есть замена. Вышедший в 1990 г. альбом французского композитора Жана Мишеля Жарра состоит всего из двух частей: 21-минутная \"Калипсо\" (в трех частях) и 47-минутная \"В ожидании Одиссея\". Какую фамилию мы заменили словом \"Одиссей\"?": "Кусто.",
  "Серийный маньяк Сергей Ткач в своих действиях был очень предусмотрительным. Свои преступления он совершал вблизи железнодорожного полотна, чтобы подозрение падало на приезжего, тщательно уничтожал улики. Чтобы служебные собаки не смогли взять его след, Ткач ДЕЛАЛ ЭТО. ДЕЛАЛ ЭТО и лирический герой из популярной песни конца 1960-х гг. Процитируйте соответствующую строку из этой песни.": "\"И я по шпалам, опять по шпалам иду домой по привычке\".",
  "Согласно Книге рекордов, рекорд в беге на длинные дистанции удерживает бегун Ян Генхуа, пробежавший 2400 км. Назовите маршрут его бега.": "Вдоль Великой Китайской стены.",
  "В Современном экономическом словаре Райзберга между статьями \"Договорный тариф\" и \"Доктрина\" расположилось \"животное\". Назовите это \"животное\" двумя словами.": "Дойная корова.",
  "Карикатура. Возле \"Колодца желаний\" стоит страшненький мужчина и загадывает: \"Хочу стать ИКСОМ\". На следующей картинке мужчина превращается в копье Марса. Бред Питт тоже считается ИКСОМ. Назовите ИКС.": "Секс-символ.",
  "Недавно Шон Коннери признался, что хотел бы сыграть в \"бондиане\" роль злодея, который сможет победить Джеймса Бонда. Журналисты издания \"Комсомольская правда в Украине\" по поводу этого приписали актеру цитату из Гоголя и предложили ему сыграть другого персонажа. Кого?": "Тараса Бульбу.",
  "Переименования городов и улиц часто передавались в народе с искажениями. Так, жители села Растяпино, ставшего Дзержинском, упорно именуют свое село Держинском, а большинство жителей одной из улиц Нижнего Новгорода называют улицу, переименованную в 40-х гг. прошлого века, улицей Косого Акима. А какое правильное название улицы?": "Улица ОСОАВИАХИМа.",
  "Вопрос задает известный голландский легионер \"Арсенала\". ОНА проявляется у мужчин и женщин по-разному. Женщины боятся конкретных моментов, а мужчины - самого процесса. Одна люксембургская компания предлагает всем желающим пройти семинар по ЕЕ преодолению, однако участие в семинаре стоит немало - 580 евро. Это неудивительно, ведь помимо процесса обучения, питания и выдачи сертификата в стоимость семинаров также включена стоимость... Чего?": "Авиабилетов.",
  "[Ведущему: при чтении вопроса указать двоеточие после пропуска!] В библиотечке автолюбителя от \"Красной Бурды\" есть такие книги, как А. Солженицын, \"Бодался \"жигуленок\" с дубом\" или Н. Лесков-Японский, \"Праворульша\". Заполните двумя словами пропуск в названии еще одной книги из этой серии: \"Пособие. М. Цзэдун. (пропуск): учимся трогаться с места\".": "\"... Большой скачок...\".",
  "В маленьком селе Липнице-на-Сазаве на могиле этого человека, умершего в 1923 году, установлено надгробие в виде раскрытой книги и выбиты даты жизни и две фамилии. Назовите эти две фамилии.": "Гашек, Швейк.",
  "Критики сравнивают \"Зеленую книгу\" Муамара Каддафи с ягодой. С какой именно?": "С арбузом.",
  "В главе \"Яд для Распутина\" книги \"Энциклопедия мировых сенсаций XX века\" автор пишет: \"Заговорщики решили (пропуск), причем в самом буквальном смысле этого слова. Они завернули труп Распутина в шубу и, взгромоздив на заднее сиденье автомобиля, привезли на берег замерзшей Невки\". Какое устойчивое выражение мы пропустили?": "\"Спрятать концы в воду\".",
  "Юморист Сергей Алексеев считает, что все склонности и привычки человека родом из детства. Например, в детстве Мик Джаггер вечно совал в рот всякую гадость. А какая певица и актриса, будучи маленькой, очень любила приключения и всегда их находила?": "Дженнифер Лопес.",
  "В матчах чемпионата Португалии в скоро времени может быть введена голубая карточка. Ею будут наказываться футболисты, использующие во время игр ЭТО. Две голубых карточки превращаются в желтую. Назовите ЭТО, соблюдая приличия.": "Нецензурная брань.",
  "Цитата из повести А.С. Пушкина \"Барышня-крестьянка\": \"Лиза СКРЫЛАСЬ В ТЕНИ рощи\". Воспроизведите недавно вошедшее в наш язык устойчивое словосочетание, которое мы заменили словами \"СКРЫЛАСЬ В ТЕНИ\".": "Вошла в сумрак.",
  "Сотрудники дома-музея Ленина в Самаре заявляют, что в музее периодически слышатся чьи-то голоса, чувствуются различные запахи, например, кофе, вещи из экспозиции меняют свои места. Заметка о происшествиях в доме-музее озаглавлена двумя существительными из первой фразы произведения, вышедшего в 1848 г. Назовите эти два слова.": "Призрак коммунизма.",
  "Персонаж Сергея Довлатова, рабочий, когда ему понадобилось написать прошение начальнику, написал его на листе ТАКОЙ бумаги. Сделано это было для того, чтобы прошение не было использовано по прямому назначению. Назовите породу, которой была покрыта эта бумага.": "Наждак.",
  "Назовите фамилию Пьера и Бенуа, запустивших в 1926 г. в городе Ренескюр завод по переработке овощей, на котором были установлены первая лущильная машина для гороха и автоклав.": "Бондюэль.",
  "Прослушайте определение из юмористической энциклопедии: \"Молдаванка, предместье Одессы. Население: биндюжники и интересные чудачки. В 1927 году на Молдаванке состоялось торжественное открытие...\". Закончите это определение двумя словами.": "\"... \"Казбека\" пачки\".",
  "[Ведущему: четко прочитать ударение в слове \"серА\" - на второй слог!] В древнем \"Уставе ратных, пушечных и других дел\" ЭТО описывается так: \"Горючая живая, цветом серА\". Назовите ЭТО.": "Сера.",
  "В пиццерии \"Челентано\" подают пирожное, название которого звучит так же, как и столица государства в юго-восточной Азии. Назовите это столицу.": "Пномпень.",
  "В фильме \"Сергей Иванович уходит на пенсию\" один герой говорит \"Я все время провожу в деревне\". В каком году вышел этот фильм?": "В 1980 г.",
  "Внимание, в вопросе есть замена. Из \"Записных книжек\" Ильи Ильфа: \"Завел себе Томина и обо всем его спрашивал, всюду с собою водил...\". Какое слово мы заменили словом \"Томин\"?": "Знаток.",
  "На рыбалку за рыбкой-песчанкой жители мурманского побережья ходят во время НЕГО. \"Ловят\" эту рыбу при помощи известного \"орудия убийства\". Назовите это орудие.": "Лопата.",
  "Одна из команд, заявившихся для участия в фестивале \"Что? Где? Когда?\" в Хельсинки, называется \"Город утрат\". Назовите родной город этой команды.": "Тарту.",
  "Второй элемент этой триады люди глотают часто и без проблем, первый - глотают люди с определенными навыками и способностями. Случай глотания третьего автору вопроса неизвестен. Назовите эти три элемента, которые объединяет поговорка.": "Огонь, вода и медные трубы.",
  "Рамена - это старорусское название плеч. А теперь назовите тремя словами то, что персонаж Михаила Успенского назвал пентаклями на нарамЕнниках.": "Звезды на погонах.",
  "В фантастическом рассказе Игоря Евстратова \"Эпидемия\" космический корабль с образцами марсианских пород и бактерий возвращается на Землю. Биолог Майкл, работавший ранее в фармакологической клинике, обнаружил, что марсианские бактерии содержат вирус, который в случае попадания на Землю заразил бы всех людей, и они бы излечились от всех болезней. Майкл сообщил о сделанном открытии капитану Спенсеру. Спенсер, несмотря на все предостережения биолога, совершил некое действие, в результате которого корабль не долетел до Земли и, соответственно, человечество не было избавлено от болезней. Ответьте максимально точно: что же именно сделал капитан?": "Отправил сообщение о сделанном открытии на Землю.",
  "Археолог Эрик Тринкаус из университета Вашингтона исследовал окаменелые останки людей, найденные в современной Чехии. Ученый подметил, что кости меньших пальцев на ступнях этих людей ослаблены по сравнению с теми же костями их предков, но в то же время кости ног остались такими же мощными. Поэтому Тринкаус и полагает, что ЕЕ возраст около 30 тысяч лет. Назовите ЕЕ.": "Обувь.",
  "Английское бульварное издание \"The Sun\" [зе сан] составило список десяти самых ТАКИХ футболистов за всю историю. Первое место в этом списке занял бразилец Роналдо, опередивший, например, Ференца Пушкаша. В названии произведения Чехова фигурируют как ТАКОЙ, так и... Какой еще?": "Тонкий.",
  "После известного события в его жизни этот шотландец еще немало плавал. Иногда возвращаясь в Англию, он, по некоторым данным, подолгу сидел в вырытой пещере и предавался размышлениям в одиночестве. Назовите фамилию этого шотландца.": "Селькирк.",
  "В клипе группы \"Би-2\" на песню \"Скользкие улицы\" дальнобойщик едет по дорогам России. Какой указатель появляется в кадре в тот момент, когда звучит фраза \"помятые крылья несчастной любви\"?": "Самара.",
  "Джонатан Оксер, большой любитель электроники, модернизировал шторы, добавив к ним связь с компьютером через кабель Ethernet и моторчики. В результате эти шторы ему заменяют то, что является названием популярной некогда передачи. Назовите эту передачу.": "\"Будильник\".",
  "Однажды в Нью-Йорке за обеденным столом собралась компания весьма суеверных людей. Кто-то ужаснулся, сосчитав количество присутствующих. Ситуацию спасла одна особа, со смущением вынужденная признаться. В чем?": "В своей беременности.",
  "Жители восточного государства объясняют название своей столицы тем, что в свое время из этой местности сорт винограда \"гариб аль-вади\" попал на юг Европы, где из него стали делать мускатное вино. Назовите это государство.": "Оман.",
  "Сильвио Берлускони в ходе очередных для себя парламентских выборов с негодованием завил, что у Императора, публично призвавшего голосовать за бывшего столичного мэра Вальтера Вельтрони, не всё в порядке с головой. Назовите имя этого Императора.": "Франческо.",
  "Грузинский городок Сигнари в последнее время пользуется популярностью у романтиков со всего мира. Ведь тут, как говорят, \"круглосуточно можно потерять свободу, но приобрести счастье\". Причем мэр города гордится, что, в отличие от американского города-аналога, в Сигнари отсутствуют некие заведения. Какие?": "Казино.",
  "Одна из них погибла в столкновении с Ники Хейденом в малайзийском Сепанге, не успев причинить Хейдену никакого вреда. Другой из них в сказке нобелевского лауреата был убит из огнестрельного оружия. Назовите имя этого второго.": "Наг.",
  "Красноярский велосипедист Владимир Черников преодолел за три недели расстояние в полторы тысячи километров. Он проехал от одной из деревень под Красноярском до города Бабушкин в Бурятии. Назовите звание человека, чей путь повторил Черников.": "Адмирал.",
  "Главный редактор еженедельника \"Футбол\" и заядлый болельщик Мартын Мержанов хвалил своего новорожденного внука: \"Лежит себе такой маленький, красненький и...\". А что было у внука на груди?": "Поперечная белая полоса.",
  "[Ведущему: \".NET\" читается как \"дот-нэт\".] В одной из книг по программированию подчеркивается важная роль классов в платформе .NET. Какого подхода советует придерживаться читателям автор этой книги?": "Классового.",
  "В детстве автор вопроса, неправильно услышав имя главного героя американского боевика, считал, что он занимается не поддержанием правопорядка, а действием, которое представляло собой симбиоз рыбалки и земляных работ. Ответьте: как автор вопроса называл этого героя, если от оригинального названия авторское отличается одной гласной?": "Рыбокоп.",
  "Анекдот нынешнего года. Диалог: - А знаешь, что было сто лет назад? - Нет. - Эх, темнота: ОН был. Назовите ЕГО.": "1908 год.",
  "Один из самых распространенных терминов преферанса совпадает с названием передачи. Назовите этот термин.": "Пас.",
  "Внимание, начала двух книг. Первое: \"27 ноября 1953 г. в Ленинграде у папы-инженера и мамы-юриста родился сын. Мальчика решили назвать БГ.\" Второе: \"- Закон у нас простой: вход - рубль, выход - два. Это означает, что вступить в организацию трудно, но выйти из нее - труднее\". Названия книг совпадают. Автор первой книги - Василий Воронин. Назовите автора второй книги.": "Виктор Суворов.",
  "В годы Второй мировой войны Ричард Стенли был летчиком. После войны стал профессиональным жокеем Королевских конюшен и носил почетный титул жокея королевы-матери. Под каким именем и фамилией он известен большинству?": "Дик Френсис.",
  "Вам не нужно никуда идти ночью с солью и водой. Просто произнесите по порядку латинское название рода коростелей, французского ди-джея и одно из названий убыхов - народа, родственного абхазам и адыгам.": "\"Крекс, фекс, пекс\".",
  "Политика - занятие для смелых и решительных людей, готовых при необходимости разорвать своих противников в клочья. Скромности и невинности в ней не место. Неудивительно, что в Верховной Раде Украины шестого созыва ПЕРВЫХ больше всего, а ВТОРЫХ - меньше всего. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке, учитывая, что они являются соседями.": "Львы и Девы.",
  "Образованные женщины гораздо реже страдают бессонницей, чем их \"неученые\" подруги. Таким образом, исследования ученых опровергли для женщин известную пословицу из четырех слов. Назовите эту пословицу.": "\"Меньше знаешь - крепче спишь\".",
  "Гравюра XVIII века называется \"Петр I занимается воинскими (первый пропуск) в селе (второй пропуск)\". Заполните оба пропуска.": "\"... преобразованиями..., ... Преображенском\".",
  "В начале второй серии этого фильма прибалтийский актер соединяет вместе две части треснувшей тарелки, на которой написано название фильма. Назовите этот кинофильм.": "\"Трест, который лопнул\".",
  "[Ведущему: при чтении указать двоеточие после слова \"Судзуки\"!] Закончите название статьи, посвященной \"японскому Стивену Кингу\", устойчивым выражением и не забудьте о кавычках: \"Кодзи Судзуки: ...\".": "\"... от \"Звонка\" до \"Звонка\"\".",
  "Заглавию этого произведения известного советского писателя с переводом на другие языки всегда не везло. Поэтому новый английский перевод был сделан так, чтобы название соответствовало знакомой западному читателю процедуре, существовавшей в средневековом институте \"суда Божьего\" и включавшей в себя испытание водой, каленым железом, испытание посредством поединка и множество других им подобных. Назовите это произведение.": "\"Хождение по мукам\".",
  "Слово \"трасянка\" в белорусском языке имеет два значения - \"смесь сена с соломой для корма скота\" и еще одно. Какое украинское слово имеет аналогичное этому второму значение?": "Суржик.",
  "К ПЕРВОМУ принадлежали Уильям Фолкнер, Эрнест Хемингуэй, Ричард Олдингтон. В Австралии принадлежащими ко ВТОРОМУ считают детей, прошедших через насильственный увоз в школы-интернаты. Назовите ВТОРОЕ двумя словами.": "Украденное поколение.",
  "Уважаемые студенты, а этот вопрос - для вас. Таксу в романе Джонатана Кэрролла зовут Эли, что обусловлено достаточно продолжительным фактом в биографии ее хозяина. Что же это за факт?": "Он учился в Йельском университете.",
  "По легенде, после смерти Артура саксы захватили Британию, но Мерлин их проклял, предсказав падение Белого Дракона. Назовите английский город, битва при котором стала воплощением проклятия Мерлина.": "Гастингс.",
  "Герой Бориса Акунина путешествует во времени, снабженный автоматическим встроенным переводчиком. Однажды этот переводчик упоминает голых дядек и будущего русского правителя, который их ненавидит. Назовите этого правителя.": "Борис Годунов.",
  "В одной из авторских передач Бориса Гребенщикова на \"Аэростат-радио\" он, по его собственному признанию, не смог удержаться от каламбура и неточно перевел название одной из известных английских групп, чем вызвал дикое возмущение одного из поклонников группы с \"сорокалетним стажем\". Перевод Гребенщикова совпал с названием российской группы. Назовите эту российскую группу.": "\"Звери\".",
  "Для ловли электрических угрей южноамериканские рыбаки зачастую используют коров. Ответьте как можно точнее: каким образом?": "Коровы заходят в воду - угри нападают на них и расходуют свой запас электричества.",
  "Разведчик Конон Молодый был хорошо подготовлен и знал несколько иностранных языков, изучение которых давалось ему легко. Однако, когда для установления контактов ему пришлось посещать курс китайского языка при Лондонском университете, разведчик столкнулся с непредвиденными трудностями. Назовите причину его затруднений.": "Он хорошо знал китайский.",
  "Внимание, в вопросе есть пропуск. Лев Полугаевский дебютировал на чемпионате РСФСР, имея второй разряд. Почти весь тур он проводил возле своей доски. Какое слово мы пропустили?": "Демонстрационной.",
  "Андрей Кончаловский недавно заявил, что художественная литература практически исчезает, поскольку \"кончилось читающее население\". И даже столь популярная в XIX-XX вв. разновидность литературы, по словам Кончаловского, приказала долго жить, поскольку негде посидеть, и кислорода не осталось. Назовите эту разновидность двумя словами.": "Бульварное чтиво.",
  "Бывшие игроки футбольной сборной КНДР, блеснувшей на чемпионате мира 1966 г., по традиции, каждый год собираются у памятника Ким Ир Сену, возлагают цветы, выстраиваются в шеренгу и все, кроме четверых, низко кланяются. А почему не кланяются эти четверо?": "Они являются военнослужащими, которым по уставу положено в таких ситуациях стоять смирно, отдавая честь.",
  "В одном из русских говоров ИХ называют Попова Семья. В другом ИХ народном названии присутствует числительное. Назовите ИХ официальное название.": "Плеяды.",
  "В переводе романа Раймона Кено много каламбурных неологизмов. Один из них, отличающийся одной буквой от названия статьи Уголовного кодекса, употреблен в значении \"следствие прогулки под сильным дождем\". Воспроизведите этот неологизм.": "Вымокательство.",
  "В опере Оффенбаха \"Сказки Гофмана\" почти как в доме Облонских. Так, в третьем акте героиня украла тень влюбленного в нее Шлемиля. Гофман тоже поддается на ЕЕ чары и теряет свою тень. Шлемиль вызывает Гофмана на дуэль, где Гофман его убивает. Друг Гофмана Никлаусс решает увести поэта из Венеции и отправляется искать лошадей. В это время Даппертутто готовит яд, чтобы избавиться от Никлаусса, однако его по ошибке выпивает героиня и умирает на руках у Гофмана. Как зовут эту героиню?": "Джульетта.",
  "Индейцы лакота-сиу пытаются создать свое независимое государство на базе резервации Пайн Ридж. Недалеко от этой резервации находится географический объект, являющийся одним из символов государственности США. Назовите этот объект.": "Скала Рашмор.",
  "Заполните модным словом пропуск в стихотворении, опубликованном в одном из январских номеров журнала \"Телескоп\": \"Я пришел с (пропуск), Утром сам себе не рад: И девчонки смотрят криво, И ребята прячут взгляд\".": "\"... корпоратива...\".",
  "Бабушка героини Мануэлы Гретковской, католичка, говорила внучке, что на Страшном суде воскреснут все, кроме лентяев и сонь. Чего же не делали эти люди при жизни?": "Не вставали к утренней мессе.",
  "В романе Мануэлы Гретковской упоминается скелет девственницы XIV века. Согласно легенде, он принадлежал девушке, изображенной на гобелене под названием \"Дама с НИМ\". С кем?": "С единорогом.",
  "Известному филологу Александру Жолковскому с трудом давалась математика, семинары по которой вел преподаватель по фамилии Гельфанд. Посылая ему впоследствии свою книгу, Жолковский написал на ней: \"Без надежды на спонсирование деятельности вашим (пропуск) фондом\". Назовите пропущенное прилагательное.": "Адским.",
  "Ехидные и циничные журналисты так отозвались о многодетной матери Анжелине Джоли: кажется, что она действует по правилам \"Собери по миру (два слова пропущено), и будет тебе счастье\". Заполните пропуск названием произведения английской писательницы.": "\"Десять негритят\".",
  "Вспомнив, что вы знаете о спортивном инвентаре, закончите двумя словами реплику персонажа современного романа: \"Большинство русских гроссмейстеров, которых я знал, играли исключительно в пьяном виде, а некоторые были не просто пьяны, а пьяны...\".": "\"... в доску\".",
  "Герой Бориса Акунина, бывший советский школьник, попав на рубеж XVI-XVII вв., становится Лжедмитрием I. Он принимает решение воевать с Турцией, что объясняется достаточно распространенным среди советских детей фактом его биографии. Что это за факт?": "Он отдыхал в \"Артеке\".",
  "Сайт trud.ru рассказывает о двух людях, которые провели несколько часов в открытом море среди стаи акул и не пострадали. Предполагается, что спасло их то, что в момент падения в воду они были ТАКИМИ. Вспомнив русскую поговорку, ответьте: КАКИМИ они были в момент падения?": "Пьяными.",
  "Назовите российский город - столицу автономии, который в \"Абсурдопедии\" определили как пивоваренный завод, расположенный в столице Китая.": "Биробиджан.",
  "В Сингапуре ОНО - 165 м в диаметре. В Наньчане - 160 м в диаметре. В Лондоне ОНО уже только третье в мире - 135 метров в диаметре. Назовите ЕГО двумя словами.": "Колесо обозрения.",
  "Эти дома основал вельможа Екатерины II Иван Бецкой, во многом из-за определенного факта в своей биографии. О каких домах идет речь?": "О воспитательных домах.",
  "Когда Софи Лорен исполнилось 73 года, она снялась в откровенной фотосессии для календаря \"Pirelli\". По словам фотографа Инес Ван Ламсвеерде, Софи выглядела так, что можно было смело поменять местами... Ответьте абсолютно точно: что и что?": "Цифры 7 и 3.",
  "В одной из сценок телевизионного театра миниатюр \"Кабачок \"13 стульев\"\" пани Катарина интересуется у пана Трепыхальского, почему тот в день 8-го Марта пришел в кабачок без жены. \"Она болеет\", - объясняет Трепыхальский. Катарина возмущается: \"Как вам не стыдно! Вы сидите в кабачке и ничего не предпринимаете!\". \"Почему же? - отвечает Трепыхальский. - Я...\". Что делаю?": "\"... пью за ее здоровье!\".",
  "Мерлин Менсон выпустил под своим брендом крепкий напиток - абсент \"Менсент\". Ответьте: какую поистине \"дьявольскую\" крепость он имеет?": "66,6%.",
  "Назовите страну, в которой сейчас популярен девиз \"Народ без братьев и сестер\".": "Китай.",
  "У африканского племени догонов женщины лечатся от бесплодия, садясь на ЭТО. ЭТО входит в название известной советской повести. Назовите ЭТО.": "Муравейник.",
  "В Сакраменто - предгорья; в Портленде - лес; в Колорадо - горы; в Санта-Барбаре и Флориде - пляж; в Финиксе - пустыня. Назовите искусственный материал, входящий в название всех этих объектов.": "Силикон.",
  "Денис Яцутко пишет о французских Генеральных Штатах XVIII века: \"Король почувствовал неладное и приказал караулу (пропуск) и очистить помещение\". Воспроизведите пропущенный глагол.": "Устать.",
  "В одном интервью Александр рассказал, что после 1975 г., когда с ним здоровались и он отвечал \"Здравствуйте!\", то в ответ нередко слышал три слова. Воспроизведите эти три слова.": "Я ваша тетя.",
  "Композитор Пауль Дессау плодотворно сотрудничал со своим писателем-соотечественником. И, как это ни удивительно, написал музыку к его \"опере\". Назовите эту \"оперу\".": "\"Трехгрошовая опера\".",
  "Внимание, в вопросе есть замена. Претендентов на звание великого россиянина в проекте \"Имя - Россия\" сопровождают разные характеристики. Так, маршал Буденный был назван \"усатым кавалеристом\", Максим Горький - \"первым советским буревестником\". А вот Дурова в проекте назвали \"ЛЬВОМ\". Какие два слова мы заменили словом \"ЛЕВ\"?": "Царь зверей.",
  "В Санкт-Петербурге открылся уникальный аттракцион \"Ужасы Петербурга\". В 13 комнатах аттракциона разыгрываются различные сюжеты. Вы можете попасть в игровую залу и увидеть Пиковую Даму, можете стать свидетелем гибели княжны Таракановой в Петропавловской крепости. А можете попасть в убогую комнатушку. Назовите обитательницу этой комнаты.": "Старуха-процентщица.",
  "Семья пыталась создать иной, романтический образ убитой более 70 лет назад женщины. Надпись на ее могильном камне гласит: \"Как цветы расцветают под лучами солнца и свежестью росы, так и мир становится ярче благодаря таким людям, как ты\". Назовите имя спутника убитой, погибшего вместе с ней.": "Клайд (Барроу).",
  "Согласно данным информационно-справочной службы издания \"Корреспондент\", китайцев - 35-80 миллионов, русских - 35-45 миллионов, индийцев - около 20 миллионов, украинцев - 10-17 миллионов. Назовите слово древнегреческого происхождения, которое достаточно точно характеризуется этими числами.": "Диаспора.",
  "С доверенными ему практикантами из ПТУ этот человек с \"атрофированной тягой к славе\" ел солянку, а вовсе не другое первое блюдо. А как именно сокращали его имя друзья?": "Афоня.",
  "В песне из мультфильма \"Остров сокровищ\" говорится, что чек выдается в виде НЕЕ. Назовите ЕЕ двумя словами.": "\"Черная метка\".",
  "Футбольная программа на Первом канале российского телевидения выходит в довольно позднее время. Слоган программы состоит из трех слов. Первое слово - \"Забей\". Назовите два других слова.": "\"... на сон\".",
  "На прошедшей в 2007 г. в Бангкоке всемирной Универсиаде во время церемоний награждения гимны стран мира не звучали. Молодые спортсмены из разных стран радовались своей победе под одну и ту же мелодию. Назовите эту мелодию.": "\"Гаудеамус Игитур\".",
  "К Нюре, героине романа о приключениях Чонкина, пришел как-то фотограф и сказал, что он увеличивает фотографии. Назовите двух животных, которых он упомянул в следующем предложении.": "Муха и слон.",
  "Вопрос задает донна Роза д'Альвадорец. В стихотворении Игоря Губермана рассказывается о первобытном племени, живущем в дебрях Амазонки. Вождя этого племени зовут Арон. Назовите его фамилию.": "Гутанг.",
  "О каком обычае Михаил Гаспаров писал, что он был лишь средством обеззараживания нездоровой воды?": "О разбавлении вина водой.",
  "Культуролог Джордж Фрезер предположил, что имелись причины более личного характера, чем приказ правителя. И возможно, ЭТО ДЕЙСТВИЕ было древним обычаем испытания законнорожденности. ЭТОМУ ДЕЙСТВИЮ подвергались также Ромул и Рем. Назовите библейского персонажа, который также подвергался ЭТОМУ ДЕЙСТВИЮ.": "Моисей.",
  "В 1936 г. при участии скульптора Беспалова ОН появился в саду Института Экспериментальной медицины, которым руководил нобелевский лауреат. ЕГО сделал и поп из известного произведения. Назовите ЕГО двумя словами.": "Памятник собаке.",
  "Прозвище знаменитого украинского пловца Дениса Силантьева только первым словом отличается от названия оперы. Назовите эту оперу.": "\"Мадам Баттерфляй\".",
  "Прослушайте историю из жизни. Ночь, к остановке подлетает трамвай, из полуоткрывшейся двери выпадает на полкорпуса пьяный мужик, обводит мутными глазами остановку и произносит: \"Черт возьми, уже час ночи!!\". Чья-то рука рывком втаскивает его обратно, двери захлопываются, трамвай исчезает. После минутной паузы кто-то на остановке произносит: \"Так вот они какие, ...\". Закончите фразу тремя словами.": "\"... часы с кукушкой\".",
  "Майкл Каннингем пишет, что в одном нью-йоркском ресторане висел несколько парадоксальный знак, который гласил \"Не обращайте внимания на...\". Закончите надпись двумя словами.": "\"... этот знак\".",
  "Героиня фильма \"Что сказал покойник\" недовольна однообразием игр в казино. Она спрашивает у охранника: \"А что, у вас только ТАКИЕ ОНИ?\", на что тот зловеще отвечает: \"Ну почему же только ТАКИЕ?\". А какие - ТАКИЕ?": "Однорукие.",
  "Говорят, что пророков в своем отечестве не чтят, но и в других странах отношение к ним не самое лучшее. Семейство этого пророка отказалось от него. Спустя много лет Франсуа Миттеран писал о нем: \"Он крикун, амбициозен, немного коллаборационист\". Но вот уже больше 15 лет имя этого пророка связано не с криком, а с другими звуками. Назовите эти звуки.": "Плач.",
  "Недавно издание \"The Times\" [зе таймз] решило составить рейтинг самых знаменитых кинороботов. Робот, занявший 11 место в рейтинге, часто бросается в опасные ситуации без раздумий, и эта безумная авантюрность спасает всех от многочисленных происшествий, часто изменяющих ход истории галактики. А вот робот, занявший 45 место, был назван так в честь координаты почтового отделения, расположенного рядом с домом, где во время замысла фильма жил... Кто?": "Джордж Лукас.",
  "Баскетбольный клуб ЦСКА (Москва) - один из лучших баскетбольных клубов Европы. Успехи же, так сказать, \"маленького ЦСКА\" - команды ЦСК ВВС из Самары - значительно скромней. Ответьте: как, по аналогии с \"большим ЦСКА\", в шутку называют ЦСК ВВС болельщики?": "Пони.",
  "Внимание, в цитате есть две замены. \"Братья дружно улыбнулись одинаковыми кислыми улыбками. Ла и Ос, подумал Корсо. Два хитрых кота, которых ласково погладили по шерстке\". Ответьте: что мы заменили на Ла и Ос?": "Си и Ам.",
  "Герой романа Харуки Мураками \"Страна Чудес без тормозов и Конец Света\" замечает, что на плакатах, рекламирующих алкоголь, никогда не изображается НЕЧТО, никто на этих плакатах не ДЕЛАЕТ ЭТО, все заняты только питием. Персонаж известной кинокомедии утверждал, что ДЕЛАТЬ ЭТО необходимо. Что делать?": "Закусывать.",
  "Заполните пропуск в высказывании Элиса Купера: \"Ну вот, мне и стукнуло 60. Хотя (два слова пропущено) это всего лишь 16\".": "\"... по Цельсию...\".",
  "Однажды Рудольф Джулиани инициировал большую рекламную кампанию, приуроченную ко Дню Благодарения, в которой звезды кино предстали в неожиданных образах. В частности, Роберт Де Ниро и Бен Стиллер оказались пунктами в ресторанном меню, Билли Кристал изображал индюшку, а Вуди Аллен продемонстрировал мастерство катания на коньках. Назовите год описываемых событий.": "2001 год.",
  "Услышав от Мерлина толкование о смерти своего брата и предстоящем воцарении, этот человек впоследствии велел сделать двух золотых драконов. Одного из них он пожертвовал церкви, а второго приказал носить в сражениях перед собой. Назовите прозвище, под которым известен этот человек.": "Пендрагон.",
  "Вопрос задает Михаил Лермонтов. Недавно в городе Эрфурт режиссер Йохан Кресник оригинально поставил оперу Верди: на сцену вышли обнаженные артисты, только лица их были прикрыты... Чем именно?": "Масками.",
  "В одном из недавних интервью журналист Андрей Ванденко спросил у Сергея Реброва, как он думает ДЕЛАТЬ ЭТО. На это Сергей ответил, что он ДЕЛАТЬ ЭТО не собирается, так как СДЕЛАЛИ ЭТО еще до него, лет на четыреста пятьдесят раньше, а Ребров пришел помочь. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Брать Казань.",
  "Прослушайте отрывок из произведения XIX века: \"Понял ли (пропуск) все обстоятельства, связанные с газовым рожком? Вряд ли. Он больше не слушал, он обдумывал план\". Назовите имя, которое мы пропустили.": "Фикс.",
  "После убедительной победы Виши Ананда на чемпионате мира по шахматам некоторые любители шахмат охарактеризовали его выступление крылатым выражением, третье слово в котором было несколько изменено. Воспроизведите получившееся выражение.": "\"Вени, веди, виши\".",
  "Внимание, в вопросе есть замена. \"ЛЕДОРУБ\" сыграл важную роль и в романе классика, и в одной сказке. Анаграмму к слову \"ЛЕДОРУБ\" использует для названия своего сайта т.н. \"Ассоциация недовольных\". Болгары забивали его в дерево, чтобы защитить себя от волков. Что мы заменили словом \"ЛЕДОРУБ\"?": "Топор.",
  "Авиакомпания \"Международные авиалинии Украины\" после многочисленных просьб самих пассажиров приняла решение, согласно которому пассажиры смогут потребовать ЭТО как дополнительную услугу при покупке билета. А вот во Франции части ЭТОГО будут изготавливаться из кукурузного крахмала с целью заботы о коровах. Назовите ЭТО.": "Парашют.",
  "Одна из литературных пародий Семена Лившина заканчивается следующим образом: \"Он поставил точку и подписался: \"Автоматический Записыватель Интересных Мыслей Обо Всем\". Назовите фамилию пародируемого.": "Азимов.",
  "Знаменитый футболист Джордж Бест как-то сказал, что IQ Пола Гаскойна меньше, чем... Что?": "Номер на его футболке.",
  "Персонаж произведения Б. Акунина \"Младенец и черт\" князь Козловский, узнав, что возлюбленная студента Романова любит стихи Блока, советует студенту, идя на свидание, непременно купить некие цветы определенного цвета. Назовите и эти цветы, и их цвет.": "Черные розы.",
  "Физик Марри Гелл-Ман стал лауреатом Нобелевской премии уже в 40 лет. По просьбе журналистов он поделился с читателями \"Огонька\" своими детскими воспоминаниями: \"И вот, когда я (пропуск) все крекеры и консервы, что хранились дома, то стал потихоньку пробираться в отцовский кабинет\". Заполните пропуск глаголом в прошедшем времени.": "Перечитал.",
  "17 июля 1793 г. Шарлотта Корде сказала: \"Меня это очень интересует: ведь я никогда не видела ничего подобного\". Назовите устройство, которое она имела в виду.": "Гильотина.",
  "В романе Василия Аксенова \"Таинственная страсть\" герои имеют известных прототипов, а их имена и фамилии созвучные и говорящие. Назовите реального человека, который в романе выведен под именем и фамилией Нэлли Аххо.": "Белла Ахмадулина.",
  "Нередко знаменитости становятся обладателями торговых марок (брэндов), носящих их имя. Например, под именем Пеле выпускается кофе, а под именем Аллы Пугачевой - духи. Прозвище скандально известного россиянина стало названием мороженого повышенной ЕЕ. Назовите этого россиянина.": "Жириновский.",
  "В фильме \"Статский советник\" статского советника Эраста Фандорина то и дело называют \"высокоблагородием\". Слово, которым Фандорин мог бы отреагировать на такое обращение, в лексиконе Эллочки-людоедочки стояло под номером 1. Назовите это слово.": "\"Хамите\".",
  "Герой стихотворения Шендеровича встречает в Нью-Йорке пожилого афроамериканца и разочарован, узнав, что тот не СДЕЛАЛ ЭТОГО. Чего именно?": "Не выучил русский язык.",
  "Во время Парижского марафона группа кенийских и эфиопских спортсменов взяла очень быстрый темп. Комментатор высказал предположение, что некоторые спортсмены в этой группе не выдержат и по одному будут отставать. Сложившуюся ситуацию он сравнил с известным произведением литературы. А с каким именно?": "\"Десять негритят\".",
  "Знаменитый футболист Джордж Бест рассказывал: \"Однажды я сказал, что IQ Гаскойна меньше, чем его номер на футболке. Пол разыскал меня и спросил...\". Что же спросил Гаскойн?": "\"Что такое IQ?\".",
  "Марку Захарову понравилась эта музыка, и он решил создать на ее основе спектакль на сюжет \"Слова о полку Игореве\". Однако поэт, к которому Захаров обратился для написания либретто, предложил другое произведение. Как назвали то, что в итоге получилось?": "\"Юнона и Авось\".",
  "Когда автор вопроса набирал фамилию известного фантаста в непрямом падеже, то правописание \"Word\" исправило ее на теорему. А для чего используется эта теорема?": "Для доказательства основной теоремы.",
  "Внимание, в вопросе есть замена. Датский телеканал \"DR1\" провел конкурс моды и красоты среди девушек, носящих жабо. Победительницей стала 18-летняя Худа Фалах. Какое слово мы заменили словом \"жабо\"?": "Хиджаб.",
  "В романе Василия Аксенова \"Таинственная страсть\" герои имеют известных прототипов, а их имена и фамилии созвучные и говорящие. Назовите реального человека, который в романе выведен под именем и фамилией Влад Вертикалов.": "Владимир Высоцкий.",
  "Прослушайте цитату: \"Крепость - 20...30 градусов. Историческое прошлое - богатое. 3апах - нескромный. Цвет - прозрачный или чуть мутноватый. Характер - нордический, но сентиментальный\". Назовите напиток, о котором идет речь.": "Шнапс.",
  "Заполните пропуски в четверостишии Лазаря Шерешевского: \"Создаю что ни день шедевры, - Напечатать бы их скорее! Жду я долларов, жду я (пропуск)... А приходят одни (пропуск)!\".": "\"... евро..., ... евреи\".",
  "[Ведущему: при чтении выделить голосом слова \"любой энциклопедии\"!] В славянском фольклоре есть чудище по имени ВерлиОка. По сути, ВерлиОка является аналогом другого известного чудища, которое можно найти в \"любой энциклопедии\". Назовите это другое чудище.": "Циклоп.",
  "Любопытное совпадение: в журнале \"Изобретатель и рационализатор\" рядом с текстом лекции о чести как объекте собственности помещено наблюдение Юрия Базылева под названием \"Одеяния\": \"Гардероб служивых должен включать и...\". Закончите это наблюдение двумя словами.": "\"... честь мундира\".",
  "Однажды во время аудиенции у европейского властителя известный футболист Юрген Клинсманн галантно отступил назад, пропуская вперед супругу кого-то из игроков-итальянцев, посчитав, что этой супруге куда важнее пообщаться с властителем. Пресса же раздула из этого скандал, посчитав, что Юрген Клинсманн отказался пожать руку этому человеку по другой причине. По какой именно?": "Клинсманн - протестант.",
  "В произведении Б. Акунина \"Летающий слон\" император Вильгельм в начале Первой мировой войны говорит следующее: \"Без поддержки российского медведя ОН превратится в мокрую курицу, а британский лев - в дрожащую собаку\". Назовите ЕГО двумя словами.": "Галльский петух.",
  "В ходе осуществления этой грандиозной стратегической операции в 1962 г. Никита Хрущев в свойственной ему самонадеянной манере заявил: \"Сибирская река Анадырь отныне впадает...\". В какое море?": "В Карибское.",
  "Закончите одним словом слоган, приписываемый юмористами \"Бесэдера\" телеканалу ОРТ: \"Еще не...\".": "\"... Познер\".",
  "Внимание, в вопросе есть замена. Киноляп из не так давно вышедшего на экраны псевдоисторического телесериала: \"Аурика за беседой пьет чай. В руках у нее чашка. Такая входит в сервиз, изготовленный в 1961 году на заводе \"Дулево\". Действие фильма происходит в начале 1900-х годов, видимо, Аурика смогла украсть сервиз из будущего\". Какое имя мы заменили именем Аурика?": "Сонька.",
  "В песне группы \"Ария\" под названием \"Бал у князя тьмы\" есть следующие рифмующиеся строки: \"Вот вам - казнь и прощение, Все, все, все (пропуск)\". Обнаружив в этих строчках аллюзию на произведение русского писателя, закончите цитату двумя словами.": "\"... в восхищении\".",
  "\"Филадельфийский эксперимент\" - это такая же американская легенда, как и Розуэлл, \"Зона 51\" или живой Элвис. Согласно каламбуру журналиста Михаила Попова, отношение к таким легендам может быть либо вполне серьезное - как к убийству Кеннеди, либо наоборот - как к убийству... Кого?": "Кенни.",
  "Эти две цифры стоят рядом в названии двух песен Владимира Высоцкого. В одной упоминается женщина, полное имя которой, предположительно, - Тамара. Назовите обе цифры.": "Ноль, семь.",
  "Это слово Александр Друзь употребляет исключительно в кавычках. Благодаря другому интеллектуалу многим известно ошибочное написание этого слова. Воспроизведите это слово.": "Знатоки.",
  "Решение ученого Винклера назвать новый химический элемент германием вызвало резкие возражения со стороны целого ряда ученых. Так, один из этих ученых утверждал, что название элемента слишком похоже на слово, являющееся названием представителя совсем иного царства. Воспроизведите это слово по-русски или по-латыни.": "Герань.",
  "ОНА родилась в Африке, а потом переехала в Новый Свет через Кубу. В одном фильме героиня называет ЕЕ \"вертикальным выражением горизонтального желания\". Несмотря на свое название, ОНА не имеет отношения к морским терминам. Назовите ЕЕ.": "Румба.",
  "Журналисты \"Эхо планеты\" назвали эту историческую область сердцем Франции. Отчасти это сравнение верно еще и потому, что она находится почти в центре. Название какой небольшой африканской страны можно найти в названии этой области?": "Бурунди.",
  "В одной из своих книг Песах Амнуэль поведал байку о пилоте, который случайно приземлился на территории военного объекта. Утром, после долгого допроса его отпустили с требованием забыть о существовании этого места. Однако на следующий день пилот вернулся. С кем?": "С женой.",
  "[Ведущему: четко произнести слово \"Папский\"!] Этот человек всерьез мечтал создать Папский Союз. В одном из слов предыдущего предложения мы пропустили три буквы. Назовите этого человека.": "Миклухо-Маклай.",
  "[Ведущему: при чтении слегка выделить голосом слова \"30 лет спустя\"!] По поводу фильма, который должен выйти на экраны в 2008 г., его режиссер сказал, что фильм \"достоин включения в Книгу рекордов Гиннесса, поскольку в мировом кинематографе не было случая\", когда 30 лет спустя в сиквеле собирается прежний состав основных актеров, а также те же режиссер и композитор. Назовите этого режиссера.": "Георгий Юнгвальд-Хилькевич.",
  "\"Много преступлений совершили люди медного века\" - так начинается один из греческих мифов. Назовите главного героя аналогичного библейского мифа.": "Ной.",
  "Михаил Светлов, идя в гости к народному артисту СССР Борису Ливанову, купил в подарок произведение русской классики. На обложке он вычеркнул первую букву и написал другую, находящуюся в алфавите за одну до вычеркнутой. Какую книгу купил в подарок Светлов?": "\"Горе от ума\".",
  "Дочь царя Кария была возлюбленной Диониса. Когда она умерла, Дионис превратил ее в ореховое дерево, а Артемида принесла печальную весть Карию и повелела построить храм в свою честь. Некоторые детали этого храма, сделанные из дерева, получили название, сохранившееся до настоящего времени. Укажите это название.": "Кариатиды.",
  "В одном из анекдотов серый волк говорит: \"Красная шапочка, а Красная шапочка, я тебя съем!..\". На это \"Красная шапочка\" сказала: \"Попробуй\", почесывая волосатую грудь штык-ножом. Каким на самом деле был цвет шапочки, согласно этому анекдоту?": "Голубым.",
  "Закончите именем и фамилией четверостишие из \"Печальной баллады о великом городе над Невой\" Бориса Чичибабина: \"В нем предала правду ученость, И верность дала перекос, И горько при жизни еще нас Оплакала...\".": "\"... Ольга Берггольц\".",
  "В этом вопросе одно прилагательное мы заменили другим. Эту столицу называют \"самым СОЛНЕЧНЫМ городом\" в Европе. Благодаря известному сериалу мы знаем, что в этой столице есть еще и СОЛНЕЧНАЯ ОНА, хотя это выдумка. Назовите эту столицу.": "Берн.",
  "В 1863 г. были опубликованы публичные лекции зоолога Фохта под общим названием \"Лекции о человеке, его месте в мироздании и в истории Земли\". Однако параллельно с выходом в свет первого тома лекций появилась брошюра некоего фон Ружемона, которую Борис Поршнев назвал началом долгой цепи процессов. А каких именно процессов? Ответьте одним словом.": "Обезьяньих.",
  "По поводу фильма \"Дюки из Хаззарда\" критически настроенный кинообозреватель Ларин пишет, что он \"наивно надеялся, что присутствие на экране Вилли Нельсона и Берта Рейнольдса хоть как-то оживит эту историю. ОНА, конечно, должна ДЕЛАТЬ ЭТО, но в этом фильме она приказала долго жить уже где-то на середине\". Какое устойчивое выражение обыграл обозреватель в данной цитате?": "\"Надежда умирает последней\"."
}