{
  "Что один острослов назвал \"единственным соревнованием с окружающими, когда хочется прийти к финишу как можно позже остальных\"?": "Жизнь.",
  "По-разному сложилась судьба российских миноносцев типа \"Буйный\", сражавшихся при Цусиме. Так, миноносец \"Бедовый\" предпочел сдаться японцам. А вот миноносец этого же типа, ранее носивший название \"Палтус\", упрекнуть не в чем - он погиб вместе со всем экипажем в бою с японским крейсером \"Читосе\". Как назывался этот миноносец на момент своей гибели?": "\"Безупречный\".",
  "В принятом в 1871 году в Великобритании Законе о банковских ИКСАХ упоминались Пасхальный понедельник, Духов день, первый понедельник августа и 26 декабря. Назовите дату, которой заканчиваются самые длинные ИКСЫ у нас в стране.": "31 августа.",
  "В одной из сцен фильма \"Чародеи\" герой Виторгана говорит, что в человеческих отношениях могут разобраться только ОНИ. В следующей сцене снова звучит слово \"ОНИ\" и еще одно короткое слово. Какое?": "Ау.",
  "В юмористическом сюжете программы \"Русские сенсации\" Алла Пугачева становится президентом России. А кто, согласно этому сюжету, возглавляет ЛДПР, главную оппозиционную силу страны?": "[София] Ротару.",
  "В \"Поучении Владимира Мономаха своим детям\" княжичам предписывалось в частности: иметь душу чистую и непорочную, беседу короткую, при мудрых - слушать. Продемонстрируйте то, что, согласно этому же источнику, необходимо было делать при старых.": "[Игрок должен промолчать.]",
  "Внимание, вопрос номер семь! В вышедшем в конце XVIII века альманахе \"Аониды\" были слова \"орёлъ\" и \"мотылёкъ\". Кто издавал этот альманах?": "[Николай Михайлович] Карамзин.",
  "Прослушайте данные по седьмому району береговой охраны США. Ежегодно совершается более 150 тысяч морских рейсов. При этом поступает всего около 10 тысяч сигналов о помощи, которая приходит вовремя. Какой объект находится в этом районе?": "Бермудский треугольник.",
  "В 2008 году американская Национальная женская организация NOW объявила бойкот известному памятнику, утверждая, что люди, изображенные на нем, выбраны тенденциозно. Однако через два месяца бойкот был снят, ведь оказалось, что из множества возможных вариантов памятника ни один феминисткам не подойдет. Назовите хотя бы одного из людей, которые изображены на этом памятнике.": "Вашингтон, Джефферсон, Линкольн, Рузвельт.",
  "Небоскреб \"Тайбей-101\" строился уже три с половиной года, когда произошла атака террористов на Всемирный Торговый центр. Проектировщикам пришлось пересмотреть концепцию безопасности здания. Небоскреб оснастили таким количеством ИХ, что содержимым можно заполнить два с половиной олимпийских бассейна. Назовите ИХ одним словом.": "Огнетушители.",
  "Сын прошедшего Афганистан подполковника Занятнова захотел пойти по стопам отца и в итоге попросил разрешения поступить в Нахимовское училище. А что полковник запретил сыну незадолго до этого?": "Поступать в Суворовское училище.",
  "В одной из серий фильма \"Солдаты\" младший сержант Самсонов переиначил знаменитое четверостишие. Две последние строчки в его версии звучат так: \"И я проснулся в изумленье: шок, контузия, бинты\". Воспроизведите две первые строки оригинала.": "\"Я помню чудное мгновение, передо мной явилась ты...\".",
  "Прослушайте цитату из Теофиля Готье: \"Глаз изумлен и ослеплен богатством и теплотой этих оттенков, которые представляют всю гамму желтого - от дымчатого топаза до светлого лимона. Золото резьбы кажется тусклым и фальшивым по соседству с этим, особенно когда солнце падает на стены и пронизывает своими лучами прозрачные жилки, как бы скользя по ним\". О чем так написал Готье?": "О Янтарной комнате.",
  "Подзаголовком к статье журнала \"MAXIM\", рассказывающей об опасных приключениях, в результате которых можно оказаться мертвым, стала переделанная поговорка: \"[пропуск] акул - дайвер без ноги\". Заполните пропуск двумя словами.": "\"У семи...\".",
  "Марокканский султан Мауль Исмаил правил 55 лет и, в общем, успешно. Но самыми радостными и памятными эпизодами его правления были торжественные церемонии, по ходу которых султан вручил 548 золотых бритв и 340 серебряных зеркал. А кому конкретно он вручил эти подарки?": "Сыновьям и дочерям.",
  "Какой фильм в программе \"Намедни-61\" был назван \"роскошной тропической сказкой об участии морских дьяволов в классовой борьбе\"?": "\"Человек-амфибия\".",
  "Закончите одним прилагательным танка Михаила БарУ: \"Попрощались... Ветер осенний закружил-разметал охапку моих поцелуев ...\".": "\"... воздушных\".",
  "Одна из самых высоких ИХ построена в Перу более 130 лет назад и поднимается на высоту 4769 метров. Какой вопрос почти полтора века назад появился в заголовке произведения автора одной из НИХ?": "\"Кому на Руси жить хорошо?\".",
  "По шуточному утверждению Марка Рассела, этот объект полностью состоит из потерянного авиабагажа. Составляющие этого объекта обозначаются буквами от A [эй] до G [джи]. Назовите этот объект двумя словами.": "Кольца Сатурна.",
  "В повести Виктора Пелевина \"Желтая стрела\" упоминается дорогой коньяк с пылающей паровозной топкой на этикетке. Какой фамилией он назван?": "Лазо.",
  "Вечерами в английских пабах можно приятно провести время за пинтой пива. А вот аристократу Уинстону Черчиллю каждое утро в 11 часов, когда он просыпался, подавали т.н. \"императорскую пинту\". Какой напиток содержала эта \"императорская пинта\"?": "Шампанское.",
  "В романе Виктора Пелевина \"Числа\" банкир Степан Михайлов решил устроить у себя на даче дзенский сад камней вместо другого объекта, которым никто не пользовался с тех пор, как Ельцин вышел из моды. Назовите этот другой объект двумя словами.": "Теннисный корт.",
  "Внимание, в вопросе есть замена. Анекдот. Диалог в ресторане экзотической кухни: - Ого! У них меню есть суп из мяса лягушки! - Ох ух мне эта привычка из царевны делать лягушку... Какие слова в анекдоте мы заменили словами \"царевна\" и \"лягушка\"?": "Муха и слон.",
  "В проекте \"Мой Пушкин\" лицо Пушкина на известных портретах поэта заменяют лицами современных политиков и бизнесменов, а подписью к получившейся картине становятся известные и не очень слова поэта. Например, главе \"Транснефти\" Семену Вайнштоку посвящена строка \"Я денег вам принес\". Назовите человека, чей портрет был подписан словами \"Да здравствует солнце, да скроется тьма\".": "[Анатолий Борисович] Чубайс.",
  "ОНА в исполнении Зидана помогла французам выиграть домашний чемпионат мира в 1998 году. \"ОНА\" стала названием популярного в определенных кругах украинского издания. Назовите ЕЕ двумя словами.": "Игра головой.",
  "Футболист Вадим Евтушенко с 1980 по 1987 год выступал за киевское \"Динамо\", с 1989 по 1993 год - за стокгольмский \"АИК\", а в 1994-1995 годах - за упсальский \"Сириус\". Так что Евтушенко знает, о чем говорит, когда утверждает, что, несмотря на либерализм относительно геев, ОНА - это миф. Назовите ЕЕ двумя словами.": "Шведская семья.",
  "Статья о Жанне д'Арк в журнале \"Paradox\" озаглавлена так же, как и произведение Александра, увидевшее свет в 1829 году. Как же была озаглавлена статья?": "\"Барышня-крестьянка\".",
  "Ключевский приводит следующее определение: \"Совокупность законов природы, нам непонятных, но нами ощущаемых и по хамству нашего ума олицетворяемых\". Кого или что имеет в виду историк?": "Бога.",
  "Григорий Остер, Александр Курляндский и Эдуард Успенский создали то, что стало завуалированным ответом на бойкот американцами некоего события. Какое название получило то, что они создали?": "\"Баба-Яга против!\".",
  "В древнем Египте различные ИХ оттенки были отличительной особенностью каст; от ярких оттенков у лиц царской крови, до бледных оттенков - у низшей касты. Назовите поэта, который в своем произведении использовал один из НИХ в качестве своеобразного эталона сравнения.": "[Николай Алексеевич] Некрасов.",
  "Устраивавшаяся на работу вскоре после Великой Отечественной войны молодая девушка перед вступлением на должность бухгалтера узнала, что под ее ответственностью будет всё: от иголочки до... Какого количества танков, с ее точки зрения?": "34-х.",
  "В США, делая ЭТО, как бы закрывают глаза от солнца. В современной России делают ЭТО так, чтобы средний палец смотрел в висок, а в Польше для ЭТОГО хватит и двух пальцев. Продемонстрируйте и вы это действие.": "[Игрок должен отдать честь.]",
  "РаймОн КопА по происхождению поляк, Мишель Платини - итальянец, а Зинедин Зидан - алжирец. Но историки французского футбола часто присваивают им одно и то же имя (кстати, тоже не французское по происхождению), хотя и с различной нумерацией. Назовите это имя.": "Наполеон.",
  "Одной из самых оригинальных гуманитарных премий является премия имени темнокожей оперной певицы и борца с расовой дискриминацией Мэрион Андерсон. Среди ее лауреатов - Элизабет Тейлор, Грегори Пек, Опра Уинфри, Ричард Гир. Но из денежной части премии (100 тысяч долларов) никто и никогда не брал ни цента - что и понятно, раз уж премия присуждается... За что именно?": "За благотворительность.",
  "Эти пять слов из культового фильма, получившего \"Оскар\" в 1981 году, в одной из советских научно-популярных книг стали названием главы, посвященной оператору ввода информации. Воспроизведите эти пять слов.": "\"Всех впускать, никого не выпускать\".",
  "Одной из возможных причин трагедии называют то, что накануне была разрезана рулевая колонка автомобиля, и внутрь вставлена трубка меньшего диаметра, которая в результате сильной вибрации могла треснуть в месте сварки. Назовите страну, в которой 1 мая 1994 года произошла эта трагедия.": "Сан-Марино.",
  "По сообщению телепрограммы \"Сегодня\", в Днепропетровске на пост мэра был выдвинут кандидат от партии \"Могучая яркая Украина\". Назовите этого кандидата.": "Кот.",
  "В своей \"Книге всеобщих заблуждений\" Стивен Фрай доказывает, что на самом деле самая большая гора в мире - это не Эверест, а гора Мауна-Кеа, что на Гавайях. Как же он объясняет данный факт?": "Это так, если измерить расстояние от морского дна до вершины (10200 м).",
  "Первоначальный проект памятника этому человеку выглядел так: могучий поэт в античной тоге с обнаженной грудью. Однако затем все-таки сделали другой памятник: поэт сидит на камне с пером и тетрадью в руках, а пьедестал памятника украшают изображения лиц и животных. Назовите фамилию поэта.": "Крылов.",
  "Прослушайте ироническую фразу комментатора об очередном столкновении во время хоккейного матча: \"Ну, до Тайсона здесь далеко, тем более, что у многих и ИХ-то нет\". Чего именно не было у хоккеистов?": "Зубов.",
  "Смерть от ЭТОГО приписывают писателю Пьетро Аретини, который умер, разбив голову. Кубинский поэт Хулиан дель Касало умер в результате вызванного ЭТИМ разрыва аорты. Однако большинство случаев смерти от ЭТОГО связаны с сердечной недостаточностью погибших. Назовите ЭТО.": "Смех.",
  "Музей в Шяуляе - один из старейших музеев, посвященных ПЕРВЫМ. У этого музея завязались дружеские отношения с расположенным в Ярославской области музеем ВТОРЫХ. В название какой забавы входят ПЕРВЫЕ и ВТОРЫЕ?": "[Игра] \"Кошки-мышки\".",
  "В американском фильме 1949 года \"Стучись в любую дверь\" один из героев, гангстер, произносит фразу: \"[пропуск] и оставь красивый труп\". Четыре пропущенных слова впоследствии стали неофициальным лозунгом молодежного движения. Процитируйте эти слова.": "\"Живи быстро, умри молодым\".",
  "Вопрос задает Антон Павлович. Вставьте три пропущенных слова в отрывок из стихотворения Якова Белинского: \"Летящих снегов мешанина, Ни зги, ни пути, на дорожки, Лишь маленький [пропуск] Во тьме засветил три окошка\".": "\"... дом с мезонином...\".",
  "Как ни странно, ОНИ съедобны. В Японии и Китае даже существует специальный промысел, который добывает ИХ тысячами тонн в год. В первую очередь, добывают съедобную и ушастую. Сначала ИХ высушивают, потом солят и употребляют в пищу в жареном и вареном виде с приправами. Назовите ИХ.": "Медузы.",
  "В одном анекдоте в ответ на упреки жены, что дома нечего есть и надо купить ботинки сыну, муж ответил, что он еще не заплатил за ИКС, а жена лезет со всякой ерундой. Назовите слово, которое мы заменили словом \"ИКС\", если этот анекдот именно из ИКСА и был взят.": "Интернет.",
  "Австрийский император Иосиф II, проводя в конце XVIII века прогрессивные реформы, допустил ту же роковую ошибку, что и выдающийся реформатор XX века М.С. Горбачев. Сталкиваясь с упорным сопротивлением консерваторов и ретроградов, он решил взять в союзники формирующееся общественное мнение и отменил ЕЕ. Об отмене ЕЕ пел и Андрей Макаревич. Назовите ЕЕ одним словом.": "Цензура.",
  "Актриса Наталья Андрейченко признавалась: \"В моей творческой биографии однажды наступил момент, когда мне надоело играть Солох и других славянских красавиц. С тех пор и живу под девизом: \"Что бы еще такое съесть, чтобы побыстрее...\"\". Что сделать?": "Похудеть.",
  "Заметку об уходе из жизни Вячеслава Тихонова журналисты газеты \"Телегород\" назвали словом, которым можно охарактеризовать весь период с 2008 по 2009 год, вспомнив о том, сколько звездных артистов покинуло небосвод жизни и сцены. Каким словом называлась заметка?": "\"Звездопад\".",
  "В словаре терминов людских и курляндских выражений, приведенном Станиславом Лемом, есть термин, обозначающий робота, сбитого с толку вследствие телесного повреждения. Наши предки с XII века также используют этот термин, правда, называя так некий напиток. Какой именно?": "Сбитень.",
  "Согласно одному из толкований словаря Ожегова, ОНА - это \"манера поведения, обычаи\". А Шекспир считал, что ОНА \"изнашивает больше одежды, чем человек\". Назовите ЕЕ.": "Мода.",
  "Многие лекарственные растения имеют несколько названий, полученных ими за какие-то явные или мнимые свойства. Например, валериана иначе именуется кошачьим корнем за пристрастие к нему кошек. А от какой вирусной болезни якобы излечивал лишайник Peltigera canina - пельтигера собачья?": "От бешенства.",
  "Книга Рика Риордана \"Перси Джексон и пожиратель молний\" об одноименном персонаже и богах-олимпийцах содержит множество аллюзий на греческие мифы и легенды. Назовите имя владельца \"Дворца водяных кроватей\".": "Прокруст.",
  "В пьесе Самуила Маршака \"Умные вещи\" царь задумчиво напевает вполголоса: \"Боже, царя храни!\". Какие три буквы мы заменили в предыдущей фразе?": "мен.",
  "Ростропович, по его словам, шутя скандалил с матерью, которая вынашивала его 10 месяцев: \"У тебя был дополнительный месяц. Что ж ты мне не могла рожу покрасивее сделать?\". Софья Ростропович невозмутимо отвечала, что была в это время занята другими частями тела сына. Какими?": "Руками.",
  "В песне \"Именины смерти\" группы \"Високосный год\" из гостей на этих именинах был только - цитата - \"верный друг ОН с букетиком тюльпанов\". Какие три буквы в цитате из песни мы пропустили?": "ХАР.",
  "Капитан Леду - персонаж одной из новелл Проспера Мериме, занимавшийся работорговлей, - использовал бриг с невысоким межпалубным пространством, где рабы могли только лежать или сидеть, аргументируя это якобы заботой о рабах. Каким образом?": "В будущем им не придется долго сидеть или лежать, будут постоянно на ногах.",
  "Согласно анекдоту, богатые тоже находятся ТАМ, только с другой стороны. Ответьте тремя словами: где ТАМ?": "За чертой бедности.",
  "В одном из вопросов игры \"Как стать миллионером\" в качестве вариантов ответа фигурировали слова \"титул\", \"ранг\", \"сан\". В вопросе упоминалось слово \"воздержание\". Назовите неупомянутый правильный ответ.": "Пост.",
  "Полиция Швеции недавно арестовала Андерса Хегстрема, бывшего члена неонацистской группировки, который организовал ЕЕ похищение. Она была похищена 18 декабря 2009 года и найдена спустя несколько дней в лесу к северу от Варшавы. Воспроизведите текст на НЕЙ на русском или на немецком.": "\"Arbeit macht frei\".",
  "Маяковский, в некоторой степени придерживаясь версии о божьей каре, пишет, что ПЕРВАЯ погибла, когда раздразнили ВТОРОЙ. Погибла ПЕРВАЯ в I веке н.э., причем этот день нам хорошо известен. Назовите ВТОРОЙ.": "Везувий.",
  "Прослушайте отрывок из стихотворения, приведенного в одном из рассказов Ивана Бунина: \"Кругом шиповник алый цвел, Стояли ПЕРВЫХ лип ВТОРЫЕ\". Назовите этот рассказ.": "\"Темные аллеи\".",
  "Во время концерта \"Не забывай. Песни Михаила Танича\" говорилось, что едва ли не уникальным случаем в истории конкурса \"Песня года\" стало то, что зрители попросили Игоря Скляра еще раз исполнить песню \"Комарово\". Назовите дуэт, исполнивший песню \"Комарово\" во время концерта \"Не забывай\".": "БИС.",
  "Французский город Сен-Кантен вызывает особый интерес у туристов из Шотландии. Им, видите ли, очень интересно взглянуть на тот город, куда упорно пробирался, но так и не добрался их любимый герой. Назовите имя и фамилию этого героя - популярного, кстати, не только в Шотландии.": "Квентин Дорвард.",
  "Зимой 1992 года председатель Верховного Совета России и сопровождавшие его депутаты посетили одну из республик Российской Федерации и к великому удивлению увидели там транспаранты: \"Да здравствует нерушимая дружба народов СССР!\". Гости недоумевали: \"Неужели здесь не знают о распаде СССР? Забыли снять? Или издеваются?\". Но, оказывается, аббревиатура почившего Союза имела на тот момент и другую (действующую) расшифровку. А под каким еще названием известна нам эта республика?": "Якутия.",
  "Осип Мандельштам приписывал ЕЙ свойство \"учить сутулого\". Чья ОНА была открыта 8 мая 1967 года в Александровском саду Москвы?": "Неизвестного солдата.",
  "В декабре 1517 года ОНИ появились в Нюрнберге в немецком переводе, а в Базеле в виде книжицы. К началу 1518 года ОНИ были известны по всей Германии. Мы не спрашиваем, сколько ИХ было. Назовите ИХ автора.": "[Мартин] Лютер.",
  "Большинство обозревателей накануне 20 марта подчеркивало, что Эдди - мобильный и проворный бульдог, но никак не пинчер. Какие слова мы заменили словами \"бульдог\" и \"пинчер\".": "Боксер, панчер.",
  "Прослушайте отрывок из стихотворения Тудора Аргези: \"Дорогим боярам приготовив свечку, Он от христианства не отошел - Ставит в церкви свечи в честь жизни вечной, Каждому по чину выбирая кол\". Назовите имя главного героя этого стихотворения.": "Влад.",
  "Согласившись написать песню, Александра Пахмутова поставила условие, чтобы никто не знал заранее, что ОН улетит. Назовите город, который первоначально должен был упоминаться в названии этой песни.": "Лос-Анджелес.",
  "В своем интервью аргентинец Хуан Хосе Кампанелла, получивший \"Оскара\" за лучший иностранный фильм 2010 года, заметил: \"Спасибо Академии за то, что она не квалифицировала ИХ язык как иностранный\". Назовите ИХ.": "Нави.",
  "В последние годы в Англии возникло немало специализированных служб сервиса. Им заказывают организацию торжественных вечеринок, которые проводят т.н. \"великие гробовщики\" и \"великие гробовщицы\". К вечеринкам готовят забавные торты. Причем мужские компании часто заказывают пиво и стриптизерш, а женские - шампанское и стриптизеров. Наконец, и те, и другие дополнительно приобретают маленькие гробики. А что хоронят в этих гробиках?": "Обручальные кольца.",
  "Василий Осипович Ключевский так говорил о двух направлениях в политике: сторонники первого, по его мнению, - \"игроки, которые делают ставку на глупость\", сторонники второго - \"игроки, делающие ставку на трусость\". А как обычно именуют первую и вторую группу \"игроков\"?": "Либералы и консерваторы.",
  "Описывая альтернативы, стоявшие перед Украиной накануне решающего заседания УЕФА, журналист Сергей Мягков назвал свою статью \"ЕВРО-2012: ПЕРВЫЙ или ВТОРАЯ?\". И ПЕРВЫЙ, и ВТОРАЯ представляют собой словосочетания из прилагательного и существительного. Напишите эти словосочетания.": "Зеленый свет, красная карточка.",
  "В статье журнала \"GEO\" приводится список городов, составленный по количественному признаку. Так, городок Боди в США вошел в этот список после 1881 года, Бельчите в Испании - в 1837 году, итальянский город с тысячелетней историей Старая Буссана - в 1887 году. Назовите украинский город, внесенный в этот список.": "Припять.",
  "Американская актриса Фэй Рэй скончалась в Нью-Йорке 8 августа 2004 года в возрасте 96 лет. В память о ней вечером того же дня на 15 минут было погашено все освещение в одном из всемирно известных зданий. Назовите это здание.": "Эмпайр Стейт Билдинг.",
  "В 1764 году Екатерина Великая своим декретом закрыла более половины монастырей с попутной экспроприацией их имущества. Любое сопротивление при этом беспощадно подавлялось. Так, митрополит Ростовский Арсений был лишен сана и отправлен в ссылку. При этом по приказу императрицы его перевозили из одного поселения в другое. Зачем это делали?": "Чтобы не допустить народного паломничества.",
  "Прослушайте цитату из песни группы \"Джин-тоник\": \"А мне бы рыбой заместо птицы Нырнуть поглубже и притаиться. Не проблема Для ПЕРВОГО, Метров на сто Как ВТОРОЙ\". Назовите ПЕРВОГО и ВТОРОГО.": "[Капитан] Немо, [Жак-Ив] Кусто.",
  "По американским законам всем казненным преступникам делают вскрытие. С какой целью?": "Определить причину смерти.",
  "Эта страна стала известна благодаря одному американцу, поведавшему о ней человечеству в 1900 году. Название этой страны является и сленговым названием Австралии. О какой стране идет речь?": "Оз.",
  "Аркадий ДавидОвич утверждает, что ОНА - это когда к женским недостаткам прибавляются мужские. Назовите ЕЕ словом латинского происхождения.": "Эмансипация.",
  "По данным журнала \"Наука и жизнь\", самым невезучим астрономом можно считать канадца Дж. Кемпбелла. За 50 лет профессиональной работы он 12 раз выезжал в разные страны, пытаясь СДЕЛАТЬ ЭТО, однако ему так ни разу и не удалось СДЕЛАТЬ ЭТО. Ответьте максимально точно: что означает \"СДЕЛАТЬ ЭТО\"?": "Увидеть полное солнечное затмение.",
  "Кроме основной своей цели, ОНИ имели еще и другую - унизить, показать всё ничтожество и слабость таких богов, как Озирис, Себ, богини Хект, божественного быка Аписа и самого Солнца. Назовите ИХ двумя словами.": "Казни египетские.",
  "Офелия Тодд, героиня рассказа Стивена Кинга, отправляясь в поездку, постоянно искала возможность проехать кратчайшим путем. Она любила говорить, что сэкономленное расстояние - это сэкономленное время. Кем работал ее отец?": "Коммивояжером.",
  "В языке Ro [ро] слова конструируются по категориальной системе. Например, \"bofoc\" означает красный, \"bofod\" - оранжевый, \"bofof\" - желтый, а \"bofo\" - цвет. А в чем, согласно Википедии, состоит главный недостаток языка Ро?": "В нем очень трудно на слух отличить одно слово от другого.",
  "Не так давно Русская Православная Церковь заявила, что культ этой парочки - нездоровое языческое явление. Какая известная опера названа именем младшего по возрасту члена этой пары?": "\"Снегурочка\".",
  "Михаил Попов отмечает, что с близнецами всегда проблемы, и в качестве примера приводит историю, когда девочка стала принцессой, мальчик - нищим фермером, а их папа - инвалидом-астматиком двухметрового роста. А как звали мать этих близнецов?": "Амидала.",
  "Знакомый автора вопроса так объяснял свое неприятие одной теории, популярной в его профессиональной деятельности: \"Если у тебя колесо прокололось, ты ведь будешь его чинить, а не возвращаться на пару километров назад в поисках того гвоздя, который его проткнул\". Назовите фамилию, которая была упомянута в продолжение беседы.": "Фрейд.",
  "Согласно шутникам с одного очень популярного в последнее время сайта, в 1915 году Казимир Малевич чуть не создал первый в мире ИКС. Назовите ИКС одним словом.": "Демотиватор.",
  "Ивритское название пеликана - сакнай - образовано от слова \"сак\", означающего \"мешок\". Поэтому в произведении \"Русский роман\" израильского писателя Меира Шалева израильские первопроходцы дважды в год используют пеликанов... Для чего?": "Для пересылки почты.",
  "После того как дочери автора вопроса подарили некое устройство, ровно одна треть ее комнаты всегда идеально убрана. Что же ей подарили?": "Вебкамеру.",
  "Как известно, ХомА - это мужское имя, украинский вариант имени Фома. А вот одной девочке, родившейся в США, дали имя ХОма. Как назвали ее сестру-двойняшку?": "Окла.",
  "Назовите швейцарский город, располагающийся на месте замка, построенного в 374 году одним из римских императоров.": "Базель.",
  "По мнению героя романа Владимира Войновича \"Москва 2042\", известное утверждение справедливо, если кидать ИХ плотными пачками, а если бросать по листку, предварительно скомкав, то это утверждение можно опровергнуть. Назовите это утверждение.": "\"Рукописи не горят\".",
  "У Шекспира в \"Венецианском купце\" марокканский принц говорит местной красавице, что согласился бы ради ее любви СДЕЛАТЬ ЭТО. Назовите самого известного из тех, кто СДЕЛАЛ ЭТО во второй половине XX века.": "Майкл Джексон.",
  "Во французском языке в таких случаях говорят \"бросить под ноги кота\". А какое животное упоминаем в этом случае мы?": "Свинью.",
  "ОН с пяти лет мечтал быть актером, а первой ЕГО ролью в кино стала роль Дэвида Копперфильда в 1999 году. По информации СМИ, ЕГО доход превышает доход британского принца Гарри. Назовите самую известную роль, сыгранную ИМ.": "Гарри Поттер.",
  "По одной из версий Сталин лично сбрил ЕМУ усы, надел на НЕГО женское платье и под руку проводил ЕГО к Неве. Назовите ЕГО.": "[Владимир Ильич] Ульянов.",
  "БольшУю часть населения родного города этого человека, родившегося в 1860 году, составляли украинцы. Беседуя в 1902 году с Горьким, он признавался: \"Я настоящий малоросс, я в детстве не говорил иначе, как по-малороссийски\", а речь и письма его были пересыпаны украинскими выражениями, пословицами и поговорками. Назовите этого человека.": "[Антон Павлович] Чехов.",
  "Однажды Сергей Прокофьев вернулся с прогулки и обнаружил на столе странные предметы: какую-то железяку и камень. Ему не составило труда догадаться, кто заходил в его отсутствие. Назовите фамилию гостя Прокофьева.": "Эйзенштейн.",
  "В текущем сезоне команда из одного французского города в трех матчах подряд побеждала соперников, забивая по четыре мяча. Это, среди прочего, дало повод журналистам издания \"Футбол\" назвать их \"палачами\". Из какого города упомянутая команда?": "Из Лилля.",
  "На даче известного артиста в Подмосковье находится столб с указателями: \"Павловский посад - 98 км\" и \"Пеньково - 440 км\". Какому городу соответствует на указателе расстояние 1750 км?": "Берлин.",
  "Дмитрий Нагиев в одном из интервью сказал, что постоянно ходит с оплеванным плечом. Какое прилагательное мы пропустили в прошлом предложении?": "Левым.",
  "Издатель Флорентий Павленков в конце XIX века поставил Игнатия Лайолу и Торквемаду в один ряд с Моцартом и Рафаэлем. Такое соседство объяснялось исконным смыслом ЭТОГО СЛОВА, зафиксированным в словаре Даля, - \"стоящий внимания, необычайный, удивительный\". Назовите ЭТО СЛОВО.": "Замечательный.",
  "В 1998 году этот известный музыкант выпустил книгу \"Пушкин мой\". Странно, что не Лермонтов... Назовите этого музыканта.": "[Константин] Арбенин.",
  "Не все англичане любят посещать спортзалы. По этой причине в Британии появились ЕЕ разновидности, снабженные специальным колесом, тормозящим движение и создающим дополнительную нагрузку. Назовите ЕЕ.": "Тележка в супермаркете.",
  "Заполните словом немецкого происхождения пропуск в старинном японском хокку, повествующем об одиночестве, старости и бедности: \"Давно обветшала сосна На золоченых [пропуск]. Зима в четырех стенах\".": "\"... ширмах...\".",
  "Словом \"ИКС\" австралийцы называют представителя фауны, для которого это же слово в произведении английского писателя было именем. Назовите ИКС.": "Ру.",
  "[Ведущему: знак \"+\" прочитать как \"плюс\".] Назовите российскую организацию, официальным слоганом которой является фраза \"+ еще одна спасенная жизнь\".": "[Российский] Красный Крест.",
  "Вилле Вало из группы \"HIM\" [хим] как-то рассказывал: \"Миккос, Миккос, Миккос и Микка - так на самом деле зовут моих коллег по группе. Надеюсь, теперь понятно, почему все они...\". Что сделали?": "Взяли псевдонимы.",
  "Журнал \"XXL. Украина\" в шутку назвал ЕЕ - цитата - \"альма матер мексиканского кино\". Догадавшись, какую букву мы пропустили в этой цитате, назовите имя и фамилию ЕЕ.": "Сальма Хайек.",
  "По мнению Дени Дидро, \"ДЕЛАЮТ ЭТО, когда руки коротки\". Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Кусать локти.",
  "[Ведущему: в предложении \"Как будто у вас мозг удален...\" сделать интонационное ударение на слове \"мозг\"!] Герой комедии \"Зубная фея\" хоккеист Дерек Томпсон, разговаривая с леприконом, несколько раз подряд становится жертвой его шуток. Леприкон говорит: \"Надо же, вы купились! Вы что - годами играли без шлема? Что с вами? Как будто у вас мозг удален...\". Завершите фразу леприкона двумя словами.": "\"... с поля\".",
  "В опере \"Богема\" один из НИХ едва не стал жертвой печки. Назовите роман, в котором множество ИХ стали жертвами алчности.": "\"Двенадцать стульев\".",
  "Вот что говорит легенда о происхождении популярных в Японии скульптурок \"Манэки-нэко\", которые изображают кота с вертикально поднятой лапкой и, согласно поверьям, приносят удачу. Однажды ночью мимо храма Гото-кудзи проезжал князь. Вдруг хлынул ливень, и князь укрылся под высоким деревом. Стоя под ним, он увидел кота, который сидел около ворот храма и манил его лапой. Что произошло, как только князь подошел к этому коту?": "В дерево ударила молния.",
  "Авиаконструктор Яковлев так описывал генерала Антонова, с которым приходилось встречаться во второй половине Великой Отечественной войны: \"Он был всегда скромно одет - защитная гимнастерка, бриджи, сапоги, и только ОНИ выдавали его высокое положение в армии\". В известной песне ОНИ были золотыми. Назовите ИХ.": "Погоны.",
  "Продемонстрируйте то, что, по мнению арабов, является нарядом умного и маской глупого.": "[Игрок должен промолчать.]",
  "У автора вопроса есть календарь, где каждому месяцу соответствует хокку. Вот одно из них: \"Тень приютилась В ногах собачкой Дрожащей\". Назовите месяц, которому посвящено это хокку.": "Июнь.",
  "Коко Шанель как-то спросили: \"Как правильно наносить духи?\". Закончите ее ответ двумя словами: \"Наносите духи на то место, куда вы хотели бы, чтобы...\".": "\"... вас поцеловали\".",
  "В Америке слоган \"Быть ТАКИМ нелегко\" стал девизом героя телешоу, которое еженедельно смотрят более двухсот миллионов человек в более чем ста странах мира. Сама фраза часто используется в заголовках статей, посвященных денежной политике, газонам, борьбе за чистоту окружающей среды и почти всему, что касается отступлению от стандартов, принятых в обществе. Так каким же \"быть нелегко\"?": "Зеленым.",
  "Заверяя Елизавету Михайловну ХитровО в неизменном уважении к памяти ее великого отца, Александр Сергеевич Пушкин говорил, что \"его титло: спасатель ...; его памятник - скала...\". Стоит отметить, что отец Елизаветы Михайловны эту скалу никогда не видел, а находится она на расстоянии в почти 9000 км от места его окончательного погребения, состоявшегося в 1813 году. Что представляет собой эта скала?": "Остров Святой Елены.",
  "Как говорится, ничто не ново в этом мире. Автор книги \"Повседневная жизнь Москвы на рубеже XIX-XX веков\" Георгий Андреевский в главе \"Полицейские и воры\" рассказывает о воровском жаргоне того времени. Среди прочих использовались и такие еврейские слова, как \"штумп\" - потерпевший, \"фарцитер\" - пособник. А каким коротким словом называли полицейского?": "\"Мент\".",
  "Русское название этого животного небезызвестный Шишков объяснял так: \"Без сомнения от того, что морской зверь\". Назовите это животное.": "Морж.",
  "Актера Джуда Лоу родители назвали в честь сингла одной известной группы. Назовите город, в котором родилась эта группа.": "Ливерпуль.",
  "Прослушайте юмористическое четверостишие В. Якутова из Нижнего Новгорода: \"К соседу заявилась раз во сне Памела Андерсон с фужером виски. Я - патриот, и часто снится мне [два слова пропущено] с [два слова пропущено]\". Вторые два пропущенных слова - это имя и фамилия. Заполните пропуски.": "\"... бутылка водки...\", \"... Жанной Фриске\".",
  "В заметке из журнала \"Вокруг света\" сообщалось, что на одном из американских сайтов возникла горячая полемика между защитниками животных и теми, кто считает, что в защите нуждаются эстетические чувства прохожих. Причиной стала новинка, которую можно приобрести всего за пять долларов. Рисунок можно выбрать любой - цветочек, елочку, значок шерифа и т.д. Можно было бы сказать, что в очередной раз деньги \"пустили на ветер\", но авторы заметки нашли более точный \"адрес\". Укажите этот \"адрес\" с помощью устойчивого выражения из трех слов.": "Псу под хвост.",
  "В том случае, когда мы говорим: \"Набить брюхо\", бедуины говорят: \"Набить...\". Что?": "Горб [верблюда].",
  "Чисто английский вопрос. Актер Майкл Кейн замечает: \"Всё начинается с мультиков. Это жестокость в чистом виде, и ничего кроме жестокости... Хотя здесь всё сложнее: ОН не видел ни одной сцены насилия в кино. Никогда ничего такого не видел. Просто выходил на улицу и делал то, что делал\". Назовите ЕГО двумя словами.": "Джек Потрошитель.",
  "Говорят, что с братьями Кеннеди Мэрилин Монро связывали не только дружеские отношения, но и нечто большее. Во всяком случае, актриса никогда не скрывала своей привязанности к [два слова пропущено] Джону Кеннеди и его брату Роберту. Вспомнив известный музыкальный эпизод, назовите пропущенные слова.": "\"... мистеру президенту...\".",
  "Станислав Ежи Лец иронично заметил, что лира Нерона была ИМ. В статье \"Википедии\" о НЕМ упоминается трехзначное число и латинская буква \"U\". Назовите ЕГО.": "Камертон.",
  "В 2008 году в \"Зенит\" из \"Динамо\" перешли игроки национальных сборных - сначала Данни, а потом Игорь Семшов. После поражения в гостевом матче первого круга чемпионата России 2009 года от \"Динамо\" тренер \"Зенита\" Дик Адвокат на вопрос, кого собирается \"Зенит\" купить у \"Динамо\" в этом году, дал довольно нестандартный ответ. Кого же собирается купить Дик Адвокат?": "\"Может быть, судейскую бригаду?\".",
  "Назовите средство передвижения, при посадке на которое, согласно правилам, сначала следует зайти самим, а затем выпустить тех, кто собирается на выход.": "Воздушный шар.",
  "Когда Ватикан одержал победу над Болоньей, глава победителей устроил торжества на манер римского триумфа - надел доспехи и вошел в побежденный город через пролом в стене. Назовите имя этого триумфатора.": "Юлий II.",
  "Прослушайте наблюдение Вячеслава Верховского: \"Рута? Кем рута? За что? Сердце разрывается в неведении\". Какое слово в данном вопросе мы заменили?": "Мята.",
  "Закончите двумя словами следующее стихотворение: \"В суровой жизненной борьбе Дубленку я достал тебе. А ты сказал своей жене: Она - для дачи краску мне. Я достаю ему \"Москвич\", А он мне - доски и кирпич. Жизнь человеческих существ, По существу, ...\".": "\"... обмен веществ\".",
  "Константин Бальмонт посвятил цикл стихотворений одной из европейских стран, которую именовал \"лесной царевной с золотыми слезами\" и воспевал \"лучистый меч\" ее знаменитых средневековых владык. Назовите эту современную европейскую страну.": "Литва.",
  "В 2009 году в одной из российских тюрем провели эксперимент: уголовникам показали кадры одной из московских улиц и попросили показать потенциальных жертв ограбления среди прохожих. Практически единодушно преступники указали на одних и тех же лиц, которые... Что делали?": "Разговаривали по мобильным телефонам.",
  "Диалог с сайта bash.org.ru: Он: - Что делаешь? Она: - [пропуск] кофе. В пропущенном слове девушка сделала ошибку, из-за чего у нее вполне резонно спросили \"О чем?\". Восстановите пропущенное слово.": "Молю.",
  "Рассказывают, что индейцы Северной Америки иногда после победоносного сражения поедали мясо убитых врагов: у храбрецов съедали сердце, у метких стрелков - руки. Иногда в дело шло мясо трусов, обладавших, в свою очередь, некоторыми полезными достоинствами. А что именно съедали у трусов?": "Ноги.",
  "Прослушайте диалог из беседы с Михаилом Боярским, посвященной его 60-летию. Вопрос: \"Еще [три слова пропущено]?\". Ответ: \"Что ему остается? Седок, правда, за последние 59 с хвостиком лет малость пообносился\". Назовите пропущенные слова.": "\"... скрипит потертое седло?\".",
  "Марк Захаров, защищая понятие \"адаптация\" в обработке пьес, необходимости выйти за рамки текста и эпохи, приводит историю об одном западноевропейском драматурге. Когда тот узнал, что артисты, играя его пьесу, не изменили в ней ни одного слова, он очень огорчился. Постарайтесь понять его чувства, и окончите как можно точнее по смыслу его фразу: \"Неужели, я ...\".": "\"... для них уже умер?!\".",
  "В фантастическом романе Филипа Хосе Фармера на планете Дэйр сосуществуют люди и существа, которых называют сиренами и сатирами. У сирен и сатиров есть два собственных языка - взрослый и детский. Взрослые прибегают к детскому языку лишь сердясь, выражая презрение, в разговоре с детьми и возлюбленными, а также когда... Что делают?": "Рассказывают небылицы.",
  "Один из выпусков интернет-рассылки для изучающих английский \"Fluent English\" был посвящен традиционным английским видам спорта. В частности, об этом виде спорта говорится, что запись о первой игре относит ее к 1646 году, но летучая мышь начала применяться лишь с 1853 года. Известно, что игра несколько напоминает русскую лапту. Мы не спрашиваем вас, что это за вид спорта. Ответьте, какое слово заменили мы словами \"летучая мышь\".": "Бита.",
  "Официальный слоган этого фильма звучит так: \"[пропуск] - это не радио, это кино\". Заполните пропуск, собственно, названием этого фильма.": "\"Питер FM\".",
  "В романе Д. Глуховского \"Сумерки\" описывается слепая вера майя в гороскопы. Предсказывались и предопределялись рождение, женитьба, крупные сделки, войны. Большинство народов майя даже не рассматривали возможность повернуть против судьбы и отказаться от предписанных сражений. Число павших в битве врагов также было предсказано в гороскопах, и если их погибало недостаточно, всегда оставалась возможность приблизить реальность к пророчествам. Каким образом?": "С помощью жертвоприношений.",
  "Мы давно привыкли к плакатам, плакатной живописи, плакатным художникам. Между тем, в словаре Даля в определении этого слова вы не найдете ничего, связанного с живописью. Чем был плакат для крестьян и мещан в начале позапрошлого века?": "Паспортом.",
  "Как известно, существует довольно много разновидностей карточной настольной игры \"МАнчкин\". Так, \"Super Munchkin\" [сУпер мАнчкин] является пародией на комиксы о супергероях, \"Star Munchkin\" [стар мАнчкин] пародирует сериал \"Звездный путь\" и фантастическую сагу \"Звездные войны\". Разновидность \"Munchkin Fu\" [мАнчкин фу] является пародией на фильмы о русских стилях. Какие два слова в вопросе заменены словами \"русские стили\"?": "Восточные единоборства.",
  "По словам героя Кобо Абэ, глазами улитки ОНО движется со скоростью бейсбольного мяча. Назовите ЕГО.": "Солнце.",
  "В 1957 году у Карандаша появился номер, в котором он выходил на манеж с воздушным шариком, произнося фразу: \"Это - спутник!\". Затем шарик лопался, и Карандаш вносил важное уточнение, после чего зрительный зал взрывался хохотом. Укажите это уточнение.": "Американский.",
  "Вопреки тому, что ЭТО означало \"предназначено для торговли\", заниматься ЭТИМ в СССР строго воспрещалось. Что ЭТО?": "Фарцовка.",
  "Внимание, в вопросе есть замены. Андрей Вознесенский в истории о своем предке - священнике Андрее Палисадове - писал: \"Немало в жизни видел я чудовищ. Они пойдут на каменный узор. Чтоб было где хранить потомкам овощ, Настало время возводить ИКС\". В произведении нашего земляка ИКС также использовался для хранения - только не овощей, а комбикорма. Назовите этого земляка.": "[Олесь] Гончар.",
  "В своем очерке о супругах Хокингах журналист Мэлор Стуруа писал: \"Когда я впервые узнал, что Стивен и Джейн расходятся, то вполне естественно подумал: доведенная до края физического и духовного коллапса жена гения решила наконец оставить его, чтобы не угодить с головой в НЕЕ безысходности\". Назовите ЕЕ двумя словами.": "Черная дыра.",
  "По словам Анны Семенович, \"Бороться со слухами - все равно что выйти против цунами с ИКСОМ\". Назовите французскую кинокомедию, в названии которой присутствует слово \"ИКСОМ\".": "\"Укол зонтиком\".",
  "Герой фильма \"Бен Гур\", действие которого происходит в первом веке нашей эры, говорит, что сегодняшний ИКС - это ИГРЕК. Назовите ИКС и ИГРЕК словами-палиндромами.": "Мир, Рим.",
  "Персонаж фильма \"Одиноким предоставляется общежитие\" скаламбурил, что известный писатель пил вино не просыхая. Назовите псевдоним этого писателя.": "Стендаль.",
  "ПЕРВЫЕ особое значение придают Крещению Святым Духом, понимая его как особое духовное переживание. Ко ВТОРЫМ можно отнести, например, писателей Юрия Бондарева и Виктора Некрасова. А по мнению некоего российского пользователя Живого Журнала, перспектива стать ПЕРВЫМИ и ВТОРЫМИ ожидает после введения в школах стобалльной системы оценок двоечников и троечников. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Пятидесятники и шестидесятники.",
  "Как известно, \"железной девой\" называлось средневековое орудие казни, представлявшее собой сделанный из железа шкаф в виде женщины. Назовите человека, который предложил ввести в употребление некое изобретение, в Шотландии и Ирландии именовавшееся \"шотландской девой\".": "[Жозеф] Гийотен.",
  "Осип Сенковский предполагал, что во второй части главный герой объявит себя обманутым, поскольку фактически ничего от продавцов не получил. Он заведет с ними процесс и выиграет его, взяв с незадачливых ответчиков по две тысячи рублей за каждую ЕЕ. Назовите ЕЕ двумя словами.": "Мертвая душа.",
  "Внимание, цитата: \"Мир на Земле настанет тогда, когда у людей будет достаточно еды\". Автора этих слов называть не нужно. Назовите тремя словами его самое знаменитое изобретение.": "Лапша быстрого приготовления.",
  "Передача \"Фрэнки-шоу\" на радио \"Серебряный дождь\" посвящена различным известным личностям. О герое одной из передач говорилось: \"Когда я был маленьким, я очень любил сказки и волшебные истории, был в восторге от \"Алисы в стране чудес\", легенд о короле Артуре. Но любимой моей детской книжкой была \"Красная книга волшебных сказок\" английского писателя Эндрю Ланга\". После этого в эфире зазвучал отрывок из песенки со словами \"Куда ты, тропинка, меня привела...\". Назовите фамилию героя этой передачи.": "Толкиен.",
  "Американка Молли Браун, эксцентричная миллионерша, светская львица, филантроп и активист, носила прозвище \"Непотопляемая\", полученное ею, во многом, за проделанный благотворительный титанический труд и сохраненное присутствие духа во время известного события. Назовите это событие.": "Гибель \"Титаника\".",
  "В одной из своих повестей Татьяна Устинова замечает, что сейчас есть барышни-дизайнеры, барышни - телевизионные ведущие, барышни-продюсеры, барышни-журналистки, барышни-брендменеджеры, только барышень-ИХ не осталось, все повывелись. Назовите ИХ.": "Крестьянки.",
  "В одном из интервью художник Харви Бэлл сказал: \"Никогда еще в истории человечества и искусства не было ни одной работы, которая бы, распространившись столь широко, приносила столько счастья, радости и удовольствия\". Назовите то, о чем так говорит художник.": "Смайлик.",
  "Оружием венецианских морских бомбардиров был кинжал фусет. На клинках фусетов была выбита цифровая шкала, благодаря чему кинжалы становились артиллерийским прибором. На самом же деле бомбардиры пользовались этой шкалой только тогда, когда им грозила... Какая опасность?": "Быть арестованными за ношение оружие.",
  "По данным американской и английской статистики, в ТАКИЕ дни люди на улице охотнее и подробнее отвечают на вопросы заблудившихся, клиенты ресторанов и гостиниц больше дают на чай, акции на бирже чаще растут. А в СЯКИЕ дни лучше раскупаются шоколад, кофе, табак, алкоголь и лотерейные билеты. Какие прилагательные мы заменили прилагательными \"ТАКИЕ\" и \"СЯКИЕ\"?": "Солнечные, пасмурные.",
  "В 1933 году генерал Шарль де Голль написал книгу \"За профессиональную армию\", в которой точно предсказал ход будущей войны: немцы нанесут главный удар через Бельгию, без танковых дивизий у Франции нет шансов на победу. Эта книга имела большой успех. Где именно?": "В Германии.",
  "Современный анекдот. Сегодня шеф собрал всех у себя в кабинете. После того как он выслушал всё, он объявил о том, что премии не будет. Что именно он слушал, если никто из подчиненных рта не раскрывал?": "Мелодии, которые каждый подчиненный установил на его вызов на своем мобильном телефоне.",
  "У Джона Леннона есть песня \"Remember\", которая заканчивается словами \"the fifth of November\" и звуком... Чего?": "Взрыва [пороха].",
  "Прослушайте афоризм: \"Если вы сумели заставить себя прекратить ДЕЛАТЬ ЭТО, когда еще оставалось полтарелки, то побороть героиновую зависимость для вас вообще пара пустяков\". Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Грызть семечки.",
  "В конце XIX века в Киеве тоже существовали фанатки актеров и певцов, которые устраивали своим идолам бурные сцены выражения восторга. В прессе этих истеричных особ именовали \"визжащими райскими девами\". Назовите место, давшее им такое прозвище.": "Раёк.",
  "В произведении И.С. Тургенева \"Два помещика\" один помещик-самодур решил заставить своих крепостных баб переменить безобразные, на его вкус, рогатые кички на кокошники петербуржского образца. И действительно, на голове каждой бабы с тех пор красовался кокошник, хотя и против обычаев предков они не погрешили. Каким образом им это удалось?": "Они стали надевать один головной убор поверх другого.",
  "Внизу находятся Гамма Южного Креста, Процион, Антарес и еще девятнадцать. Назовите то, чему соответствует большая звезда наверху.": "Бразилиа.",
  "Надеемся, что этот вопрос вы еще не слышали. Одной из предтеч современного театра абсурда специалисты называют балаган, афиша которого сулила любому желающему некое путешествие. Вместо этого посетителя просто обводили вокруг табурета. А что находилось на табурете?": "Свеча.",
  "В старину обучением грамоте детей простого люда занимались студенты, гимназисты или кто-то из нуждающихся добровольных грамотеев. Поскольку обычай не позволял явно брать плату за богоугодное дело, учитель получал за свои труды обед за общим столом, но в отдельном горшке. А где в это время находился денежный гонорар учителя? Ответьте названием пьесы.": "На дне.",
  "В качестве примеров ИКС можно назвать \"Вест Хэм\" - \"Миллуол\" или \"Галатасарай\" - \"Бешикташ\". А вот в городе ИКС своего ИКС нет. Что же такое ИКС?": "Дерби.",
  "Одна из статей \"Русского вестника\" за 1902 год называла ЕГО \"главным врагом русского военного флота\". А кто упоминался вместе с НИМ в названии произведения 1952 года?": "Старик.",
  "Всё новое - это хорошо забытое старое. Когда изобретенные в XX веке компьютеры стали стремительно уменьшаться в размерах, дизайнеры взяли знакомую и удобную форму для переносного вычислительного устройства - форму книги. Так появились ноутбуки. Следующий шаг собирается сделать дизайнер Хао Хуа. Для этого он предлагает заглянуть во тьму веков. На что будет похоже его детище?": "На свиток.",
  "Какого персонажа комедии дель арте петербургское простонародье называло попросту \"мельник\"?": "Пьеро.",
  "С какой целью при почтовых отделениях России в XIX веке часто держали искусных резчиков?": "Чтобы подделывать печати после вскрытия и прочтения чужой корреспонденции.",
  "Илья Фоняков в книге \"Восточнее востока\" рассказывает, что когда его пожилому родственнику прописали некий медицинский прибор, писатель отправился в токийский магазин радиоэлектронной аппаратуры, на витрине которого красовался бюст уроженца Бонна, причем голову несчастного сжимали наушники. Чей же это был бюст?": "[Людвига ван] Бетховена.",
  "Вопрос задает летчик Александров. Согласно легенде, первые футболисты этой швейцарской команды настолько энергично отмечали каждый забитый гол, что получили название, которое до сих пор носит один из старейших клубов Швейцарии. Назовите этот клуб на языке оригинала или же переведите это название на русский язык.": "\"Грассхоппер\".",
  "В семьях селькупов - народа, живущего в Томской области России, - можно встретить людей с именем ПитынЫл, что буквально означает \"дно гнезда\", из чего можно сделать вывод, что он был... Кем?": "Последним ребенком в семье.",
  "За каким архипелагом в 1871-1872 годах при активном участии России был закреплен статус \"Terra nullius [тЕрра нУллиус]\"?": "Шпицберген.",
  "Внимание, в вопросе есть замена. Посетив в 1910 году одну из выставок, Максимилиан Волошин заметил: \"Ларионов - самый наивный и самый непосредственный из \"РЫЦАРЕЙ\"\". Какое слово мы заменили словом \"РЫЦАРЕЙ\"?": "Валетов.",
  "В сериале \"Белый воротничок\" название сериала пишется двумя цветами. Слово \"Белый\" написано, разумеется, белым цветом. А каким цветом написано слово \"воротничок\"?": "Синим.",
  "Сравнивая эти две столицы, Николай Гоголь отмечает в первой \"легкий водевиль, желание высказать, прихвастнуть, выставить себя\", во второй - вечное спокойствие, неторопливое течение времени. Назовите эти две столицы в правильном порядке.": "Париж и Рим.",
  "В 1860 году на критику в журнале \"Наше время\" Павел Анненков ответил статьей \"\"ПЕРВАЯ\" Островского и критическая ВТОРАЯ\". Стихотворение Пушкина \"Дочери Карагеоргия\" начинается ПЕРВОЙ, а стихотворение Пушкина \"Зимний вечер\" - ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Гроза, буря.",
  "Хелена Бонем-Картер, сыгравшая роль Королевы Червей в фильме \"Алиса в стране чудес\" у своего мужа Тима Бёртона, говорит, что муж заставлял ее на съемочной площадке \"орать и визжать по 12 часов в день\". Далее Хелена предполагает, что Тим делал это специально. С какой целью?": "Чтобы жена дома побольше молчала.",
  "Первый сборник рассказов венгерского писателя Иштвана Сабо, родившегося в 1931 году, назывался \"Бунтарь\". В каком году он вышел?": "В 1956 году.",
  "В одном интернет-сообществе шло обсуждение проблемы выгула собак в городских условиях. Автор вопроса сказал, что пока ИКС у собачника в голове - ИКС не появится у собачника в руках. Назовите ИКС.": "Совок.",
  "ИКС портит аэродинамику. А еще ИКС - это и рассказ о грядущей развязке, кульминации в фильме или в книге, что, как правило, портит всё удовольствие у того, кто не смотрел фильм, или у того, кто не читал книгу. Назовите ИКС.": "Спойлер.",
  "Владимир Высоцкий в одной из своих песен назвал известного персонажа словосочетанием, которое может быть как оскорблением, так и похвалой с оттенком зависти. А человек, в произведении которого также фигурирует этот персонаж, назвал этим же словосочетанием себя. Мы не просим вас назвать словосочетание. Назовите персонажа.": "Ученый кот.",
  "Здание делового центра нового жилого комплекса Петербурга имеет сложную криволинейную форму. В широкой выемке здания расположена ОНА, являющаяся эмблемой всего комплекса, огромная и значительно превышающая своими размерами даже ту другую ЕЕ, величина которой так поразила гостей капитана Немо. Назовите ЕЕ.": "Жемчужина.",
  "В 2009 году плотина гидроэлектростанции Кастийон во Франции стала еще и ИМИ, крупнейшими в мире, как сообщает французская Википедия. При этом важную роль играет бетонный карниз, но круглосуточную работу ИХ он все-таки не обеспечивает. Назовите ИХ двумя словами.": "Солнечные часы.",
  "Цветовое разнообразие облачений священнослужителей является неотъемлемой частью православного Богослужения. В дни памяти преподобных обоснованно принят цвет, который свидетельствует о том, что их подвиг оживотворяет человека соединением с золотым Христом и возводит его на высокое голубое небо. Назовите этот цвет.": "Зеленый.",
  "Согласно афоризму Станислава Ежи Леца, в борьбе между сердцем и головой, в конце концов, побеждает ОН. Назовите ЕГО.": "Желудок.",
  "Бабушка известного рокера, желая отвести от своего внука порчу, направляла ЭТО на людей, вызывавших у нее опасения. Направив ЭТО на сицилийца, вы страшно его оскорбите. Покажите ЭТО.": "Поднятые вверх мизинец и указательный палец - т.н. \"коза\".",
  "Вопрос задает Патрик. Если верить европейской легенде, Бог запретил пчелам собирать нектар по воскресеньям. Трудолюбивые насекомые этот запрет нарушили, и Бог наказал их, лишив возможности пить один из вкуснейших нектаров. Назовите растение, дающее этот нектар.": "Клевер.",
  "Прослушайте стихотворение Гузель Халит: \"[пропуск] слагаемых - Пустая нашей жизни суета. Еще со школьной парты твердо знаем мы, Что это не меняет результат\". Заполните пропуск состоящей из четырех слов строчкой классика.": "\"Охота к перемене мест...\".",
  "Житель Бразилии, имевший серьезное заболевание сердца, в ожидании пересадки донорского органа каждый день молился Святой Деве. Но не столько о том, чтобы ему досталось чье-то сердце, а о том, чтобы оно... От чего же больной просил уберечь его Деву Марию?": "От сердца болельщика чужой команды.",
  "Французский националистический писатель и политик Пауль Дурулед в начале XX века писал: \"Я потерял двух сестер, а Вы мне предлагаете двадцать горничных\". Мы не спрашиваем вас, кто такие горничные, - назовите сестер.": "Эльзас и Лотарингия.",
  "Японский язык своеобразно интерпретирует некоторые европейские звуки и слоги. Например, английское слово, обозначающее \"сверло\", они произносят как \"ДО-РИ-РУ\". А какое уже привычное нам слово французского происхождения звучит в Японии как \"ГУ-РИ-РУ\"?": "Гриль.",
  "В одной из сказок Петра Бормора человек, очнувшись от наркоза, узнаёт, что из его ребра опять получился мальчик. Ему объяснили, что всё дело в наследственности. А в чем, по мнению объяснявшего, состояла особенность наследственности, мешавшая появлению девочки?": "В роду у этого человека не было женщин.",
  "В одном из афоризмов Бориса Крутиера поэт допился до НИХ. Назовите ИХ двумя словами.": "Белые стихи.",
  "Роберт Пири в своих переходах к Северному полюсу не пользовался спальными мешками, а закутывался в шкуры. Какой опасности он хотел тем самым избежать?": "Утонуть в мешке при внезапном появлении трещины (полыньи).",
  "Мать мультипликатора Мэтта Гроунинга звали Маргарет. А как звали его отца?": "Гомер.",
  "По статистике, температура женских ладоней выше, чем температура мужских, поэтому в Японии женщинам практически никогда не доверяют приготовление... Чего?": "Суси.",
  "Райнс Гарольд Эдгертон предоставил для поисков Лох-Несского чудовища свое изобретение - подводную камеру, снабженную синхронизатором и мощным источником рассеянного света. А кто долгое время являлся шефом Эдгертона?": "[Жак-Ив] Кусто.",
  "Доцент Васюченко дал определения ряду писателей. Например, Борхес - \"писатель-библиотека\". А кого он назвал \"писателем-словарем\"?": "[Милорада] Павича.",
  "В описании оратории Гайдна упоминаются юность, молодость, зрелость и старость. Название этой оратории совпадает с названием более известного произведения XVIII века. Укажите это название.": "\"Времена года\".",
  "В заметке газеты \"Спорт-Экспресс\" об уверенной победе команды \"Артист\" над сборной тренеров \"Локомотива\" журналист Александр Львов назвал победителей ТАКИМ коллективом. Каким ТАКИМ?": "Спевшимся.",
  "Во многих диснеевских фильмах есть особенность - в неожиданный момент появляется тень или какая-то иная композиция в кадре в форме головы и круглых ИХ. Назовите ИХ, указав при этом ИХ обладателя.": "Уши Микки-Мауса.",
  "В известном американском фильме первой половины XX века звучит фраза: \"У меня такое чувство, что мы больше не в Канзасе\". Кто и к кому обращался с этой фразой?": "Дороти к Тото.",
  "В 1860 году французский изобретатель Мартенвиль создал машину под названием \"фоноавтограф\". Назовите профессию людей, которым эта машина должна была облегчить труд, по замыслу изобретателя.": "Стенографисты.",
  "В Средние века и Новое время появилась необходимость создания \"подвижных крепостей\", наподобие \"гуляй-города\". Голландец Симон Стевин не остался в стороне от военной мысли своего времени и создал проект ТАКОГО парусного корабля. Какого ТАКОГО?": "Сухопутного.",
  "Анекдот. Маленький мальчик заходит в магазин и обращается к продавцу: \"Мне, пожалуйста, карабин \"Сайга\", 30 патронов и туристические спички\". Воспроизведите ответ продавца.": "\"Спички детям не игрушка!\".",
  "Ироничный Гай Браунинг сообщает, что если представитель некой профессии попросит вас СДЕЛАТЬ ЭТО, не следует воспроизводить фразу: \"Отпечатано в Соединенном Королевстве\". О чем же обычно просит этот специалист?": "Прочитать нижнюю строчку.",
  "Те, кто сейчас надеются найти работу в Сочи, говорят, что едут не только за [пропуск] олимпийским [пропуск], но и за морем, за солнцем. Восстановите два пропущенных слова.": "Длинным рублем.",
  "В романе \"Два капитана\" Нина Капитоновна, возвращаясь с рынка, считает: \"Грибы, полфунта - пятьсот рублей; свекла - полтораста; молоко, кружка - полтораста; поминанье - семьсот шестьдесят рублей яйца, три штуки - триста рублей и т.д.\". И она же несколько лет спустя говорит: \"Капуста - шестнадцать копеек, телятина - тридцать копеек. Поминанье - сорок копеек, яйца - рубль двадцать копеек\". Далее она делает вывод: всё опять стало... Как?": "Дорого.",
  "Александра Отто все пушкинисты мира знают под фамилией Онегин. Поклонник творчества поэта и коллекционер, он большую часть жизни прожил в Париже. Но даже смена фамилии не казалась ему убедительным доказательством приверженности Пушкину и Петербургу. Поэтому он иногда позволял себе представляться, по его словам, \"по географическому признаку\". Как он себя в этом случае называл?": "Александр Невский.",
  "Некоторые булгаковеды считает, что \"Собачье сердце\" было политической сатирой на руководство государства середины 1920-х годов. В частности, что профессор Преображенский - это преобразивший страну Ленин, невежественный Шариков - это Сталин, а доктор Борменталь, постоянно конфликтующий с Шариковым, - это Троцкий. А кто, по мнению этих булгаковедов, подразумевается под ассистенткой Зиной?": "Зиновьев.",
  "Выдающийся футболист сборной Англии Джимми Гривс в своих мемуарах упоминает о самом разгромном поражении сборной \"основоположников футбола\". Случилось это в 1963 году в Рио-де-Жанейро, где гости проиграли местной команде со счетом 1:10. Причем в составе победителей не было ни Пеле, ни Гарринчи и вообще ни одного профессионала. \"Хорошо еще, - вспоминает Гривс, - что столь постыдный результат не внесен в официальную футбольную статистику\". Ответьте абсолютно точно: где именно проходил упомянутый матч?": "На пляже Копакабана.",
  "[Ведущему: прочитать слово \"ИКСОМ\" с ударением на \"И\"!] В одном из своих стихотворений, обращаясь к Пушкину, Маяковский писал: \"Я даже ИКСОМ подсюсюкнул, / Чтоб только быть приятней Вам\". Какие три буквы мы заменили на ИКС?": "Ямб.",
  "Американский писатель Трумен Капоте упоминает \"речушки с именами сгинувших ИКСОВ\". Название одного из ИКСОВ упоминается в названии произведения Фенимора Купера, а другого - в названии произведения Майн Рида. Назовите любое из этих произведений.": "\"Последний из могикан\".",
  "Обычно набирать иероглифы в тексте китайцам приходится двумя способами: рисовать или использовать латинскую транслитерацию звучания. Для ускорения общения в ICQ или по SMS молодежь использует цифры. Что, чаще всего, в подобной системе общения означает число 90?": "Английский глагол \"go\" (\"идти\").",
  "Историк Хенрик Арнстад удивляется, что ЕГО статуя высится в центре Хельсинки, хотя \"трудно представить, чтобы в Германии или в Италии стояли памятники Гитлеру или Муссолини\". Назовите фамилию ЕГО.": "Маннергейм.",
  "В одном из произведений второй половины XVII века архангел Михаил говорит Адаму: \"Тогда не будешь ты скорбеть, утратив ИКС, но обретешь иной, внутри себя, стократ блаженный ИКС\". Догадавшись, что мы заменили ИКСОМ, назовите автора этого произведения.": "[Джон] Мильтон.",
  "Журнал \"Огонек\" пишет, что святки - это наш ОН, только длится не один день, а две недели. Назовите ЕГО.": "Хэллоуин.",
  "Бывший участник группы \"Машина времени\" Максим Капитановский в своей книге упоминает поговорку, которая была в ходу у московских фарцовщиков: \"Чтобы продать джинсы [пропуск], нужно снять джинсы [пропуск]\". Каждый пропуск состоит из двух коротких слов, первое из которых один и тот же предлог. Заполните пропуски.": "\"... с рук...\", \"... с ног\".",
  "Одной из главных достопримечательностей современного Оксфорда остаются студенческие дебаты. Темы этих дебатов могут быть разными, но традиции их проведения неизменны. Так, например, любое упоминание этого топонима сопровождается неодобрительным гулом присутствующих. Назовите этот топоним.": "Кембридж.",
  "Женитьба 54-летнего Брюса Уиллиса на 30-летней модели Эмме Хеминг является своего рода рекордом. Назовите ту, чей аналогичный рекорд был побит этой свадьбой.": "Деми Мур.",
  "Согласно одному из социологических исследований, новозеландки - самые ревнивые в мире жены, а вот новозеландские мужья ревнуют своих жен значительно меньше. Объясняют это социологи результатами другого исследования, согласно которым новозеландские мужчины - первые в мире по матушке. Какое слово мы заменили в данном вопросе?": "Лени.",
  "Молодую певицу Людмилу Зыкину за гордый и строптивый нрав часто предупреждали: \"Ты пойдешь пО миру!\", на что она с обычной своей самоуверенностью отвечала: \"Нет! Я пойду...\". Завершите фразу певицы.": "\"... по мИру\".",
  "Прослушайте ЕГО характеристику: \"Облик человеческий. Вес - три пуда. Рост - малый. Играет на музыкальных инструментах. Начал курить\". Назовите ЕГО фамилию.": "Шариков.",
  "Закончите двумя словами цитату из современной пародии: \"Дед поднялся с перестройкой, Прикупив себе завод. От Версаче ходит в тройке... Только основной доход - Обеспечила несушка, Кличка - Ряба, в гараже Под шумок несла несушка Только...\".": "\"... яйца Фаберже\".",
  "Четвертое место в рейтинге самых нелепых новогодних подарков на сайте stupid.com заняли домашние тапочки. Цитата: \"После того как вы наденете их, ваши страхи и комплексы тотчас же улетучатся\". Чье изображение присутствует на этих тапочках?": "[Зигмунда] Фрейда.",
  "Назовите марку ликероводочных изделий, рекламу которой автор вопроса регулярно видел около 8-9 часов вечера по разным каналам.": "\"Prime\".",
  "В проекте \"Мой Пушкин\" лицо Пушкина на известных портретах поэта заменяют лицами современных политиков и бизнесменов, а подписью к получившейся картине становятся известные и не очень слова поэта. Например, главе \"Транснефти\" Семену Вайнштоку посвящена строка \"Я денег вам принес\". Назовите родившегося в 1937 году депутата Государственной Думы России, чей портрет был подписан словами \"Имел он песен дивный дар и голос, шуму волн подобный\".": "[Иосиф Давыдович] Кобзон.",
  "Согласно статье в журнале \"GEO\", в этом, так сказать, производстве задействовано множество участников с самыми разными функциями: приемщицы, сторожа, ответственные за вентиляцию, переработчики сырья, укладчики готовой продукции, истопники и даже могильщики. А вот добытчиков сырья на самом деле около 15%. А как мы называем того, кто в этом производственном процессе не участвует?": "Трутень.",
  "По воле своих авторов каждый из героев был узким специалистом в чем-то одном. Например, Дон не расставался с шестом бо, а другой брат использовал, преимущественно, сайи. Какое слово японского происхождения в европейской интерпретации названия и вступительной песни было заменено словом \"герои\"?": "Ниндзя.",
  "В романе Ольги Громыко дракон Рычарг, обитавший при школе чародеев, пифий и травниц, не ел людей, считая это вредным для здоровья по трем причинам. Назовите все три.": "Высокое содержание алкоголя, никотина и холестерина.",
  "Среди шуточных \"пород собак, выведенных в Интернете\", есть американский ОН. Отличительной чертой ЕГО является вытянутый корпус, оканчивающийся с обеих сторон сосискообразными хвостом и головой. Назовите ЕГО.": "Хот-дог.",
  "В 1944 году американцы в районе Неаполя подверглись настолько сильной бомбардировке, что были вынуждены временно отступить. При этом более полусотни самолетов союзников получили повреждения. Назовите этого \"внепланового\" противника американцев.": "Везувий.",
  "В одной из сказок Петра Бормора некий человек, устав от причитаний и скандалов одной женщины, задал себе вопрос: \"Ну, почему ее изваял не великий Фидий?\". Назовите этого человека.": "Пигмалион.",
  "В начале XIX века в Англии издавались газеты огромного формата. Чем это было обусловлено?": "Тем, что налоги взимались с каждого листа.",
  "По сообщениям юмористов, слухи о покрытии стадиона \"Лужники\" новым травяным покрытием совершенно... Какие?": "Беспочвенные.",
  "Дзен-вопрос. В рекламе мобильного оператора \"Orange\" говорится о том, что позабытый, обделенный вниманием клиент подобен единорогу. Чем именно?": "Их обоих не существует.",
  "Во время Второй мировой войны в нацистской Германии возник термин, состоящий, в том числе, из слова \"Fremd\" - \"чужой, незнакомый\". В 1960-х, в годы быстрого роста экономики и активного строительства, и сам термин, и его смысл претерпели некоторые изменения. Как он звучит сегодня?": "Гастарбайтер.",
  "В своей книге \"Деревянная пастушка\" Ричард Хьюз утверждает, что ОН расколол Америку так сильно, как когда-то борьба за ликвидацию рабства, и неудивительно, что в отношении НЕГО не все считали нужным применять формулу \"закон есть закон\". Назовите ЕГО двумя словами.": "\"Сухой закон\".",
  "Международное агентство по изучению рака пересмотрело свои взгляды на ЭТО, подняв уровень риска возникновения злокачественной опухоли в результате того, что человек пользуется ЭТИМ до максимальной отметки. Теперь ЭТО соседствуют с табаком и алкоголем. Назовите ЭТО словом латинского происхождения.": "Солярий.",
  "По одной из версий, это слово происходит от имени скандинавской богини Вар, которая помогала людям держать клятвы и обеты, данные, например, при бракосочетании. А в каком устойчивом выражении это слово наделяется бОльшей ценностью, нежели один из основополагающих элементов рыночного хозяйства?": "\"Договор дороже денег\".",
  "Однажды, будучи за рубежом, юморист Михаил Грушевский указал официантке на то, что не осталось молока в графине. В ответ он услышал, что, да, молоко очень хорошее. Так повторилось еще несколько раз, после чего Грушевский понял, что молоко было... Из какой европейской страны?": "Из Финляндии.",
  "Еще во время учебы во ВГИКе будущая актриса сильно простыла, перенесла воспаление легких с редким осложнением, что во многом определило ее \"амплуа\" в дальнейшем. Назовите эту актрису, чей голос вам, безусловно, знаком.": "[Клара] Румянова.",
  "Одна из ранних песен группы \"Чайф\" называется \"Жизнь в розовом дыму\" и посвящена острой социальной проблеме. В этой песне также упоминается другая музыкальная группа и \"ОНА в облаках\". Назовите ЕЕ.": "Люси.",
  "Один из будущих основателей Коммунистической партии Китая Чень Дусю в 1919 году объявил ЕГО образцом самопожертвования и призвал китайскую молодежь впитывать в себя ЕГО возвышенный и великий дух. Как итог, на сегодняшний день в Китае около четырех миллионов ЕГО последователей. Назовите ЕГО.": "Иисус Христос.",
  "Идея написания этой песни пришла к ее автору во время его пребывания во Франции немногим более десяти лет назад. Текст песни повествует о природных явлениях и о крушении надежд, об известном и популярном музыкальном стиле и о результатах спортивного состязания, об особенностях ландшафта и о национальной символике. Назовите группу, исполняющую эту песню.": "\"ЧайФ\".",
  "Один из видов взрывных устройств, применяемых террористами, называется \"бэби-бомба\". За что он получил свое название?": "Взрывное устройство закрепляется на животе переносящей его женщины, придавая ей вид беременной.",
  "Некий Роберт Бьювел считает, что на Земле некогда была создана гигантская модель нашей галактики. Назовите детали этой модели, соответствующие Млечному пути и трем ярчайшим звездам пояса Ориона.": "Река Нил и три Великих пирамиды Гизы.",
  "Российский фильм 2009 года \"Книга мастеров\" получил сборы значительно меньше ожидаемых. Можно сказать, что ему \"подложил свинью\" ИКС. Назовите ИКС.": "Свиной грипп.",
  "На вывеске нижегородского заведения \"Блин ком\" буква \"Б\" выполнена в виде НЕГО. Назовите ЕГО.": "Половник.",
  "[Ведущему: не сообщать игрокам о наличии кавычек в ряде слов!] Мы зададим вам загадку. По словам Теофиля Готье, посетившего в 1858 году Санкт-Петербург, эти \"два \"восточных гостя\" холодными русскими зимами вздрагивают от холода, под снежной попоной на их розовых спинах\". Назовите этих двух \"восточных гостей\" одним словом.": "Сфинксы.",
  "Прослушайте цитату: \"Храни высокий залог, твое слово... Будь ласков и приветлив. Сооружай здание твое примером своим, дели счастье ближнего без ревности, не попускай никогда в недре твоем зависти зародиться ни на одну минуту\". Фрагмент из чьего устава вы только что услышали?": "Масонов.",
  "Прослушайте эпиграмму, адресованную ведущей Оксане Пушкиной, и заполните в ней пропуск двумя словами: \"Бывает у \"мужчинов\" сплин От [пропуск] на мужчин!\".": "\"... женских взглядов...\".",
  "Изображение славянского бога Терноглава часто принимали за изображение ЕГО. Назовите ЕГО.": "Иисус Христос.",
  "Дмитрий Абраров отмечает, что, если студентам излагается какая-нибудь теория, рано или поздно преподавателю надо показать, как она применяется на практике. Какую русскую фамилию он при этом упоминает?": "Чехов.",
  "Испанский историк Фернандес де Овьедо-и-Вальдес оправдывал зверства, учиняемые испанцами в отношении индейцев. Он писал, что применять порох против язычников - это все равно что использовать другое вещество. Какое именно?": "Ладан.",
  "Авторы книги \"Эти странные немцы\" пишут, что все ПЕРВЫЕ знают, что все ВТОРЫЕ лентяи и кляузники. А все ВТОРЫЕ знают, что все ПЕРВЫЕ - циники и обманщики. Назовите ПЕРВЫХ и ВТОРЫХ.": "Западные немцы, восточные немцы.",
  "Внимание, вопрос номер четыре! Что впервые сделали русские моряки 4 ноября 1803 года?": "Пересекли экватор [с севера на юг].",
  "Один из героев песни группы \"Джин-тоник\" - немолодой уже человек в коротких штанишках. Он понимает, что при любом исходе все равно будет объявлен виноватым. Далее он обещает купить очки, а кроме того, признаётся, что действительно периодически глотает ИХ. Назовите ИХ.": "Свистки.",
  "ЭТО было сделано по отношению к песне Г. Гладкова на стихи Э. Успенского в исполнении с хора с симфоническим оркестром. ЭТО было сделано с песнями на стихи Б. Заходера в исполнении Евгения Леонова. Если к ЭТОМУ добавить еще два слова, то по отношению к Меркурию ЭТО выразится числом 3,7, а по отношению к Венере - числом 8,6. Назовите ЭТО по отношению к Земле.": "9,8.",
  "Событие, когда Марс и Венера были в НЕМ, герой фильма \"Агора\" всегда отмечал бутылкой хорошего вина. Назовите ЕГО двумя словами.": "Созвездие Водолея.",
  "В конце XIX века решать эту городскую проблему подрядились подмосковные крестьяне, но вскоре отказались: ведь невозможно протащить сани по оголенным мостовым! Назовите эту проблему.": "Уборка снега.",
  "Питерский городской фольклор предупреждал, что ходить туда не следует: \"попадешь в историю\". Герой фильма \"попал в историю\" в Москве, но, объясняя ее видимые последствия, причину назвал ту же. Повторите его объяснение из трех слов.": "\"В \"Астории\" поужинал...\".",
  "Николай Дроздов рассказывает, как захотел сфотографировать львицу, спящую на дереве в национальном парке Маньяра: \"Она спит, как ни в чем не бывало. Но мне так хотелось, чтобы на фото получились ее глаза! И я умоляющим голосом произнес...\". Произнесите то же самое.": "\"Кыс-кыс-кыс\".",
  "Для своей заметки о том, как с каждым видом программы Олимпийских Игр в Ванкувере тают шансы украинских спортсменов завоевать хотя бы одну медаль, газета \"Команда\" использовала \"числовой вариант\" названия известного произведения. Назовите этот вариант.": "\"Десять негритят\".",
  "В рейтинг под названием \"20 крупнейших проектов\" вошли шестигранный город Паоло Солери (второе место), проект \"Спираль\" (восьмое место), проект \"Великая пирамида\" (четырнадцатое место) и ряд других, в том числе советских архитектурных проектов. Какое слово в названии рейтинга мы пропустили?": "Неосуществленных.",
  "Для съемок фильма \"Дайте жалобную книгу\" денег на декорации не нашли. Поэтому сцены в ресторане снимали в работающих московских кафе. Ответьте названием популярного некогда шоу: что было использовано для съемок сцен на улице?": "Скрытая камера.",
  "Михаил Калинин вспоминает, что когда в 1980 году донецкий \"Шахтер\" выиграл Кубок СССР, на обратном пути из Москвы с командой, как ни странно, пили даже ОНИ. Назовите ИХ.": "Летчики.",
  "В конце российского кинофильма \"Адмиралъ\" постаревшая Анна Тимирева попадает на съемки советского кинофильма \"Война и мир\". Назовите имя и фамилию актера, сыгравшего в фильме \"Адмиралъ\" режиссера фильма \"Война и мир\".": "Федор Бондарчук.",
  "Прослушайте отрывок из стихотворения, написанного советским поэтом в середине 1930-х годов: \"Это какая улица? Улица [пропуск]. Что за фамилия чертова! Как ее не вывертывай, Криво звучит, а не прямо\". Назовите автора этого стихотворения.": "[Осип] Мандельштам.",
  "Футболист киевского \"Динамо\" Артем Милевский пользуется успехом у определенной части болельщицкой аудитории. Поэтому, по словам спортивного журналиста, когда на поле выходит Милевский, наступает ОНО. Назовите уроженку Киева, от которой мы услышали общеизвестное ЕГО определение.": "[Татьяна] Овсиенко.",
  "В кинобиографии знаменитой супружеской пары Голливуда Дугласа Фэрбенкса и Мэри Пикфорд фильм \"Укрощение строптивой\", снятый в 1929 году, был не самым успешным и кассовым. Но и Дуглас, и Мэри единодушно именно этот фильм объявили своим \"вторым рождением\". Что же они сделали в этом фильме?": "Заговорили.",
  "Рассказывают, что после войны с Персией, в которой участвовал шут Балакирев, Меншиков сказал ему: - Ты, дурак, в Персии побывал, а какой у персиян язык, не знаешь. - А вот и знаю, - ответил Балакирев. Продемонстрируйте ответ Балакирева.": "[Игрок должен показать язык.]",
  "Среди НИХ в основном были казахи, киргизы и узбеки, по-русски знавшие только основные команды. К тому же грохот от разрывов стоял такой, что почти ничего не было слышно. Так что вряд ли некая фраза вообще произносилась. Мы не спрашиваем, кому приписывают эту фразу. Назовите ИХ.": "Панфиловцы.",
  "Американец Юлиус Розенберг военные успехи СССР воспринял как свидетельство прочности и справедливости социализма. А что как-то сделал Розенберг, после чего был уволен из армии?": "Вступил в компартию США.",
  "Автор вопроса надеется, что словосочетание из двух слов, начинающее одностишие Владимира Вишневского, не относится к вам - естественно, в переносном смысле. Итак, начните одностишие: \"[пропущено два слова], зато она прямая\".": "\"Кишка тонка...\".",
  "Посетив во время визита в СССР этот небольшой южный город, Джавахарлал Неру признался: \"Я как будто в Индии великих моголов!\". А Черчилль, посетив тот же городок в 1945 году, воскликнул: \"Здесь я ощущаю себя в старой доброй Англии\". А с чьим именем связано то, что так восхитило упомянутых политиков?": "[С именем М.С.] Воронцова.",
  "Рассказывая о деятельности немецкой системы образования в 1930-х годах, Виктор Воронин пишет: \"Воцарилась атмосфера недоверия и страха, ядовитые испарения которой создали готовую к будущим преступлениям против человечества ЕЕ, находящуюся ТАМ\". Кто же такая ОНА и где это - ТАМ?": "Белокурая бестия, по ту сторону добра и зла.",
  "У известного московского клоуна Танти в 1887 году был такой номер: сначала он говорил о любви, затем пел песню, потом отдавал несколько военных команд и, наконец, орал всего одно слово - \"Молчать!\". В этом номере он использовал четыре ИКСА. Назовите в правильном порядке соответствующие этим ИКСАМ прилагательные.": "Французский, итальянский, немецкий, русский.",
  "После смерти мужа Марина Освальд открыла в Далласе \"Ken's Bar\" [кенз бар]. При каждом удобном случае она подчеркивала, что название не имеет ничего общего... С кем?": "С [Джоном Фицджеральдом] Кеннеди.",
  "[Ведущему: при чтении указать, что пропущенные слова представляют собой самостоятельное предложение, в конце которого стоит вопросительный знак!] Авторы книги \"100 знаменитых загадок истории\" пишут о загадке Лжедмитрия I: \"Кто он на самом деле? [пропущено три слова]? Монах или монарх? Дважды воскресший? Дважды убитый?\". Пропущенные три слова лишь на две буквы длиннее названия романа, увидевшего свет в 1881 году. Назовите автора этого романа.": "Марк Твен.",
  "Актриса Ольга Аросева, говоря, что в некотором смысле была модницей, поясняла: \"Водрузить что-то на голову куда легче, чем волосы крутить-завивать: надел - и всё в порядке\". Какие три слова мы заменили словами \"всё в порядке\"?": "Дело в шляпе.",
  "Оскар Уайльд замечал: \"В прежнее время книги писали писатели, а читали читатели. Теперь книги пишут читатели...\". А кто их читает, по мнению Уайльда?": "Никто.",
  "В одной из серий мультфильма \"Утиные истории\" герои попадают в Древнюю Грецию, где колдунья Цирцея превращает людей в свиней с помощью заклинания \"фокус-покус\". Какую букву в заклинании мы пропустили?": "Р.",
  "Заполните пропуски в стихотворении Феликса Кривина: \"Несовершенство государства Пускай не ставят нам в вину. Мы строили его по Марксу, Построили - по Щедрину. И это было не случайно: Хоть Маркса каждый почитал, Для нас любой градоначальник И [первый пропуск], и [второй пропуск]\".": "\"... \"Манифест\"...\", \"... \"Капитал\"\".",
  "По мнению Филиппа Джонсона, ОНА - это искусство растраты пространства. А вот Фредерик Кислер полагал, что ОНА - это искусство делать излишнее необходимым. ОНА - это \"музыка\". Какая?": "Застывшая.",
  "В 1997 году на церемонии Международного кинофестиваля в Канне собралось видимо-невидимо журналистов. И не мудрено - это был 50-й юбилейный Каннский фестиваль, на который были приглашены лучшие из лучших режиссеры мира. Ответьте двумя словами, начинающимися на одну и ту же букву, как назывался приз этого фестиваля.": "\"Ветвь ветвей\".",
  "\"Мы ловили их, пользуясь большим железным крюком, наконечник которого напоминал лапу якоря; другой его конец мы прикрепляли с помощью железного кольца к очень длинному и крепкому канату, который тащили с берега тридцать человек\". Назовите уроженца немецкого города Виндсхайма - автора приведенной цитаты.": "[Георг-Вильгельм] Стеллер.",
  "Корифей русской сцены XIX века Васильев настолько возгордился своими успехами, что позволил себе хамские выходки по отношению к менее известным коллегам. Однажды, когда один из них протянул ему при встрече руку, Васильев в ответ заявил: \"Пожмешь мне и ногу. С тебя хватит\". \"Могу и ногу, - ответил безвестный коллега, - только...\". И кое-что уточнил. А что именно?": "Какую ногу, переднюю или заднюю.",
  "[Ведущему: игнорировать наличие кавычек в ряде слов!] ОН \"родился\" в 1928 году. В 1968 году ОН почти повторил маршрут путешествия Христофора Колумба. В 2000 году в местечке МаклИн штата Новый Южный Уэльс ОН подвергся нападению с использованием предмета, который, собственно, и предназначен для ЕГО уничтожения. Что это за предмет?": "Огнетушитель.",
  "Назовите святого, в праздник которого в 1691 году на юге Техаса была обнаружена небольшая речушка.": "Антоний.",
  "Борис Крутиер назвал ПЕРВУЮ, ВТОРОЕ и ТРЕТЬЕ тремя химерами демократии. Назовите ПЕРВУЮ, ВТОРОЕ и ТРЕТЬЕ в правильном порядке.": "Свобода, равенство, братство.",
  "Никарагуанский поэт Эрнесто Гутьерес пишет: \"Моя страна так мала, Что с помощью гвардейских штыков [Третья строка пропущена] Любой идиот\". Догадавшись, какое действие упоминается в третьей строке, назовите ту, которая может осуществлять это действие, по словам Владимира Ильича.": "Кухарка.",
  "В одной подборке фотоколлажей, посвященных экономическому кризису, можно найти вариации на тему сокращений и кредитов. Есть там и фотография Юрия. Воспроизведите состоящую из четырех слов подпись к ней, известную с 1973 года.": "\"Иван Васильевич меняет профессию\".",
  "На Руси это блюдо традиционно готовили из злаков, в частности, из овса. При ферментации зерна появлялся характерный специфический вкус, который и отразился в названии кушанья. Более поздние рецепты сохранили лишь консистенцию, но не вкус. Назовите это блюдо.": "Кисель.",
  "Дизайнеры японских банкнот, выбирая людей, которых будут изображать на банкнотах, в частности, отдают предпочтение обладателям ИКСОВ. А кто однажды утверждал, что ИКСЫ входят в число его определенного рода идентификаторов?": "[Кот] Матроскин.",
  "[Ведущему: при чтении немного выделить голосом слова \"первого\" и \"зовут\"!] Желая узнать имя будущего жениха, девушки выходили на улицу и спрашивали первого встречного о том, как его зовут. Накануне дня какого святого это происходило?": "Андрея Первозванного.",
  "Назовите событие 2005 года, во время которого с американской базы удрали в \"самоволку\" 36 \"боевых\" дельфинов.": "Ураган \"Катрина\".",
  "В старину вечером накануне Андреева дня многие девушки пекли себе коржи из полосок соленого теста и ели их на ужин с сельдью. Согласно поверью во сне девушке должен был явиться суженый, которого протягивал ей... Что именно? Ответьте названием пьесы французского драматурга.": "Стакан воды.",
  "Адыгейская народная загадка: \"По берегам пруда осока Стоит, коль солнышко высоко. А если сумерки придут, Осока ляжет, скроет пруд\". Что в этой загадке названо осокой?": "Ресницы.",
  "Возможно, кто-то из вас уже кое-что слышал об индийской музыке, а кто-то узнает что-то новое. В Индии распространен особый сдвоенный барабан. Правая его часть называется табла, а левая - на слух неотличима по названию от другого музыкального инструмента. Какого именно?": "Баяна.",
  "В \"Собачьем сердце\" Михаила Булгакова глаза Борменталя, направленные в упор на Шарикова, напомнили профессору Преображенскому ИХ. В стихотворении \"Дуэль\" Николай Заболоцкий упоминает ИХ, рифмуя со словами \"взмахнуло\", \"полыхнули\" и \"вздохнули\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Два дула.",
  "Народный артист России Геннадий Гладков вспоминает, что выход второй части этого советского шедевра чуть было не сорвали чиновники от искусства под предлогом \"преклонения перед Западом\". Они, видите ли, усмотрели внешнее сходство главных персонажей, соответственно, с Элвисом Пресли, женой Юрия Энтина и \"битлами\". Назовите всех этих подозрительных персонажей.": "Трубадур, Принцесса, Осел, Пес, Кот и Петух.",
  "Когда были найдены первые ОНИ, то ИХ оказалось так много, что ИХ стали использовать для удобрения почвы. А что делает одна из НИХ в заглавии голливудского фильма 2001 года?": "Возвращается.",
  "Античные художники изображали одного из полководцев Александра Македонского - Антигона - исключительно в профиль. Мы не спрашиваем вас, в какую сторону они разворачивали его профиль - вправо или влево. Просто ответьте: под каким прозвищем Антигон вошел в историю?": "\"Одноглазый\".",
  "Популярная полвека тому назад песня Оскара Фельцмана на стихи Игоря Шаферана \"На тебе сошелся клином белый свет\" долго, что называется, \"не вытанцовывалась\" по вине поэта: ему никак не давались две строчки. На помощь пришел поэт Михаил Танич - он не придумал ни слова, зато предложил авторам песни... Что сделать?": "Повторить первую строчку трижды.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Дна\"!] Начало этому европейскому промыслу положил немецкий лесничий Рейтер на берегу Эльбы, поэтому сначала первое место в этом производстве держала Австро-Венгрия, но с развитием железнодорожных перевозок из южных районов Российской империи лидером стал Киев. Самым лучшим сырьем считались белолаз, шелюга и чернолаз. Назовите поэта, героиня которого до самого Дна могла не беспокоиться о сохранности такого изделия.": "[Самуил] Маршак.",
  "Внимание, в вопросе есть замены. Прослушайте цитату из произведения А. Снисаренко \"Рыцари удачи\": \"По иронии судьбы, в Испании его называли ВЛАД, и именно ему обязана Испания самыми богатыми и обширными своими ВЛАДЕНИЯМИ\". Какие слова мы заменили словами \"ВЛАД\" и \"ВЛАДЕНИЯ\"?": "Колон, колонии.",
  "Рассказывая об изменении семантики слов, журналист Лиля Павельева упоминает мужское имя Олуферий, которое, по одной из версий, по неизвестным причинам выродилось в... Какое слово?": "Олух.",
  "В 1327 году английские прибрежные города Гастингс, Дувр, Ромней, Сэндвич и Хайт объединились в Лигу Пяти Портов. Позднее к ним присоединились города Рэй и Уинчелси. Это объединение вскоре стали называть Лондонской БАВАРИЕЙ. Какое слово мы заменили словом \"БАВАРИЯ\"?": "Ганза.",
  "[Ведущему: последнюю строчку отрывка прочитать в нужном ритме, сделав в слове \"статуя\" ударение на \"а\"!] Прослушайте отрывок из стихотворения Андрея Вознесенского \"Невезуха\", в котором мы сделали замену: \"На стадионах губит горячка, Губят ошибки - Не ожидать же год на карачках, Сам себе статуя\". Не допустив ошибки, назовите то, что мы заменили словом \"ошибка\".": "Фальстарт.",
  "Известный в начале XX века драматический актер Орленев однажды позволил себе рискованную шутку. Сидя в ресторане, он неоднократно подзывал к себе одного из официантов, требуя пива. Нет ничего удивительного, что фраза, которую он громко выкрикивал, возмутила присутствовавших офицеров, и актера чуть не побили. Все дело в том, что в ресторане работали два официанта, которых звали одинаково. Ответьте: как, во избежание путаницы, обращался Орленев к одному их них?": "Николай второй.",
  "В 2009 году в честь юбилея всемирно известного события фирма \"Fisher Space Pen Co\" выпустила сувенирный письменный прибор. Журналисты в духе упомянутого события указали, что прокомментировать это можно так: \"[пропуск] ручка [пропуск] ручища [пропуск]\". Заполните пропуски максимально точно.": "\"Маленькая...; ... для человека, большая...; ... для человечества\".",
  "Английский поэт и критик Роберт Грейвс, кроме прочего, известен своими многочисленными и удачными БРАКАМИ. Сам он подытожил свой богатый опыт в этой области такими словами: \"В конце концов, нужно признать, что всякий БРАК есть ложь, очень учтивая, но ложь\". Какое слово мы заменили словом \"БРАК\"?": "Перевод.",
  "Примерно полтора века назад ОНА писала в своем дневнике: \"Хорошая \"Гавана\" - одно из лучших изобретений человечества из тех, что я знаю\". Сейчас ЕЕ имя носит Калифорнийское общество женщин - любителей сигар. Назовите ЕЕ.": "Жорж Санд.",
  "Эти \"сибирские шелка\", как именует их историк Соловьев, всегда были одной из важных статей экспорта России. В частности, некоторые их виды закупал английский королевский двор. А для чего?": "Для шапок гвардейцев.",
  "В фильме \"Битва Титанов\" Медуза Горгона обитает на острове мертвых, омываемом рекой Стикс. По мнению автора вопроса, Персей не очень верил в успех своего подвига, потому что взял с собой только... Что? Ответьте максимально точно.": "Одну монету [для Харона].",
  "Принцесса Маргарет с супругом графом Сноудоном СДЕЛАЛИ ЭТО в 1976 году. В английской королевской семье до Маргарет последний раз ЭТО СДЕЛАЛ в XVI веке Генрих VIII. Что именно он сделал?": "Развелся.",
  "В 1942 году русский поэт Семен Кирсанов писал в стихотворении \"Бойцу-грузину\": \"Друг! Мы братались и пели, Шли вдоль клокочущих рек, [пропуск] и [пропуск] Мы породнили навек\". Назовите фигурирующие в пропусках два имени собственных.": "Пушкин, Руставели.",
  "Польский афорист, т.е. автор афоризмов, Анджей Сток как-то сказал, что ИКС - это поддакивание себе самому, а ИГРЕК - поддакивание другим. Назовите ИКС и ИГРЕК в правильном порядке.": "Монолог, диалог.",
  "В одном российском телесериале есть персонаж - киллер по прозвищу Катя, что является \"уменьшительно-ласкательным\" от названия некоего транспортного средства. Такое же средство в 1934 году послужило передвижной рекламой известнейшему советскому кинофильму. Назовите этот кинофильм.": "\"Веселые ребята\".",
  "Кожура ИКС, в том числе и неаполитанского сорта, обычно покрыта слоем белой плесени. В современной практике белли-данса популярны танцы с двумя ИГРЕК. ИКС и ИГРЕК отличаются ударением и первой буквой. Назовите либо ИКС, либо ИГРЕК.": "СалЯми, шАлями.",
  "Что в середине XVIII века переводчик Академии наук асессор Волчков называл \"черносливными бобкАми\"?": "Зерна кофе.",
  "Иван Гончаров, путешествуя по Сибири, видел примитивные поделки тамошних резчиков по мамонтовой кости. Мастерство их, отмечает писатель, было ТАКИМ, как и сама кость. Можно сказать, что \"ТАКОЙ\" период в творчестве другого писателя завершился в 1884 году. Назовите этого писателя.": "[Генрик] Сенкевич.",
  "Однажды Наполеон поручил начальнику штаба Александру Бертье организовать для него охоту, для которой тот закупил сразу несколько тысяч кроликов, дабы императорскому двору было не до скуки. Когда же началась охота, то все кролики вместо того, чтобы броситься врассыпную, наоборот - все дружно ринулись на императора. Чем объясняется такое поведение кроликов?": "Это были домашние кролики (а не дикие) и они подумали, что их сейчас будут кормить.",
  "По словам доктора Хауса, ИХ значительность определяется масштабом ИХ же последствий. А Демокрит говорил, что ИХ причина - это незнание лучшего. Назовите ИХ.": "Ошибки.",
  "По словам Веслава Брудзиньского, ИКС - это человек, который радуется, как ребенок, придумав фразу, которая, по всей вероятности, была древним народным присловьем у финикийцев. Назовите ИКС словом греческого происхождения.": "Афорист.",
  "Персонажу Харуки Мураками ОНИ напоминали \"молотки забойщиков в карьере\". Название какого театра можно получить, если из НИХ убрать одну букву?": "Кабуки.",
  "По легенде, флаг этого постсоветского государства появился после того, как кровь побежденных рыцарей слили в один большой котел, куда потом окунули перекинутое через древко копья полотнище белого флага. В результате знамя по краям окрасилось, а в середине осталась чистая белая полоса. Назовите современную столицу этого государства.": "Рига.",
  "В картине Тима Бёртона \"Алиса в Стране чудес\" главная героиня вновь возвращается в сказочную страну спустя десять лет. В своем репортаже о премьере этого фильма корреспондент НТВ Евгений Ксензенко использовал известную строчку из произведения Державина. Процитируйте эту строчку.": "\"Не плачь, Алиса, ты стала взрослой\".",
  "Описывая реку Замбези, Ливингстон отмечал, что каждая ОНА вопреки устоявшемуся мнению производит впечатление обладающей собственной индивидуальностью. Назовите ЕЕ двумя словами.": "Капля воды.",
  "Прослушайте цитату из песни группы \"Ундервуд\": \"И око за око, и рифма за рифму, И вплавь от гитарных к НИМ\". Назовите самый большой из НИХ.": "Большой Барьерный Риф.",
  "Лев Толстой переводил и популяризировал \"Махабхарату\" и \"Рамаяну\", переложил биографию Будды в сказку, создал \"Новую Азбуку\" с переводами индийских сказок. Благодаря всему этому его называют человеком-мостом между Востоком и Западом, ЭТИМ Индии в России, хотя с 1916 года привычнее было бы говорить об ЭТОМ... Чего? Ответьте двумя словами.": "Русской революции.",
  "Две характеристики с разных сайтов: \"ОНА - та, о которой забываешь во время работы\"; \"ОНА должна иметь удлиненное плотное тело. Большие выразительные глаза, большие выразительные уши, постепенно сужающийся хвост. Чистую здоровую шерсть. Среднюю длину от носа до кончика хвоста - 8-9 дюймов\". Какие два слова мы заменили словом \"ОНА\"?": "Идеальная мышь.",
  "В соционике этим словом называют человека, не отнесенного ни к одному социотипу. Также этим словом называют светофор с двумя дополнительными секциями-стрелками по боками. Впервые об этом слове узнали в 1966 году. Что это за слово?": "Чебурашка.",
  "В 1914 году известный писатель начал работу над своим новым романом, но процесс сей так и не окончил. Назовите этого писателя.": "[Франц] Кафка.",
  "Ироничный Гай Браунинг, рассуждая о том, как надо плавать, замечает, что люди почему-то не перенимают плавательные навыки у НИХ, хотя ОНИ являются лучшими образцами для подражания. Назовите ИХ.": "Рыбы.",
  "В восточных наставлениях по этому искусству говорится: \"Рассчитывай белое, соизмеряй черное\". Назовите это искусство.": "Каллиграфия.",
  "В 1988 году скайдайвер Иван Макгуайер решил совершить прыжок над Северной Каролиной с высоты 3000 метров и собственноручно заснять это событие на камеру. Он действительно заснял свой прыжок, а событие получилось даже более сенсационным, чем он хотел бы. А всё потому, что он забыл... Что?": "Парашют.",
  "Когда пионеру Пете из фильма \"Новый Гулливер\" сообщают, что его зачисляют в королевские солдаты, он с негодованием отказывается. Одно из Петиных слов, вызвавшее недоумение короля, королевский сановник истолковывает так: \"Он согласен, он хочет оркестр\". Назовите это слово.": "\"Дудки!\".",
  "По одной из версий, памятник ему был поставлен в Свияжске лично по указанию Троцкого. На открытии Троцкий заявил: \"Мы, большевики, - враги клерикального мракобесия, и поэтому он - первый истинный пророк большевистской революции\". Памятник представлял собой буро-красную фигуру человека - с обращенным к небу лицом, искаженным гримасой, судорожно срывающего с шеи веревку. Кому был поставлен памятник?": "Иуде [Искариоту].",
  "Прослушайте трехстишие Михаила БарУ: \"На перекрестке целуемся долго - краснеет ОН\". Назовите ЕГО.": "Светофор.",
  "В период с 1909 по 1911 год на \"ЕГО\" производство было затрачено около 7,5 миллионов долларов. В период с 1995 по 1997 год на \"ЕГО\" производство было затрачено около 200 миллионов долларов. Назовите \"ЕГО\".": "\"Титаник\".",
  "Мы не знаем точно, является ли папайя любимым фруктом Орландо Блума, сыгравшего в трилогии \"Пираты Карибского моря\" роль моряка и пирата Уилла Тёрнера. Назовите любимый овощ Орландо Блума.": "Шпинат.",
  "Это произведение, опубликованное в 1978 году, в шутку называли \"ТАКОЙ СЯКОЙ кроссворд\", поскольку в нем, как в кроссворде, под прозвищами скрыты известные советские писатели. Какие слова мы заменили словами \"ТАКОЙ СЯКОЙ\"?": "Алмазный мой.",
  "Вместо какого японского слова местные жители в просторечии часто употребляют выражение \"корэ но моно\" - \"тип со шрамом на щеке\"?": "Якудза.",
  "Заявленная ценность посылки составляла 20 рублей. Мы не спрашиваем, из какого черноморского города она была отправлена. Ответьте абсолютно точно: что было ее содержимым?": "Фоторужье.",
  "Согласно одной шутке, существуют две взаимоисключающие мысли в голове человека, выполняющего обязанности системного администратора. Первая: \"Когда же пользователи научатся делать всё сами?\". Сформулируйте вторую мысль.": "\"Зачем они пытались это сделать сами?\".",
  "В августе прошлого года, по окончании чемпионата мира по легкой атлетике, мэр Клаус Воверайт подарил Усэйну Болту небольшой кусочек. При этом мэр заявил, что Болт \"показал, как падают ОНИ, которые раньше казались несокрушимыми\". Мы не просим ответить, что такое ОНИ. Мэром какого города является Воверайт?": "Берлина.",
  "Французский писатель и юморист Альфонс Алле был разносторонним человеком и даже в каком-то смысле \"пророком\". В 1880-е годы он написал музыкальное произведение под названием \"Траурный марш для похорон великого глухого\". Творение какого композитора он предвосхитил почти на семьдесят лет?": "[Джона] Кейджа.",
  "Внимание, в вопросе есть замена. В 1971 году на первом Всемирном конгрессе ЦЫПЛЯТ был принят гимн ЦЫПЛЯТ. Он написан на основе народной песни \"Джелем, джелем\", что можно перевести как \"Ехал я, ехал\". Какое слово мы заменили словом \"ЦЫПЛЯТА\"?": "Цыгане.",
  "Среди британских классиков детективного жанра далеко не все считали этот самый жанр главным делом своей жизни. Артур Конан Дойль по этому поводу заявлял: \"Во-первых, я врач!\". А еще один классик повторял: \"Я прежде всего жокей королевы!\". Назовите этого классика.": "Дик Френсис.",
  "Рекламный баннер одной фирмы выполнен в виде обычной диалоговой формы Windows с соответствующим оформлением. Вопрос в рекламе начинается словами \"Хотите купить...?\" - и далее следуют две стандартные кнопки. Что предлагает купить эта фирма?": "Окно.",
  "В последнее время широкое распространение получила индустрия оказания различных услуг братьям нашим меньшим. Каким коротким словом сейчас принято называть йогу для собак?": "Дога.",
  "Внутренняя обстановка была такая: стеклянная дверь вела в салон, в котором находились плетеные кресла, стулья, буфет. По левой стороне находилось помещение с койкой и столиком, за ней - туалет и умывальник. Помещение обогревалось при помощи длинных труб, по которым выходили горячие выхлопные газы от двигателя. Был и буфет с кофе, чаем, холодными закусками. Кроме того, в салоне имелся выход в вестибюль с лестницей, ведущей наверх, куда любой мог подняться, чтобы подышать свежим воздухом и полюбоваться. Имя какого героя Виктора Михайловича носило все это великолепие?": "Ильи Муромца.",
  "Внимание, вопрос номер два! Французский прыгун в длину Александр Тюффери на Олимпиаде 1896 года не смог победить, поскольку показал результат лишь 12 метров 70 сантиметров. Однако кое в чем он стал первым. В чем именно?": "Он стал первым обладателем второго места на олимпиаде.",
  "Назовите событие, за которое английская гильдия пекарей получила официальное прощение лишь через 330 лет после того, как оно произошло.": "Великий Лондонский пожар 1666 года.",
  "Юнна Мориц однажды так высказалась о представителях некой театральной профессии: \"У мастера не может быть ВИНОВАТОЙ ГОЛОВЫ, у него они обе - правые\". Догадавшись, о какой профессии идет речь, скажите, что мы заменили словами \"ВИНОВАТАЯ ГОЛОВА\".": "Левая рука.",
  "В 1996 году издательство \"Азбука\" выпустило пиратское издание рассказов писателя-фантаста Харлана Эллисона. Поэтому в предисловии к другому сборнику, вышедшему с разрешения писателя, Эллисон выражает свое желание взять напрокат ЕЕ и вышибить мозги из \"Азбуки\". Назовите ЕЕ одним словом.": "Базука.",
  "Заполните двумя словами пропуск в гарике Игоря Губермана: \"Всякий нес ко мне боль и занозы, кто судьбе проигрался в рулетку, и весьма [пропуск] о мою осушались жилетку\".": "\"... крокодиловы слезы...\".",
  "В полуфинале Чемпионата Европы по футболу 1968 года сборные СССР и Италии сыграли вничью - 0:0, и финалиста определяли по жребию. Первая жеребьевка была в пользу СССР, а вот вторую выиграли итальянцы, которые и вышли в финал. А зачем нужна была первая жеребьевка?": "Она определяла, кто будет выбирать \"орла\" / \"решку\" во второй, решающей, жеребьевке.",
  "Проиграв финал чемпионата Великобритании по снукеру, Джон Хиггинс заявил в послематчевом интервью, что допустил непростительную ошибку, не забив коричневый шар в конце 15-го фрейма: \"Это худший удар, который я когда-либо делал. Я не думаю, что он приснится мне в страшном сне, потому что...\". Закончите фразу Хиггинса максимально близко по смыслу.": "\"... я просто не смогу заснуть сегодня\".",
  "По мнению Жан-Поля Бельмондо, \"женщина - единственный подарок, который сам себя...\". Закончите высказывание актера одним словом.": "\"... упаковывает\".",
  "Этим крылатым выражением спортивные журналисты называли казанский \"Рубин\" после первого чемпионства, по-видимому, намекая на случайность победы и культурные традиции города. Воспроизведите это выражение из трех слов.": "\"Калиф на час\".",
  "ЭТО бывает горизонтальным и вертикальным, а у математиков - даже диагональным. А вот китайцы для обозначения ЭТОГО используют шесть точек. Назовите ЭТО.": "Многоточие.",
  "Генерал-майор Александр Пыльцин имеет официальный боевой стаж 12 лет, хотя практически провел на фронтах Великой Отечественной войны всего два года. А 12 лет ему засчитали за то, что он добровольно руководил одной из рот, которые, по признанию современных военных историков, были \"подлинной воинской элитой Красной Армии\". Что же это за роты?": "Штрафные роты.",
  "Внимание, словом \"АЛЬФА\" заменено другое слово. Поэт Владимир Гершуни писал: \"Меня АЛЬФА манит сияньем\". А где находится АЛЬФА, если верить Плинию Старшему?": "В вине.",
  "Среди значений этого слова, приведенных в Малом академическом словаре, есть, например, \"полужидкая смесь из чего-либо\", \"глубокая вязкая грязь на дороге\", \"корм для скота или птицы из смеси муки, мякины, отрубей и т.п.\". Удвоив в этом слове одну из согласных, журналисты описали получившимся словом события, происходившие поздним вечером 6 апреля 2010 года на \"Камп Ноу\". Назовите имя человека, чью фамилию можно обнаружить в получившемся слове.": "Лионель.",
  "Критики - соотечественники Анни Жирардо называли ее \"самой ТАКОЙ из всех таких актрис\". Назовите территорию западного полушария, в названии которой присутствует слово \"ТАКАЯ\".": "Французская Гвиана.",
  "Андрей Платонов в очерке своего сборника о героях-железнодорожниках \"Люди высокой чести\" рассказал о железнодорожнике Федорове. После публикации этого очерка Платонова стали всячески осуждать. Назовите специализацию упомянутого Федорова.": "Стрелочник.",
  "Вопреки распространенному мнению, по данным 2009 года, ИХ больше в Шанхае, чем в том же Нью-Йорке. И власти китайского мегаполиса уже опасаются, что от НИХ может пострадать то, что впервые в мире появилось в Европе третьей четверти XIX века. Назовите и ИХ и то, что может пострадать от НИХ.": "Небоскребы, метрополитен.",
  "Название одной из глав книги Слимана Зегидура почти совпадает с устойчивым выражением, только название европейской столицы заменено на Мекку. Воспроизведите название этой главы.": "\"Увидеть Мекку и умереть\".",
  "В фильме \"Беовульф и Грендель\" тролль использует ИХ для игры в некое подобие боулинга. Назовите ИХ двумя словами, начинающихся на одну букву.": "Человеческие черепа.",
  "У тайцев - \"об-об\", у поляков - \"кам-кам\", у японцев - \"кероке-ро\". А вот мы в подобном случае по сути дважды повторяем название семьи экзотических языков. Что это за семья языков?": "Ква.",
  "На одном форуме было высказано шуточное предположение, что это вовсе не пословица, а фраза из гастрономической книги Андрея Макаревича, которая пришла в голову музыканта после того, как он купил в магазине селедку второй свежести. Воспроизведите эту фразу.": "\"Рыба гниет с головы, но чистят ее с хвоста\".",
  "На Руси считалось, что если беременная женщина будет смотреть на красивые вещи, то у нее родится красивая девочка; если употреблять в пищу бруснику и клюкву, то дочь родится румяной. Ответьте максимально точно, с какой целью беременным советовали употреблять в пищу укроп.": "Чтобы у ребенка были пушистые ресницы.",
  "В одном из эпизодов американского сериала \"Теория большого взрыва\" герой говорит: \"Я представлю вас человеку, освободившему ваш народ\". В руках при этом он держит ЕЕ. Назовите ЕЕ двумя словами.": "Пятидолларовая купюра.",
  "В переводе этого произведения на русский язык, выполненном Максимом Немцовым, упоминается \"хлебное поле\". Назовите автора этого произведения.": "[Джером Дэвид] Сэлинджер.",
  "Известный публицист конца XIX века Константин Леонтьев однажды заметил: \"Я помню, как я, прочтя случайно о том, как во время бури персидские вельможи бросались сами в море, чтобы облегчить корабль и спасти Ксеркса, как они поочередно подходили к царю и склонялись перед ним, прежде чем кинуться за борт, задумался и сказал себе в первый раз: Герцен справедливо зовет это персидскими...\". Чем?": "Фермопилами.",
  "Персонаж Дины Рубиной, который весьма неровно учится, недоволен своим именем, т.к. оно дает возможность его классной учительнице каламбурить по поводу аттестата. Как же звали этого персонажа?": "Филипп.",
  "Недавно на заказ одной телестудии был изготовлен огромный рог, звук которого был приблизительно в десять тысяч раз громче, чем звук обычного музыкального центра. Какой топоним фигурирует в неофициальном названии этого рога?": "Иерихон.",
  "Ежегодно жители индийской деревни Парбхани совершают ритуал, который у многих вызывает истинный ужас. Для этого отцы семейств взбираются на стены деревенского храма и делают то же, что делали жители одного античного государства. Им ассистируют стоящие внизу односельчане. В чем заключается это ассистирование?": "Ловят детей.",
  "Герой фильма \"Большой куш\" вместо того, чтобы нарочно проиграть в нескольких боях, побеждает в них. При этом он доставляет проблемы своему \"хозяину\", т.к. делает ставки на самого себя и получает большие деньги. В одном из переводов \"хозяин\" говорит о нем: \"Себя он [первое слово пропущено], а меня - [второе слово пропущено]\". С практической точки зрения пропущенные глаголы близки по смыслу, но в данном контексте - противоположны. Восстановите оба слова в правильном порядке.": "Одевает, обувает.",
  "Рой Сассер пишет, что проглотить живую ЕЕ - все равно что сунуть в желудок работающую циркулярную пилу. Назовите ЕЕ.": "Пиранья.",
  "Персонаж одного фильма предлагает поучаствовать в важном для него событии работнику правоохранительных органов, на что тот отвечает, что много раз в жизни имел дело с НИМИ, а сам ИМ никогда не был. Кем же предложили стать милиционеру?": "Свидетелем.",
  "Прослушайте цитату из Агаты Кристи: \"По общему согласию никто не касался дел на острове. Беседовали о том, о сём: о новостях, международных событиях, спорте, обсуждали последнее появление...\". Кого?": "Лох-Несского чудовища.",
  "По словам Бориса Крутиера, ЭТО - уголовный кодекс христианства. Назовите ЭТО двумя словами.": "Десять заповедей.",
  "Говоря об ЭТОМ, Сергей Вольф отмечает, что самое лучшее, когда зовут, а ты не идешь. Назовите двух персонажей, которые в схожей ситуации поступили противоположным образом.": "Винни-Пух, Пятачок.",
  "Недавно городские власти Неаполя решили вывести на улицы города специализированные отряды людей, обязанных следить за туристами, которые часто становятся жертвами карманников. А из кого главным образом состоят такие отряды?": "Из бывших заключенных.",
  "Прослушайте цитату: \"Для меня ЭТО означает самое важное, самое дорогое в моей жизни. Иначе и быть не могло. Ведь мои имя и фамилия - это нечто маленькое, частное, незначительное\". Мы не просим вас называть автора цитаты. Назовите ЭТО коротким словом.": "Че.",
  "Необычным показателем зарождения ЭТОГО в Петербурге середины XIX века стал крест на Охтинском кладбище, начало надписи на котором гласило: \"Здесь лежит жена столяра такого-то, который собственноручно соорудил сей монумент\". Мы не спрашиваем, что следовало далее на этой надписи. Ответьте: что такое ЭТО?": "Реклама.",
  "В XIV веке это место было известно монголам под названием \"Пролив Драконьего зуба\". А один из местных хроникеров писал, что \"даже джинны и дьяволы, не говоря о простых смертных, не решаются плавать вокруг него\". Назовите город, существующий на этом месте сейчас.": "Сингапур."
}