{
  "По мнению Альбера Камю, ОНА готовит нас к жизни в мире, которого не существует. Назовите ЕЕ.": "Школа.",
  "В свое время в петербургском метро можно было увидеть рекламу: \"Компьютеров много - можно купаться\". Какое слово мы заменили словом \"много\"?": "Море.",
  "После аварии на Чернобыльской АЭС в Гомельской области существенно сократилось число острых желудочно-кишечных заболеваний. По какой причине?": "Люди стали чаще мыть руки, овощи и фрукты перед едой.",
  "Среди жрецов древней Месопотамии особым почетом пользовались те, кому доверяли публично читать молитвы, проповеди и священные формулы. Подобные лица, кроме специальных знаний, должны были обладать определенными физическими данными: высоким ростом, представительной внешностью и здоровыми... Чем?": "Зубами.",
  "Немецкий шпион и его подручный, действовавшие в романе \"Смерть на брудершафт\" Бориса Акунина, после того как заполучили в свои руки Генеральный план развертывания войск на случай войны с Германией, планировали пересечь границу под паспортами двух подданных \"безобидной Дании\". Один из паспортов был на фамилию Оле, а на какую фамилию был выдан второй паспорт?": "Лукойе.",
  "Прослушайте фразу Максима Ноткина: \"Когда делаешь что-то второй раз, хочется иметь больше уверенности в том, что это благородная попытка войти в знакомую реку, а не плебейская неосторожность в обращении...\". С каким инструментом?": "С граблями.",
  "К 75-летию Донецкой области в апреле 2008 года на Эверест отправилась экспедиция альпинистов. На высоте 6500 метров у альпинистов украли сухофрукты, блок шоколада и макароны. Кого заподозрили в краже участники экспедиции?": "Снежного человека.",
  "Как вы уже знаете, у донецких альпинистов украли на Эвересте куски шоколада. А вот кусок ЭТОГО, к счастью, не украли, и теперь ЭТО, как и задумывалось, будет поднято на вершину. Назовите ЭТО.": "Уголь.",
  "Согласно каламбуру Ильи Одесского, рак, если его потревожить, уходит в НЕЕ. Назовите ЕЕ.": "Своя раковина.",
  "Значительная часть колумбийского города Армения в январе 1999 г. была разрушена. Погибло 1230 человек, почти 200 тысяч осталось без крова. Что же там произошло?": "Землетрясение.",
  "Назовите популярную группу, которую в передаче \"Вечерний квартал\" перед выходом на сцену представили так: \"То, на чем любят зарабатывать стоматологи\".": "\"Корни\".",
  "Анри Беккереля весьма интересовало явление фосфоресценции, изучение которой стало в семье Беккерелей семейным ремеслом. Начало этому увлечению положил дед Анри Беккереля, наблюдавший фосфоресценцию во время посещения Венеции. А что именно фосфоресцировало?": "Адриатическое море.",
  "Герой современного мультфильма заявляет, что не может жить за пределами мегаполиса. Он говорит: \"У меня бессонница, если подземка над головой не грохочет. Наверное, оттого, что я рос с кучей братьев\". Приверженцами какого искусства являются он и его братья?": "Ниндзюцу.",
  "Английский архитектор Иниго Джонс считал, что его строителями были древние римляне. В середине XX века утвердилось мнение, что он был построен местными мастерами под руководством зодчего с острова Крит, \"автограф\" которого в виде двойного топорика процарапан на одном из столбов. О каком сооружении идет речь?": "О Стоунхендже.",
  "Как показал эксперимент, проделанный японским астронавтом Тако Дои, в космосе ОН ведет себя так же, как и на Земле. Астронавт проделал эксперимент по просьбе своего соотечественника, являющегося чемпионом мира по метанию ЕГО. Назовите ЕГО.": "Бумеранг.",
  "Герой фильма Эмира Кустурицы \"Жизнь как чудо\" расставляет во время артобстрела шахматы. При этом он использует варенье. А что это варенье заменяет?": "Магниты.",
  "Китаец никогда не скажет \"цзинь\", чтобы передать понятие \"ИКС\", поскольку то же слово имеет в устной речи множество других значений. Чтобы у собеседника не возникло сомнений в значении слова, он скажет \"хуан цзинь\". Назовите ИКС, учитывая, что это металл.": "Золото.",
  "Летом 2007 г. журнал \"Business Review Weekly\" опубликовал рейтинг самых высокооплачиваемых персон и коллективов 2006 года. Второе место в этом рейтинге заняла Николь Кидман, четвертое место - ее муж Кит Урбан, пятое - Кайли Миноуг, седьмое - Кейт Бланшетт, шестое - группа \"AC/DC\", десятое - Рассел Кроу. Ответьте: где издается этот журнал?": "В Австралии.",
  "Известный российский пианист Николай Петров в одном интервью сказал: \"Я никогда не был олигархом, у меня нет ни компаний, ни приисков. Есть только мои десять...\". Закончите его мысль одним словом.": "\"... пальцев\".",
  "Американец Стив Кройшир решил поменять свое имя на известный девиз. Он говорит, что принял такое решение, поскольку прошел через множество испытаний и пришел к вере в Бога. Воспроизведите его новое имя на английском языке.": "\"In God We Trust\".",
  "Большинство из вас, наверняка, хоть однажды пользовались ИМИ. В песне Сергея Никитина ОНИ названы \"ручными тараканами, привязанными сверху за усы\". Назовите ИХ.": "Троллейбусы.",
  "Прослушайте диалог. - Дайте мне банку меду! - Откуда он у нас?! Мы больных лечим! - А почему у вас на двери написано: \"...\"?! Что?": "\"Медпункт\".",
  "Индейцы апачи считались самыми гордыми и высокомерными среди аборигенов Северной Америки и были уверены в своей непобедимости. Рассказывают, что однажды белый человек спросил апача, неужели нет человека, способного победить апача. Индеец долго думал, а потом ответил: \"Есть. Это - ...\". Кто?": "Другой апач.",
  "Завершите лимерик двумя словами: \"Одна пожилая коала Целый день эвкалипты жевала, Но, приехавши в Киев И запасы повыев, Перешла с голодухи...\".": "\"... на сало\".",
  "В финале Кубка мира 1934 года против сборной Чехословакии Раймундо Орси стал национальным героем. До конца второго тайма оставалось всего восемь минут, когда Орси обманул на своем левом краю двух чехословацких защитников и под острым углом вышел к воротам. Он сделал вид, что будет бить левой ногой, но ударил правой, и мяч неожиданно влетел в верхний угол. На следующий день Орси снова пришлось забивать этот невероятный гол, что он и сделал после пятидесяти с лишним попыток. А для кого он это делал?": "Для фотографов и кинооператоров.",
  "В развлекательной передаче \"Шизгара\" на \"Нашем Радио\" слушателям задаются весьма забавные и каверзные вопросы. Например: носит ли Евгений Хавтан кафтан, можно ли играть на барабане крабовыми палочками, куда Марк Шагал? Проникнитесь этой логикой и закончите одним словом вопрос: \"Водил ли Нильс Бор...\". Что?": "Бормашину.",
  "Близ российской деревушки Карачарово есть колодец, над которым установлен православный крест. А еще считается, что этот колодец обладает целебными свойствами. Назовите самого известного уроженца упомянутой деревни.": "Илья Муромец.",
  "У НИХ бывает \"русская рубашка\", немецкая, голландская, азиатская. В \"немецкой рубашке\" мелких бугорков и шипов великое множество, причем шипы находятся не только на бугорках, но и между ними. В процессе обработки шипы обламываются, и ОНИ становятся особо пригодными для специальной кулинарной обработки. А кто сравнивается с одним из НИХ в известной детской песенке?": "Кузнечик.",
  "Фермеры Ричланда (штат Мичиган) из всех американских президентов больше всего почитают Джеральда Форда, но дань их уважения кумиру можно увидеть лишь с высоты птичьего полета. Ответьте: каким образом компания Gull Meadow Farms [гал мЭдоу фармз], специализирующаяся на дизайне зерновых полей, ежегодно позволяет увидеть эту дань кумиру?": "Компания превращает местное кукурузное поле в огромный портрет Джеральда Форда.",
  "В Таиланде различают много разных видов ИХ. Например, счастливая ОНА; ОНА, чтобы скрыть печаль или несчастье; ОНА, скрывающая злые намерения; насмешливая ОНА; сухая ОНА. Назовите мультипликационного персонажа, которому ОНА помогла преодолеть беспочвенный страх.": "Крошка Енот.",
  "Джеймс Фрезер, объясняя известную историю, предположил, что люди построили ЕЕ как ориентир. Если случится кому-либо выйти из города и сбиться с пути среди безбрежной равнины, ОНА послужила бы вехой и показала бы обратный путь к дому. Однако ревнивая подозрительность и всемогущество божества не дали закончить постройку. Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "В \"Толковом словаре\" Даля о соме написано следующее: \"Рыба головастая, хищная и прожорливая, (пропуск) больших рек; глотает уток и гусей, нередко хватал и купальщиков\". Мы пропустили название другой рыбы. Какой?": "Акулы.",
  "Мужчин, приговоренных инквизицией к сожжению, зачастую подвергали унизительной и мучительной процедуре, получившей название \"бритье новых христиан\". Что представляла собой эта процедура?": "Сожжение бороды.",
  "24 января 2008 г. в порту Нью-Йорка столкнулись два судна - тральщик, занимавшийся землечерпательными работами, и наливное судно \"Orange Sun\" [Оранж Сан]. Ответьте двумя словами: что перевозило это судно?": "Апельсиновый сок.",
  "Закончите фразу двумя словами, начинающимися с одной и той же буквы: \"Уильям Фредерик Коуди, променяв седло на сцену, играл в пьесах Баффало Билла, то есть...\".": "Самого себя.",
  "Герой романа Владимира Свержина называет себя начальником омовельников, заведующим священным обрядом Первого и Последнего омовения Ильичей и представляется дворянской фамилией д'Одир. Назовите персонажа, к которому восходит эта фамилия.": "Мойдодыр.",
  "В начале 80-х годов прошлого века в \"Кинопанораме\" показали сюжет, состоящий из плавно переходящих друг в друга картинок, исполненных в необычной технике. Сразу после такой рекламы впервые показали запрещенное тогда творение, в котором автор хотел подчеркнуть игру в неопределенность, которая была в тексте. А какой товар в детских магазинах СССР вскоре после этого стал дефицитом?": "Пластилин.",
  "В долине Амазонки, по свидетельству Николая Вавилова, произрастало несколько сортов какао со сладкой пульпой плода. Назовите многочисленных местных обитателей, которые вели направленную селекцию этих сортов на протяжении тысяч лет.": "Обезьяны.",
  "Закончите одним словом фразу Маргарет Тэтчер: \"Если те, кто меня критикует, увидели бы, как я шагаю по волнам Темзы, они сказали бы: это только потому, что она не умеет...\".": "\"... плавать\".",
  "Назовите животное, которое австралийцы называют колючим муравьедом.": "Ехидна.",
  "После матча, принесшего киевскому \"Локомотиву\" золотые медали чемпионов Украины по волейболу, игрок команды Евгений Нирка признался журналистам: \"Первая партия была тяжелой, но нам удалось стать на свои...\". Закончите фразу игрока одним словом.": "\"... рельсы\".",
  "В детской книге \"Кот да Винчи. Улыбка анаконды\" названия планет отдаленно напоминают наши: Лукна, Зремля, Я - Питер. А одна из планет называется так же, как минимальное расстояние между звуками в музыке. Воспроизведите это название.": "Полутон.",
  "История из журнала \"Телескоп\". Студенты на сельхозработах грузили в самосвал кормовую свеклу. Шофер мирно дремал. Когда погрузка была закончена, его разбудили. Он сел за руль, но машина не завелась. Водитель молча вышел, кое-что вынул, после чего завел самосвал и уехал, причем все это проделал с привычно невозмутимым видом. Ответьте абсолютно точно: что и откуда он вынул?": "Свеклу из выхлопной трубы.",
  "Подпись к одной из фотографий дважды Героя Социалистического Труда, председателя колхоза Григория Ткачука в газете \"Комсомольская правда\" в Украине\" гласила: \"После войны молодой председатель колхоза Григорий Ткачук работал на износ, чтобы село расцвело\". Какое слово в подписи мы заменили словом \"работал\"?": "Пахал.",
  "В апреле 2008 года в штате Юта был разрушен подвесной мост, внесенный в Национальный реестр памятников истории. Первопричиной этого стал маленький мальчик. То, что было у этого мальчика, оказалось и у персонажей произведения Чуковского, которые при помощи ЭТОГО... Что сделали?": "Подожгли море.",
  "Согласно исследованиям ученых, самое эффективное ОНО для птиц - это надувной змей с большими нарисованными глазами. Назовите ЕГО.": "Пугало.",
  "Анекдот. Петя сделал в одном предложении много ошибок, и учительница дала ему задание дома переписать это предложение 50 раз. На следующий день, проверяя его тетрадь, она заметила, что предложение переписано лишь 20 раз. Скажите, что ответил мальчик учительнице на вопрос, почему он переписал предложение лишь 20 раз.": "У меня проблемы с математикой.",
  "Шведские рестораны сети \"Макдональдс\", желая показать очень широкий ассортимент предлагаемой продукции, используют в своей рекламе девушек, имеющих дефект, видный невооруженным глазом. Назовите этот дефект.": "Косоглазие.",
  "[Ведущему: при чтении не указывать, что \"О себе\" - это название статьи!] Джек Лондон является автором статьи-рассказа \"О себе\", которая начинается словами \"Я родился в Сан-Франциско в 1876 году\". Какими двумя словами называется эта статья?": "\"О себе\".",
  "Прослушайте статистические данные: Лондон, 1870-е годы - 51 день в году; 1880-е годы - 58 дней в году; 1890-е годы - 75 дней в году. О каких днях идет речь?": "Туманных.",
  "Отмечая ЕГО переменчивость, в народе говорили: \"Бокогреюшко-(пропуск), он теплом обычно враль\". Назовите ЕГО.": "Февраль.",
  "Персонаж \"Шпионского романа\" Бориса Акунина по фамилии Октябрьский утверждал, что голова должна дышать свободно, и тогда она будет шустрее соображать. А вы назовите то, что, по мнению Октябрьского, было атавизмом.": "Волосы на голове. Незачет: Усы, борода и т.д. - если не упомянуты волосы.",
  "Согласно анализу Национального управления по проблемам океана и атмосферы, за последние годы ОН \"в большинстве случаев не обнаруживал способностей предсказателя\". Назовите ЕГО имя.": "Фил.",
  "Внимание, в вопросе есть замена. В Красноярске есть бар с восточным колоритом, в котором можно насладиться блюдами узбекской кухни, прослушать арабские песни и покурить кальян. Называется этот бар \"Мюнхгаузен-Пюнхгаузен\". Какое оригинальное название мы заменили?": "\"Павлин-Мавлин\".",
  "Шутка с одного из юмористических сайтов утверждает, что в Англии выведен новый сорт яблок, которые отличаются большими размерами и весом. Название этих яблок созвучно названию другого, хорошо известного нам сорта яблок. Укажите название английского, придуманного сорта.": "Ньютоновка.",
  "По мнению одного литературоведа, этому герою удавалось некоторое время выжить благодаря постоянно повторяемому описанию всей недолгой его жизни с момента появления на свет Божий. Всё это описание по сути дела являлось \"текстом творения\", который, согласно народным представлениям, сам по себе имеет магическую оборонительную силу. Назовите ЕГО.": "Колобок.",
  "Джордж Гордон Байрон считал, что в современном ему мире есть три великих человека - Наполеон Бонапарт, один из основателей дендизма Джордж Браммел и... Кто еще?": "Джордж Гордон Байрон.",
  "В 1920-х годах \"спичечный король\" Ивар Крегер давал ослабленным после войны странам кредиты в обмен на спичечную монополию. Хотел он кредитовать и Советский Союз, но, по одной из версий, на деловой встрече в Париже советский дипломат предложил Крегеру ЭТО, и обидевшийся швед сразу передумал. Назовите ЭТО.": "Зажигалка.",
  "В хорватском местечке Герово ОН научился стучать в дверь, и доверчивые хозяева нередко лишаются съестных запасов. Назовите героя английского писателя, у которого после ЕГО визита тоже ничего съестного не осталось.": "Кролик.",
  "Рассказывая о бодрой и остроумной няне принцев Чарльза и Гарри, писатель-документалист Бертран Мейер-Стабли упоминает литературного персонажа. Назовите этого персонажа.": "Мэри Поппинс.",
  "По сообщениям СМИ, жительница одной из стран дальнего зарубежья лишилась дома вследствие невыполнения договора об аренде. Нарушен был пункт договора, согласно которому дама обязана была регулярно подстригать растения в саду. Однако, например, необрезанные ею кусты ежевики разрослись так, что были видны... Откуда?": "Из космоса.",
  "Закончите слова, однажды сказанные Джеки Чаном: \"Я не хотел быть вторым Брюсом Ли. Я хотел быть первым...\".": "\"... Джеки Чаном\".",
  "Прослушайте рифмованное двустишие Льва Рахлиса, в котором есть пропуски: \"Старатель золото (пропуск) У быстроходных рек и (пропуск)\". Восстановите пропуски, учитывая, что первый пропуск - это глагол.": "\"... искал...\", \"... скал\".",
  "Официальный дебют группы \"ВИА Гра\" состоялся 3 сентября 2000 г., когда вышел ее первый клип. А через девять дней продюсер группы Константин Меладзе увидел на прилавке нечто такое, что окончательно убедило его в блестящих перспективах группы. Что же он увидел?": "Пиратскую копию этого клипа.",
  "Согласно индийскому изречению, прок в книге тому, кто не обладает собственным умом, такой же, как зеркало... Кому?": "Слепому.",
  "ОНА изображена на государственных гербах Андорры, Ботсваны, Исландии, Непала, Нигера, Уругвая и Индии. Назовите ЕЕ.": "Корова.",
  "В первой половине 1940-х годов король Георг VI чертил в ванных и раковинах горизонтальные линии. А что они означали?": "Уровень, выше которого в целях экономии набирать воду нельзя.",
  "Закончите одним существительным отрывок из сюжета телепередачи \"Намедни\": \"В 1971 году в Москве появились французские духи \"КлимА\", \"Фиджи\", \"Шанель\". Затем болгарские, польские, арабские...\".": "\"... подделки\".",
  "Во время второго прихода Наполеона к власти во Франции были проведены выборы. А что в ходе выборов сделал 1% населения Марселя?": "Пришел и проголосовал.",
  "Во времена Суворова в коннице ЭТО закручивали, а в пехоте подымали кверху. Назовите ЭТО.": "Усы.",
  "Внимание, в вопросе есть замена. В мультфильме \"Конек-горбунок\" для проверки температуры воды использовали деву. Какое слово мы заменили словом \"дева\"?": "Рак.",
  "В буффонаде начала XX века грибы превращались в забавных человечков и пели незамысловатые куплеты. Названием этой буффонады стало устойчивое ироничное выражение из четырех слов. Воспроизведите это выражение.": "\"После дождичка в четверг\".",
  "Этот объект был признанным фаворитом конкурса \"Новые семь чудес света\". У него не было своего Герострата - просто домовитые крестьяне растащили его большую часть на стройматериалы. Назовите этот объект.": "Великая Китайская стена.",
  "Генуэзский ИКС находится рядом с морем, поэтому вдоль ИКСА плавает катер, чей экипаж регулярно стреляет в воздух, отпугивая чаек. Назовите ИКС.": "Аэропорт.",
  "В Малороссии ЕЕ называли метлой. ОНА вынесена в заглавие одной из книг о Муми-Тролле. Назовите ЕЕ.": "Комета.",
  "Вставьте пропущенное слово в двустишие Виктории Серебро: \"Когда пауку дали с (пропуск) котлету, Ему аппетит не испортило это\".": "\"... мухой...\".",
  "Внимание, в вопросе есть замена. По утверждению Леонида Парфенова, все русские первопроходцы были следопытами. Какое восьмибуквенное слово мы заменили словом \"следопыты\"?": "Зверобои.",
  "По сообщению юмористического еженедельника \"Бесэдер\", в 1976 году ОНО планировало сделать себе пластическую операцию. Назовите географический объект, в котором ОНО обитает.": "Озеро Лох-Несс.",
  "Исландское слово \"blekfiskur\" [блэкфискУр] означает писаку, пачкуна, а еще некое морское животное. Назовите это животное словом из десяти букв.": "Каракатица.",
  "У среднестатистического россиянина ЭТО длится около месяца в год. А у королевы Великобритании - пять месяцев. Назовите ЭТО.": "Отпуск.",
  "Закончите одним словом рифмованную пословицу: \"Бог любит праведника, а судьи - ...\".": "\"... ябедника\".",
  "Согласно своду законов \"Русская Правда\", увести чужого слугу являлось преступлением, равным по тяжести похищению ЕГО. Назовите ЕГО.": "Конь.",
  "Когда на попечение юного Эрнеста Резерфорда оставляли маленьких сестренок, он связывал им ЭТО, в результате чего сестренки не могли разбежаться и вели себя смирно. Заметим, что использовать подобный прием в отношении братишек Резерфорд не мог - по той простой причине, что у братишек не было ЭТОГО. Назовите ЭТО.": "Косы.",
  "При рождении Джеки Чана отец назвал его Чан Конг-Сан, что означает \"Чан, рожденный в...\". Каком городе?": "В Гонконге.",
  "Статья в одном из февральских номеров журнала \"Телескоп\" за 2008 год называлась \"Наше вам с хвостиком\" и была посвящена наступлению... Чего?": "Года Крысы.",
  "В Китае пельмени и лапша - обязательная часть свадебного угощения: лапшу делают родители жениха, а пельмени - родители невесты. А как именно их варят?": "В одном котле.",
  "В отличие от любой другой обуви, ОНИ изначально не делятся на правые и левые - в цеху подборки просто выискивают два похожих друг на друга экземпляра. А форму стоп ОНИ принимают уже при разнашивании. Не валяйте дурака и назовите ИХ.": "Валенки.",
  "Современная индустрия бронированных автомобилей была основана в 1920 г. с созданием первой коммерческой бронированной машины (проще говоря, инкассатора) в штате Миннесота. Этот автомобиль позволил безопасно перевозить большие суммы денег. А какое событие впервые произошло в 1927 году в штате Пенсильвания?": "Первое ограбление такой машины.",
  "Прослушайте задачу. Недалеко от берега стоит корабль со спущенной на воду веревочной лестницей. У лестницы 10 ступенек, расстояние между которыми по 30 см. Самая нижняя ступенька касается поверхности воды. Океан спокоен - сильных волн нет. Через какое время покроется водой четвертая ступенька веревочной лестницы, если начался прилив, который поднимает уровень воды на 15 см в час?": "Ни через какое.",
  "Согласно гипотезе сжатия, разработанной французским геологом Эли де Бомоном, Земля изначально была горячей, но постепенно охлаждалась. Земная кора, охладившаяся прежде всего, оказалась слишком просторной для продолжавших сжиматься внутренних частей, в результате чего кора начала коробиться и сминаться в складки. Наиболее распространенным примером, поясняющим данный процесс, является яблоко. А какое именно?": "Печеное.",
  "Шотландский путешественник Мунго Парк погиб в Нигере. Опишите его смерть.": "Он утонул.",
  "Закончите рекламным слоганом из четырех слов шутку: \"Налоговый инспектор Галина Пустовойт поможет вам уменьшить ваши налоги. ...\".": "\"... Гала! Зачем платить больше?!\".",
  "Закончите двумя словами детское стихотворение Семена Островского: \"Страусиха Алла С мужем танцевала. Научила страуса Танцевать...\".": "\"... вальс Штрауса\".",
  "По словам журналиста Андрея Зимоглядова, каждый актер в Голливуде проходит четыре стадии популярности. Первая - \"Кто он такой?\", вторая - \"Мы хотим его!\", третья - \"Мы хотим кого-нибудь, похожего на него\". Назовите четвертую стадию.": "\"Кто он такой?\".",
  "Прослушайте анекдот. Больной: - Каждую ночь, доктор, мне снится сон: передо мной дверь с надписью и я ломлюсь в нее, стучу по ней руками и ногами, но никак не могу открыть. Доктор: - А что за надпись на двери? Воспроизведите надпись из двух слов на двери, первое из которых - предлог.": "\"На себя\".",
  "Аргентинского форварда Родриго Себастьяна Паласио называют прозвищем, образованным от его имени с добавлением одной буквы. Это прозвище точно указывает результат деятельности Паласио. Воспроизведите это прозвище.": "Родригол.",
  "Внимание, в вопросе есть замена. Любимым напитком испанцев XVII века считался кафель. Обычный кафель нравится автору вопроса больше, чем белый. Какое слово мы заменили словом \"кафель\"?": "Шоколад.",
  "Вопрос не \"на\" школу. По сообщениям СМИ, в России неплательщиков по кредитам ищут через ЭТОТ сайт. Назовите ЭТОТ сайт.": "Odnoklassniki.ru.",
  "Как показал опрос, проведенный британской сетью отелей, сейчас для того, чтобы СДЕЛАТЬ ЭТО, например, считают потраченные за день деньги. А что, аналогичное, по сути, традиционно делали раньше?": "Считали овец.",
  "Самым редким разговорным языком на нашей планете в настоящее время считается язык бикья. А сколько человек на нем говорят?": "Один.",
  "Этот предмет воинской экипировки получил свое название от элементов, из которых состоит. Причем количество этих элементов могло достигать двухсот тысяч. О каком предмете экипировки идет речь?": "Кольчуга.",
  "В одном из номеров журнала \"Новый крокодил\" опубликованы воспоминания врачей разных специальностей о первой любви. Например, окулист вспоминает: \"Девушка втирала мне очки\", а стоматолог говорит: \"Моя первая любовь только заговаривала мне зубы\". Назовите специализацию врача, который о своей первой любви отозвался так: \"Первая любовь питается одними иллюзиями\".": "Диетолог.",
  "Не так давно американские зоологи документально подтвердили легенду о НИХ, накормив четырех кайманов и трех аллигаторов говядиной. При этом у пяти из семи пресмыкающихся во время еды появились ОНИ. Назовите ИХ.": "\"Крокодиловы слезы\".",
  "В топ-десятке бестселлеров Японии первого полугодия 2007 года первые пять мест заняли романы, написанные при помощи НИХ. Все они посвящены любви, проблеме наркотиков и взрослению молодежи, а их стилистика отличается простотой и короткими предложениями. У многих из вас ОНИ, вероятно, имеются. Назовите ИХ.": "Мобильные телефоны.",
  "Благодаря Сергею Иванову и Александру Татарскому мы узнали, что эта конструкция способна воспроизводить себе подобных, причем путем высиживания яиц. А профессиональные историки считают, что реальным прообразом этой конструкции стали свайные поселения древних финно-угорских народов в полосе озер и болот. Назовите эту конструкцию.": "Избушка на курьих ножках.",
  "В 1575 г. испанскому духовенству было запрещено посещать ЭТО. Запрет игнорировался. Затем попытались запретить посещать ЭТО хотя бы во время религиозных праздников. Бесполезно. Назовите ЭТО.": "Коррида.",
  "Согласно анекдоту, останки Буратино не были преданы земле, а были помещены в голову другого литературного героя. Назовите этого второго героя.": "Винни-Пух.",
  "Стюардесса Весна Вулович, занесенная в Книгу рекордов Гиннесса как человек, которому удалось выжить после падения с высоты более 10 километров из взорвавшегося самолета, рассказывала, что ей отказали в том, чтобы снова стать стюардессой после того теракта. Хотя по ее словам, ее присутствие на борту было бы лучшей гарантией безопасности пассажиров. Какую военную мудрость приводит она в подтверждение своей правоты?": "\"Снаряд дважды в одну воронку не попадает\".",
  "Бывший тренер футбольной сборной Германии Юрген Клинсманн указывал, что он всегда, всю жизнь вставал очень рано. Клинсманн объясняет это привычкой, сформировавшейся у него с детства, ведь его отец был по профессии аптекарь. Убрав лишние буквы, назовите реальную профессию отца Клинсманна.": "Пекарь.",
  "Удивительно, но первый памятник ЕМУ появился не на Украине, а в Казахстане времен Российской империи в 1881 году. Назовите ЕГО.": "Тарас Григорьевич Шевченко.",
  "По мнению Марлен Дитрих, мужчину, который причисляет дамские сумочки к предметам роскоши, ждет наказание: в следующем своем рождении он должен появиться на свет в облике ИКСА и закончить жизнь в качестве самого дорогого предмета роскоши. Назовите имя, которое носил самый известный мультипликационный ИКС.": "Гена.",
  "Поздравляя Василия Вирастюка с рождением второго сына, журналисты поинтересовались, как будут звать мальчика. \"Как раз сейчас выбираем из двух вариантов, - ответил Вирастюк. - У жены своя версия, у меня - своя. Но тут разберемся, главное, что ОНО уже известно\". Назовите это ОНО абсолютно точно.": "Васильевич.",
  "По примеру Эрика Кантоны, Франческо Тотти играл с поднятым воротником своей футболки. Однако, после того как \"Рома\" подписала контракт с \"Диадорой\", Тотти изменил своему правилу. Что стало причиной этого?": "На новой футбольной форме не было воротничка.",
  "Законы древней Ассирии разрешали царю иметь трех законных жен и неограниченное количество наложниц. Но не всегда любимейшую из жен царь мог объявить главной и собственно царицей. Царицей становилась лишь та из жен, которая первой... Что делала?": "Рожала наследника.",
  "Однажды вечером во время очередного путешествия бог Тор с товарищами стали искать себе пристанища на ночь и набрели на какой-то очень просторный дом. С одной стороны был вход шириною во весь дом. Потом они обнаружили пристройку по правую сторону дома, как раз посередине. На самом деле дом этот был предметом, принадлежащим великану Скрюмиру. Вспомнив украинскую сказку, назовите этот предмет.": "Рукавица.",
  "Компания \"Digital Globe\" сообщила о проведении с помощью спутника переписи ИХ. Правда, исследователи признались, что это возможно лишь благодаря тому, что черные прекрасно видны на белом фоне. Назовите ИХ.": "Пингвины.",
  "Вряд ли самовлюбленный человек специально поедет в эту долину, расположенную в четырех километрах от города Хуст, чтобы полюбоваться морем белых цветов, распускающихся там в мае. Назовите эти цветы.": "Нарциссы.",
  "Известный британский бактериолог сэр Алмрот Райт был очень категоричен в своих мнениях. За это его не все любили и называли, слегка изменив произношение имени. Закончите русский перевод этого прозвища одним словом: \"Сэр Почти...\".": "\"... Прав\".",
  "Одна ярославская фирма выпускает губки для посуды под названием \"ЕЕ счастье\". Вспомнив известное детское произведение, ответьте: чье ЕЕ?": "Федорино.",
  "Рассказывая о грандиозном предолимпийском строительстве в Китае, журналисты утверждают, что последний раз с таким размахом Китай строился тогда, когда создали ЭТО. Назовите ЭТО тремя словами.": "Великая Китайская Стена.",
  "Восемнадцатилетний Давид был допущен ко дворцу царя Саула в качестве музыканта. На Западе инструмент, на котором он играл, всегда именовали арфой. А как этот инструмент назван в русском Синодальном переводе Библии?": "Гусли.",
  "Вопрос задает Людовик XIV. Закончите двумя словами цитату из Стивена Кинга: \"Иногда мне кажется, что весь человеческий страх и ужас - ...\".": "\"... это я\".",
  "Южноафриканская спецслужба Коевоэт, видимо, часто действовала напролом, не гнушаясь грязных приемов и не боясь таких же ответных действий. Переведите слово \"Коевоэт\" с африкаанс на русский.": "Ломик.",
  "Изобретатель Андрей Ситников из Винницы считает, что дни недели должны обозначаться разным цветом. Мы не спрашиваем, как он назвал свою систему. Ответьте, учитывая, что за точку отсчета было принято воскресенье, каким цветом, по мнению Ситникова, должна обозначаться среда.": "Зеленым.",
  "В июле 2006 г. защитник футбольной сборной Англии Эшли Коул вступил в брак с певицей Шерил Твиде из группы \"Girls Aloud\". Эшли сделал предложение руки и сердца Шерил в Дубае во время совместной романтичной прогулки на \"кораблях\". А что это были за \"корабли\"?": "Верблюды.",
  "Героиня цикла пародийных романов Таня Гроттер живет со своими родственниками - семьей Дурневых. У них есть собака по прозвищу Полтора Километра. А какой породы эта собака?": "Такса.",
  "Максим Федулов шутит, что знает целевую аудиторию своей продукции. Киностудии - для реквизита в исторических фильмах; романтики и даже иногда бандиты - для своих разборок. Между прочим, его фирма называется \"Чиполлино\". Что же там производится?": "Стрелковые луки.",
  "Под Киевом есть баня, название которой совпадает с названием многолетнего растения, помогающего от кожных болезней. Воспроизведите это название.": "\"Чистотел\".",
  "28 апреля 2008 г. за полчаса до тренировки на базу футбольного клуба \"Шахтер\" въехал микроавтобус. Из него прямо на зеленый газон вынесли три корзины. Что было в этих корзинах?": "Яйца.",
  "Футболист Вратислав Локвенц занимает в этом списке пятое место с показателем 196. На четвертом месте идет Нванкво Кану с показателем 197. Второе и третье места делят Николо Жигич и представитель клуба \"Монако\" с показателем 202. А лидеру принадлежит показатель 203. Назовите критерий создания этого списка.": "Рост футболистов.",
  "Самое большое по площади пресное озеро на Украине называется Сасык, хотя имеет и второе название - Кундук, причем второе название обычно пишут в скобках. А какое озеро, находящееся совсем недалеко от Каламитского залива, является самым большим по площади соленым озером на Украине?": "Сасык.",
  "В рассказе Клиффорда Саймака \"Почти как люди\" инопланетяне стремились захватить Землю, чтобы затем продать ее за запахи, в которых они находили высшее блаженство. Однако ситуацию удалось спасти, поместив ЭТИХ ЖИВЫХ СУЩЕСТВ в центре крупного города и собрав всех инопланетян в одном месте. Назовите любого из ЭТИХ ЖИВЫХ СУЩЕСТВ словом, которое начинается и заканчивается на одну и ту же букву.": "Скунс.",
  "Президент Демократической республики Вьетнам Хо Ши Мин умер 2 сентября 1969 г., но официальной датой смерти является 3 сентября. А все потому, что 2 сентября был ИКС Вьетнама. Кстати, ИКС Украины несколько ранее. Назовите ИКС двумя словами.": "День Независимости.",
  "Евгений Евтушенко говорил, что ОНА - это профессия от дьявола. По мнению Платона, ОНА является искусством жить вместе. Ленин называл ЕЕ концентрированным выражением экономики. Назовите ЕЕ.": "Политика.",
  "Прослушайте русскоязычное псевдохайку: \"Внимательно вглядись в траву - Здесь был зеленый кузнечик, похожий на плод огурца, Ай да...!\". Кто?": "Лягушка.",
  "Из серии \"Физики шутят\". Триумф экспериментальной физики и математической статистики - сложный опыт количественной оценки попадания неидеальной упругой сферы в ограниченное трехмерное подпространство при помощи воздействия на нее 22-х избыточно сложных систем, содержащих элементы хаоса, стал проводиться в массовых масштабах, даже неподготовленными лицами, без соответствующего оборудования и сооружений, но иногда с достаточной эффективностью. Теперь его чаще всего называют просто... Каким словом?": "Футбол.",
  "Закон от 1948 года запрещает \"Голосу Америки\" вещать... На какую страну?": "На США.",
  "4 июля 1898 г. английский парусник \"Кромантишир\" столкнулся в тумане с французским трансатлантическим лайнером \"Ла Бургонь\". Капитан лайнера грубо нарушил правила судовождения, а его матросы в попытках спастись погубили более пятисот пассажиров. Назовите единственное обстоятельство, хоть как-то реабилитировавшее капитана лайнера в глазах общества.": "Он погиб вместе со своим судном.",
  "Летом 1777 г. шведский король Густав III с неофициальным визитом прибыл в Санкт-Петербург. Екатерина II всячески ублажала визитера, добиваясь заключения союзного договора. Короля засыпали подарками, в его честь устраивали приемы и спектакли. Но особенно растрогал короля тот факт, что царица даже впервые отменила торжественное богослужение, ежегодно проходившее 27 июня в честь... Какого события?": "В честь Полтавской битвы 1709 года.",
  "Украинский победитель этапа Кубка мира по фристайлу Станислав Кравчук, отвечая на вопрос журналистов, чем можно объяснить большой прогресс выступлений в этом виде спорта представителей некоей страны, сказал: \"Просто их очень много, и они легко могут равноценно заменить друг друга. Травма или неудачное выступление кого-то одного - не трагедия, всегда найдется другой, более перспективный\". О представителях какой страны шла речь?": "Китай.",
  "В произведении Станислава Лема \"Рассказ второго размороженного\" дается следующее определение: \"Пульсар - это звезда, на которую напала ОНА\". Среди способов борьбы с НЕЙ есть вода, неожиданный возглас и заговор. Назовите ЕЕ.": "Икота.",
  "2008 год - год Крысы или Мыши. А вот в России сейчас шутят, что у них начался год Кота. Известно даже, что этого кота зовут Дорофей. Назовите фамилию его владельца.": "Медведев.",
  "В верховной российской власти - радикальная перемена: любитель собак сменился любителем кошек. Журнал \"Огонек\" попросил писательницу Татьяну Устинову прокомментировать этот факт. А кто живет у самой Татьяны Устиновой?": "Кошка и собака.",
  "Не так давно голландский подросток, сбежавший из дома и направившийся в Китай с семью с половиной евро в кармане и пакетиком чипсов, был задержан в Польше. Полиция шесть дней вела поиски 16-летнего Коллина Бейкера, покинувшего свой дом на велосипеде. Помимо чипсов и мизерной суммы денег отчаянный путешественник прихватил в дорогу книгу, бутылку минеральной воды и ЭТО. Назовите ЭТО.": "Карта.",
  "Глава Британского совета в России Джеймс Кеннеди рассказал, что в России до сих пор популярен образ Британии конца XIX века, восходящий к Диккенсу и Шерлоку Холмсу. Закончите его фразу одним словом: \"И моя задача как директора Британского совета в России - развеять этот...\".": "Туман.",
  "По утверждению одной юмористической энциклопедии, у древних это был особый день недели, в который они ели или питались. Назовите этот день.": "Среда.",
  "Внимание, цитата из рассказа Роджера Желязны \"Одно мгновение бури\": \"ОНА - месть времени, и, даже если ты лишишь себя зрения и слуха, очнувшись, ты поймешь, что прошлое остается с тобой. Самое страшное, что тебе может прийти в голову - вернуться на ставшую чужой землю, где покоится твоя любовь, вернуться никем не узнаваемым туда, где когда-то стоял твой дом. И тогда ты снова пускаешься в путь\". Мы надеемся, что вы не забыли начало вопроса, так что назовите ЕЕ.": "Память.",
  "Острословы утверждают, что если имя твоей жены - Вера, то ты должен ей верить, если Любовь - любить ее, а если имя твоей жены - Надежда, то ты всю жизнь будешь на что-то надеяться и СДЕЛАЕШЬ ЭТО первым. Что именно сделаешь?": "Умрешь.",
  "Согласно изречению Янины Ипохорской, беды и ОНИ не ходят в одиночку. \"ОНИ\" - название известной американской комедии 1988 года выпуска. Назовите ИХ.": "Близнецы.",
  "Для съемок одного эпизода с Аленом Делоном в фильме \"Тегеран-43\" актер Альберт Филозов заучил монолог на французском языке. Произнес он этот монолог великолепно, но режиссер сказал: \"Делона потом озвучивать, еще тебя... Запутаемся. Говори лучше сразу по-русски\". И вот тут у Филозова возникли проблемы. Объясните суть этих проблем.": "Актер заучил монолог механически и плохо понимал перевод на русский язык.",
  "Владимир Познер как-то заявил: \"Я утверждаю, что на телевидении в России не существует ЕЕ. Из администрации Президента... кое-кто звонит: \"Как это вы допускаете, чтобы у вас выступал тот-то?\". И больше не допускают\". ОНА является названием известной телепередачи. Назовите ЕЕ двумя словами.": "Свобода слова.",
  "Монта Крейн говорила, что есть три способа сделать то, что вам нужно: первый - взяться за дело самому; второй - нанять кого-нибудь другого, третий - запретить это делать тем, кого фольклор именует \"цветами...\". Чего?": "Жизни.",
  "Анекдот. Судья обращается к присутствующим в зале: \"Предупреждаю: если кто-то еще раз крикнет \"Долой судью!\", то отправится на улицу\". Через некоторое время раздается крик \"Долой судью!\", на что судья заявляет: \"(пропуск), к вам это не относится!\". Назовите пропущенное слово.": "Обвиняемый.",
  "Внимание, цитата из повести Роджера Желязны \"Джек-из-тени\": \"Джек всегда испытывал легкую грусть, когда теряло кровь какое-нибудь новое тело, особенно, если оно было...\". Закончите цитату двумя словами.": "\"... его собственным\".",
  "По утверждению острословов из газеты \"Теленеделя\", в древние времена из мух делали... Кого?": "Мамонтов.",
  "Автор афоризмов Леонид Сухоруков временами удачно обыгрывает устойчивые фразы. Прослушайте один из таких афоризмов: \"Таланты не умирают, а отбрасывают копыта ЕГО\". Назовите ЕГО.": "Пегас.",
  "Анекдот. Сосед по камере спрашивает товарища, выходящего на свободу: \"У тебя есть (пропуск) на будущее?\". \"Конечно, - отвечает тот, - у меня есть (пропуск) двух банков и одного ювелирного магазина\". Какое слово во множественном числе мы пропустили?": "Планы.",
  "По мнению Жемчужникова, \"азарт - это состояние, в которое входишь, выходя...\". Закончите это высказывание двумя словами.": "\"... из себя\".",
  "В финале высшей лиги украинского КВН 2007 г. игрок одной из команд вышел на сцену с мешком, из которого достал мешок поменьше, а из последнего - совсем маленький. А в самом маленьком мешке находились ОНИ. Назовите ИХ.": "Матрешки.",
  "Прослушайте анекдот. Поймала лиса цыпленка. Хотела его съесть. А он заплакал и говорит: \"Отпусти меня. Я тебе папу и маму приведу\". Лиса поверила и отпустила. Цыпленок забрался на крышу и смеется: \"Поверила, дура! А я из ИКСА!\". В Большом энциклопедическом словаре статья \"ИКС\" находится между статьей о способе украшения разных изделий и статьей о скрытом периоде какой-либо болезни. Назовите ИКС.": "Инкубатор.",
  "В своем новом доме актеры Дмитрий Певцов и Ольга Дроздова повесили оригинальную люстру от Инго Маурера под названием \"Птицы\". Актерская парочка прозвала эту люстру \"ТАКИЕ ОНИ\". Какие два слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Певчие дрозды.",
  "Вставьте два пропущенных слова в шутку от еженедельника \"Бесэдер\": \"Мальчик не только крикнул, что (пропуск), но и выгодно продал его фотографии в журнал \"Вэнити фэйр\"\".": "\"... король - голый...\".",
  "Анекдот. В милицию доставили заблудившегося ребенка. На вопрос дежурного малыш ответил: \"Лапочка и Котик\". Что же спросил дежурный?": "\"Как зовут твоих родителей?\".",
  "Недавно Европейское агентство начало кампанию по отбору четырех новых ИХ. Среди требований, которые выдвигаются к претендентам, - свободное владение английским языком, солидные познания в научных дисциплинах и высокие человеческие качества - сила характера, командный дух и эмоциональная устойчивость. Теперь вы знаете, каких берут! Назовите ИХ.": "Космонавты.",
  "В ближайшем будущем в Барнауле, возле здания библиотеки, планируют установить памятник ЕМУ. Основной атрибут героя памятника изготовят из специального сплава, а сам памятник будет сделан из дерева. Кому будет поставлен памятник?": "Буратино.",
  "Каждая глава книги Александра Гениса \"Колобок. Кулинарные путешествия\" имеет свое название и посвящается какой-нибудь стране. Какой стране посвящена глава под названием \"Dolce vita\"?": "Италии.",
  "В одном протоколе с места преступления было написано: \"... после чего преступник вышел из квартиры, сел в лифт и уехал в неизвестном направлении\". На вопрос, как в лифте можно уехать в неизвестном направлении, был получен, в принципе, логичный ответ: \"Я же не знаю, куда он поехал - ...\". Закончите фразу тремя словами.": "\"... вверх или вниз\".",
  "Композитор Владимир Дашкевич рассказал, что сейчас готовится выпустить балет, в котором \"Холмс сражается с Мориарти, а ОНА является на самом деле женщиной-оборотнем, в которую Холмс влюбляется\". Назовите ЕЕ двумя словами.": "Собака Баскервилей.",
  "В библиотечке автолюбителя от \"Красной Бурды\" есть такие книги, как А. Солженицын, \"Бодался \"жигуленок\" с дубом\" или Н. Лесков-Японский, \"Праворульша\". Закончите двумя словами название еще одной книги из этой серии: Р. Брэдбери, \"Бензин...\".": "\"... из одуванчиков\".",
  "Марлен Дитрих принадлежит несколько парадоксальное, на первый взгляд, высказывание: \"ДЕЛАТЬ ЭТО я начала во время войны, это и сохранило мое здоровье\". К сожалению, на Украине многие подростки в последнее время начинают ДЕЛАТЬ ЭТО все раньше и раньше. Что делать?": "Курить.",
  "Назовите одним словом нейтральный элемент для операции сложения.": "Ноль.",
  "Великий театральный режиссер Макс Рейнгардт после просмотра шедевра Эйзенштейна сказал: \"Вот теперь я в первый раз готов признать, что театр должен уступить дорогу кино\". В книге \"100 великих отечественных кинофильмов\" написано, что \"Критики разных стран сравнивали \"Броненосец \"Потемкин\" по уровню с \"Илиадой\" и с Девятой симфонией Бетховена, и среди прочего был высказан призыв присудить этому фильму специальную премию по кино\". Какое слово мы пропустили в тексте из книги?": "Нобелевскую.",
  "Анекдот. Вызывает Путин директора \"Транснефти\" Вайнштока по поводу прокладки нефтепровода: - Семен, у нас гражданское общество. Власть ответственна перед людьми за свои решения... и все такое... Словом, что вам необходимо для переноса нефтепровода к северу от Байкала, чтобы мы смогли предъявить народу карту с новой трассой? - Да практически ничего, Владимир Владимирович. Только... Какие два предмета упоминает далее Вайншток?": "Резинку (ластик) и карандаш.",
  "Внимание, в вопросе есть замены. Уинстон Черчилль в книге \"Вторая мировая война\" приводит слова маршала Франции Фердинанда Фоша, произнесенные после подписания Версальского договора 28 июня 1919 года: \"Это не бег. Это перебежка на 20 лет\". Будущее показало, что Фош практически не ошибся. Какие слова мы заменили словами \"бег\" и \"перебежка\"?": "Мир, перемирие.",
  "Каждая глава книги Александра Гениса \"Колобок. Кулинарные путешествия\" имеет свое название и посвящается какой-нибудь стране. Какой стране посвящена глава под названием \"Меню в крупную клетку\"?": "Шотландии.",
  "Среди множества диковин, изготовленных на Дятьковском хрустальном заводе в XIX веке, есть и такой кувшин. С виду это вполне обычный кувшин, только со стороны ручки, внутри сосуда имеется каплевидный карман с широким отверстием. Догадавшись о функции кувшина, ответьте, что помещалось в этот карман.": "Лед.",
  "По мнению Михаила Задорнова, \"ОНА выгодна бездарным. Талантливым всегда выгодней ОН\". \"ОНА и ОН\" стали названием известного произведения русского классика. Назовите этого классика.": "Лев Толстой.",
  "В романе Василия Аксенова \"Таинственная страсть\" герои имеют известных прототипов, а их имена и фамилии созвучные и говорящие. Назовите фамилию реального человека, который в романе описан как трижды лауреат Ленинской премии басенник Хохолков.": "Михалков.",
  "В июне 2008 г. в Берне планируют украсить город множеством клумб с оранжевыми тюльпанами. В честь кого это планируют сделать?": "В честь футболистов сборной Голландии.",
  "Хранилище вина в известном винном доме \"Шансон\" оборудовано в каменной стене городского бастиона. Поэтому его глава шутит, что \"Шансон\" - единственный во Франции винный дом, где говорят не \"(пропуск) в погреб\", а \"(пропуск) в погреб\". Восстановите пропущенные глаголы.": "Спустился, поднялся.",
  "Актриса Ольга Будина рассказывает о своем маленьком сыне: \"Он смотрит добрые сказки, слушает классику. Я никогда не пела ему песню-страшилку о НЕМ, которого слопала ОНА\". Назовите ЕГО и ЕЕ.": "Кузнечик, лягушка.",
  "По утверждению Бориса Алешкера, этот великий итальянец делал еще и канцелярские принадлежности, а конкретно ИХ. Назовите ИХ двумя словами, упомянув этого итальянца.": "Скрепки Страдивари.",
  "В одном из своих стихотворений Валентин Гафт пишет: \"Добро и зло - два вечных флага Всегда враждующих сторон. На время побеждает (пропуск), Недолго торжествует он. Зла не приемлет мирозданье, Но так устроен белый свет, Что есть в нем вечное страданье, Там и рождается поэт\". Назовите пропущенное нами имя персонажа литературного произведения начала XVII века.": "Яго.",
  "Немцы считают любовь чем-то вроде помешательства. Назовите число и месяц, к которому жители Германии украшают психиатрические лечебницы алыми лентами.": "14 февраля.",
  "По версии журнала \"Крокодил\", для названия этого российского областного центра предлагались такие варианты: ШПЛМЗ и ГРПДСК. Но здравый смысл победил, и была все-таки использована одна гласная. Какое название получилось?": "Омск.",
  "В середине 20-х годов прошлого века в Москве на Арбате находился \"Государственный электротеатр\". А что там можно было увидеть?": "Кинофильмы.",
  "Статья в журнале \"Телескоп\", посвященная поездке победителей организованного журналом конкурса на передачу \"Фабрика зiрок\", называлась \"Скопление в \"Звездном доме\"\". Какие четыре буквы мы пропустили в названии статьи?": "Теле.",
  "В XIX веке в горах на севере Йоркшира была обнаружена пещера, в которой в слое ила были найдены кости гигантских оленей, хищников и даже слона. Ученые того времени предположили, что эти животные забрели в пещеру, спасаясь... От чего именно? Ответьте абсолютно точно.": "От Всемирного Потопа.",
  "В проекте \"Великие украинцы\" жителям Украины предстоит сделать выбор одного \"великого\" из десяти. В средствах массовой информации портреты украинцев, входящих в эту десятку, публикуются попарно и сопровождаются короткими вопросительными комментариями. Одна из пар сопровождалась комментарием \"Украинец или (пропуск)?\". Эту пару составляли Тарас Шевченко и... Кто?": "Леся Украинка.",
  "Писатель Михаил Шолохов никогда не шлепал своих провинившихся детей. В качестве наказания он использовал то, что вам необходимо продемонстрировать на протяжении хотя бы пяти секунд.": "Команде необходимо молчать.",
  "На опубликованном в журнале \"Крокодил\" шуточном гербе этого казахстанского города изображен столб с указателями, на которых написано одно слово - \"Где\". Назовите этот город.": "Караганда.",
  "В таких случаях французы говорят: \"Он счастлив в своей шкуре\", а какой предмет домашнего обихода упоминаем мы в противоположной ситуации?": "Тарелка.",
  "Вставьте два пропущенных слова в коротенькое детское стихотворение: \"У ящерицы (два слова пропущено) - А ей как раз идти на бал\".": "\"... хвост пропал...\".",
  "В проекте \"Великие украинцы\" жителям Украины предстоит сделать выбор одного \"великого\" из десяти. В средствах массовой информации портреты украинцев, входящих в эту десятку, публикуются попарно и сопровождаются короткими вопросительными комментариями. Одна из этих пар - полководец Богдан Хмельницкий и футбольный тренер Валерий Лобановский - сопровождалась комментарием: \"(пропуск) или (пропуск)?\". Назовите два пропущенных коротких слова, отличающихся между собой лишь гласной.": "Меч, мяч.",
  "В телевизионной передаче, рассказывая о том, как китайцы устроили засаду на генерала Макартура на корейско-китайской границе, диктор произнес изумительную фразу: \"(пропуск) из-за укрытия показалось 400 тысяч китайцев\". Какое наречие мы пропустили?": "Неожиданно.",
  "На студии Уолта Диснея действует своего рода принцип \"безотходного производства\". Художественные решения, успешно использованные в одном мультфильме, могут переноситься в последующие проекты. Например, некоторые волчата \"Книги джунглей\" переделаны из героев другого мультфильма. Назовите этот мультфильм.": "\"101 далматинец\".",
  "В одной юмористической энциклопедии ЕГО описали так: \"После гибели семьи, знакомых, нескольких сопредельных государств главный герой находит расческу, потерянную им в начале фильма\". Назовите ЕГО по-английски.": "Хэппи-энд.",
  "Однажды 19-летний студент Галилео Галилей увлекся наблюдением за качающейся лампадой Пизанского собора и с ходу начал научные измерения. Но, поскольку столь необходимых для этого часов у него не было, он воспользовался... Чем же?": "Ударами своего пульса.",
  "Прослушайте отрывок из ЕГО переписки с исследователем Викуличем: \"Доктор Шабад был очень любим в Вильнюсе, потому что он лечил бедняков, голубей, кошек...\". Назовите ЕГО.": "Корней Чуковский.",
  "[Ведущему: при чтении немного выделить голосом слово \"попытайтесь\"!] Согласно французским законам XVII века, ОНА должна была продолжаться не более часа. Попытайтесь назвать ЕЁ.": "Пытка.",
  "В 2002 году поставщиками английского королевского двора являлись 17 иностранных компаний. Десять из них были французскими. А что производят восемь из этих французских компаний?": "Шампанское.",
  "Недавно в Великобритании был составлен рейтинг того, чего люди больше всего боятся. На первом месте оказались насекомые и пауки, на втором - терроризм, на третьем - змеи, на четвертом - боязнь высоты, на восьмом - публичные выступления, на десятом - полеты. В список попали также два страха, связанные с медициной: страх уколов и игл (седьмое место) и еще один. Какой?": "Страх перед посещением стоматолога.",
  "В известном произведении ОН двигался от крупнейшего острова современной Танзании к вершине, высота которой составляет 5895 м. Мы не спрашиваем у вас, что в этом произведении болело у ЕГО возможных детей. Назовите ЕГО одним словом абсолютно точно.": "Гиппопотам.",
  "Внимание, цитата из повести Роберта Шекли \"Обмен разумов\": \"Ворвавшийся в комнату марсианин был невероятно (пропуск), о чем свидетельствовало слабое фосфорическое свечение его кожи. Руки у него дрожали, когда он простер их в сторону Марвина Флинна\". Заполните пропуск одним коротким словом, зная, что марсианин не был всемирно известной звездой.": "\"... стар...\".",
  "Псевдоним Николая Ситника появился в сентябре 1989 года, когда Николай подписал им свой материал. Назовите этот псевдоним.": "Микола Вересень.",
  "Назовите того, кто как-то заметил, что его картины \"можно вешать и вверх ногами\".": "Казимир Малевич.",
  "Закончите прилагательным и существительным остроумное феминистское высказывание: \"Если настоящая женщина - это редкое совершенство, то настоящий мужчина - ...\".": "\"... совершенная редкость\".",
  "Некая особенность ЕЕ поведения объясняется двумя версиями: в среднем каждая ОНА откладывает с большими промежутками до 15 яиц, начиная процесс \"деторождения\" в апреле-мае, а заканчивая порой в конце июля; к тому же ОНА спасает будущее потомство от прожорливого отца-хищника, который не прочь полакомиться свежими яйцами любого происхождения. Назовите ЕЕ.": "Кукушка.",
  "В 1978 году Всероссийское Общество \"3нание\" в помощь лекторам-пропагандистам стало издавать методическое пособие, содержащее некоторую информацию, статистические данные и другие цифры, которые в официальной прессе найти было трудно. Под каким названием это \"пособие\", превратившееся в периодическое издание, известно сейчас нам?": "\"Аргументы и факты\".",
  "Государственный девиз Узбекистана состоит из четырех слов. Воспроизведите этот девиз, наверняка знакомый вам, хоть вы и молоды.": "\"Пролетарии всех стран, соединяйтесь!\".",
  "Во второй половине XIX века возникло множество споров вокруг вопроса, касающегося некоего объекта. В результате был получен следующий правильный ответ, гласивший, что \"тело будет падать с возрастающей скоростью, но с убывающим ускорением, пока не достигнет центра Земли, где ускорение равно нулю. После этого скорость начнет уменьшаться, а замедление - увеличиваться до тех пор, пока тело не достигнет противоположного конца тоннеля...\". Назовите ту, с которой подобное приключилось.": "Алиса.",
  "Больше всего ИХ находится на родине - во Франции. В одном только центре Парижа ИХ две: одна, подарок из США, стоит на Лебедином острове, а другая - в Люксембургском саду. 4 июля 2004 года в честь 100-летия со дня кончины одного человека в его родном городе Кольмар на востоке Франции (провинция Эльзас) была установлена еще одна из НИХ. А как называется остров, где находится главный ИХ оригинал?": "Остров Свободы.",
  "Один из рекламных слоганов фирмы \"ИКЕА\" звучит так: \"Любой стул может стать венским, если он накрыт предметами из \"ИКЕА\"\". Ответьте: какие слова мы заменили в этом вопросе словами \"венский стул\"?": "Шведский стол.",
  "В начале этого года в столице Колумбии открылся \"музей ЕЕ\". Среди выставленных в этом музее экспонатов можно увидеть диваны, гамаки, телевизоры и пр. Назовите ЕЕ - одну из семи.": "Лень.",
  "В 1889 году на вооружение солдат одной из европейских стран поступила новая винтовка, при разборке которой солдатам предстояло пользоваться отверткой. Это привело к модификации некоего предмета. Назовите эту страну.": "Швейцария.",
  "[Ведущему: четко произнести фамилию Лужж!] Для проведения третьего тура соревнований между командами Порри Гаттера и всех факультетов Первертса декан Югорус Лужж за несколько дней построил чудесную крытую арену на 100 тысяч мест. Названием своим этот стадион всего на одну букву отличается от реально существующего. Ответьте очень четко: как же он называется?": "Лужжники.",
  "Помните, как в песне поется: \"Где-то за городом, очень недорого, папа купил автомобиль\"? А вот в 2005 году на аукционе в Лас-Вегасе достаточно дорого, за 690 тысяч долларов, был продан Ford Escort GL [форд эскОрт джи эль] 1975 года выпуска. Назовите имя и фамилию бывшего владельца этого автомобиля.": "Кароль Войтыла.",
  "Строчку Ахматовой: \"Но смычок не спросит, как вошел ты\", французский переводчик перевёл примерно так: \"Пес не залает, когда ты войдешь\". Воспроизведите, по смыслу, логику переводчика.": "Он решил, что Смычок - кличка собаки.",
  "Известный писатель-фантаст Роберт Асприн в качестве эпиграфов к главам использует придуманные им фразы с подписями различных известных личностей. Назовите американца, подпись которого стоит под эпиграфом к шестой главе книги \"Корпорация М.И.Ф. - связующее звено\".": "Сам Роберт Асприн.",
  "Назовите драгоценный камень, который, если верить \"Малой энциклопедии современных знаний\", считался счастливым для человека, родившегося под знаком Марса.": "Рубин.",
  "Услышав о том, что яблоки были признаны австралийскими учеными полезнейшим фруктом для человека, обозреватель газеты \"Комсомольская правда\" в Украине\", все же рекомендовал ЕМУ, занявшемуся политикой, не сразу переходить на яблоки, а некоторое время ограничиться привычной для организма грушей. Назовите ЕГО.": "Виталий Кличко.",
  "Назовите национальность ученых, которые дали объяснение эффекту миражей и исследовали свойства каустической соды, использующейся при мумификации.": "Французы.",
  "После окончания гражданской войны в США американский ОН стоил в России в четыре раза дешевле, чем среднеазиатский. Не хлопайте ушами и назовите ЕГО.": "ХлОпок.",
  "Джон Дейвис Рокфеллер-младший, единственный и долгожданный сын знаменитого миллиардера Д.Д. Рокфеллера-старшего, в детские годы носил девичьи платьица, но позднее не только не скрывал этого, но даже гордился и считал это одним из многих причин процветания династии. Откуда же брались эти платья?": "От старших сестер.",
  "Ученые, исследовавшие популяцию тюленей в Балтийском море, обратили внимание, что за последнее время тюлени стали более ТАКИМИ. Возможно, это произошло в результате глобального потепления. Какими ТАКИМИ?": "Худыми.",
  "Прослушайте монолог одного из персонажей фантастического романа Сергея Мусанифа: \"А я тут останусь. Буду в космосе жить, вакуумом питаться, звезды зажигать и гасить по мере надобности. ИКСЫ пальцами затыкать\". Назовите ИКС двумя словами.": "Черная дыра.",
  "Жан Пьер Петер, исследуя документы XVII века, обнаружил упоминания о 420 различных болезнях, причем 128 из них являлись разновидностями... Чего?": "Лихорадки.",
  "По воспоминаниям современников, в 1914 году ОНО свело всех с ума. Появилось множество разновидностей. На одном из вечеров чередовались \"ОНО ковбоев\", \"Эль-Квезо\", \"Ла-гаучо\" и салонный вариант. О чем идет речь?": "О танго.",
  "Одна из песен \"ОСП-Студии\" является пародией на песню Сергея Никитина из мультфильма \"Большой секрет для маленькой компании\". Назовите американского спортсмена, которому посвящена эта пародия.": "Майк Тайсон.",
  "На портале \"Грамота.Ру\" читатель задает вопрос о том, какого рода буквы русского алфавита. Ему отвечают, что все, кроме двух, имеют средний род. А какие две буквы относятся к мужскому роду?": "Мягкий и твердый знак.",
  "Канадский тренер Дэйв Кинг считает, что хоккеисты должны играть за НЕЕ на груди, а не за НЕЕ на спине. Назовите ЕЕ.": "Надпись.",
  "Михаил оставил после себя множество пейзажей, а также автопортрет в бурке и черкеске. Назовите фамилию этого Михаила.": "Лермонтов.",
  "Физик Эрнест Резерфорд получил Нобелевскую премию в 37 лет. Случалось такое нечасто, обычно премию вручали ученым более почтенного возраста. Незадолго до отъезда Резерфорда в Швецию с ним пожелал побеседовать министр просвещения Японии барон Кикучи. Выйдя из лаборатории Резерфорда, он задал сопровождающему некий вопрос. Не станем просить, чтобы вы воспроизвели этот вопрос. Ответьте: кем посчитал барон Кикучи прославленного физика?": "Сыном Эрнеста Резерфорда.",
  "Прослушайте фрагмент рассуждений актера Сергея Безрукова: \"В этой моей роли главное - это не только добрая душа, но и высокое чувство человеческого достоинства. Мой герой вовсе не униженный, наивный и нищий философ. Я постарался сделать его достойным персонажем евангелия от...\". Кого?": "От Булгакова.",
  "Григорий Рычков, рассуждая об употреблении некоторых слов русского языка, пишет, что довольно странно слышать, когда ЭТО СЛОВО употребляют атеисты: с одной стороны, они в Бога не верят, с другой - обращаются к нему с просьбой. О каком слове идет речь?": "\"Спасибо\".",
  "Назовите район, который носит прозвище \"Одесса на океане\".": "Брайтон-бич.",
  "До середины XX века эта европейская страна состояла из 11 провинций. Затем в ее составе появилась 12-я - Флеволанд. Мы не будем спрашивать, за счет чего произошло расширение территории, - назовите эту страну.": "Нидерланды.",
  "Этот род войск появился в XVII веке во Франции. В наши дни этого рода войск уже нет. Люди под таким наименованием сохранились только в Италии, но являются уже не армией. А о каком роде войск идет речь в вопросе?": "Карабинеры.",
  "В статье, озаглавленной \"100 фактов о тяжелой мужской жизни\", отмечалось, что мужчины не могут носить на себе золото и бриллианты, за исключением ЕГО. Назовите ЕГО имя и отчество, ставшие нарицательными из-за ЕГО рассеянности.": "Семен Семенович.",
  "Прослушайте две строки из стихотворения Симеона Полоцкого: \"Плевелы от пшеницы жезл тверд отбивает, ОНА буйство из сердец детских прогоняет\". Какое слово мы заменили словом \"ОНА\"?": "Розга.",
  "Этот объект - \"любитель атаковать\". А на сайте \"Галактика\" он был охарактеризован как \"любимая песочница для любителей порассуждать о внеземной жизни\". Назовите этот объект.": "Марс.",
  "Древнеиндийская книга \"Нитисара\" посвящена \"военному искусству\". Скольким пехотинцам в этой книге считается равным один всадник?": "Трем.",
  "В средневековой Франции крестьяне давали наименования болезням в честь различных святых. А как они называли проказу?": "Болезнь святого Лазаря.",
  "Как уверяет Вальтер Скотт, когда над главной башней английского феодального замка вывешивали черный флаг, то замковый двор заполнялся пестрой толпой из торговцев, бродячих ремесленников, расспрашивавших о работе, самозваных монахов, бардов и менестрелей. Не было недостатка в фокусниках, шутах и акробатах, с большим успехом проводивших во дворе веселые представления. А что в это время происходило в самом замке?": "Похороны.",
  "Второе - черная мышь Кумулина. Назовите первое.": "Долли.",
  "Внимание, в вопросе есть замена. Цитата из \"Золотого теленка\": \"Почти все они были в белых пикейных жилетах и в соломенных шляпах канотье. Некоторые носили даже шляпы из потемневшей КУБИНСКОЙ соломы. Какое слово мы заменили словом \"КУБИНСКОЙ\"?": "Панамской.",
  "Лидер группы \"Бумбокс\" Андрей Хлывнюк признался, что особо надоедливых поклонников фиксирует в \"черном списке\" своего телефонного определителя как \"ИКС-1\", \"ИКС-2\" и т.д. \"ИКС\" - это название экранизированного романа Федора. Назовите ИКС.": "Идиот.",
  "В странах, где существует смертная казнь, судьям-новичкам иногда советуют следить, чтобы их не фотографировали ТАКИМИ, так как статью с рассказом о вынесенном смертном приговоре газета обязательно проиллюстрирует таким снимком. Чего же не следует судье делать перед фотообъективом?": "Улыбаться.",
  "Известный французский ресторатор Алан Дукасс открыл на Эйфелевой башне совершенно фантастический ресторан. Архитектор Патрик Жуэн \"обернул\" зал ресторана в специальное стекло, позволяющее гостям с высоты 125 метров наслаждаться видами города даже вечером, когда в ресторане горит свет. Именем какого французского писателя назван этот ресторан?": "Жюля Верна.",
  "В середине 1930-х гг. в Берлине вышло около 20 номеров газеты, выпускавшейся на немецком, французском и английском языках. Ответьте двумя словами: чему посвящалась эта газета?": "Олимпийским играм.",
  "Легенда гласит, что богиня Хлорис, обнаружив мертвую нимфу, превратила ее в розу. Афродита наградила цветок красотой, яркостью и обаянием. Назовите греческого бога, наполнившего цветок ароматным нектаром.": "Дионис.",
  "Юмористическая зарисовка. У писателя родился сын-негритенок. Закончите его пояснение этого казуса знакомым одним словом: \"Это же мой первый ребенок. Пока еще...\".": "\"... черновик\".",
  "В одной статье приводится следующая зарисовка. Молодой человек, получивший от гардеробщика номерок в обмен на дубленку, возмущенно возвращает его со словами \"Пятнадцать красное не бывает\". О каких заведениях рассказывается в этой статье?": "О казино.",
  "Журналистка Ольга Котова утверждает, что если вы окажетесь на канадской башне CN Tower в ясную погоду, то сможете ЕГО увидеть. А согласно одному анекдоту, услышать ЕГО можно, только если замолчит дама. Назовите ЕГО двумя словами.": "Ниагарский водопад.",
  "Юные участники передачи \"Сто вопросов взрослому\" задали известной гимнастке Алине Кабаевой наивный вопрос: сожалеет ли она о том, что в 2014 году не будет участвовать в сочинской Олимпиаде. Алина ответила, что не жалеет, и вполне логично объяснила, почему. Воспроизведите ее объяснение.": "Это будет не летняя, а зимняя Олимпиада.",
  "Назовите слово иностранного происхождения, которым в 1973 году в русском языке были вытеснены слова \"режим диктатора такого-то\".": "Хунта.",
  "В колумбийском сериале соперницу \"хорошей\" Розы-Марии \"плохую\" Розу-Эмилию лишили наследства и посадили в тюрьму. В названии колумбийского сериала используются те же два существительных, которые используем мы, говоря о событиях более чем пятисотлетней давности в одной европейской стране. Как называется сериал?": "\"Война Роз\".",
  "В Бангладеш не принято произносить ЕГО настоящее имя, поскольку, согласно поверьям, ОН непременно явится на зов. Поэтому бангладешцы называют ЕГО словом \"маму\", что означает \"дядюшка\". ОН есть и среди героев, придуманных Милном. Назовите ЕГО.": "Тигр.",
  "В 1913 году почтой России была выпущена серия марок, посвященная 300-летию Дома Романовых. Из 14 марок этой серии, на которых изображены монархи, три марки посвящены этому монарху. Назовите его.": "Николай II.",
  "В приличных гостиных викторианской Англии практически ничто не называлось собственными именами. Вот пример одного из высказываний, звучавших в этих гостиных: \"Мой бедный муж поскользнулся на том, о чем не говорят, упал на то, что не упоминается в приличном обществе, и порвал свои нижние необходимости\". Назовите эти \"нижние необходимости\" одним словом.": "Брюки.",
  "Авторы сюжета программы \"Максимум\", посвященного бывшему шефу КГБ Владимиру Крючкову, не без иронии отметили, что у Крючкова законспирирован даже день рождения. Назовите дату его рождения.": "29 февраля.",
  "В середине 1950-х гг. власти иранского района Аль Харвас, расположенного неподалеку от Персидского залива, наделили футбольных арбитров неограниченными правами. Местные судьи выходили на поле, имея при себе не только свисток, но и еще один предмет, благодаря которому матчи в этом районе проходили исключительно корректно. Сейчас такие предметы тоже можно увидеть на футболе, но не у судей. Назовите этот предмет двумя словами.": "Резиновая дубинка.",
  "Когда Эльдар Рязанов прислал актрисе Надежде Румянцевой сценарий фильма \"Небеса обетованные\" с предложением одной из ролей, она наотрез отказалась: \"Этот фильм не оставляет людям ЕЕ\". Назовите ЕЕ.": "Надежда.",
  "Гете в своей поэме \"Германия\" сокрушался по поводу того, что ОН никогда \"не будет достроен\". Но Гете ошибся - ЕГО достроили почти полвека спустя после смерти поэта. Назовите ЕГО.": "Кельнский собор.",
  "Снятый Василием Ливановым фильм \"Дон Кихот\" был отмечен призами на различных фестивалях. А некая супружеская чета даже пожелала увезти фильм к себе на родину. Назовите абсолютно точно посты, которые занимала эта чета.": "Король и королева Испании.",
  "В фильме \"Астерикс на Олимпийских играх\" в эпизодических ролях снимались известные спортсмены: теннисистка Амели Моресмо, баскетболист Тони Паркер, футболист Зинедин Зидан. А кто исполнил роль жокея красной колесницы?": "Михаэль Шумахер.",
  "В средневековой Франции конь считался верховым животным для мужчин, лошадь - для женщин. А для кого - мул?": "Для священников.",
  "Внимание, в вопросе слово \"арахис\" является заменой. Прослушайте отрывок из таджикской поэмы \"Сказание о витязе Авазе и о золотой ЗаринЕ\": \"Как арахис, приоткрыт Рот сладчайший, как шербет, И томительно звенит На руках ее браслет\". Название какого плода мы заменили словом \"арахис\"?": "Фисташка.",
  "В Канаде - политик Томми Дуглас, в Финляндии - маршал и президент Карл Густав Маннергейм, в Нидерландах - убитый в 2002 году политик Пим Фортейн, в США - Рональд Рейган. На Украине еще неизвестно кто, а кто во Франции?": "Шарль де Голль.",
  "Закончите двумя словами отрывок из песни Владимира Высоцкого: \"Но учти, что Фишер очень ярок, - Даже спит с доскою, сила в нем, Он играет чисто, без помарок. - Ничего, я тоже не подарок, - У меня в запасе...\".": "\"... ход конем\".",
  "Назовите приветствие, от которого, согласно словарю русского арго, произошло сленговое слово \"алямс\".": "\"Салям алейкум\".",
  "Моисей Хоренский утверждал, что этот объект получил свое название после гибели царя Арата I. Он отказался жениться на царице Семирамиде, возбудил этим ее гнев и был убит в 1747 г. до н.э. в сражении с ассирийцами. Существует мнение, что в районе этого объекта все еще находится изделие, спасшее жизнь другому царю. Назовите этот объект и это изделие.": "Гора Арарат и Ковчег (Ноя).",
  "Закончите одним словом нерифмованное мнение Игоря Губермана: \"Мы от любви теряем в весе - за счет потери...\".": "\"... головы\".",
  "В 1861 году в Петербурге вышла книга С. Зугенхайма. Назовите процесс, истории которого была посвящена эта книга.": "Отмена крепостного права.",
  "В настоящее время остров Буве у побережья Антарктиды принадлежит Норвегии. Однако Норвегия претендует еще на две антарктические территории - остров Петра I и... Назовите вторую, гораздо бОльшую территорию.": "Земля королевы Мод.",
  "В России впервые ОН появился в 1866 году. В ЕГО состав тогда вошли два крестьянина, полковник, статский советник, коллежский секретарь, лекарь, надворный советник, два купца, доктор при Мариинской больнице, титулярный советник и коллежский асессор. Назовите ЕГО двумя словами.": "Суд присяжных.",
  "В конце XII века во время осады Аккры войсками крестоносцев женщины-христианки отовсюду стаскивали камни, заполняя ими крепостные рвы. Когда одну из них сразил стрелой сарацин, она не перестала думать о судьбе общего дела. Какова была ее предсмертная воля?": "Она сказала, чтобы ее тело сбросили в ров.",
  "Назовите двумя словами то, что, согласно книге \"Цветы мира\", пока еще остается голубой мечтой цветоводов.": "Голубая роза.",
  "Персонаж одной из пародий Семена Лившина говорит: \"Мы с нетерпением ждем погружения Атлантиды, чтобы, наконец, появилась археология\". А какое событие, описанное в Библии, по словам этого же персонажа, должно было вызвать зарождение лингвистики?": "Вавилонское столпотворение.",
  "Берлинский студент Маркус Киссон изобрел т.н. \"кольцо тщеславия\" - перстень, в который вместо камня встроен дисплей. Если это кольцо приобретет, например, Билл Гейтс, то он сможет до 60 млн раз проникнуться гордостью, а премьер-министр ФРГ Ангела Меркель - около 9 млн раз. А что означают эти числа?": "Количество упоминаний данного человека в Интернете.",
  "По словам участников детского \"Евровидения-2007\", их узнавали местные жители, и поэтому им пришлось передвигаться по городу со скоростью 10 ИХ в минуту. Назовите ИХ словом греческого происхождения.": "Автографы.",
  "Уважаемые игроки! Вам знакома причина гибели Александрийской библиотеки? Та же причина способствовала сохранению библиотеки царя Ашшурбанипала до наших дней, так как у книг этой библиотеки была одна особенность. Какая?": "Книги были \"глиняными\".",
  "Датчане - \"апельсин\", финны - \"рыба\", корейцы - \"квашеная капуста\". Англичане, скорее всего, предпочтут \"сыр\". Какое действие их попросят сделать?": "Улыбнуться для фотоснимка.",
  "Японский водопад Кэгон знаменит как место совершения синдзю. Синдзю - японский ритуал, совершаемый влюбленными и свидетельствующий о глубоком чувстве, связавшем их. Ответьте двумя словами, что же такое синдзю.": "Двойное самоубийство.",
  "Прослушайте отрывок из \"Посвящения МГУ\" от Алексея Иващенко и Георгия Васильева: \"(пропуск)-матерь, (пропуск)-матерь, гений чистой красоты, Я во всяком (пропуск)-брате узнаю свои черты, И любая (пропуск)-дочерь, благодарная судьбе, Сыновей своих пророчит в (пропуск)-внучеры тебе\". Название какой крымской реки мы несколько раз пропустили?": "Альма.",
  "Внимание, в вопросе есть замена. Статья в \"Женском журнале\" называлась: \"Мартовские песни: между нами, женщинами\". Какое слово мы заменили словом \"женщины\"?": "Кошки.",
  "Михаил Задорнов высказал мнение, что в школах нужно чаще показывать американские фильмы и ввести в школах предмет на знание голливудских блокбастеров, предложив такой вариант как единственный, который может заставить школьников разлюбить голливудские фильмы. Предложил писать сочинения на темы: \"Фильм \"Матрица\" - энциклопедия современной американской жизни\"; \"Человек-паук - герой нашего времени\". Назовите персонажа, которого Задорнов предложил для темы сочинения: \"Луч света в темном царстве\".": "Бэтмен.",
  "Каталонцы называют этот язык \"кастильским\". А как его называют во всем остальном мире?": "Испанский.",
  "Дом этого человека, располагавшийся в 140 километрах от Симферополя, согласно его завещанию стал санаторием для писателей. Назовите этого человека.": "Максимилиан Волошин.",
  "Прослушайте русскую народную частушку конца 30-х годов: \"Я у тещи был в гостях - Теща плавает во щах: (пропущено четыре слова)- Тещу вытащить не мог\". Восстановите третью строчку. Кстати, в известном с детства стихотворении она - четвертая.": "\"... весь до ниточки промок...\".",
  "Рассказывая о детских годах Джеки Чана, проведенных в Пекинской школе оперы, журналист Михаил Попов отмечает, что это было заведение тюремного типа, где царила армейская дисциплина. Лучшим стимулом в этом заведении был удар палкой. А что в этом заведении считалось лучшим поощрением?": "Отсутствие удара палкой.",
  "Один журналист назвал Венецию ТАКИМ местом мировой культуры, что, в общем-то, логично. ТАКОЕ место, можно сказать, осталось от злой волшебницы из Фиолетовой страны. Какое ТАКОЕ?": "Мокрое.",
  "В романе \"Страна Чудес без тормозов и Конец Света\" Харуки Мураками, со ссылкой на Шекспира, заявляет: кто СДЕЛАЕТ ЭТО в текущем году, застрахован от смерти в будущем году. Что именно сделает?": "Умрет.",
  "Уважаемые интеллектуалы, актер Трумен Капоте однажды заметил: \"Это научный факт: после каждого года, прожитого в Голливуде, человек теряет два...\". Закончите фразу словом и двумя буквами.": "\"... пункта IQ\".",
  "По мнению известного российского политика 1990-х гг. Владимира Шумейко, \"эти зоны бессмертны уже потому, что они возникли в результате непобедимого союза богатства, хитрости и любви. Эти зоны изобрели очень богатые и очень хитрые люди\". О каких зонах идет речь?": "Об оффшорных зонах.",
  "Этого российского певца иронично называют \"Леонардо ди Каприо в партии Ленского\". Назовите фамилию этого певца.": "Басков.",
  "В редакции, в которой работает автор вопроса, возле одного из сотрудников висит листок, на котором написано следующее предложение: \"Если солнце в небе есть, значит дырка 5,6 [пять и шесть]\". А кем работает этот сотрудник?": "Фотокорреспондентом.",
  "В 1982 г. в жизни Джеки Чана произошло некое событие, после которого одна из его поклонниц выпила яд перед офисом его менеджера, другая бросилась под поезд, третья также пыталась отравиться, но была спасена. Назовите это событие одним словом.": "Женитьба.",
  "Персонаж романа \"Мастер и Маргарита\" Степан Лиходеев, очутившись после большой пьянки и вмешательства нечистой силы в Ялте, в ужасе спрашивал: \"Где я?\". А столь же неравнодушный к алкоголю Гилберт Кит Честертон, отправившись в деловую поездку, мог с дороги отправить телеграмму жене: \"Я в Ливерпуле. А где я...?\". Завершите текст телеграммы.": "\"... должен быть?\".",
  "В 1994 году выпускалось несколько версий этой известнейшей газеты. Это, можно сказать, противоречило строке из песни группы \"Наутилус Помпилиус\" о фараоне. Воспроизведите эту строчку.": "\"Правда всегда одна\".",
  "Поляки этих снующих по делам людей называют \"мурахи\". А как их называем мы?": "\"Челноки\".",
  "Президент Гувер, руководивший США в 1929-1933 годах, назвал ЕГО благородным экспериментом. Историки называют ЕГО инициативой, обреченной на поражение. Назовите ЕГО двумя словами.": "\"Сухой закон\".",
  "Внимание, в вопросе есть замена. В Непале продолжается компания по разрушению значения монархии. На новых купюрах достоинством 500 и 1000 рупий вместо королевской короны будет изображен один из национальных символов - цветок рододендрона. Новый вид будет и у 10-рупиевой купюры: вместо портрета короля Гьянендры там появится изображение Джорджа. Какое имя собственное мы заменили именем Джордж?": "Эверест.",
  "Шахматный комментатор Илья Одесский пишет: \"Идеи Василия Михайловича живут и побеждают. Или, по крайней мере, ...\". Закончите фразу двумя словами.": "\"... делают ничью\".",
  "Сколько хронометров, согласно упоминаемому Фредериком Бруксом древнему изречению, ни в коем случае не стоит брать с собой в море?": "Два.",
  "Вопрос задает Рудый Панько. Туда они летят со скоростью 60 км/ч, а обратно - со скоростью 25 км/ч. А как называется их дом?": "Улей.",
  "Особенность распределения силовых структур в Кении состоит в том, что на четверти ее территории задействовано большинство личного состава, в том числе авиации и элитных частей рейнджеров. И это при том, что на этой территории нет правительственных учреждений, банков, тюрем, промышленных центров и месторождений полезных ископаемых. А что же представляет собой эта территория?": "Заповедники.",
  "Николай Дроздов, находясь в самолете, заходящем на посадку над юго-восточной Азией, обратил внимание на мелководье, где стояли деревянные частоколы в виде латинской буквы \"V\", обращенные закрытой стороной вниз по теченью. Для чего они предназначались?": "Для ловли рыбы.",
  "Если житель Токио говорит, что жилье обходится ему \"по-европейски\", то это означает, что жилье... Какое?": "Дешевое.",
  "Ученые-приматологи считают горилл животными довольно миролюбивыми и не представляющими угрозы для разумного и достаточно хладнокровного человека. Точно так же считают и африканские племена, среди которых следы от укусов горилл считается постыдными. Африканцы точно знают, что горилла укусит только того, кто... Что делает?": "Убегает от нее.",
  "По одной из версий, ЕГО появлением мы обязаны капитану Ван дер Статену, который вышел в море в страстную пятницу. Назовите ЕГО двумя словами.": "Летучий голландец.",
  "Известно, что многие \"звезды\" не в ладах с географией. Бритни Спирс как-то высказалась: \"Мне никогда не хотелось в ЭТУ СТРАНУ. Просто потому что мне не нравится рыба. А я знаю, как она у них популярна там, в Африке\". Название какого животного можно найти в названии ЭТОЙ СТРАНЫ?": "Пони.",
  "Английская писательница и журналистка Кэтрин Тайрелл известна также как мисс Мартиндейл, официальная представительница воображаемой \"женской империи\" Аристазии. Там нет места мужчинам, а все ее обитательницы делятся на две категории. Назовите эти две категории словами, начинающимися с одной и той же буквы.": "Брюнетки и блондинки.",
  "Вопрос не \"на школу\", а \"о школе\". Одна из лекций известного украинского врача Владимира Берсенева называлась \"Сколиоз, близорукость, гастрит, колит и т.д. - плата за (два слова пропущены)\". Заполните пропуск устоявшимся неофициальным названием известного документа.": "Аттестат зрелости.",
  "Прослушайте цитату из репортажа об американской предвыборной кампании: \"Барак Обама продолжает лидировать в самой странной в истории США предвыборной гонке - между женщиной и чернокожим. Демократическая партия пишет сейчас свою историю буквально (три слова пропущено)\". Заполните пропуск устойчивым выражением.": "\"... черным по белому\".",
  "15 марта 2008 г., комментируя тот факт, что курс доллара впервые упал ниже стоимости 100 иен, американская пресса разразилась паникерскими воплями: \"Кошмар! Позор! Второй ОН!\". Назовите ЕГО.": "Перл-Харбор.",
  "Подведены итоги ежегодного конкурса на худшее название для книги, объявленного британским журналом \"Книготорговец\". Среди претендентов этого года было следующее название: \"Как написать книгу о том, ...\". Закончите это название тремя словами.": "\"... как написать книгу\".",
  "Его полное имя - Энрике Мартин Моралес. Под каким именем он известен всему миру?": "Рикки Мартин.",
  "Вопрос задает святой Валентин. Долгое время китайцы считали ЕГО чем-то ужасным, вроде каннибализма. Чье имя носит тот из НИХ, который упомянут в Библии?": "Имя Иуды.",
  "По словам Леонида Парфенова, это понятие, широко укоренившееся в нашей современной жизни, незнакомо ни евреям, ни европейцам. Назовите это понятие.": "Евроремонт.",
  "Гоночная команда \"Хонда\" перед стартом чемпионата \"Формула-1\" сезона 2008 года презентовала свой новый болид. По бокам у этого болида изображен вид Земли из космоса. Сделано это в рамках некоей программы, хотя гоночные болиды вряд ли ей соответствуют. О какой программе идет речь?": "Защиты окружающей среды.",
  "Александр Грин в одной из своих книг предполагает, что это устойчивое выражение было придумано каким-то несчастным существом - молочным фермером. Назовите это выражение, по мнению того же Грина, представляющее собой идеал безмятежного прозябания.": "\"(Как) сыр в масле (кататься)\".",
  "Среди харьковских фирм, занимающихся ЭТИМ, некоторые носят весьма оригинальные названия, например, \"Всюду буду\" или \"Туда-сюда\". Чем же занимаются эти фирмы?": "Туризмом.",
  "После отмены Нантского эдикта в 1685 г. протестантская церковь в Ла-Рошели была осуждена на разрушение. Колокол же пощадили. Ему были прочитаны наставления о вере и его заставили отречься от прежних заблуждений. Проделав полностью весь этот торжественный ритуал, колокол был принят в лоно церкви. Приходу какого святого его передали?": "Святого Варфоломея.",
  "Прослушайте отрывок из стихотворения Павла Антокольского, написанного в 1961 году: \"Наконец-то! Первое свиданье Не в утопии, не в царстве грез. Сильный человек и мирозданье Встретились надолго и всерьез... Как мужали замыслы, как зрели... Вот оно! Свершилось. Удалось. И для нас (пропуск) Ранее то утро назвалось\". Назовите пропущенную дату.": "12 апреля.",
  "Вооруженный конфликт в Руанде был настолько жестоким, что оттуда были эвакуированы даже ОНИ. Назовите ИХ.": "Миротворцы.",
  "Алхимики различали два вида эликсира: белый и красный. Что делал белый эликсир, а что - красный?": "Белый превращал металлы в серебро, красный - в золото.",
  "Американская мониторинговая компания провела недавно исследование и выяснила, что 25% жителей бывшего СССР предпочитают хранить деньги в ящике стола или комода; 20% - среди одежды; 6% - под матрацем; 3% - в припасах на кухне. Уважаемые интеллектуалы, ответьте: а где, согласно данным этого исследования, хранят деньги 10% опрошенных?": "В книгах.",
  "На рекламе интернет-агентства \"MI-6\" изображены вилка и нож. Догадавшись, что находится между ними, закончите двумя словами слоган агентства: \"На интернет-рекламе мы...\".": "\"... собаку съели\".",
  "Журнал \"Арт-Мозаика\" советует мужчинам на первом свидании СДЕЛАТЬ ЭТО. Если бы Ираклий из фильма \"Ирония судьбы. Продолжение\" СДЕЛАЛ ЭТО, то очень может быть, что главная героиня выбрала бы его. Мы также рекомендуем вам СДЕЛАТЬ ЭТО. Назовите объект этого действия.": "Мобильный телефон.",
  "Эта территория, которая в российской рок-песне соседствует с полуостровом, имеет девиз \"Не побежден врагами\". Назовите эту территорию.": "Гибралтар.",
  "Изначально этот предмет одежды именовался \"суконным шлемом\". А под каким \"фамильным\" названием он известен нам?": "Буденовка.",
  "[Ведущему: многоточие при чтении никак не выделять!] Внимание, в вопросе есть пропуск. Анекдот. Титры в начале фильма \"Ночной дозор\": \"Все совпадения имен, событий и действий... случайны и не имеют места в реальной жизни\". Восстановите пропуск.": "\"... с романом С. Лукьяненко \"Ночной дозор\"\".",
  "Согласно некоторым данным, чемпионками мира по количеству закупаемой обуви являются француженки. А вот одним из мировых лидеров среди производителей обуви является другая страна, где создают обувь свыше 30 тысяч больших и малых предприятий. По мнению автора статьи, это и неудивительно. О какой европейской стране идет речь?": "Италия.",
  "Во время Первой мировой войны в канун Рождества 1914 года состоялся знаменитый футбольный матч, в котором встретились солдаты английских и немецких окопов. Узнав об этом, командующий английским экспедиционным корпусом генерал Хейг выразил свое возмущение даже не фактом проведения подобного матча в нарушение армейской дисциплины, а... Чем?": "Тем, что англичане проиграли немцам.",
  "Внимание, в вопросе пропущено несколько букв. Разведчик Олег Гордиевский, долгое время работавший одновременно на советскую и британскую разведки, получил в ходе оперативной разработки псевдоним Леон. Воспроизведите четыре буквы, которые мы пропустили в тексте вопроса.": "Хаме.",
  "Актер Джесси Вентура снимался вместе с Арнольдом Шварценеггером в фильмах \"Хищник\" и \"Бегущий человек\". Любопытно, что в 1998 г. Джесси Вентура тоже стал... Кем?": "Губернатором штата.",
  "На телеканале \"Ностальгия\" есть программа \"Назад в СССР\", посвященная различным советским реалиям. В заставке этой программы на фоне исторических кадров идет хронологический отсчет лет. В чем особенность этого отсчета?": "Он идет в обратном порядке.",
  "Закончите двумя словами четверостишие из стихотворения Бориса Чичибабина \"Экскурсия в Лицей\": \"Лишь о заре, привыкнув быть нагими, Над угольком, чья тайна так светла, Склонялись в ласке нежные богини И все деревья...\".": "\"... Царского Села\".",
  "Новое худо нёс. Так запоминают имя человека, правившего в VI веке до н.э. Назовите имя самой известной жены этого человека.": "Семирамида.",
  "[Ведущему: четко произнести фамилию Попружук!] Персонаж повести А. Куприна Ярмола Попружук учился писать ЕЕ механически. Первый элемент ЕЕ назывался \"два стояка и сверху перекладина\", второй - \"колесо\". Мы не будем перечислять названия оставшихся шести элементов. Назовите ЕЕ.": "Фамилия Попружук.",
  "В начале произведения А. Сент-Экзюпери \"Письмо заложнику\" есть образ: Лиссабон как мать, слабая и беззащитная. По-французски Лиссабон женского рода, по-русски - мужского. Как предлагает называть в данном случае Лиссабон Нора Галь, чтобы не разрушить \"женский\" образ?": "Столицей Португалии.",
  "На торжественном банкете, посвященном вручению очередных Нобелевских премий, третий тост поднимают за новоиспеченных лауреатов, второй - за Альфреда Нобеля. А за кого поднимают первый?": "За шведского короля.",
  "Прихоти моды привели к тому, что в 1943 г. выпускались лосьоны и кремы с НИМ. Сэр Александр высказал предположение, что скоро появиться губная помада с НИМ, а его друг Артур Мортимер даже предложил рекламу этого изделия: \"Целуйте кого хотите, где хотите и как хотите, и вы избежите неприятных последствий (за исключением брака), если будете пользоваться нашей ТАКОЙ губной помадой\". Какой ТАКОЙ?": "Пенициллиновой.",
  "Если ночью во время сна вас мучат угрызения совести, астрологи-острословы рекомендуют перенести... Что именно и на когда?": "Сон на дневное время.",
  "Внимание, цитата из романа Н. Лескова \"Некуда\": \"А что же ваши разглагольствования о любви? ... О ПЕРВОЙ и ВТОРОЙ?\". Назовите ПЕРВУЮ и ВТОРУЮ, учитывая, что ВТОРУЮ можно получить перестановкой двух согласных в ПЕРВОЙ.": "Ревность, верность.",
  "Статья в журнале \"Телескоп\", посвященная двум Оксанам, Нине, Вале и Вите, называется \"А наши женщины не промах\". Назовите специализацию этих женщин.": "Биатлонистки.",
  "Автор статьи о Владимире Высоцком размышляет о патриотизме в его творчестве и пишет: \"Везде патриотизм самой высокой, ТАКОЙ пробы\". Какое несуществующее прилагательное мы заменили словом \"ТАКОЙ\"?": "Высоцкой.",
  "В 1884 году будущий автор этого \"Портрета\" часто заходил \"в мастерскую художника Бэзила Уорда, одним из натурщиков которого был юноша поразительной красоты...\". Назовите этот \"Портрет\" тремя словами.": "\"Портрет Дориана Грея\".",
  "В криминальной хронике, в сюжете о разделе жилья, прозвучала фраза: \"Родственники стали (пропуск) врагами, воюют из-за (пропуск)\". Заполните пропуски прилагательным и существительным.": "\"... кровными..., ... крова\".",
  "Какими двумя словами в обиходе называют то, что в России, например, официально называется пультом автоматизированной системы \"Казбек\"?": "Ядерный чемоданчик.",
  "Это греческое слово, которое в переводе означает \"воображение\", происходит от имени брата бога Морфея. На священной горе Олимп он был главным творцом иллюзий. Что это за слово?": "Фантазия.",
  "Как говорится, \"не было бы счастья, да несчастье помогло\". В середине XIX века некий торговец отправился в Калифорнию на поиски золота. В дороге у него украли все имущество, оставив лишь тюки с дешевой парусиной. Назовите фамилию этого торговца.": "Страусс.",
  "Жоан Солданья, тренер бразильского футбольного клуба \"Ботафого\", рассказывая об игре его клуба против аргентинского \"РИвера\", вспоминал, что каждый раз, когда игравший за \"Ботафого\" Гарринча получал мяч на своем правом краю и, как всегда, останавливался с ним, а навстречу выбегал защитник \"РИвера\", трибуны ДЕЛАЛИ ЭТО. Страшная это вещь, замечает Солданья, когда стотысячная торсида ДЕЛАЕТ ЭТО, и признаётся, что у него прямо холодок пробегал по коже. Какое действие стадиона вызвало такую реакцию бразильского тренера?": "Молчание.",
  "Журналист Артем Франков, представляя материал о событиях, которые уже нельзя было назвать новостью, употребил одно устойчивое выражение, продолжив его словами: \"... но раз уж не поспела, употребим ее при поедании ужина\". Назовите это выражение.": "\"Дорога ложка к обеду\".",
  "Ялте принадлежит рекорд Украины по изготовлению коктейля. Здесь приготовили коктейль на тысячу литров. Его название из двух слов намекало на то, что Ялта - курорт и место для отдыха. Автору же вопроса вспомнилась мрачная река. Первое слово в названии коктейля - \"Остров\". Воспроизведите второе.": "Лета.",
  "В школьных учебниках утверждается, что причиной ЭТОГО явилась особенность питания этих животных. Однако зоолог Роб Сименс из Намибии пришел к выводу, что ЭТО - результат драк между самцами. А вот Маяковский утверждал, что их детенышам есть, за что обнимать мать. Назовите этих животных.": "Жирафы.",
  "Прослушайте \"Гарик\" Игоря Губермана: \"О тех, кто принял муки на кресте, эпоха мемуарами богата, и книга о любом таком Христе имеет предисловие...\". Кого?": "Пилата.",
  "Олимпийский чемпион Афин по боксу россиянин Алексей Тищенко вместе с писателем Владиленом Лехом создали книгу, являющуюся художественным пересказом биографии спортсмена. Название книги состоит из четырех слов. Первое слово - \"Долгий\". Воспроизведите оставшиеся слова в этом названии.": "\"... бой с тенью\".",
  "Считается, что существуют два возможных развития ситуации: либо ОН скроется в своем убежище, либо побежит прочь от него. По статистике, прогноз подтверждается в 39% случаев. А кто ОН?": "Сурок.",
  "Наталья Дарьялова рассказывала, что в детстве играла с мальчишками во все игры и даже среди дворовых хулиганов была своей, а когда выросла, стала известной красивой женщиной. Дарьялова заметила, что ее любимыми героинями в известной сказке 1888 года были ПЕРВАЯ и ВТОРАЯ, две ипостаси сильной и красивой женской натуры. Назовите ТРЕТЬЮ - заглавную героиню этой сказки.": "Снежная королева.",
  "[Ведущему: название \"Почему оно такое широкое\" прочитать медленно и четко!] Статья в журнале \"Вокруг света\" сообщает, что ЕГО форма обусловлена местным, очень влажным климатом и способствует улучшению вентиляции тела. Статья эта называется \"Почему оно такое широкое\". В этом названии мы пропустили три буквы. Воспроизведите эти три буквы.": "Ким.",
  "В период Ренессанса, когда писалась \"Мона Лиза\" Да Винчи, была традиция брить ПЕРВЫЕ, чтобы они не затеняли ВТОРЫХ и не отвлекали от них внимание. Назовите поговорку, в которой упоминаются и ПЕРВАЯ, и ВТОРОЙ.": "\"Не в бровь, а в глаз\".",
  "В результате нервной горячки Эйлер лишился ЭТОГО. По этому поводу он мрачно шутил: \"Теперь я вдвое меньше буду отвлекаться от занятий математикой\". Назовите ЭТО.": "Один глаз.",
  "Закончите именем стихотворение Светланы Шихановой: \"Тружусь, не покладая рук. Без счета - лет. Без меры - мук. Ищу у вечности ответ - Куда стремлюсь? Зачем здесь я? И лишь вершину покорив, Увижу новые края. Но слышен хохот: \"Ты - ...\".": "Сизиф.",
  "После того как Лев Кассиль перекусил в НЕЙ, его внесли в кондуит. Это дало Кассилю повод добавить в ЕЕ название букву \"у\". Какое название получилось?": "Кондуитерская.",
  "Внимание, цитата: \"Масштабность проекта поражает и в наши дни. Сначала была построена массивная платформа из земли и камня, площадью 144 тысячи квадратных метров - размером с 12 футбольных полей - и высотой 32 метра. Она удерживалась четырьмя огромными каменными стенами\". Одна из этих стен частично сохранилась до наших дней. Назовите эту стену двумя словами.": "Стена Плача.",
  "Сразу после появления самого известного ЕГО произведения на него навесили ярлык \"Умберто Эко для бедных\". Сам Умберто Эко недавно назвал ЕГО книги \"современными сказками для послушных деток\". Назовите ЕГО.": "Дэн Браун.",
  "Вдохновленные успехом фильма \"Операция \"Ы\"\", Яков Костюковский и Морис Слободский летом 1965 г. подали в \"Мосфильм\" новую сценарную заявку. Будущий сценарий состоял из двух новелл. Первая была впоследствии экранизирована, став полнометражным фильмом. Во второй новелле под названием \"Снежный человек и другие\" научная экспедиция под руководством видного ученого искала в горах снежного человека, за которого себя выдают три человека, чтобы сбить со следа милицию. Догадавшись, что это за троица, ответьте, как называлась первая новелла этой сценарной заявки.": "\"Кавказская пленница\".",
  "Как вы, очевидно, знаете, \"fly\" [флай] по-английски - \"муха\". Возможно, вы также знаете, что \"butterfly\" [бАттерфлай] - это \"бабочка\", а \"gadfly\" [гЭдфлай] - \"слепень\". А как с английского переводится \"firefly\" [фАерфлай]?": "Светлячок.",
  "Вставьте два пропущенных слова в шутку команды КВН \"Сделано в Украине\": \"Люксембург начал вывод (пропуск) из Ирака\".": "\"... своего солдата...\".",
  "В одной из статей газеты \"Сегодня\" рассказывалось о предметах коллекционирования разных известных людей. Статья называлась \"Синдром ЕГО\". Назовите ЕГО - литературного персонажа произведения российской литературы XIX века.": "Плюшкин.",
  "\"Оштрафованный на 6500\" (по-вьетнамски - Май Фат Сау Нгин Урой) - именно с таким именем прожил почти 20 лет один гражданин Вьетнама. Это имя дал ему разгневанный отец. Оштрафованный смиренно перенес все насмешки и, наконец, дождался момента, когда отец сменил гнев на милость и разрешил сыну взять новое имя, означающее \"Золотой дракон\". А за что в свое время был оштрафован его отец?": "За рождение этого сына.",
  "Лионель Месси, несмотря на свой маленький рост, умеет на футбольном поле практически все. Сейчас ему прочат славу короля аргентинского футбола Марадоны. Журналист газеты \"Команда\" назвал свою статью, посвященную Месси, двумя словами, которые также являются названием шедевра мировой литературы. Как же называется статья?": "\"Маленький принц\".",
  "Первым произведением, исполненным в этом театре в 1973 г., стала опера \"Война и мир\" Сергея Прокофьева. Впрочем, большинству обывателей известен он совсем не этим. А находится этот театр в гавани на Беннелонг Пойнт... В каком городе?": "Сидней.",
  "На сайте www.museum-of-money.org есть раздел \"Афоризмы о деньгах\", в котором афоризмы разных авторов расположены в алфавитном порядке. Самым первым афоризмом в рубрике является афоризм Геннадия Малкина, в котором ЭТО названо \"началом недоплат\". Назовите ЭТО.": "Аванс.",
  "В этих двух строчках Агнии Барто критики видели тавтологию, но не оценили оригинального каламбура. А вы попробуйте оценить этот каламбур, закончив строки Барто одним словом: \"Мальчик у липы стоит, Плачет и...\".": "\"... всхлипывает\".",
  "По мнению Станислава Ежи Леца, наши дни сочтены ИМИ. Вспомнив, например, творчество Ильфа и Петрова, назовите ИХ одним словом.": "Статистики.",
  "Цитата из повести Роджера Желязны \"Джек-из-тени\": \"Джек перебрался на плато повыше и время от времени проходил заросшие черной травой поля. Трава обвивалась вокруг щиколоток, пытаясь его остановить. Привычный к этому Джек пинками отбрасывал стебли, расчищая путь, прежде чем те успевали обвиться слишком крепко. Ему вовсе не хотелось становиться ИКСОМ...\". ИКСЫ разделяют на три вида, названные по химическим элементам и соединению. Назовите слово, которое мы заменили словом \"ИКС\".": "Удобрение.",
  "Назовите футбольный клуб, участвовавший в последней Лиге Чемпионов, тренер которого заявил: \"У нас есть целая армия преданных болельщиков\".": "ЦСКА.",
  "23 мая 1945 г. генерал Петр Мешик вернулся из Берлина в Москву, прихватив с собой ИХ Гитлера и Евы Браун. По меткому замечанию журналистов \"Комсомольской правды\", ИХ положили на полку в московском архиве ФСБ, где ОНИ и лежат до сих пор. Назовите ИХ.": "Челюсти.",
  "В знаменитом курорте Яремча есть сохранившиеся с давних пор симпатичные церквушки. Назовите остров на Онежском озере, сооружения на котором обладают той же особенностью, что и церквушки в Яремче.": "Кижи.",
  "В одном интервью известный актер Андрей Мерзликин сказал, что \"ЕЕ можно диагностировать только самому. Другого врача нет\". Назовите ЕЕ двумя словами.": "\"Звездная болезнь\".",
  "История из журнала \"Телескоп\". На кафедре одного из вузов работал невысокий лысенький преподаватель со странной привычкой: после окончания занятия он выходил из аудитории, прикладывал два пальца к стене и, не отрывая их, шел до следующей аудитории. Студенты дали ему прозвище \"Кафедральный ОН\". Назовите ЕГО.": "Троллейбус.",
  "Летописец конца XIII - начала XIV вв. Джованни Виллани называет ЕЕ трактатом и восхищается поставленными в НЕЙ великими и утонченными нравственными, физическими, астрономическими, философскими и богословскими вопросами. Назовите ЕЕ двумя словами.": "\"Божественная комедия\".",
  "По меткому замечанию газеты \"Комсомольская правда\" в Украине\", раньше Киевскую Русь защищали три богатыря, а теперь... Кто?": "Раиса Богатырева.",
  "Прослушайте вопрос об игре, в которой не забивают голы. Автор вопроса шутит, что создатели этой популярной игры в дополнение к нескольким сотням ИХ, имеющихся у каждого из нас с рождения, придумали еще 28 ИХ. Назовите ИХ.": "Кости.",
  "В 1972 году в московском театре имени Маяковского поставили спектакль по известному сюжету. Одну из двух главных ролей исполнял долговязый Александр Лазарев, а вторую - Евгений Леонов. Назовите роль Леонова.": "Санчо Панса.",
  "В игре КВН московская команда \"Станция \"Спортивная\"\" показала политические рекламы партий будущего России. Вот несколько примеров реклам: \"Партия коррупционеров\" - голосуйте за тысячу рублей; \"Интеллектуальная Россия\" - наш номер - корень из 49-ти; \"Партия незрячих\" - поставьте галочку в семи сантиметрах от верхнего края. А какой краткий призыв у партии таксистов?": "\"Голосуйте!\".",
  "Внимание, цитата: \"Я услышал по радио знакомый голос: Эйнштейн говорил о смертельной опасности, нависшей над человечеством, - необходимо договориться с русскими отказаться от атомного оружия, не вооружаться, а разоружаться - он хотел захлопнуть ИКС\". В сборнике \"Крылатые слова\" \"ИКС\" - последняя крылатая фраза. Назовите ИКС двумя словами.": "Ящик Пандоры.",
  "Перед зданием Мариупольского городского лицея планируют установить памятник герою гражданской войны, награжденному орденом Красного Знамени N 4. Так что теперь учащиеся лицея будут смотреть в окно, а там... Назовите фамилию этого героя.": "Махно.",
  "Внимание, в вопросе есть замены. Прослушайте отрывок из пародийного рассказа Александра Иванова: \"Интеллигентные кавказцы на \"Волгах\", взглянув на нее, превращались в рулевых за рулем\". Какие два слова мы заменили словами \"рулевой\" и \"руль\"?": "Бараны, баранка.",
  "Этот популярный музыкант выпустил коллекцию мужской обуви из 13 моделей. Особой популярностью пользуются кроссовки с нарисованными бЕлками, на подошве которых надпись \"1973\". И, конечно, ни в одной из этих моделей не используются молнии или липучки. Назовите этого музыканта.": "Сергей Шнуров.",
  "Говоря о последнем предупреждении Украине со стороны УЕФА по поводу чемпионата Европы 2012 года, украинский журналист утверждает, что ОНИ уже начали обратный отсчет. Назовите ИХ двумя словами.": "Швейцарские часы.",
  "Внимание, в вопросе есть замена. В статье газеты \"Комсомольская правда\" в Украине\" утверждается, что участники шоу \"Фабрика звезд\" даже после окончания съемок с подозрением относятся к солярисам. А все дело в том, что за солярисами было 28 однотипных предметов. Какое слово мы заменили словом \"солярис\"?": "Зеркало.",
  "Андрей, заслуженный артист России, вспоминает, что Евгений Леонов любил повторять: \"Ты можешь подвести лошадь к водопою, но пить она должна сама\". Назовите фамилию Андрея.": "Леонов.",
  "В своем романе \"Признания авантюриста Феликса Круля\" Томас Манн пишет, что англичане большие молодцы, потому что придумали это слово \"для обозначения человека, который, не будучи дворянином, достоин им быть...\". Что же это за слово?": "Джентльмен.",
  "Николай Фоменко переиначил одну русскую поговорку таким образом: \"ПРОПУСК об дверь, ПРОПУСК об рельс\". Оба раза мы пропустили по два слова, первое из которых - числительные, а вторые совпадают. Назовите поговорку, которую так переделал Фоменко.": "\"Семь раз отмерь - один раз отрежь\".",
  "Историк Егор Бойницкий, говоря об ЭТОМ, пишет: \"Представьте, если бы сотни тысяч птиц сорвались со своих мест и сплошным живым потоком ринулись вперед\". Назовите ЭТО тремя словами.": "Великое переселение народов.",
  "Актер Альберт Филозов познакомился со своей супругой на съемках фильма \"Новые приключения янки при дворе короля Артура\". Его будущая супруга была замдиректора на этой картине. Название какого другого знаменитого советского фильма упомянул журналист, расспрашивая актера об этой любви?": "\"Служебный роман\".",
  "В своей монографии \"Готический поиск\" Монтегю Саммерс проводит сравнение готического романа с классическим и выводит два ряда знаковой символики. Так, если в классическом романе упоминается дом или особняк, то в готическом - зАмок, вместо вздоха - стон, вместо нежного бриза - завывания ветра. Ответьте: какой предмет и какая жидкость упоминаются вместо \"магической книги с пятнами крови\" в классическом романе?": "Письмо, слезы.",
  "Напиток \"Sword martinis\" подается на Гренадинах и стоит 300 долларов. Он представляет собой классический мартини, но в качестве украшения имеет уникальную золотую шпажку для оливки. Как сказал один заказчик - это самые дорогие в мире ОНИ. Назовите ИХ.": "Зубочистки.",
  "Журнал \"Крокодил\" привел такую версию происхождения названия этого российского города. Будто бы жил там один циркач, у которого были дрессированные птицы. Выходил он поутру и давай их кормить, а сам кричит: \"(Пропуск), ешь! Я кому сказал, (пропуск), ешь!\". Догадавшись, что это были за птицы, назовите город.": "Воронеж.",
  "Историк Наталия Басовская написала книгу \"Леопард против лилии\", в которой немало страниц посвящено выдающемуся полководцу, впоследствии канонизированному. Назовите топоним, который связан с самой известной победой этого полководца.": "Орлеан.",
  "Проанализировав его автопортрет и ее портрет, а также применив новейшие методы криминалистики и компьютерной обработки изображений, инженеры из Японской акустической лаборатории реконструировали голоса его и ее. Назовите обоих.": "Леонардо да Винчи и Мона Лиза.",
  "Кто, по утверждению комментатора Виктора Гусева, однажды приложил руку к победе над Англией?": "Диего Марадона.",
  "Статья на \"Ленте.ру\", называвшаяся \"Россию признали фактором разъединения Европы\", была проиллюстрирована репродукцией картины Серова, созданной по известному сюжету. На этой картине можно увидеть девушку и животное. Что это за животное?": "Бык.",
  "Считается, что чем ниже уровень потребления этого товара, тем выше уровень технологического развития общества. Подсчитано, что в США и Японии один житель в среднем потребляет ЭТОГО от 200 до 250 штук в год, во Франции - около 400, в Индии и Таиланде - 1600, а в бывшем СССР - 3800. Назовите этот товар, если точно известно, что он - не игрушка.": "Спички.",
  "Вопрос про ЭТО. Традиционный европейский способ ДЕЛАТЬ ЭТО существенно отличался от азиатского. Японцам он представлялся столь удивительным, что они назвали его выражением, в переводе означающем \"свешивать ноги\". Что на самом деле означает японское выражение \"свешивать ноги\"?": "Сидеть на стуле, кресле. Незачет: Сидеть на полу.",
  "В одном из стихотворений Борис Чичибабин пишет: \"И как много столетий назад, Просветлев при божественном кличе, Да пройду я, как (пропуск), сквозь ад И увижу в раю (пропуск)\". Заполните пропуски именами собственными.": "\"... Данте..., ... Беатриче\".",
  "Во многих отечественных заведениях для изготовления ЭТОГО используют аппараты, называемые сушилками. Журналисты \"НТВ\" назвали плохое ЭТО - \"Хиросимой для желудка\". Назовите ЭТО.": "Суши.",
  "Предвыборная программа \"Партии феминисток Швеции\" предлагала отменить ЕГО. По утверждению феминисток, ОН - это не что иное, как форма собственности, которая не имеет никакого отношения к серьезным чувствам. Какую ЕГО разновидность мы можем наблюдать на знаменитой картине Василия Владимировича?": "Неравную.",
  "В Индии сегодня на 1000 новорожденных мальчиков приходятся 927 девочек. Виной этому можно считать прогресс. Объясните, почему.": "Узнают пол ребенка (с помощью УЗИ), и если это будет девочка, то часто делают аборт.",
  "Внимание, в вопросе есть замена. Графический символ брома был утвержден в 2006 году нацбанком одной бывшей советской республики. Какие два слова мы заменили словом \"бром\"?": "Белорусский рубль.",
  "Гол, забитый игроком \"Блэкберна\" Роке Санта Крузом в ворота \"Манчестер Юнайтед\", позволил \"Челси\" сократить разрыв от манкунианцев до минимума. Журналист \"Команды\" метко заметил, что этот гол для \"Челси\" - подарок от НЕГО. Назовите ЕГО одним словом.": "Санта.",
  "Ассистентом ведущего в этой игре является топ-модель Римма Агафошина. Повторяю четко все буквы: Р-и-м-м-а А-г-а-ф-о-ш-и-н-а. Назовите эту игру.": "\"Поле чудес\".",
  "Томас Эдисон полагал, что люди должны \"ощущать дух вольной жизни и чувствовать, что входят во врата нового мира\". Какой \"французский подарок\" он предложил оборудовать фонографом, который бы говорил \"Добро пожаловать\"?": "Статую Свободы.",
  "На конце хвоста у НИХ имеются измененные чешуйки, образующие подвижные сегменты. При соударении этих сегментов вследствие колебаний кончика хвоста образуется своеобразный звук. Воспроизведите ИХ распространенное русское название из двух слов.": "Гремучие змеи.",
  "Внимание, цитата из повести Роберта Шекли \"Четыре стихии\": \"Кромптон услышал мелодию, которая как будто сама возникала в голове, - медленную, чувственную, мучительно волнующую; Кромптону казалось, что он слышал ее раньше, в другое время, в другом месте. - Она называется \"(пропуск)\", - объяснил Лумас\". Заполните пропуск названием мелодии, состоящим из шести букв.": "\"Дежа вю\".",
  "В 1865 году в Екатеринославе ИХ насчитывалось всего четыре, а в 1915 году уже девятнадцать. Вот названия наиболее успешных: \"Рембранд\", \"Идеал\", \"Русская светопись\". Что же можно было сделать в НИХ?": "Сфотографироваться, заказать фотографию.",
  "В 1872 году на праздновании 100-летия США в Бостоне Штраус дал самый большой концерт, управляя оркестром из 20 тысяч музыкантов. На этом концерте было еще 100 промежуточных... Кого?": "Дирижеров.",
  "По мнению юмориста Виктора Мишкина, русское искусство составления веников называется несуществующим словом, всего на одну букву отличающимся от реально используемого слова. Назовите это придуманное слово.": "Икебаня.",
  "Легенда гласит, что жрецы Древнего Египта хранили в глубокой тайне свои знания, в частности и то, что \"удвоенная мощь Богини Изиды и Бога Осириса равна удвоенной силе их сына Бога Гора\". Говорят также, что эту информацию выпытал у египетских жрецов пронырливый и быстрый умом грек. Назовите имя этого грека.": "Пифагор.",
  "В книге \"Гармония пешечного этюда\" ИКСУ дается следующее определение: предварительный маневр с последующим возвратом на исходное или соседнее с ним поле с целью угрозой вызвать ослабление в лагере противника. ИКСЫ используются не только в шахматах, но и, например, в футболе. ИКС отличается от элемента, давшего название известному клубу знатоков, лишь первой буквой. Назовите ИКС.": "Финт.",
  "Внимание, цитата из стихотворения Михаила Светлова \"Всё выше\": \"Мы поднимаемся всё выше, выше, выше Не (пропуск) мы пишем, Летят к созвездьям наши голоса, И всех планет мы знаем адреса\". Заполните пропуск тремя словами, ставшими \"крылатыми\" после выхода в свет рассказа А.П. Чехова.": "\"... на деревню дедушке...\".",
  "Телеканал \"Ностальгия\" показывает, в основном, фильмы и передачи времен СССР. Назовите предметы, в виде которых в названии канала представлены буквы \"С\" и \"Т\".": "Серп и молот.",
  "В тюркских языках это прозвище имело значение \"лодырь\", \"повеса\". Поэтому, если бы этого известного украинского магната и князя, происходившего из старинного рода Гедиминовичей, так назвали, он бы наверняка счел это оскорблением. Тем не менее, сейчас во многих энциклопедических источниках его называют этим прозвищем. Что это за прозвище?": "Байда.",
  "Эта арт-студия в Днепропетровске занимается изготовлением багетов и рам. Ее название совпадает с именем литературного персонажа. Назовите этого персонажа.": "Багира.",
  "Дизайнер Юрий Ткаченко живет в Симферополе и очень раздражается, когда в его журнал пишут комментарии с новой орфографией. Поэтому около трех лет назад он буквально за час нарисовал баннер с текстом: \"Я умею ДЕЛАТЬ ЭТО\" - и теперь предлагает всем развесить его на своих сайтах, чтобы избавиться от напасти. ДЕЛАТЬ ЭТО умеете, вероятно, все вы. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-русски.",
  "В 1790 г. маркиз Фаврас хладнокровно заметил пришедшим к нему: \"Судари, вы допустили три орфографические ошибки\". А где они были допущены?": "В тексте его смертного приговора.",
  "На съемочной площадке ситкома \"Папины дочки\" есть традиция поздравлять актрис сериала тематическими тортами в стиле персонажей, которых они играют. Вот и Лизе Арзамасовой, героиня которой - всезнайка, на 13-летие подарили 6-килограммовый торт в виде фрагмента ЕЕ. Назовите ЕЕ тремя словами.": "Большая Советская энциклопедия.",
  "А вот у Бориса Моисеева очередной день рождения случился на съемках телепередачи \"Модный приговор\". В подарок ему вручили охапку тюльпанов и бутылку коллекционного вина. А что с удивлением обнаружил Моисеев, рассмотрев бутылку этого вина?": "То, что оно разлито в год его рождения.",
  "Однажды острый на язык гимназист, приветствуя своего занудного учителя богословия, вежливо съязвил: \"Здравствуйте, (два слова пропущено)\". Учитель не растерялся: \"А-а, скотина, - узнал своего господина!\". Какие два слова, сказанные гимназистом, мы пропустили?": "Бог ослов.",
  "Зимой 2008 года в Кыргызстане собрались казах Аяз-ата, Карбобо из Узбекистана, Хаджи Фируз из Ирана, представители стран Евросоюза. Присутствовал и представитель России. Назовите этого представителя.": "Дед Мороз.",
  "Друзья и сотрудники ЭТОГО человека говорят, что если ОНА распущена, то ничего хорошего в этот день можно не ждать. Назовите и ЭТОГО человека, и ЕЕ.": "Юлия Тимошенко, коса.",
  "Разведчик Дорин из \"Шпионского романа\" Б. Акунина в один из сложных моментов, будучи привязанным к кровати, \"молча смотрел, как высокая, угловатая женская фигура мечется по комнате. Вытащила из сумки бутыль с желтой жидкостью. Чмокнула резиновая пробка, потянуло резким запахом\". Опишите возникшую ситуацию и ощущения Дорина теми же тремя словами, которые использовал разведчик.": "\"Дело пахнет керосином\".",
  "Немногие люди могут похвастаться, что побывали на этом острове в Тирренском море, ведь с 1968 г. он является заповедником, и доступ на него был запрещен. Лишь с 2008 г. небольшому количеству туристов разрешено посещать остров, чтобы полюбоваться редкими птицами и развалинами древнего монастыря. Тем не менее, многим известен человек, успешно посетивший этот остров свыше 180 лет назад. Назовите этот остров.": "Монте-Кристо.",
  "В доме этого резидента живет вовсе не злая собака, а русский той-терьер Мася. Назовите этого резидента.": "Гарик \"Бульдог\" Харламов.",
  "Ставки на результаты скачек принимаются, как правило, до начала забега. В исключительных случаях прием ставок может начаться сразу после окончания забега. Когда это происходит?": "Когда победитель определяется по результатам фотофиниша.",
  "В сериале \"Оборотень в городе\" оживший египетский фараон наложил проклятие на школу. Сначала из кранов полился красный сироп, потом начали оживать лягушки, а всех учеников обсыпали прыщи. Под конец фараон задумал убить всех выпускников школы. Главный герой, пытаясь спасти своих одноклассников, обратился к нему с известной библейской фразой. Воспроизведите ее на русском.": "\"Отпусти мой народ!\".",
  "Внимание, в вопросе есть замена. С 1951 года средняя британская Урания увеличилась с двадцати семи с половиной до тридцати одного. Какое слово мы заменили словом \"Урания\"?": "Талия.",
  "Для заголовка заметки о моде нынешней весны журналисты \"Телескопа\" изменили одну согласную в слове \"озабоченные\". О какой детали одежды шла речь в этой заметке?": "О жабо.",
  "Прослушайте эпиграмму Бориса Брайнина на Михаила Боярского: \"Когда-то увлекались мы недаром Наивным блюзом, танго, ча-ча-ча. Теперь же в моде хрипотца, гитара И черный плащ...\". Закончите эпиграмму тремя словами, напоминающими устойчивое выражение.": "\"... с Боярского плеча\".",
  "В одной из серий мультфильма \"Симпсоны\" главные герои во время турпоездки в Японию посетили ресторан, расположенный в Америка-тауне. Мы не знаем точно, но, скорее всего, столиков в этом ресторане было 50. Ответьте: какой они были формы?": "Форма совпадала с очертаниями штатов США.",
  "Сейчас этот родовой замок, расположенный в эльзасском городке близ Страсбурга, превратился в историческую достопримечательность. Здесь появились комнаты с названиями \"Александр\", \"Наталья\", \"Екатерина\". Назовите фамилию будущего дворянина, купившего это имение в 1720 году.": "Д'Антес.",
  "Весной 2008 г. певица Жанна Фриске приняла участие в акции, проходившей в Москве под девизом, в котором мы пропустили одно слово: \"Даешь прописку певцам!\". Назовите то, что Фриске собственноручно прикрепила в рамках этой акции.": "Скворечник.",
  "Футболист санкт-петербургского \"Зенита\" Ли Хо носит четырехбуквенное прозвище, совпадающее с названием транспортного средства. А кто этим транспортным средством руководил?": "Капитан Врунгель.",
  "По словам Леонида Парфенова, в начале 1990-х годов в отношениях России с окружающим миром на смену ЕМУ пришел вывоз металла. Назовите ЕГО двумя словами.": "\"Железный занавес\".",
  "В сценарии картины \"Белое солнце пустыни\" был такой эпизод. Сухов плывет на шхуне под парусом с изображением Катерины Матвеевны, развевающимся по ветру. Рядом с ним Катерина Матвеевна и гарем Абдуллы. И любимая приказывает ему всех соперниц по одной выбрасывать в море. Какое имя собственное этому несостоявшемуся эпизоду предложила Галина Лучай, исполнившая роль Катерины Матвеевны?": "Стенька Разин.",
  "Прослушайте ряд соответствий: Дима Билан - песня \"Невозможное возможно\" в исполнении Димы Билана; Валерий Леонтьев - песня \"Полет на дельтаплане\" в исполнении Валерия Леонтьева; Филипп Киркоров - ария из \"Риголетто\" Джузеппе Верди в исполнении Филиппа Киркорова. Указанные произведения в своем исполнении упомянутые люди могут слышать много раз за день. По какой причине?": "Эти произведения являются мелодиями звонка мобильного телефона у названных людей.",
  "В пешечных этюдах применяют прием под названием \"Черепаший ход\" или \"Потеря темпа ЕЮ\". Что собой представляет этот прием?": "Ход пешкой на одну клетку, а не на две.",
  "Автор вопроса, рецензируя \"увлекательнейшую\" энциклопедию, с изумлением обнаружил, что, якобы, традицию праздновать День Благодарения американцы позаимствовали у другого современного государства. Также, якобы, в честь этого государства назван город в Финляндии. Назовите это государство.": "Турция.",
  "В книге \"Одиссей, сын Лаэрта\" писатели Олди, рассказывая о ходивших на Итаке слухах о самых невероятных событиях, упоминают и слух о возможности некоего события, причем в качестве одного из сроков его начала указывают начало посейдония. Назовите это событие одним словом.": "Потоп.",
  "На карикатуре в газете \"Я. Интересная газета\" ОН переходит дорогу толпе людей с плакатом \"Нет расизму\". Назовите ЕГО, героя известной песни советского времени, двумя словами.": "Черный кот.",
  "Как-то для НЕГО, можно сказать тезки популярного юного героя, не стал преградой даже гигантский консервированный кальмар. Назовите ЕГО.": "Гарри Гудини.",
  "Не так давно одна из команд КВН выразила благодарность Леониду Утесову и Никите Михалкову. Первому - за песню, а второму - за фильм. Назовите эту команду.": "\"Утомленные солнцем\".",
  "Великий князь Михаил Павлович, прочитав некое произведение, заявил: \"Был у нас итальянский Вельзевул, английский Люцифер, немецкий Мефистофель, теперь явился русский ОН, значит, нечистой силы прибыло. Я только никак не пойму, кто кого создал: АВТОР - духа зла, или дух зла - АВТОРА?\". Догадавшись, о какой поэме, написанной в конце 30-х годов XIX века, идет речь, назовите ее АВТОРА.": "Михаил Юрьевич Лермонтов.",
  "Главными героями романа Анатолия Брусникина \"Девятный Спас\" являются трое друзей: дворянин Дмитрий Никитин, сын священника Алексей и мастеровой из крестьян по имени... Назовите это имя.": "Илья.",
  "Героям романа Бернара Вербера \"Мы, боги\" некий бог читает лекцию о природе времени. В какой день недели это происходит?": "В субботу.",
  "Увидев ЭТО, Энрико Ферми якобы воскликнул: \"Какая красивая физика!\". Надеемся, что вы никогда не увидите ЭТО вживую. Назовите ЭТО.": "Ядерный взрыв.",
  "Его костюм в этой советской экранизации был изготовлен из специально обработанной мешковины, вместо рук использовались корни деревьев. Одежка весила под 100 килограмм, и его роль пришлось играть спортсмену-тяжеловесу. Что с помощью веревок делали исполнителю роли два ассистента?": "Поднимали веки.",
  "В Екатеринбурге существует детско-юношеский отряд \"Каравелла\", где ребят обучают различным премудростям. На праздновании 45-летия отряда представители Российского союза молодежи поздравили \"юбиляров\" с днем рождения и оставили в подарок ЭТО. Назовите ЭТО абсолютно точно.": "500 эскимо.",
  "На одном из вечерних концертов после исполнения очередной песни Вертинского попросили спеть романс \"Прощальный ужин\". Лукаво взглянув на часы, певец с серьезным видом ответил. Воспроизведите его ответ, совпадающий с известной рекомендацией диетологов.": "\"Есть на ночь вредно\".",
  "Журналист Леонид Велехов пишет, что к северу от Кито, в местечке Сан-Антонио-де-Пичинча, в определенном месте можно широко расставить ноги и тогда ноги окажутся... Где? Ответьте по смыслу.": "В разных полушариях.",
  "По сообщению юмористов, российскими астрономами в небе обнаружен ТВОРОЖНЫЙ ЭКС-ПРЕЗИДЕНТ. Какие два слова мы заменили словами \"ТВОРОЖНЫЙ ЭКС-ПРЕЗИДЕНТ\"?": "Млечный Путин.",
  "Однажды Александр I упрекнул Сперанского в предательстве. На это Сперанский ответил, что император сам его неоднократно предавал. Александр I возразил латинским выражением, которое имело в данном случае характер каламбура. Назовите университетское прозвище Сперанского.": "Бык.",
  "В лесоводстве породы, которые первыми устремляются на незанятую растительностью территорию, называют ОНИ. ИМИ в детстве были редакторы этого пакета. Назовите ИХ.": "Пионеры.",
  "Согласно расхожей фразе, многие ДЕЛАЮТ ЭТО в раннем детстве. А лилипутка Татьяна Башкирцева, будучи директором мебельного склада, шутит, что также ДЕЛАЕТ ЭТО, но с целью всесторонней проверки качества продукции. Что же она делает?": "Ходит пешком под столом.",
  "Однажды автор вопроса увидел фирму-магазин, предлагающую сантехнические услуги и товары. Ее название совпадает с фамилией известного знатока. Назовите эту фамилию.": "Вассерман.",
  "Рассказывая о выступлении этого музыкального коллектива, журналист одного издания подчеркнул, что больше всего потряс бессменный лидер группы - он орал и рвал гармонь. Исходя из вышесказанного, можно догадаться, что это была за группа. Назовите ее лидера.": "Олег Скрипка.",
  "Сам Эдмунд Хиллари согласился признать себя первым человеком, побывавшим на Эвересте, только после этого печального события. Что это за событие?": "Смерть его проводника Тенцинга Норгея.",
  "В книге \"Основы программирования для Единой системы ЭВМ\" упоминается двоичный код для обмена и обработки информации. Назовите четное число, которое присутствует в названии этого кода.": "Восемь.",
  "Согласно проведенным исследованиям, любители ПЕРВОГО напористы, активны, любят покомандовать, привлечь к себе внимание. Те же, кому ПЕРВЫЙ не по душе, опасаются конфликтов и мечтают о тихой гавани. Любители ВТОРОГО, скорее всего, сомневаются в том, что идеалы достижимы. \"ПЕРВОЕ и ВТОРОЕ\" стали названием классического произведения начала 30-х годов XIX века. Назовите его автора.": "Стендаль.",
  "В феврале 2008 г. на плато Ай-Петри сделали 417 ИХ, и этот рекорд зафиксировали в Книге рекордов Украины. Мы уверены, что вы тоже хоть раз делали ИХ. Назовите ИХ.": "Снеговики.",
  "В романе Василия Аксенова \"Таинственная страсть\" герои имеют известных прототипов, а их имена и фамилии созвучные и говорящие. Назовите реального человека, который выведен в романе под фамилией Ваксон.": "Василий Аксенов.",
  "Детский поэт Андрей Усачев срифмовал ИХ со словом \"караул\". А какое имя дал одной из НИХ Корней Чуковский?": "Каракула.",
  "Этот термин из двух слов мы можем часто встретить в средствах массовой информации. Широкую известность он получил после того, как под заголовком из этих двух слов было опубликовано заявление короля Дании Христиана VIII от 8 июня 1846 г., в котором отклонялись притязания Пруссии на Шлезвиг и Гольштейн. Назовите эти два слова.": "Открытое письмо.",
  "В одной из статей журнала \"New Mexicans for Science and Reason\" утверждалось, что власти штата Алабама посчитали нынешнее значение ЭТОГО \"нехристианским\" и решили заменить его на \"библейское\" значение. Назовите ЭТО.": "Число \"Пи\".",
  "Этот небольшой населенный пункт был очень известен в начале 1920-х годов. Практически каждый день там игрались свадьбы. Многие жители имели по несколько жен. Назовите того, чья ставка была в этом населенном пункте.": "Нестор Махно.",
  "Перед публикацией пьесы \"Ваал\" отец Бертольда Брехта говорил: \"Она ведь и моя тоже. Не хочу, чтоб к ней прилипла такая пакость\". Вы ЕЕ уже услышали. Назовите ЕЕ.": "Фамилия Брехт.",
  "В 1916 г. в США был снят фильм, который также известен как одна из первых успешных попыток включить в художественную ленту настоящие подводные съемки, для проведения которых киногруппа специально выезжала на Багамские острова. Какое число упоминается в названии этого фильма?": "20 тысяч.",
  "Одессит Роман Карцев в одном из своих интервью заявил, что, будучи в Вене, одном из музыкальных центров Европы, это здание изнутри он не видел, а снаружи оно ему не понравилось - какое-то квадратное. Ответьте как можно точнее, с каким зданием, по мнению одессита Романа Карцева, невозможно сравнивать это квадратное некрасивое здание.": "С оперным театром в Одессе.",
  "На рисунке одного карикатуриста это насекомое несет в своих лапах две кисти и ведро с краской, а на голову надета кепка из газеты. Назовите это насекомое двумя словами.": "Малярийный комар.",
  "В предисловии к этой сказке ее автор написал: \"К настоящим богатствам, таким, как счастье, мир, человечность, деньги не имеют никакого отношения. А вот смех имеет, да еще какое!\". Назовите главного героя этой сказки.": "Тим Талер.",
  "Как это ни удивительно, но в обсуждении этого вопроса вам поможет Крик. \"Две змеи, которые обвили друг друга\" - как бы вы истолковали такой сон? Человек, которому он приснился, истолковал его правильно и получил Нобелевскую премию! Что, по его мнению, он увидел во сне?": "Модель ДНК.",
  "В \"Банковском обозрении\" за ноябрь 2006 года этой поговоркой характеризовался идеальный сейф. А какое существо согласно поверьям также соответствует этой поговорке?": "Саламандра.",
  "Отель \"Хилтон\" в Амстердаме специально для молодоженов рекомендует номер 902. Оно и неудивительно, ведь именно в этом номере в марте 1969 года провели свой медовый месяц эти два знаменитых человека. Назовите этих знаменитостей.": "Джон Леннон и Йоко Оно.",
  "Английское название первого дня после Рождества содержит английское же название вида спорта. Какого?": "Бокса.",
  "В ЖЖ-сообществе \"Агитплакат\" был опубликован плакат \"Четыре аргумента против вегетарианства\". Мы надеемся, что у вас эти аргументы сохранились. Покажите и назовите их нам.": "Верхние и нижние клыки у человека.",
  "ИХ первый съезд прошел в 1848 году. За основу ИХ первого программного документа была взята Декларация независимости, но во фразу \"Все люди созданы равными\" они внесли изменения, удлинив ее. Назовите ИХ.": "Феминистки.",
  "Негласные правила XIX века рекомендовали девушке, путешествующей на общественном транспорте, перед въездом в туннель брать в рот расстегнутую булавку. А с какой целью?": "Чтобы, воспользовавшись темнотой, ее не поцеловал какой-нибудь нахал.",
  "В своем произведении \"Белый хрен в конопляном поле\" Михаил Успенский пишет, что победивший король со своим рыцарем \"некоторое время внимательно глядели друг на друга и думали об одном: (пропуск), да и победителям немного счастья\". Какое устойчивое выражение из двух слов, известное с IV века до нашей эры, мы пропустили?": "\"Горе побежденным\".",
  "Автор статьи о компьютерной игре \"Смерть шпионам: Момент истины\" отмечает, что главный герой - советский диверсант - может с легкостью переодеваться в мундиры врагов только на малых уровнях сложности. На третьем-четвертом уровнях мундиры разрешено стаскивать лишь с оглушенных или аккуратно придушенных фрицев. На максимальном уровне переодеваться вообще нельзя, но этот уровень, по словам автора, создавался... Для кого?": "Для настоящих диверсантов.",
  "В Дании и Австралии - 000 (три ноля), в Бельгии - 900, в Новой Зеландии - 111. А в США?": "911.",
  "У каждого из вас, безусловна, есть своя ОНА, и не одна. Первую ЕЕ получил один французский изобретатель в 20-ые годы XIX века. А Анри Базен говорил: \"В наши дни все существует ради того, чтобы закончиться ЕЮ. ОНА мумифицирует время\". Назовите ЕЕ.": "Фотография."
}