{
  "Выступая на одном из собраний в Греции, Пьер де Кубертен сказал: \"Позором должно быть не поражение, а ОНО\". Назовите ЕГО.": "Неучастие в Играх.",
  "В расписании школы, которую посещали Грифон и Деликатес из сказки \"Алиса в стране чудес\" количество уроков каждый день уменьшалось на один. \"А с нашими учителями иначе не получалось, - говорил Грифон, - текучий состав, каждый день кто-нибудь пропадал, поэтому их и называют...\". Закончите фразу Грифона одним придуманным словом.": "\"... пропадователи\".",
  "ОНА - наиболее титулованная среди себе подобных. Согласно шутке, Николаю Валуеву понадобилось всего одиннадцать ударов, чтобы победить ЕЕ. Назовите ЕЕ максимально точно.": "Сборная Бразилии по футболу.",
  "Умение плавать присуще от рождения почти всем животным, в том числе и большинству обезьян. Исключение составляют только ТАКИЕ обезьяны. Какие ТАКИЕ?": "Человекообразные.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим деятелям. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Ахиллесу Тарасов приписывает выражение \"В каждой НЕЙ - своя душа\". У обычного человека ИХ две. Назовите ЕЕ.": "Пятка.",
  "На чем в Индии изображали четырехрукого Шиву, держащего кубок, меч, монету и жезл?": "На игральных картах.",
  "Древние египтяне в ЕЕ качестве использовали смесь золы, жженой яичной скорлупы, мирры, пемзы и воды. Назовите ЕЕ двумя словами.": "Зубная паста.",
  "Техасские тюрьмы лишили осужденных на смерть права последней сигареты. Чем же мотивируют свое решение представители тюрем?": "Тем, что курение вредит здоровью.",
  "Назовите человека, который, по словам Пабло Пикассо, был самым главным в мире собирателем его картин.": "[Пабло] Пикассо.",
  "Режиссер Юрий Любимов вспоминал в интервью, что в молодости был очень ревнивым. По его собственным словам, он жалел, что ему не довелось сыграть одного заглавного персонажа. Кого именно?": "Отелло.",
  "У Ивана Билибина есть цикл рисунков, посвященных сказке \"Василиса Прекрасная\". Назовите два \"транспортных средства\", встречающихся на этих рисунках.": "Конь и ступа.",
  "Назовите предмет, на справочнике по которому автор вопроса увидел следующее пожелание: \"Никогда не теряйте импульса и не гнитесь под давлением!\".": "Физика.",
  "В романе Габриеля Гарсиа Маркеса \"Сто лет одиночества\" одна женщина, впервые увидев ЕГО, очень испугалась и с трудом смогла рассказать о НЕМ своим знакомым, произнеся такие слова: \"Там что-то ужасное. Вроде кухня на колесах и тащит за собой целый город\". Назовите ЕГО.": "Паровоз.",
  "Когда поклонники и журналисты спрашивают Джеки Чана: \"А если на тебя нападут сразу десять негодяев?\", кинозвезда отвечает: \"За своего героя не отвечаю, а я лично покажу, как я умею...\". Что делать?": "Быстро бегать.",
  "Пункт второй раздела N 7 \"Порядок работы\" руководства по эксплуатации холодильника \"Ока IIIМ\" начинается со слов \"Включите холодильник...\". Воспроизведите содержание пункта первого этого же раздела.": "\"Вставьте вилку соединительного шнура холодильника в розетку электросети\".",
  "Реклама Украинского автомобильного холдинга гласит: \"В футболе (пропуск) сильнейшему. Наши автомобили (пропуск) всех\". Восстановите пропуски.": "\"... везет...\", \"... везут...\".",
  "Если во время пиров речь заходила об ЭТОМ, суеверные римляне выливали под стол воду. Назовите ЭТО.": "Пожар.",
  "Утверждается, что это изобретение, сделанное в XI веке, позволило сократить время обучения певчих в пять раз. Назовите это изобретение.": "Ноты.",
  "Норвежский город Берген считается дождливым местом. Шутят даже, что дождь здесь идет 360 дней в году.... А что происходит в остальные дни?": "Остальные пять (шесть) дней идет снег.",
  "Назовите богиню, жрицу которой в одной из пьес Григория Горина назвали \"бедной погорелицей\".": "Артемида.",
  "Британских моряков XVII века часто называли \"лимонниками\" из-за того, что капитаны брали с собой в плавание груз лимонов и обязательно включали их в судовой рацион. Назовите одним словом то, чего они старались избежать таким образом.": "Цинга.",
  "Фантастический рассказ \"Дары от данов\" заканчивается крылатым выражением. Воспроизведите это выражение.": "\"Бойся данайцев, дары приносящих\".",
  "Недавно в Шотландии обнаружена книга 1633 года с четким описанием ЕГО правил. Благодаря этой находке шотландские историки надеются развенчать миф о чистой английской родословной ЕГО. Назовите ЕГО.": "Футбол.",
  "По мнению Николая Анастасьева, биография - это события, встречи, приключения, драмы. Назовите писателя, чью биографию Анастасьев определил как поимку немыслимой рыбы, добычу на охоте невиданного льва, попадание в авиакатастрофу.": "[Эрнест] Хемингуэй.",
  "В одном из разделов текста беседы Гали Анни с Максом Фраем есть следующее предложение: \"Если бы мне зачем-то срочно понадобился ребенок, я бы обязательно спросил, откуда они берутся\". Какой неодушевленный предмет упоминается в названии этого раздела?": "Капуста.",
  "Василий Шукшин всегда демонстративно носил брюки, заправленные в сапоги. Таким образом он протестовал против моды... На что?": "На джинсы.",
  "Представьте себе, что вы оказались во Франции XVII века. Вы идете по улице какого-нибудь большого города и видите на одном из домов изображение руки, держащей шпагу. Назовите заведение, которое находится в этом доме, если в Петербурге первое подобное заведение было открыто в 1816 году.": "Фехтовальная школа.",
  "Первое оборудование Бэрда было поистине уникальным: в него входили консервная банка, игла для шитья трикотажа, лампа от велосипеда и картонный упаковочный диск. Все это было опутано кольцами проводов. В 1926 году, после усовершенствования этого оборудования, Бэрду при помощи 30 строк удалось устроить демонстрацию... Чего?": "Первого телевизионного изображения.",
  "В одном тульском музее представлено более 150 разновидностей экспонатов, причем посетители могут не только полюбоваться ими, но заодно еще и выпить и закусить. А что выпить и чем закусить?": "Чай, пряниками.",
  "В одном из мультфильмов в образе Золушки была представлена ящерица, которая, убегая с бала, потеряла вовсе не хрустальную туфельку, а... Что?": "Хвост.",
  "Актер Георгий Сиятвинда, сын русской и замбийца, участвовал в сложных съемках фильма \"Параграф 78\" самостоятельно, без каскадера. Назовите причину этого.": "Не смогли найти темнокожего каскадера.",
  "В рекламе молока \"Мо&#1111; корiвки\" кроме двух коров присутствует еще одно животное. Какое?": "Божья коровка.",
  "Руководители разных стран пытаются добиться повышения рождаемости разными путями, например, крупными денежными выплатами за рождение второго или третьего ребенка, как в России или на Украине. А в Грузии рождаемость, действительно, начала расти после того, как католикос Илия II пообещал лично СДЕЛАТЬ ЭТО с каждым третьим ребенком, родившимся в семье. Что именно сделать?": "Окрестить.",
  "ОНИ ежедневно пробегали по 10 км на беговой дорожке. Потом - эспандер и велотренажер. Днем надевали костюмы, проложенные изнутри жгутами, которые при любом движении заставляли растягивать резину. Все эти мучения - для того, чтобы организм не привыкал... К чему?": "К невесомости.",
  "Комбайны, произведенные в СССР, были ненадежными, но при этом их выпускали больше, чем во всем остальном мире. Журналисты называли их прилагательным, которым сейчас называют, например, тарелки. Воспроизведите это прилагательное.": "Одноразовые.",
  "Назовите озеро, которое занимает второе место по площади водной глади среди озер Шотландии, а по объему воды - первое место, так как глубже других озер.": "Лох-Несс.",
  "Прослушайте современное хайку: \"Новые времена - пенопластовый Дед Мороз под ТАКОЙ елкой\". Первые патенты на способы создания ТАКОГО снега были поданы в 1968 году. Какого ТАКОГО?": "Искусственного.",
  "Подвесной мост, сделанный китайцами в III веке до н.э. из этой травы, дожил до сегодняшнего дня и находится в исправном состоянии. Назовите эту траву.": "Бамбук.",
  "Сюжет о том, как американские полицейские ловили сбежавшую из цирка зебру, девятилетняя дочка автора вопроса прокомментировала фразой, в которой упоминалась... Какая страна?": "Мадагаскар.",
  "При передаче в руки красных канонерской лодки \"Карс\" в 1920 году старшего помощника лодки начали попрекать за отсутствие карт и компасов. Отвечая на эти упреки, старпом посмотрел на небо и изрек: \"Компас там!\". А где, по его словам, находились карты?": "В его голове.",
  "В июле 2008 году в приволжском городе Мышкин прошел Международный конгресс любителей ИХ. Культурная программа включала в себя ярмарку сувениров, а в ресторанах и кафе предлагали в эти дни блюда, стоимость которых не входила в счет. Назовите основной ингредиент этих блюд.": "Сыр.",
  "Торты одного британского кондитера похожи на традиционные, но фигурки, венчающие десерт, настроены друг к другу явно враждебно. Назовите церемонию, для которой предназначены эти торты.": "Развод.",
  "Управлять им довольно просто: чтобы он двинулся вперед, следует нажать большими пальцами ног у него за ушами; чтобы дал задний ход, нужно надавить пятками ему на плечи. Назовите его.": "Слон.",
  "В баскском языке слово \"aita\" означает \"отец\". А что означает слово \"aitaita\"?": "Дед.",
  "В 1519 году ацтеки презентовали Эрнану Кортесу два диска - серебряный и золотой, каждый размером с колесо телеги. Что они символизировали?": "Луну и Солнце.",
  "В 1573 году войска герцога Альбы осаждали Харлем, со всех сторон окруженный водой. Дело было зимой, и Альба заказал для солдат тысячи пар... Чего?": "Коньков.",
  "Согласно данным статистики, сейчас каждый десятый американец является ИМ. Среди американских президентов ИХ еще больше - 19%. У нас же ОН стал именем нарицательным. Назовите ЕГО.": "Левша.",
  "После Архиерейского собора в августе 2000 года количество ИХ увеличилось на 1159. Назовите ИХ.": "Святые.",
  "В июле 1910 года крестьянин Миронов стал жертвой дорожно-транспортного происшествия. Перед смертью он успел произнести лишь одно слово - \"ОН\", но этого оказалось достаточно, чтобы найти виновного. Расследованием было установлено, что в промежутке между 9:00 и 11:00 по Можайскому шоссе двигался только один ОН. Назовите ЕГО словом французского происхождения.": "Автомобиль.",
  "В одном из выступлений Михаил Задорнов зачитал следующее объявление: \"Уважаемые жильцы! На вашем доме будут проводиться работы методом промышленного альпинизма\". Далее следовала просьба не повторять действия персонажа мультфильма 1969 года. Назовите этот мультфильм.": "\"Ну, погоди!\".",
  "Космонавт Александр Волков считает, что честнее было бы признаться, что большинство съемок делали в Голливуде, поскольку не получились кадры, снятые... Где?": "На Луне.",
  "Писателю Борису Лавренёву за склонность к хвастовству дали прозвище, слегка переиначив его фамилию. Как именно?": "Лаврунов.",
  "Во время финального матча чемпионата Европы 2009 года по футболу среди юношей до 19 лет между сборными Украины и Англии полузащитник английской сборной Дэниэл Дринквотер довольно эмоционально отреагировал на желтую карточку, которую ему показал судья. После этого комментатор телеканала \"Евроспорт\" \"посоветовал\" футболисту, чтобы успокоиться, сделать то, что футболисты частенько делают во время пауз в игре. Что именно?": "Выпить воды.",
  "Елена Воробей, будучи гостьей программы \"Смак\", готовила японский салат. После того как ведущий Иван Ургант взял немного салата, чтобы попробовать, Елена сказала, что из всех восточных палочек для еды она, как и Иван, предпочитает именно эти. Что же именно она предпочитает?": "Пальцы рук.",
  "Евгений Тарасов приписывает свои афоризмы разным вымышленным источникам и историческим или мифическим персонажам. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Жителям какого города Тарасов приписывает выражение \"При строительстве воздушных замков главное не затеряться за облаками\"?": "Вавилон.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим персонажам. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Закончите выражение, которое Тарасов приписывает электротехнику Яблочкову: \"Если человеку всё до лампочки, значит ему уже ...\".": "\"... больше ничего не светит\".",
  "В сценке \"Камеди Клаба\" Пушкин приходит в авторское агентство и требует, например, наложения штрафа на Тимати за то, что он использовал образ темнокожего поэта, читающего стихи. Назовите имя и отчество той, за которую Пушкин требует наложить штраф на Анастасию Заворотнюк.": "Арина Родионовна.",
  "При Министерстве обороны СССР был создан спецотдел. Туда стекалась информация от летчиков и космонавтов, которые видели... Что именно?": "НЛО.",
  "Среди ролей второго плана в фильме \"Пятый элемент\" есть и роль офицера полиции - водителя летающей полицейской машины, припаркованной у \"Макдональдса\". Назовите фамилию американского актера, сыгравшего эту роль.": "Макдональд.",
  "Относительно недавний юбилейный концерт Эдиты Пьехи был омрачен двумя неприятностями. Юбилярша обиделась на Софию Ротару, забывшую поздравить виновницу торжества, и на Аллу Пугачеву, которая хоть и вышла на сцену с поздравлениями, но совершила бестактность, прозрачно намекнув... На что именно?": "На возраст юбилярши.",
  "Назовите человека, о котором историк Михаил Покровский шутил, что наибольшая его трагедия была в том, что он действительно не знал дороги.": "[Иван] Сусанин.",
  "В одном из эпизодов Индиана Джонс должен был одолеть здоровяка с саблями, используя кнут. Съемки сцены длились шесть часов. В конце концом измученный Форд предложил: \"Может, просто...\". Что же предложил актер?": "\"... пристрелим его?\".",
  "В одной из серий фильма \"Глухарь\" сотрудники ГАИ остановили трактор, водитель которого на один из заданных ему вопросов ответил: \"В Конституции\". А что у него спросили?": "\"Где твои права?\".",
  "Об этом празднике Дмитрий Глуховский пишет: \"Это праздник ничей, и потому - для всех. Привязанный только к пустой календарной дате, лишенной исторического, нравственного или любого другого значения, он может одинаково искренне отмечаться и православными, и буддистами, и русскими, и татарами. Вот истинный день межкультурного, межнационального примирения\". О каком празднике идет речь?": "Новый год.",
  "Она умерла в 1901 году после 64 лет пребывания на троне. Среди множества своих титулов она особо дорожила титулом императрицы Индии. Главной своей заслугой она считала предотвращение второй франко-прусской войны, а имя ее для земляков по-прежнему остается символом стабильности и процветания, бурного прогресса и разумного консерватизма. Назовите это имя.": "Виктория.",
  "Переводчик писал: \"Так вот, чтобы читать эту книжку по-настоящему... надо знать множество самых разных разностей. Надо знать, кто такие антиподы и что такое параллели и меридианы, ... кто такие присяжные и чем они отличаются от пристяжных; и какого рода время... и носят ли Лягушки, Караси и Судьи парики, и можно ли питаться одним мармеладом ... и так далее и тому подобное!\". Назовите этого известного переводчика.": "[Борис] Заходер.",
  "В их криках суеверным людям нередко слышится призыв из загробного мира. Немцы, например, слышат в крике \"Komm mit! Komm mit!\" - \"иди со мной\". Украинцы передают крик как \"поховав, поховав\". Норвежцам голос напоминает слова \"оденься в белое\", т.е. в саван. О ком идет речь?": "О сове.",
  "Более ста лет назад американцы придумали новое употребление почтовых голубей. Во время визита к больному доктор брал с собой почтового голубя. А в конце визита отпускал его с бумажкой, привязанной к лапке. Куда летел этот голубь?": "В аптеку.",
  "Согласно юмористическому \"Кодексу чести настоящих джентльменов\", настоящий джентльмен всегда влюбляется до беспамятства. Это проявляется в том, что при каждой встрече он каждый раз долго и мучительно... Что делает?": "Вспоминает имя дамы.",
  "Словарь Даля говорит нам, что это \"сказочное лицо, вроде вечного жида\". Вероятно, его название происходит от слова \"кастить\", означающего изможденного непомерною худобою старика, корпящего над своею казною. О ком идет речь?": "О Кащее [Бессмертном].",
  "По мнению некоторых авторов, мораль этой сказки такова: хотя каждый последующий герой по силе слабее предыдущего, решение проблемы лишний раз доказывает, что \"незначительность\" - понятие относительное. О какой сказке идет речь?": "Репка.",
  "В 1911 году в белорусской деревне Комаровка была открыта научная станция, изучающая ИХ. Самое большое из НИХ в мире - Большое Васюганское. Назовите ИХ.": "Болота.",
  "В одном выдуманном интервью этот известный человек якобы рассказывает, что страсть к барабанам у него еще в детстве была, он их из пионерского кружка воровал. А еще он работал на пельменном заводе, крутил ручку мясорубки. Назовите этого человека.": "[Леонид] Якубович.",
  "В рассказе \"Ю-Ю\" Александр Куприн называет ИХ то желто-зелеными хризолитами, то двумя желтыми топазами, то изумрудами. Назовите ИХ двумя словами.": "Кошачьи глаза.",
  "Мы не знаем, входите ли вы в число тех 320 тысяч человек, которые, по утверждению американских лингвистов, могут безошибочно произнести название этого популярного нынче объекта. Поэтому мы просим вас назвать не его, а страну, где проживает большинство из этих 320 тысяч.": "Исландия.",
  "Назовите архипелаг, который был нанесен в 1520 году на карту под названием \"Терра дель фуэго\".": "Огненная Земля.",
  "Герой фильма Фрэнка Борзеджа \"Седьмое небо\" обращается к своей возлюбленной: \"Диана, мои лучшие мысли были внушены мне Богом. Он - во мне. Теперь, когда я (пропуск), я это вижу\". Заполните пропуск одним словом.": "\"... ослеп...\".",
  "Эдвин Хаббл назвал ЕЕ историю \"историей удаляющегося горизонта\". Назовите ЕЕ.": "Астрономия.",
  "Считается, что в знаменитом лондонском универмаге \"Хэрротс\" есть всё. В связи с этим рассказывают такой анекдот. Во время своего визита в Лондон Рональд Рейган зашел в \"Хэрротс\" и спросил: \"У вас есть слон?\". Ему ответили уточняющим вопросом с упоминанием двух родов. Каких именно?": "Индийский, африканский.",
  "Как известно, майя впервые в истории человечества применили точную систему нумерации. Единицу они обозначали одной точкой, двойку двумя точками и т.д. Пять - в виде горизонтальной черты, шесть - чертой и точкой сверху и т.д. А что они изображали в виде морской раковины?": "Ноль.",
  "Впервые участвуя в турнире по культуризму \"Мистер Вселенная\", Арнольд Шварценеггер проиграл - судьям не понравились его некрасивые икры. Чтобы заставить себя лучше тренироваться, Арнольд обрезал... Что именно?": "Низ брюк.",
  "В начале XX века в порт Триест прибыл пароход с животными для Гамбургского зоопарка. Оставшиеся полторы тысячи километров по суше им пришлось пройти пешком. Что это были за животные?": "Жирафы.",
  "Вблизи дельты Лены в море Лаптевых расположены остров Куба и острова Дунай. Назовите корабли, экипажи которых открыли эти географические объекты.": "\"Куба\" и \"Дунай\".",
  "Турецкая легенда. Однажды в пещере образовалась яма, напоминавшая человеческое тело. Струи начавшегося дождя увлекли за собой глину и наполнили форму, после чего глина согревалась солнцем. А через какое время из пещеры вышел первый человек?": "Через девять месяцев.",
  "Что в статье из журнала \"GeoFocus\" названо \"чернилами, которыми пишется мировая история\"?": "Нефть.",
  "Предлагая экспресс-кредиты для развития малого бизнеса, Финансбанк выдвинул слоган \"Мы раскрутим Ваш бизнес!\", а на постере был помещен предмет, хорошо знакомый любителям \"Что? Где? Когда?\". Что же это за предмет?": "Волчок.",
  "На Кубе есть пословица \"Любовь заходит в дом через кухню\". Какие два человеческих органа фигурируют в нашем аналоге этой пословицы?": "Желудок, сердце.",
  "В 1861 году Ричард Кэдбери выпустил первую в мире коробку шоколадных конфет в форме сердца. В каком месяце это произошло?": "В феврале.",
  "Персонаж пьесы Эдмона Ростана \"Шантеклер\", услышав пение кукушки, задает вопрос: \"Которая поет? Лесная иль другая...\". А где именно, по мнению персонажа, живет другая?": "В часах.",
  "У телевизионщиков есть свой сленг. Так, например, \"сбитый летчик\" - бывшая \"звезда\", уже не пользующаяся популярностью; \"накинуть петлю\" - закрепить петличку микрофона. А что включается по команде \"ладушки\"?": "Запись аплодисментов.",
  "Прослушайте хокку: \"Дом без ворот - для ночлега избрали болото ОНИ\". Назовите того, о чьем путешествии вместе с НИМИ стало известно чуть больше ста лет назад.": "Нильс [Хольгерссон].",
  "Выгнанного из колледжа за неуспеваемость героя Сэлинджера отец решил направить по делам фирмы в Европу. Какую европейскую столицу герой представляет себе как город каналов и гондол?": "Вену.",
  "В рассказе Габриэля Гарсиа Маркеса \"Счастливого пути, сеньор президент\" главный герой, попав в Женеву, через некоторое время решает продать одну свою вещь, но ему говорят, что продавать ее именно здесь - не очень хорошая идея. Покажите ту вещь, которую хотел продать герой.": "Надо показать часы.",
  "Свой очередной роман, известный ныне под названием \"Прыжок в ничто\", Александр Беляев отдал для публикации в журнал без названия. Редактор даже предлагал выдать премию тому, кто придумает название этому роману. Кто же в конце концов придумал это название?": "Сам писатель.",
  "В пьесе Григория Горина \"Забыть Герострата\" заглавный герой утверждает, что единственным решившимся бросить вызов богам, кроме него, конечно, был... Кто?": "Прометей.",
  "Кого в одном из рассказов Варлама Шаламова религиозный немец Фризоргер называл Питером, Паулем и Маркусом?": "Апостолов [Петра, Павла и Марка].",
  "Во время подготовки полета Валерия Чкалова инженер Евгений Стоман работал сутки напролет. Иногда он спотыкался и падал... По какой причине?": "Засыпал на ходу.",
  "В одном из выпусков программы \"Вечерний квартал\" у сотрудника ГАИ спросили, как он относится к некой проблеме. Тот ответил, что негативно, поскольку машин много, а штрафовать некого. Назовите эту проблему одним словом.": "\"Пробки\".",
  "В XIX - начале XX веков модную даму Европы и Северной Америки трудно было застать в летнее время на улице без ЭТОГО ПРЕДМЕТА. Но с появлением на экране актрисы, египтянки по происхождению Теды БАры, а также итальянских и латиноамериканских див, спрос на ЭТОТ ПРЕДМЕТ резко сократился. Назовите ЭТОТ ПРЕДМЕТ.": "Зонтик.",
  "Закончите двумя словами стихотворение Ренаты Мухи: \"Простое Предложение Лежало без движения, И ждали продолжения Внизу пустые строчки. \"Какое продолжение? - Вздохнуло Предложение. Вы что, не понимаете, Что я дошло...?\"\".": "\"... до точки\".",
  "Рассказывают, что руководитель советской Белоруссии Петр Машеров встречал Новый Год очень скромно. За столом была только его семья, семья брата и ОНА, давно ставшая членом семьи, - несмотря на то, что ЕЙ назавтра нужно было рано вставать. Назовите ЕЕ одним словом.": "Охрана.",
  "Необразованные представители мужского пола спят намного лучше дипломированных специалистов. Таким образом, исследования ученых подтвердили для мужчин известную поговорку из четырех слов. Назовите эту поговорку.": "\"Меньше знаешь - крепче спишь\".",
  "Россия - единственная в мире страна с промышленным запасом ЭТОГО. По самым скромным подсчетам, из ЭТОГО, залегающего на территории Якутии, Чукотки и Эвенкии можно выстроить сплошной двухметровый забор по всей российской границе, а тем, что останется, вымостить дорогу от Москвы до Владивостока. Назовите ЭТО двумя словами.": "Бивни мамонта.",
  "Известный футболист 60-70-х годов Евгений Ловчев недавно сделал любопытное признание: \"Современные футболисты - это не мы, это - другое поколение, другая система координат. Мой пятилетний сын поступил в детскую группу начинающих вратарей и буквально на следующий день поинтересовался: \"Раз я уже в \"Спартаке\", то...\"\". А чем конкретно поинтересовался ребенок?": "Сколько ему будут платить.",
  "Хулио Иглесиас рассказывает: \"Не люблю дни рождения. И подарков не жду - у меня всё есть. А единственный подарок делаю себе сам: просто подхожу к зеркалу и...\". Что делаю?": "Пою.",
  "Одна из нью-йоркских пиццерий славится своим изысканным ассортиментом блюд: пицца с черной икрой, осетриной, омарами и прочими деликатесами. Уверяют, что всё это очень вкусно и полезно, но риск подавиться этой вкуснятиной всё же существует. И такие случаи, действительно, бывали, когда посетители... Что делали?": "Узнавали стоимость этих блюд.",
  "Великий футболист Альфредо Ди Стефано на упреки, что он, дескать, мало бегает и пренебрегает черновой работой на поле, неизменно огрызался: \"Пусть рояль таскают те, кто...\". Закончите это высказывание.": "\"... не умеет на нем играть\".",
  "В одном из произведений Артур Кларк высказывает мысль, что ИКС имеет право на ошибку, но не на колебания. Желаем вашему ИКСУ не ошибиться. Назовите ИКСА.": "Капитан.",
  "Среди личных памятных вещей британского премьера Черчилля была и черная повязка. Она была необходима сэру Уинстону для того, что не очень-то любили его соотечественники, зато любили и любят испанцы и латиноамериканцы. Это же занятие считали богоугодным делом русские бояре, зато ненавидели многие советские пионеры. О каком времяпрепровождении идет речь?": "О дневном (послеобеденном) сне.",
  "В ноябре 1941 года последовал приказ рейхсминистра пропаганды III рейха Геббельса: всем немецким газетам зарезервировать первую полосу номера от 2 декабря под сообщение... О чем?": "О взятии Москвы.",
  "В анонсе одной из книг упоминается рецепт лечебной маски. Согласно этому рецепту, следует развести шампанским голубую глину, привезенную... Из какой страны?": "Из Франции.",
  "Актриса Барбара Брыльска, сравнивая съемки двух частей фильма \"Ирония судьбы\", отмечает, что первая часть получилась романтическая, светлая, уютная, камеральная. Вторая же - \"Шум, крик! Всё быстро, быстро - как в НЕЙ\". Многие критики назвали фильм сплошной ЕЮ. Назовите ЕЕ.": "Реклама.",
  "Анекдот. Диалог: - Моя жена - ОН. - Как это? - Она дала мне обещание похудеть. И теперь ест только ночью на кухне, когда я сплю. А когда включаешь свет, начинает в панике прятаться... Какое слово мы заменили словом \"ОН\"?": "Таракан.",
  "Герой романа Роберта Ная рассказывает о том, как изменился облик Уильяма Шекспира в конце жизни, и говорит, что это неудивительно - ведь жену поэта он всегда видел с одной и той же книгой в руках. С какой именно книгой?": "С поваренной.",
  "Героине произведения Маркеса в ее пожилые годы на домашнее воспитание был отдан ребенок. Эта героиня постоянно кропила ребенка одеколоном, так как была... Какой?": "Слепой.",
  "Прослушайте цитату из немецкого философа Фихте, приводимую Муссолини в своих мемуарах: \"То, что действительно было ТАКИМ в ТАКОМ городе, продолжает жить и сегодня и будет жить до скончания времен\". Каким ТАКИМ?": "Вечным.",
  "Журналистка Анна Янченко, побывав в Германии, заметила, что \"сейчас расчлененное тело Берлинской стены находится в жадных руках продавцов сувениров, и если сложить все продающиеся куски вместе, то получится не Берлинская, а...\". Закончите мысль журналистки тремя словами.": "\"... Великая китайская стена\".",
  "Как рассказывают близкие родственники Марка Твена, однажды мать писателя присутствовала при споре двух мужчин, в котором фигурировали Флорида и Ганнибал. Миссис Клеменс просветила спорщиков, а по поводу их сомнений заметила, что она при этом присутствовала. Назовите тему спора.": "Где родился Марк Твен.",
  "Рассказывают, что после смерти Вахтангова на сцену театра прямо во время спектакля вышел конферансье и объявил: \"Товарищи, несколько минут назад скончался великий режиссер Вахтангов\". После того как кто-то из зала выкрикнул: \"Ничего, заменим\", конферансье сказал: \"Лучше бы вы...\". Закончите мысль конферансье.": "\"... заменили его несколько минут назад\".",
  "ЕГО действия не имеют ничего общего с нежеланием смотреть в лицо опасности - просто, по одной из версий, ОН использует свойство твердого тела гораздо лучше проводить звук, чем газы. Назовите ЕГО.": "Страус.",
  "В одном из монологов Елена Степаненко рассказывает о женщине, которая после замужества взяла фамилию мужа - Мыло. Назовите ее девичью фамилию.": "Шило.",
  "Андрей Макаревич признаётся, что ему никогда не давалась нотная грамота. Он легко запоминал пьесу, наблюдая игру своей учительницы музыки, а потом исполнял ее по памяти, честно глядя в ноты, в которых ничего не понимал. Правда, он быстро попался, потому, что не мог запомнить одну простую вещь... Какую именно?": "Когда надо переворачивать страницу.",
  "Закончите двумя словами двустишие Ренаты Мухи: \"Жизнь в пруду скучна у Жабы. Запустить туда...\".": "\"... ужа бы\".",
  "Миклухо-Маклай писал, что в каждой деревне Берега Маклая можно было найти пожилого человека, который в свое время специально пожил в соседнем селении, а особо ценимые - даже в нескольких. К концу двух-трехдневной экскурсии Миклухо-Маклая сопровождали уже до трех таких специалистов. В качестве кого?": "Переводчиков.",
  "Какую страну австралийцы называют \"The Lucky Country\" [зэ лАки кАнтри], что значит \"Счастливая страна\"?": "Австралия.",
  "В фильме \"Книга мастеров\" фигурировал конь, который начинал двигаться только после произнесения волшебного слова. Воспроизведите это волшебное слово.": "\"Пожалуйста\".",
  "Прослушайте юмористическую рекламу нового ресторана японской кухни: \"Вся Япония за 15 минут: суши, саке, счет...\". А что дальше в условиях грянувшего кризиса?": "Харакири.",
  "Командир большого разведывательного корабля \"Лира\" капитан первого ранга Фесенко был на Северном флоте личностью весьма колоритной. Так, свое прозвище он заработал благодаря выражениям: \"Нэма, нэ дам, нэ положено\". Воспроизведите это литературное прозвище из двух слов.": "\"Капитан Немо\".",
  "Авторы книги \"Эти забавные датчане\" пишут, что датчане любят сотрудничать друг с другом и в этом искусстве действовать согласованно преуспели. Назовите торговую марку, которая упоминается в том же абзаце книги.": "\"LEGO\".",
  "Вставьте пропущенные слова в цитату из романа \"Тринадцатая ночь\": \"Но в нужное время достану точильный камень разума и заточу свои (слово пропущено) до (слово пропущено) клинка\".": "\"... острОты...\", \"... остротЫ...\".",
  "Когда Тим Бёртон пригласил Джонни Деппа на роль Безумного Шляпника, Депп заявил, что у Бёртона готов сыграть даже ЕЕ. Назовите ЕЕ.": "Улыбка Чеширского кота.",
  "В южных районах Вьетнама старшего сына часто называют Ка. Мы не спрашиваем, как переводится это имя, - переведите имена еще двух детей в таких семьях: Хай и Ба.": "Второй, Третий.",
  "Чукчи - кочевой народ, они живут стойбищами, которые передвигаются по мере истощения... Чего? Ответьте двумя словами.": "Оленьего корма.",
  "Олеся Николаева рассказывает, как их туристическая группа уговаривала гида повести их в криминогенные районы Каракаса: \"Ну что ты так за нас опасаешься? Вот стоит полицейский, у него на поясе висит пистолет, и он даже держит на нем руку. В случае чего сразу выхватит его и защитит\". На что гид грустно ответил: \"Он придерживает его, чтобы...\". Закончите фразу.": "\"... не украли\".",
  "По мнению протодиакона Андрея Кураева, ОНА ведет свое происхождение от божества с совиным обликом, которое переносило души умерших на небо. Назовите ЕЕ.": "Баба-Яга.",
  "Специалисты советуют начинать день с зубной щетки - сразу после завтрака. А в каком случае советуют применять ее сразу после сна?": "Если вы не завтракаете.",
  "Набожный персонаж одной из сказок очень любил свою дочь, однако все равно вызвал гнев Аллаха. Почему?": "Любил дочь больше Аллаха.",
  "Соперники очень уважали Льва Яшина. Когда португалец Эйсебио реализовал пенальти на 12-й минуте матча за третье место на чемпионате мира 1966 года в Англии, он подошел к Яшину и... Что сделал?": "Извинился.",
  "К сожалению, Бетховен не только до конца не освоил грамоту, но и не смог выучить ЕЕ. И при необходимости просто повторял нужное число раз некое действие. Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "В сценарии фильма \"Я - смертный\" действие происходит в мире, в котором научные достижения привели к угрожающему цивилизации перенаселению. Чтобы решить проблему, власти объявили валютой ЕГО. Назовите ЕГО.": "Время.",
  "Александр Генис пишет, что \"мы невольно приписываем второй из них свою молодость, а четвертой - старость\". С третьей связана наша жизнь. Назовите любую из перечисленных.": "Венера, Марс, Земля.",
  "В романе Дмитрия Глуховского \"Сумерки\", рассказывающем о постепенно надвигающемся на Землю Апокалипсисе, высказывается сомнение в том, что Гималаи станут новым ИМ. Какой топоним мы заменили местоимением \"ОН\"?": "Арарат.",
  "Вставьте пропущенное слово в стихотворение Андрея Усачева: \"Есть где-то Кошачья Планета. Там кошки, как люди, живут: Читают в постели газеты И кофе со сливками пьют. Как много игрушек хороших, Как много пластинок и книг! Вот нет только (пропуск) у кошек, Ах, как же им грустно без них!\".": "\"... кошек...\".",
  "В газете \"Моя семья\" есть рубрика со смешными выдержками из писем читателей. Одна такая выдержка состоит из одного предложения, в котором автор письма очень просит редакцию... Что сделать?": "Опубликовать хотя бы одно предложение из его письма.",
  "Актриса Кэтрин Зета-Джонс вспоминает: \"В детстве я была абсолютно счастлива - можно было ДЕЛАТЬ ЭТО три раза в день\". Слово, которое мы заменили словами \"ДЕЛАТЬ ЭТО\", Даль трактует, в том числе, как морской ответ или отзыв. Что это за слово?": "Есть.",
  "Польский кинорежиссер Ежи Гофман за свою жизнь снялся в четырех фильмах. Какую роль он играл чаще всего - трижды?": "Самого себя.",
  "В Екатеринбурге есть салон красоты для детей, название которого явно навеяно Толкиеном. Воспроизведите это название из двух слов.": "\"Моя прелесть\".",
  "Закончите одним словом рифмующиеся между собой две строчки из песни Юрия Наумова: \"Карл был добрым парнем, и сердцем чист. Карл был музыкант, Карл был...\".": "\"... кларнетист\".",
  "В мультфильме по мотивам украинского фольклора из серии \"Гора самоцветов\" лиса, не справляясь со слишком обильной добычей... Что делает?": "Надкусывает ее.",
  "На обложке книги Андрея Конфоровича \"Математика лабиринта\" изображен лабиринт, из которого выходит робот. Назовите предмет, который этот робот держит в руках.": "Клубок ниток.",
  "По мнению раздела новостей сайта mail.ru, начало споров о точной высоте Эвереста датируется 1856 годом. Ответьте как можно точнее, что произошло в этом году.": "Первое измерение высоты Эвереста.",
  "Герой книги Любко Дереша \"Культ\" в своих сновидениях попадает в библиотеку, где он может читать книги на всех языках мира, потому что там все языки превращаются в единственный праязык. Эту библиотеку герой характеризирует прилагательным, образованным от топонима. Назовите это прилагательное.": "Вавилонская.",
  "Потолок Тронного зала в замке Нойшванштайн представляет собой звездные небеса, а в спальне романтичного короля Людвига в пологе кровати были сделаны искусственные месяц и звезды. С какой целью?": "Чтобы король мог представлять, что он ложится спать под открытым небом.",
  "Авторы \"Большой энциклопедии футбола\" замечают, что происхождение игры в Англии ТАКОВО. Какое наречие мы заменили словом \"ТАКОВО\"?": "Туманно.",
  "В названии чешской экранизации литературного произведения XVIII века помимо титула главного персонажа присутствует еще и слово, которое переводится на русский язык как \"Хвастун\". Назовите упомянутый титул.": "Барон.",
  "Американский фильм \"Аэропорт-79: \"Конкорд\"\" в некоторых странах, таких как Франция, Великобритания и Финляндия, шел под названием \"Аэропорт-80\". В чем причина отличия названий?": "В упомянутых странах фильм вышел на экраны в 1980 году.",
  "Средневековые идеологи православной церкви называли ЕГО \"бес-хороможитель\". Назовите ЕГО одним словом.": "Домовой.",
  "Представители племени Чикито из Южной Америки думали, что за НЕЙ гонятся огромные собаки, которые постоянно кусают ЕЕ. Назовите ЕЕ.": "Луна.",
  "Утверждение о том, что Нерон играл на скрипке во время пожара в Риме в 64 году, можно считать ложным. По какой причине?": "Скрипка тогда не была еще изобретена.",
  "О своих ощущениях Александр Волков рассказал следующее: \"Вы открываете дверь своего дома и оказываетесь на огромной высоте. Пульс сразу учащается, и руку, которой держишься за поручень, отпускать не хочется\". А где он провел в общей сложности десять с лишним часов?": "В открытом космосе.",
  "Из всех Героев Советского Союза самым пожилым на момент совершения своего подвига считается 83-летний крестьянин Матвей Кузьмич Кузьмин. На одном из памятников Кузьмину написано, что он повторил подвиг... Кого?": "[Ивана] Сусанина.",
  "Несмотря на солидный возраст, знаменитую балерину Марго Фонтейн не спешили отпускать из театра: ее зарубежные гастроли обеспечивали полную кассу. За это журналисты дали Фонтейн прозвище, заменив в слове \"балерина\" две буквы на три других, а одну букву переставили. Назовите получившееся слово.": "Долларина.",
  "В последнее время для орнитологов-любителей устраивают Беринг-ралли. Главные задачи участников ралли - во-первых, сфотографировать как можно больше редких птиц, а во-вторых... Что сделать?": "Правильно распознать, что это за птицы.",
  "В опубликованной в конце XIX века книге утверждалось, что ОН покинул родные края еще в возрасте тринадцати лет, отправившись путешествовать. Будучи в Персии, ОН выступал против концепции двух богов: бога добра и бога зла. Назовите ЕГО.": "Иисус Христос.",
  "Прозаик Нина Муратова на собственном опыте убедилась, что СДЕЛАТЬ ЭТО с первой книгой гораздо легче, чем СДЕЛАТЬ ТО. Если СДЕЛАТЬ ТО удалось, то дальше все происходит наоборот: СДЕЛАТЬ ТО уже легче, но СДЕЛАТЬ ЭТО гораздо труднее. Ответьте: какие слова мы заменили, соответственно, словами \"СДЕЛАТЬ ЭТО\" и \"СДЕЛАТЬ ТО\".": "Написать (книгу), издать (книгу).",
  "Внимание, в вопросе есть замены. Прослушайте эпиграмму Александра Архангельского, адресованную Максиму Горькому: \"Он, конечно, не оратор, А верней - на общий взгляд - Всесоюзный ТЕРМИНАТОР Для писателей-ТЕЛЯТ\". Что мы заменили словами \"ТЕРМИНАТОР\" и \"ТЕЛЯТ\", соответственно?": "Инкубатор, цыплят.",
  "Закончите двумя словами ироничную характеристику нашего времени: \"Пока умные умничают, ...\".": "\"... дураки одурачивают\".",
  "30 сентября 1945 года к Сталину на доклад был вызван генерал-лейтенант Кузьма Деревянко, недавно вернувшийся в СССР. Отвечая на вопросы, Деревянко, в частности, передал Сталину альбом фотографий, сделанных генералом лично при посещении двух городов. Назовите эти города.": "Хиросима и Нагасаки.",
  "Чарльз, герцог Орлеанский, в 1415 году сидевший в тюрьме в одиночной камере и решивший бороться со скукой путем писания посланий собственной жене, считается создателем первых \"СЕРЕЖЕК\". Какое слово мы заменили словом \"СЕРЕЖКИ\"?": "\"Валентинки\".",
  "Греческий ритор и философ Дион Хризостом писал о Нероне, что тот \"может писать, высекать статуи и играть на \"aulos\" ртом и подмышкой, под которую засунут надутый мешок\". Современным прообразом чего считается этот \"aulos\"?": "Волынки.",
  "Если воспринимать перечень, озвученный президентом ракетно-космической корпорации \"Энергия\", буквально, то самым дорогим в космическом корабле является возвращаемый аппарат. На третьем месте - система жизнеобеспечения, затем - система управления и, наконец, система движения. Воспроизведите слово, которое в этом перечне находится на втором месте.": "Люди.",
  "В одном юмористическом интервью героя спрашивают, почему Владимир Путин никогда не поет. Закончите четырьмя словами с упоминанием фамилии ответ на этот вопрос: \"Ему в детстве...\".": "\"... Медведев на ухо наступил\".",
  "Это односложное слово, означающее морское лакомство, происходит от голландского слова со значением \"мелочь\", но в современном языке оно также используется и в значениях \"пигмей\" или же \"мелкий картофель\", что, впрочем, не важно. Назовите это слово.": "Криль.",
  "По мнению Влада Крамского, в жизни каждого человека есть черные и белые полосы, только у американцев они... Какие?": "Красно-белые.",
  "В Тобольске ЕГО строили плененные под Полтавой шведы. В Астрахани ОН неправильной четырехугольной формы с четырьмя глухими и тремя проездными башнями. В Казани ОН стал каменным только в XVII веке. А самый известный ОН, безусловно, в Москве. Назовите ЕГО.": "Кремль.",
  "Недавно в Бразилии судья при исполнении обязанностей прибегнул к помощи полиции. Служители правопорядка с щитами и дубинками в итоге вынуждены были применить к нарушителю перцовый газ. А что этот нарушитель незадолго до того увидел перед собой?": "Красную карточку.",
  "Верный слуга философа Канта должен был ежедневно будить его в 4:45 утра, а если Кант начинал ворочаться, просто выкидывал его из постели. В таком духе прошли, так сказать, долгие годы счастливой совместной жизни. Но когда слуга женился, стал выпивать, и дом начал приходить в упадок, Кант уволил его и сделал запись: \"Теперь нужно совсем забыть о Лампе\". Почему о Лампе?": "Ламп - фамилия (имя) слуги.",
  "В одной из современных интерпретаций ОНА лишается некой валюты, а ОН - документа за определенный период. Назовите ЕЕ и ЕГО.": "Клара, Карл.",
  "Перед выполнением маневра \"Человек за бортом\" яхтсмену необходимо выполнить два действия. Первым делом надо бросить за борт какое-нибудь спасательное средство. Ответьте абсолютно точно, что должен при этом еще сделать яхтсмен.": "Подать команду \"Человек за бортом!\".",
  "В XIX веке в Крыму для упаковки фруктов использовали так называемую \"древесную шерсть\". А что она собой представляла?": "Опилки.",
  "Закончите одним словом высказывание юмориста Александра Перлюка: \"Честность - это когда думаешь одно, а говоришь...\".": "\"... правду\".",
  "Певец Мика рассказывал, как он долго и упорно добивался внимания одной девушки. И вот однажды она позвонила и сказала: \"Приезжай, дома никого нет!\". Мика помчался, сломя голову, - и действительно... Закончите его рассказ максимально близко по смыслу.": "Дома никого не было, включая саму девушку.",
  "Один из представителей этого вида спорта сказал: \"Время неумолимо к нам больше, чем к кому-либо другому. И даже самые пылкие поклонники не узнают своих кумиров уже хотя бы потому, что к 45 годам их средний вес не превышает 70-75 кг\". Назовите этот вид спорта.": "Сумо.",
  "Говорят, что в 1948 году Момофуку Андо заметил на улице под дождем длинную очередь промокших людей, стоящих за горячей пищей. Это натолкнуло его на мысль создать ЕЕ. Назовите ЕЕ тремя словами.": "Лапша быстрого приготовления.",
  "Аль-Хусри говорил: \"Смерть - это стрела, пущенная в тебя\". А что же тогда, по мнению Аль-Хусри, является жизнью?": "Тот промежуток, когда стрела летит к тебе.",
  "Восстановите два пропущенных слова в стихотворном афоризме: \"Пусть думает кто-то, Что тысячу лет проживет. Но все равно ведь наступит (Пропущено слово) первый (пропущено слово)\".": "\"... тысяча...\", \"... год\".",
  "Майкл Бонд рассказывает: \"В Рождественский сочельник 1956 года я увидел маленького медвежонка, завалявшегося на полке одного лондонского магазина. Мне стало жалко игрушку, я купил ее, принес домой и подарил ее моей жене Бренде\". Назовите вокзал, неподалеку от которого тогда жила семья Бондов.": "Паддингтон.",
  "Материал об истории часов в журнале \"Б52\" назывался: \"Солнце, вода и воздух: три способа измерить время\". Какое слово в этом названии мы заменили?": "Песок.",
  "Фильмами о Джеймсе Бонде увлекались разные известные люди, а допремьерный просмотр Джоном Кеннеди фильма \"Из России с любовью\" даже вошел в историю. По какой причине?": "Это был последний фильм, увиденный Кеннеди перед убийством.",
  "В музее горы Рашмор есть машина по самостоятельному производству сувениров: бросаешь 51 цент, прокручиваешь ручку и получаешь оттиск контуров горы. Ответьте точно: на чем?": "На монете в один цент.",
  "Один сообразительный голландец сделал на своем доме из НИХ крышу, экономящую ему много денег. Назовите ИХ двумя словами.": "Солнечные батареи.",
  "Когда у героя фильма \"История одного вампира\" спрашивают, почему он карабкается по отвесной стене вместо того, чтобы воспользоваться лифтом, он дает, по сути, парадоксальный ответ, учитывая стандартное место его сна. Какое составное слово он при этом произносит?": "Клаустрофобия.",
  "Психологи Зайверт и Каммерер в своей книге рассматривают кривую физиологической работоспособности: с утра работоспособность возрастает до максимума в полдень, затем некоторый спад, промежуточный подъем и снижение к вечеру. Назовите млекопитающее, с которым сравнили день эти психологи.": "Верблюд.",
  "Заголовок материала о знаменитом пловце Майкле Фелпсе гласил: \"Усатый полосатый\". Назовите семь букв, которые мы пропустили в этом заголовке.": "Звездно.",
  "Рассказывают, что в Институте теоретической физики Нильса Бора в столовой на столах всегда лежали блокноты. Для чего?": "Чтобы тут же зафиксировать пришедшую в голову идею.",
  "На знаменитом снимке, сделанном весной 1909 года, изображены пятеро эскимосов - Мэттью Хенсон, Ута, Эгингва, Сиглу и Укея. Ответьте максимально точно: где был сделан этот снимок?": "На Северном полюсе.",
  "По мнению капитана парусника \"Надежда\", на таких судах удовольствие получает не глаз, а... Что?": "Ухо.",
  "Согласно \"Абсурдопедии\", Галилей с Пизанской башни сбрасывал котов и впервые обнаружил удивительный факт. Какой именно?": "Коты всегда приземляются на лапы.",
  "Назовите причину, по которой таксистам южнокорейской столицы разрешено устанавливать в своих машинах портативные телевизоры, несмотря на то, что это небезопасно.": "\"Пробки\" на дорогах.",
  "16 февраля 1968 года в два часа пополудни в мэрии алабамского городка Хейливилла зазвонил телефонный аппарат. Звонили из соседнего полицейского участка конгрессмен Томас Белвилл и президент \"Alabama Telephone Company\" Роберт Галлахер. Звонили просто так, для проверки связи. Назовите номер, по которому они звонили.": "911.",
  "В начале XX века \"белые\" профсоюзы США были возмущены тем, что работодатели стали больше брать на работу \"цветных\", так как им можно было платить значительно меньше, чем белым. \"Белые\" профсоюзы хотели исправить эту ситуацию. А как именно они предлагали это сделать?": "Предлагали платить всем работникам одинаково, независимо от цвета кожи.",
  "Адский фламинго - обитатель щелочных и соленых озер на высоте до четырех километров. Какая буква в тексте вопроса была пропущена?": "Н.",
  "Никас Сафронов направил Джорджу Бушу-младшему собственноручно нарисованную икону с изображением святого. Назовите этого святого.": "Георгий Победоносец.",
  "Уже в начале одного из сезонов чемпионата Аргентины защитник клуба \"Барина\" Васкис был срочно переквалифицирован в нападающие. Ответьте: какие семь его \"подвигов\" повлияли на это решение?": "Семь автоголов в его исполнении.",
  "Прослушайте стихотворение Ренаты Мухи \"Жестокая морковка\": \"Как много на свете жестоких разлук. Поссорились как-то Морковка и Лук. И грозно Морковка сказала (пропуск): \"Ну ладно, мы встретимся позже. (Пропуск)\"\". Заполните первый пропуск одним, а второй двумя словами.": "\"... врагу...\", \"... в рагу\".",
  "По сообщению журнала \"Вокруг смеха\", в Сочинском дендрарии обнаружен редкий вид человека, который знает, что такое ЭТО. Назовите ЭТО.": "Дендрарий.",
  "Когда-то мама знаменитого альтиста Юрия Башмета на концерте в филармонии сказала маленькому сыну, указывая на музыкантов симфонического оркестра: \"Вот и ты, когда станешь взрослым, тоже будешь сидеть на сцене\". На что будущий знаменитый музыкант ответил: \"Нет, мама, я всегда буду...\". Что делать?": "Стоять.",
  "Личная жизнь актрисы Киры Найтли как-то не складывалась, пока, наконец, ей не встретился Руперт Френд, в котором Кира нашла сначала ЕГО, а затем и любовь. Назовите ЕГО.": "Друг.",
  "Российский художник Владимир Любаров много лет иллюстрировал журнал \"Химия и жизнь\", проиллюстрировал более ста произведений мировой классики, сейчас занимается станковой живописью. На вопрос журналистов: \"Какое самое большое Ваше достижение?\" - он ответил: \"Наконец-то научился...\". Что делать?": "Рисовать.",
  "Идея ЭТОГО ФИЛЬМА родилась у автора сценария во время его предыдущего фильма \"Дядя Бак\", когда снимали сцену, в которой мальчик спрашивает через щель почтового ящика о приходящей няне. Назовите ЭТОТ ФИЛЬМ.": "\"Один дома\".",
  "Во многих архаических культурах люди боятся фотографироваться, считая, что вместе с каждой копией уходит часть их жизни. А какой приказ короля Сиама действовал в этой связи вплоть до начала XX века?": "Не чеканить его изображение на монетах.",
  "О начальнике московской полиции Александре Власовском рассказывали, будто бы он носил мимо городовых мешки с якобы крадеными вещами. Те, кто его не останавливал или позволял себя подкупить, впоследствии безжалостно увольнялись. Рассказывая об этом в книге \"Повседневная жизнь Москвы в XIX веке\", Вера Бокова уподобляет Власовского персонажу \"Тысячи и одной ночи\". Кому именно?": "Гаруну аль-Рашиду.",
  "В книге о фильме \"Парфюмер\" говорится, что дизайнер Пьер-Ив Гавро, тщательно изучив эпоху, создал парадную и \"ТАКУЮ одежду парижан и жителей юга Франции по моде 1750 года не только для гламурной знати, но также для крестьян и ремесленников\". Слово \"ТАКАЯ\" присутствует в названии целой серии книг издательства \"Молодая гвардия\". Какое 12-буквенное слово мы заменили словом \"ТАКАЯ\"?": "Повседневная.",
  "Многие из вас не раз видели, как около 11 часов утра с четвертого пути одного из московских вокзалов отправлялся поезд \"Москва - Сочи\". Куда отправлялась электричка с пятого пути того же вокзала почти в то же время?": "В Простоквашино.",
  "В сериале \"Моя прекрасная няня\" за няней Викой пытается ухаживать молодой человек по имени Георгий. Каким придуманным уменьшительным словом Вика пренебрежительно называет этого Георгия?": "\"Ухажорик\".",
  "Известный российский художник Владимир Любаров критичен не только к себе. На вопрос журналистов: \"Ваше любимое занятие?\" - он ответил: \"Если не рисую, то люблю лежать на диване и смотреть, как (слово пропущено) наша сборная по футболу\". Назовите пропущенный глагол.": "Проигрывает.",
  "По собственным воспоминаниям, в детстве этот артист очень не любил есть, так как готовили невкусно, а в юношеские годы чуть не утонул, нырнув в дикое озеро. Назовите его фамилию.": "Макаревич.",
  "Согласно семейным дневникам, однажды в детстве никто не мог ЕГО успокоить - ни мать, ни отец, ни бабушка. Тогда со двора была звана та, которая быстро ЕГО угомонила. Назовите ее по имени-отчеству.": "Арина Родионовна.",
  "В каталонском Дворце музыки на заднике сцены расположены барельефы, изображающие духов музыки. Их тела плоские, но головы, руки и инструменты, на которых они играют, выступают из стены. Рассмотрев их вблизи, можно заметить, что у многих из них не хватает пальцев. Виноваты в этом музыканты. В чем же причина увечий статуй?": "Во время репетиций пальцы подчас использовали как вешалки.",
  "Это письмо чаще всего датируют 1673 годом, хотя наш современник при упоминании этого письма скорее вспомнит последнюю четверть XIX века. Кому было написано это письмо?": "Турецкому султану.",
  "Участники \"Квартета И\" нередко делают забавные переделки известных песен. В переделке строки \"Нет, не страшила ее смерть, скорей, она о ней мечтала\" песни группы \"Високосный год\" упоминается персонаж цикла советских сказок. Назовите этого персонажа.": "Страшила.",
  "Журналист Сергей Кулик в одной из статей рассказывает о водопаде в Мерчисонском заповеднике в Африке и о более прагматичных планах его использования. Статья, посвященная спорам об этом водопаде, называлась \"Мерчисон-парк или Мерчисон-...\". Какими тремя заглавными буквами оканчивается название статьи?": "ГЭС.",
  "У ЭхэЭ ДыЫла есть жена - КыхЫн Хотун (королева Зима) и три дочери: СаасчАна (Весна), СайыЫна (Лето) и КухуунЭй (Осень). Под каким именем нам более известна еще одна его родственница - ХаарчаАна?": "Снегурочка.",
  "Марк Порций Катон советовал: \"Случай лови за чуб: лишь спереди он лохматый, сзади же лыс совершенно\". Каким образом он это пояснял?": "Упустишь - вовек не поймаешь.",
  "На Балканах вплоть до совсем недавнего прошлого старались заманить случайного прохожего на строительную площадку, чтобы установить краеугольный камень. Считалось, что дом будет стоять веками, если на этот камень упадет... Что?": "Тень прохожего.",
  "В одной из серий фильма \"Моя прекрасная няня\" Вика Прутковская так успокаивала получившую \"двойку\" Машу Шаталину: \"Зачем тебе ОНА? ОНА тебе совсем не идет. Вот мы сейчас пойдем в ювелирный и купим тебе золотое колье\". Назовите ЕЕ двумя словами.": "Золотая медаль.",
  "Такая традиция существовала не только в Санкт-Петербурге - в Москве, например, для этой цели была выбрана одна из башен Новодевичьего монастыря, на которой после 1807, 1828 и 1856 годов остались отметки более чем на двухметровой высоте. Что означали эти отметки?": "Уровень воды при наводнениях.",
  "У выдающегося мастера рекламы Чарльза Саатчи плакаты, посвященные вреду курения, получались столь убедительными, что под их влиянием, чуть ли не первым, бросил курить... Кто?": "Сам Чарльз Саатчи.",
  "\"Книга странствий\" музыканта Ильи Лагутенко получилась не автобиографической, а скорее \"географически полезной\". Он написал ее под впечатлением от своих многочисленных гастролей и туристических поездок. Свой труд Лагутенко разделил на четыре тома. Укажите названия этих томов.": "\"Север\", \"Юг\", \"Запад\", \"Восток\".",
  "Закончите одним словом фразу Вуди Аллена, произнесенную в одном из его фильмов: \"Будь у людей побольше чувства юмора, мы бы жили совсем в другом мире. Я не...\".": "\"... шучу\".",
  "Органом городского самоуправления Москвы XIX века была Дума, состоявшая из Общей (законодательный орган) и Шестигласной (исполнительный орган). А почему Шестигласная так называлась?": "В ее состав входили шесть человек.",
  "Представьте себе поэта, который, проснувшись утром, сразу же садится за стол и перелагает свои ощущения в следующее хайку: \"Морозное утро. Ритмично похрустывает белый...\". Закончите это хайку одним коротким словом.": "\"... лист\".",
  "В фильме-катастрофе \"2012\" персонаж актера Вуди Харрельсона ведет радиопередачу, в которой пытается сообщить всему миру о скором конце света. Однако окружающие считают его сумасшедшим. Харрельсон сравнивает своего персонажа с некой женщиной. Назовите имя этой женщины.": "Кассандра.",
  "Выдающийся мастер рекламы Чарльз Саатчи мог создать убедительные плакаты практически на любую заданную тему. Прославившись рекламной продукцией о вреде курения, Саатчи занялся созданием рекламы, посвященной... Чему?": "Табачным изделиям.",
  "Если использовать ПЕРВЫЙ и ВТОРОЙ для воспитания, то дети, согласно анекдоту, вырастут в синяках и жирными. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Кнут, пряник.",
  "При парламенте Нидерландов имеется специалист по ремонту ИХ. В стране ИХ около 13 миллионов, то есть приблизительно по одному на каждого жителя. Назовите профессию человека, которому один из НИХ подарили в советском мультфильме.": "Почтальон.",
  "На плакате страховой компании, рекламирующем услуги по страхованию жилища, в большинстве сюжетов присутствует плюшевый медвежонок. Он весь мокрый на картинке, где предлагается застраховаться от затопления; горит на картинке, где рассказывают о страховании от пожара. А какую услугу рекламирует картинка, на которой медвежонка нет?": "Страхование от кражи.",
  "Проявите смелость и назовите то единственное вино, при приготовлении которого во Франции разрешается в белое добавлять красное.": "Шампанское.",
  "Мы начинаем наш турнир и желаем командам красивой игры! 15 лет назад международная организация косметологов предложила считать 9 сентября Днем ЕЕ. ОНА, если верить Достоевскому, можно сказать, \"коллега\" Чипа и Дейла. Назовите ЕЕ.": "Красота.",
  "Иногда по ходу спектакля \"Маленькие трагедии\" в театре имени Образцова Моцарт начинает напевать как будто только что пришедшую ему в голову новую мелодию. Какое не внесенное в сценарий событие становится для этого поводом?": "Звонок сотового телефона.",
  "Даниил Ювачев, кроме псевдонима Хармс, придумал себе и имидж. На нем все было выдержано в бежево-коричневых тонах: клетчатый пиджак, рубашка с галстуком, брюки-гольф, длинные клетчатые носки. Назовите фамилию одного из самых любимых героев Хармса.": "Холмс.",
  "Российский актер Георгий Тараторкин так охарактеризовал ЕЕ: \"Это, в сущности, институт сохранения автономных миров. И чем эти миры автономнее, чем индивидуальнее члены этих миров, тем каждый из этих миров крепче, надежнее и долговечнее\". Говорят, что ОНА представляет собой определенное количество... Какой буквы?": "Я.",
  "В советском мультфильме 1950 года \"Дедушка и внучек\" оркестром у катка дирижировал аист. Назовите всех, кто играл в этом оркестре.": "Осел, козел, мартышка, мишка.",
  "Согласно приметам и поверьям, связанным с организацией первой брачной ночи, никого и ни под каким предлогом нельзя пускать в ту комнату, в которой эта ночь будет проходить. Поэтому для оберега молодоженов мать жениха должна была объявить о приготовленной комнате, подготовить кровать и похвалиться периной. А что должна была сделать с молодоженами мать жениха непосредственно перед наступлением брачной ночи?": "Отвести молодоженов в другое место, о котором никто не знает.",
  "Первый в истории перелет через Атлантику американский пилот Чарльз Линдберг начинал на сверхмалой высоте - буквально несколько метров над уровнем океана. И лишь подлетая к Европе, пилот набрал обычную для того времени высоту полета. А что было причиной столь низкого старта?": "Дополнительное топливо.",
  "Питерская байка начала 1960-х годов: \"Приехал мужик из деревни в Ленинград менять старые деньги на новые. Зашел в сберкассу, осмотрелся: народу - не протолкнуться. Положил мешок с деньгами в угол и пошел искать, кто последний. Занял очередь, вернулся и видит: (первый пропуск) на месте, а (второй пропуск) украли\". Заполните пропуски в правильном порядке.": "\"... деньги...\", \"... мешок...\".",
  "День 26 ноября называли \"Егорий-холодный\", а еще \"Егорий с мостом\". Какое явление стало причиной последнего названия?": "Замерзание рек.",
  "Рина Зеленая часто читала на концертах сказку, которую ей рассказала пятилетняя девочка. Начиналась сказка так: \"Жили-были дед да баба. У бабы был плохой характер, и она была очень злая. Все время ругала деда и даже иногда била его! И он часто плакал. Однажды дед пошел в лес за дровами...\". В этой сказке дед встретил фею, которая предложила исполнить одно-единственное желание. \"Дед думал-думал и попросил, чтобы фея заколдовала его в автомобиль. Фея улыбнулась, взмахнула палочкой и превратила старика в автобус. И тогда...\". А что же было дальше?": "\"... он поехал и задавил злую старуху!\".",
  "Садоводы ДЕЛАЮТ ЭТО с растениями уже несколько тысяч лет. В рассказе Станислава Лема из цикла \"Кибериада\" разумная, но очень ленивая машина СДЕЛАЛА ЭТО с собой, чтобы переложить с себя решение сложной задачи. Во многих странах мира законодательно запрещено ДЕЛАТЬ ЭТО с человеком не с медицинскими целями. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Клонировать.",
  "На съемках фильма о Шерлоке Холмсе актеру Роберту Дауни-младшему из-за некоторого недостатка пришлось СДЕЛАТЬ ЭТО. В современном обществе ДЕЛАЮТ ЭТО, как правило, женщины. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Надеть каблуки.",
  "Сейчас, наверное, никому в голову не придет использовать изделия из этого материала в качестве нательного талисмана, даже несмотря на его немалую стоимость. Но у некой женщины были все основания носить такой талисман на груди, ведь он принес ей всемирную славу, почет, уважение общества, а также как минимум одну из двух ИХ. Назовите ИХ двумя словами.": "Нобелевские премии.",
  "Петр Ильич Чайковский однажды сказал: \"Я профессионал, и этим зарабатываю себе на жизнь. Дайте мне рецепт мозольной жидкости, и я сумею...\". Что сделать?": "Положить его на музыку.",
  "Со своей будущей женой Теа Леони актер Дэвид Духовны познакомился на бизнес-ланче. По словам Духовны, \"она без умолку болтала за столом, была очень весела и обворожительна. Все были без ума от нее, кроме меня. Я просто ненавидел ее, потому что...\". Почему же?": "\"... она не дала мне ни слова сказать!\".",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим деятелям. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Гиппократу Тарасов приписывает выражение \"Каждый способен оставить свой след в истории, хотя бы в НЕЙ\". Назовите ЕЕ двумя словами.": "История болезни.",
  "В статье газеты \"Аргументы и факты\", посвященной агрессивным растениям, упоминается легенда о том, что в Малайзии есть дерево, садясь на которое птицы падают замертво. Назовите произведение 1828 года, которое, по мнению автора статьи, было посвящено этому дереву.": "\"Анчар\".",
  "Закончите одним словом четверостишие Игоря Губермана: \"Несмотря на раздор между нами, Невзирая, что столько нас разных, В обезьянах срослись мы корнями, Но не все - в ...\".": "\"... человекообразных\".",
  "В диснеевском мультфильме \"Геркулес\" ОНИ предлагают главном герою \"умереть по-женски\". Какой географический объект получил название от ИХ имени?": "[Река] Амазонка.",
  "В 1940 году на одном из слетов молодых армейских литераторов некий поэт, живший до службы в Туле, сравнил сияние красоты своей девушки с блеском ЕГО. Назовите ЕГО.": "Самовар.",
  "В полный комплект грозного оружия Гражданской войны пистолета \"Маузер\" входила деревянная кобура. Почему деревянная? Да потому что, в отличие от обычной кожаной, она при необходимости могла использоваться... Как именно?": "Как приклад.",
  "Журналист Арон Вергелис, воспользовавшись для путешествия самолетом компании \"Scandinavian Airlines System\", чувствовал себя несколько неуютно из-за названия компании. По какой причине?": "Сокращение названия SAS показалось журналисту сильно похожим на сигнал бедствия SOS.",
  "Румыны называют ЕГО Серпилор. А как называют ЕГО украинцы?": "Змеиный (остров).",
  "У жителей Саудовской Аравии популярна следующая грустная шутка: \"Мой отец ездил на верблюде, я обзавелся автомобилем, мой сын уже управляет самолетом, но вот его сын...\". Закончите шутку близко по смыслу.": "Пересядет на верблюда.",
  "В одной из серий мультипликационного телесериала \"Симпсоны\", посвященной празднованию Хэллоуина, Гомер Симпсон сравнил ЕЕ с уборщицей в ресторане, которая убирает все старое, испортившееся и надкушенное. Назовите ЕЕ.": "Смерть.",
  "Жившая в середине XIX века в Мордовии баронесса Варвара фон Верман называла свои деревни в честь своих детей. Так появились названия Николаевка, Елизаветинка, Петровка, Марьяновка и Варваринка. А еще одну деревню баронесса назвала в честь своей дочери Марии, \"позаимствовав\" уже существовавший в Российской империи топоним. Назовите этот топоним.": "Мариуполь.",
  "Джонни Депп является ИМ по гороскопу. КАКОЙ ОН является персонажем фильма, в котором Джонни Депп сыграл роль Безумного Шляпника?": "Белый.",
  "Назовите символ, который, по утверждению официального сайта компании \"Жирновъ\", обозначает твердость ее решений и стремление достичь цели.": "Твердый знак.",
  "Вспоминая свой последний дальний поход, командир подводной лодки К-433 Тихоокеанского флота СССР Валерий Фролов говорил: \"Жаль только, на НИХ не удалось побывать. Говорят, там черепахи какие-то необыкновенные\". Назовите ИХ.": "Галапагосские острова.",
  "С точки зрения российского гражданского права эти объекты принадлежат к категории недвижимости. В таком случае их можно считать самой быстрой недвижимостью в мире. Какое русское слово, понятное многим без перевода, их обозначает?": "Спутник.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим деятелям. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Фразу \"Незнание (два слова пропущены) не освобождает от проживания в них\" Тарасов приписывает одному из первых нобелевских лауреатов. Назовите пропущенные два слова.": "\"... закона джунглей...\".",
  "В одной из сказок Сокариуса Топелиуса героиня хочет обратится за советом к одному страннику, знатоку слов. Что представлял собой этот странник?": "Он был ветром.",
  "Прозвища этих двух Андреев из Украины и России очень похожи. Они являются производными от их фамилий и отличаются лишь одной буквой. Назовите оба прозвища, если известно, что украинец достиг гораздо большего, нежели его российский коллега.": "Шава и Шева.",
  "Согласно одному афоризму, не стоит бороться с ПЕРВЫМИ при помощи ВТОРЫХ. Самое крупное в истории человечества ВТОРОЕ произошло в Китае в 1931 году и унесло жизни более 3,5 млн. человек. Имя виновника одного из известных ПЕРВЫХ, вопреки запрету, дошло до наших дней благодаря историку Феокомпу. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Пожары и наводнения.",
  "Сцена рисования портрета Розы для фильма \"Титаник\" снималась в первый съемочный день Кейт Уинслет и Леонардо ди Каприо. После съемок Леонардо ди Каприо спросил у режиссера: \"Ну, как у меня получилось?\", на что режиссер абсолютно серьезно ответил: \"Ну, сам знаешь, сегодня твой первый съемочный день, так что...\". Закончите слова Джеймса Камерона.": "\"... тебя еще вполне можно и заменить\".",
  "В японском театре \"кабуки\" есть костюмы, условно обозначающие бедность. На плечи и полы этих костюмов наносятся цветные пятна. Что они обозначают?": "Заплаты.",
  "По мнению резидентов \"Камеди-Клаб\", этот русский поэт сейчас больше известен как сыр. Назовите этого поэта.": "Фет.",
  "Употребление жевательной смеси бетель - важный элемент обрядовой и социальной жизни многих народов Азии. Угощение гостя бетелем из хозяйского прибора означало, что хозяин относится к гостю с благоволением. А какое действие означало высшую степень хозяйского благоволения?": "Угощение бетелем из собственного рта.",
  "Ирвинг Стоун в романе \"Жажда жизни\" описывал следующий случай: Ван Гог, чтобы доказать свою любовь к одной девушке, подставил руку под пламя свечи. Одна особенность этого действия позволила Стоуну отметить, что и тут у Ван Гога проявился инстинкт художника. Объясните, в чем состояла особенность его действия, если тот же инстинкт подсказал бы Леонардо да Винчи действовать в такой же ситуации противоположным образом.": "Подставил под огонь левую руку.",
  "Создатели мультфильма из цикла \"Гора самоцветов\" по ительменской сказке мало знали про ительменов, однако в этом мультфильме неоднократно произносят одно слово, всё же больше свойственное, по некоторым источникам, другому народу. Назовите это слово.": "Однако.",
  "Согласно КВНовской шутке, в Белоруссии чиновники попадут в ад только после Лукашенко. Обоснованием этого служит расхожее выражение. Какое именно?": "\"Не лезь поперед батьки в пекло\".",
  "По мнению Николая Анастасьева, биография - это события, встречи, приключения, драмы. Назовите писателя, чью биографию Анастасьев определил как политические интриги, судебный процесс, трехдневное стояние у позорного столба в центре Лондона.": "[Даниэль] Дефо.",
  "Рассказывая об основании в Москве школы гимнастики и фехтования, Владимир Гиляровский упоминает начальника охранного отделения, возражавшего против ее создания. А какого человека, родившегося во II веке до н.э., вспоминал при этом данный начальник?": "Спартак.",
  "В 1903 году в Лондоне и Брюсселе состоялись голосования, определившие судьбу двух фракций, получивших неравную поддержку. Какие названия получили эти фракции после описываемых событий?": "Меньшевики и большевики.",
  "Скульптура Антонио Поллайоло, отображающая один из мифов, представляет собой две фигуры. Одна из них оторвана от земли. Назовите вторую фигуру.": "Геракл.",
  "ОН плясал трое суток и своей пляской погубил немало мореходов. Назовите инструмент, под звуки которого ОН плясал.": "Гусли.",
  "До 1962 года в Йемене не было национальной валюты. В стране ходил австрийский талер 1780 года с портретом, естественно, Марии Терезии. Но простые йеменцы принимали ее за свою, африканскую царицу. За кого же?": "За царицу Савскую.",
  "В фильме \"Лорелея. Ведьма Тихого океана\" один из героев - азиат, желая подчеркнуть давность весьма ценимых им отношений, напоминает: \"Мы ведь с тобой вместе еще с...\". Закончите фразу одним словом, пишущимся через дефис.": "Пёрл-Харбора.",
  "Согласно одной шуточной новости, Николай Валуев в качестве боксерских перчаток использует ИХ. Назовите ИХ двумя словами.": "Боксерские груши.",
  "В одном из спектаклей у героя Анатолия Хостикоева, игравшего вместе с сыном, было четверо сыновей. Когда Анатолий с сыном после спектакля вышли на поклон, один из зрителей задал вопрос. Какой именно?": "\"Где остальные трое?\".",
  "Чтобы подчеркнуть скоротечность своего правления, византийский император в день коронации должен был выбрать сорт камня, из которого будет возведена ОНА. Назовите ЕЕ.": "[Его] гробница.",
  "ИХ ввели ирландские монахи, чтобы облегчить чтение. ИХ также можно обнаружить в знаниях. Назовите ИХ одним словом.": "Пробелы.",
  "Прослушайте один из комментариев по поводу трагического события января 2010 года: \"Я предпочитаю думать, что ОН просто решил начать еще более затворнический образ жизни\". Назовите ЕГО.": "[Джером Дэвид] Сэлинджер.",
  "Рассказывают, что когда к Ленину обратились жители одного города с просьбой помочь провести противооползневые работы, Владимир Ильич ответил: \"Пусть сползает, гнусный был городишко\". Назовите этот город.": "Симбирск.",
  "Анонсируя матч \"Закарпатья\" с запорожским \"Металлургом\", журналист издания \"Футбол\" упомянул, что букмекеры не принимают ставки на этот матч. Сам же журналист пишет, что не думает, будто бы \"Металлург\" приедет в Ужгород с ТАКИМ вареньем. Каким ТАКИМ?": "Сливовым.",
  "Статья в газете \"Арт-Мозаика\" была посвящена известным бракам между представителями разных национальностей. Судьба этой пары была описана под заголовком \"Гала-концерт в трех частях\". Назовите эту пару.": "Сальвадор Дали и Гала.",
  "По одной из версий, в этой холодной и чрезвычайно влажной местности местные жители всегда возили с собой особые сосуды для огня, своего рода переносные печи. Воспроизведите двумя словами по-русски нынешнее название этой местности.": "Огненная земля.",
  "Прослушайте стихотворение Людмилы Улановой: \"Флейтоногий глубокот Знает много нежных нот. Из чернильной глубины Иногда они слышны, Словно пение волны, Словно пение струны, Словно этот глубокот (Пропуск) в гости ждет\". Заполните пропуск словом, придуманным автором стихотворения.": "\"... глубокошку...\".",
  "Роджер Федерер, отвечая на этот вопрос, обычно упоминает, что его мать родилась в Южной Африке, и ее родным языком был английский. Что это за вопрос?": "\"Как произносить ваше имя - Роджер или Роже?\".",
  "В 2008 году фирма \"Майкл Джин\" выполнила оригинальный заказ так называемых \"мобильных групп\" католических священников Германии на резиновые надувные изделия, используемые священниками с недавних пор на пляжах, автобазах и в кемпингах. Вскоре примеру католических коллег последовали священнослужители других религий. Что представляют собой упомянутые резиновые изделия?": "[Переносные] церкви.",
  "Британские ученые разработали не очень серьезный тест, определяющий поведенческие реакции человека по тому, как он обращается с мороженым. Что, согласно этому тесту, делают с мороженым люди, чаще подверженные депрессии?": "Отказываются от него.",
  "По ходу премьеры этой пьесы зал пребывал в недоумении: хлопать или нет. Лишь после того, как Николай I приказал всем министрам и высшим чиновникам в обязательном порядке посещать этот спектакль, публика стала аплодировать. Назовите эту пьесу.": "\"Ревизор\".",
  "Закончите тремя словами стихотворение Евгения Мучника: \"Вот отходит поезд от перрона, позади и город, и вокзал. Впереди поля и лес зеленый, пиво, разговор под стук вагонный... Жаль, что я...\".": "\"... на поезд опоздал\".",
  "Описывая внешность героя своего романа Лужина в детстве, Набоков упоминает \"металлические леса\". Назовите героиню российского сериала, у которой тоже были такие \"леса\".": "[Катя] Пушкарёва.",
  "В Китае ОНА вовсе не является отрицательным персонажем. ОНА разумная и предприимчивая хозяйка, а ее мифологическая ипостась - благодетельница человечества, подарившая ему рис. ЕЕ отсутствие в доме или на дворе - тревожный знак, намекающий на будущие невзгоды. Назовите мультфильм 2007 года, в котором можно увидеть множество ИХ.": "\"Рататуй\".",
  "Ведущий радио \"Lux FM\" назвал дуэт певцов Вадима Олейника и Владимира Дантеса так же, как сокращенно называют другой известный коллектив. Воспроизведите это название.": "\"ВВ\".",
  "В свое время существовала гипотеза о соперничестве между Робертом Пири и капитаном \"Фрама\" Отто Свердрупом. Сам Свердруп позднее отрицал существование такого соперничества, заявляя при этом: \"Ведь... я туда не хотел\". Куда же не хотел попасть Свердруп?": "На Северный полюс.",
  "В одной из сказок Петра Бормора Кот в сапогах пришел к Людоеду и попросил того превратиться в мышку. Людоед исполнил просьбу, после чего принялся избивать Кота в сапогах. Как звали Людоеда?": "Джерри.",
  "Рабби Акива, один из величайших еврейских мудрецов, во время учебы в академии ежедневно отправлялся в лес и приносил связку дров. Он говорил, что в каждом полене заключается целых три возможности: читать при лучине, греться у очага... Назовите третью возможность.": "Полено можно использовать вместо подушки.",
  "[Ведущему: при чтении выделить голосом слова \"очень легко\"!] Нам неизвестно, создавал ли бог АлахАтала все сущее, оглядываясь налево, и если да, то сколько раз ему пришлось СДЕЛАТЬ ЭТО. Но мы знаем, что, согласно поверьям племени манусела из Восточной Индонезии, АлахАтала создал все очень легко, так сказать \"из того, что было\". Каким просторечным выражением из двух слов описывается этот способ созидания?": "\"Раз плюнуть\".",
  "Мореплаватель Джон Нарборо писал о НИХ: \"Можно подумать, что маршируют ребята в белых передниках\". Эта информация приводится в разделе книги \"Сто великих мореплавателей\", посвященном Джеймсу Уэдделлу. Назовите ИХ.": "Пингвины.",
  "30-летний индиец Сусанта Део после тяжелой аварии был доставлен в больницу. Через некоторое время при проведении ЭТОГО он ожил. Согласно анекдоту, пациент от ЭТОГО, наоборот, умер. Назовите ЭТО.": "Вскрытие.",
  "30 ноября по старому стилю можно было наблюдать, как на вопросы, обращенные к случайным прохожим, от семинаристов звучало в ответ: Неон, Филолог, Гаведдай; от студентов-математиков: Коэффициент, Перпендикуляр, а от представителей простонародья: Сорокопуд, Шилохвост и даже Лоботряс. Кто и с какой целью опрашивал?": "Девушки, пытаясь узнать имена будущих суженых.",
  "Бывший клавишник группы \"Машина времени\" Петр Подгородецкий рассказывал, как в эпоху \"застоя\" в 1976 году был удивлен, когда на афише одного из кинотеатров увидел надпись \"Ретроспектива английских мультфильмов\". Внимательно изучив афишу, он сразу купил билет и наслаждался мультфильмом. Каким именно?": "\"Желтая подводная лодка\".",
  "С одной и той же целью галки используют дым, а ворОны - муравейник. Назовите эту цель.": "Борьба с паразитами.",
  "В японском театре \"кабуки\" существует прием \"буккаэри\". Актер надевает костюм с двойным верхом, причем верхние швы на плечах и рукавах сшиты незакрепленными нитями с маленькими шариками на одном конце. В нужный момент помощник актера выдергивает за шарики эти нити, и верхняя часть костюма падает вниз, открывая нижнее платье другой расцветки. Для достижения какого эффекта применяется этот прием?": "Чтобы показать внезапное перерождение героя или его истинную сущность.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим деятелям. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Строителям какого сооружения Тарасов приписал объяснительную: \"Если дело стоит, значит, хорошо поставлено\"?": "Пизанской башни.",
  "Фотограф Игорь Шпиленок, рассказывая о своей зимовке в Кроноцком заповеднике на Камчатке, говорит, что на весь немаленький заповедник их было всего четыре человека. Все общение между ними было по радиосвязи - в десять утра и девять вечера: \"Последние новости, какой-нибудь неприличный анекдот и ОН в конце\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "В произведении Жвалевского и Мытько \"Личное дело Мергионы\" каждой главе предпослан эпиграф, приписываемый различным историческим лицам. Закончите афоризм, приписанный Христофору Колумбу: \"Для того чтобы отправиться в дальние страны, человеку нужно иметь с собой все необходимое. А если он будет иметь все необходимое...\".": "\"... зачем ему отправляться в дальние страны?\".",
  "Знаменитый зоолог Бернгард Гржимек считает, что все крестьяне и директора зоопарков ведут себя одинаково, когда возвращаются после долгого отсутствия. В чем проявляется это сходство?": "Они прежде навещают своих животных (а крестьяне - скотину), а уж потом идут домой, к семье.",
  "В фильме \"Книга мастеров\" одному из персонажей сулили подарок - немецкую самодвижущуюся телегу. Какой звук издавал колокольчик, подвешенный на этой телеге?": "\"Бенц\".",
  "В услужении у Ивана Грозного был целый отряд ИХ, способных учинить погром или другую какую-нибудь пакость. Некоторые исследователи связывают с этим происхождение фразеологизма. Назовите этот фразеологизм из двух слов.": "Медвежья услуга.",
  "ДворОвыми людьми называли крепостных крестьян, которых их господа использовали в качестве домашней прислуги. В их число входили и кухарки. Ответьте: чем \"белая кухарка\" отличалась от \"черной\"?": "Кухарка, готовившая для господ, называлась \"белой кухаркой\", для дворни - \"черной кухаркой\".",
  "Чемпионом Бундеслиги сезона 2008/09 гг. стал клуб \"Вольфсбург\", сумевший во втором круге улучшить игру в гостевых матчах. Тренер Феликс Магат однажды даже взял с собой на выезд специальную табличку и повесил ее в командной раздевалке. На табличке было написано всего одно название. Какое именно?": "Вольфсбург.",
  "Проход по этому туристическому маршруту выглядит так: впереди идет мужик в старинной крестьянской одежде, за ним - человек в кафтане при сабле, а дальше уже тянутся туристы в цивильном. По смыслу происходящего они - тоже... Кто?": "Поляки.",
  "Конькобежец Иван Скобрев в одном из своих интервью рассказал о спринтерах-легкоатлетах, которые переходят в довольно-таки опасный зимний вид спорта, где приносят много пользы. Что же это за вид?": "Бобслей.",
  "Потолок Тронного зала замка Нойшванштайн представляет собой звездные небеса, а между небесами и землей парит позолоченная люстра. Ответьте двумя словами, начинающимися с одной и той же буквы: в форме чего сделана эта люстра?": "Королевской короны.",
  "В романе \"Золото бунта\" упоминается пожар большого административного здания. С кем автор сравнивает загоревшийся рядом небольшой дровяник?": "С цыпленком.",
  "На немецкой политической карикатуре изображены бегуны с барьерами. До финиша добегают только пятеро. Да и барьеров, кстати, тоже пять. А вот в Австрии карикатуристу хватило бы и четырех барьеров, которые символизируют... Что?": "Процент голосов избирателей, необходимый политической партии для попадания в парламент.",
  "В одном из романов, описывая разгромленную комнату и оставшийся в ней нетронутым стол, автор упоминает разоренную мировой войной Европу и ЕЕ. Назовите ЕЕ.": "Швейцария.",
  "По словам Синклера Льюиса, его персонаж мистер Бэббит - прообраз типичного американца - говорил на трех нестандартных языках: на языке покера, на языке бейсбола и на... Каком языке?": "На американском.",
  "Укажите более привычные нам названия барического минимума и барического максимума.": "Циклон и антициклон.",
  "В фэнтэзи \"Профессия: ведьма\" границы страны Догевы, которую населяли вампиры, поросли ИМИ. Одно из ИХ свойств объясняется биологами тем, что ОНИ из-за быстрого роста не успевают нарастить достаточно большую толщину и крепость основного ствола, в то время как общая площадь листьев достигает довольно больших размеров. Назовите ИХ.": "Осины.",
  "Однажды болельщики франкфуртского \"Айнтрахта\", когда их команда в матче на Кубок Германии довела счет до крупного, начали скандировать название команды соперников, вкладывая в это обидный смысл. Впрочем, после пятого гола скандировать почти перестали. С какой командой играл тогда \"Айнтрахт\"?": "\"Шальке 04\".",
  "Во дворах многих замков специально устанавливали камень. Каким утилитарным целям он служил?": "Чтобы всадникам было легче садиться на коня или слазить с него.",
  "В одной из недавних статей в ЖЖ автор уверяет, что \"ждет марта, как кот\". Мы не спрашиваем вас, что именно стало причиной этого ожидания. Назовите слово, которое мы пропустили в тексте вопроса.": "Чеширский.",
  "Необычная ферма, на которой происходит часть действия фильма \"Живи и дай умереть\", привлекла внимание продюсеров специфической угрозой в адрес нарушителей границ. В результате ее владелец снялся в рискованном трюке, в одном из дублей потеряв дорогой ботинок. А теперь ответьте: каким образом святой Пахомий Великий переходил Нил, не замочив ног?": "По спинам крокодилов.",
  "В книге \"Психология процветания\" Игорь Вагин в качестве примера эффективного использования любопытства как психокомплекса приводит женщину. Какой промежуток времени с ней связан?": "Тысяча и одна ночь.",
  "Заглавный герой одной из пьес Григория Горина читает следующий монолог: \"Ночь опустилась меж тем над (пропуск) уснувшим, В храме богини стоял я один со смолою и паклей\". Название какого города пропущено?": "Эфес.",
  "На одном из домов в Барселоне был изображен символ богатств заморских земель - рог изобилия, из которого сыпались бананы и плюшки. Какие три слова мы заменили словом \"плюшки\"?": "Плоды хлебного дерева.",
  "О чем Жермен де Сталь говорила: \"Музыка, сочиненная для одного инструмента, не может быть удачно исполнена на другом\"?": "О переводах.",
  "Анекдот. Француз говорит молодящейся жене: \"Помни, что между тобой и твоей дочерью должно быть не меньше (пропуск) разницы!\". Какие два слова мы пропустили?": "Девяти месяцев.",
  "После выхода этого фильма снимавшую его киностудию завалили письмами люди с ограниченными возможностями, умоляя продать им такие же замечательные протезы. Назовите этот фильм.": "\"Терминатор\".",
  "Статья в журнале \"Вокруг света\", рассказывающая об успешном ребрендинге, проведенном известной английской компанией, называлась \"ОН снова охотится\". Назовите ЕГО.": "Ягуар.",
  "Закончите двумя словами трехстишие японского поэта Мацуо Басё в русском переводе. Предупреждаем, что в стихотворении не выдержан традиционный размер 5-7-5. Итак: \"Бушует морской простор. Далеко, до острова Садо, Стелется...\".": "\"... Млечный Путь\".",
  "Внимание, в вопросе есть замены. Знакомый автора вопроса по имени МАТФЕЙ категорически не ест ПОРЕЯ. По этому поводу друзья даже шутят: как может человек с его именем не есть ПОРЕЯ? Слова, которые мы заменили словами \"МАТФЕЙ\" и \"ПОРЕЯ\", в приведенной шутке отличаются только ударениями. Назовите любое из этих слов.": "ЛукА, лУка.",
  "Скорее всего, этот шуточный народный принцип взяла на вооружение одна сказочная волшебница-великанша. А сам принцип звучит так: \"Будет туман - пробьемся. А не будет - ...\". Закончите шутку одним глаголом.": "Напустим.",
  "Мадам Корри из фильма \"Мэри Поппинс, до свидания!\", рассказывая о том, как должна вести себя приглашаемая кавалером на танец дама, упоминает ЕЕ. ОНА в последнее время стала привычной для харьковского \"Металлиста\". Назовите ЕЕ двумя словами.": "Третья позиция.",
  "В 1981 году в Советском Союзе появилось такое двустишие: \"Порваны узы (пропуск) Шаттлом, несущим военные грузы\". Восстановите пропуск.": "\"... \"Аполло\"-\"Союза\" ...\".",
  "[Ведущему: медленно прочитать цитату, слегка выделяя голосом слова со звуком \"ж\"!] В книге \"Технология творческого мышления\" можно узнать, что \"по характеру ОН добродушный, но строгий, ОН живет в пожелтевшей листве, в каплях дождя, в жарком дне, а также в каждой женщине, ЕГО ощущаешь в нежности рук, в новогодних пожеланиях и просто в дружеском рукопожатии\". Назовите ЕГО.": "Звук \"Ж\".",
  "[Ведущему: выделить голосом слово \"расфуфыренная\"!] В книге \"Технология творческого мышления\" пишут, что ОНА стоит подбоченясь, расфуфыренная, самодовольно напыщенная, занимает много места. ЕЙ кажется, что ОНА красивая, но ЕЕ не очень любят: ОНА неудобная, и ЕЕ редко используют. Назовите ЕЕ.": "Буква \"Ф\".",
  "В марте 2010 года ведущий передачи \"Хорошие шутки\" Михаил Шац стал появляться в анонсах первоапрельского выпуска передачи в поляризационных очках, наподобие тех, в которых весь мир посмотрел фильм \"Аватар\". Шац сообщил, что выпуск будет осуществлен при помощи 3D-технологий, и пообещал, что зрители не услышат ИХ. Назовите ИХ двумя словами.": "\"Плоские\" шутки.",
  "Оноре де Бальзак этими двумя словами с отвращением охарактеризовал убогий пансионат мадам Воке. Утомленный москитами турист этими же двумя словами охарактеризовал поселок Хиккадува. Назовите эти два слова.": "Гнусное место.",
  "В 2007 году в Тульской области России было ликвидировано нелегальное производство одного товара. Фальсификат на 90% состоял из поваренной соли. В Германии производители этого товара по затратам на рекламу перегнали даже долгое время лидировавшие табачные фирмы. Что же это за товар?": "Стиральный порошок.",
  "В пьесе Григория Горина \"Чума на оба ваши дома\" сеньоры Монтекки и Капулетти по требованию герцога наконец-то решили СДЕЛАТЬ ЭТО. Тогда как раз была эпидемия, и пришлось использовать карболку. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Пожать друг другу руки.",
  "При взрыве откололся слишком большой массив горной породы, поэтому одна из НИХ находится дальше остальных. А как ОНИ все называются?": "Мемориал на горе Рашмор.",
  "Варлам Шаламов вспоминает, что во время лекций по анатомии на фельдшерских курсах, которые он посещал, обходились без ИКСА. Согласно расхожему выражению, обычно ИКС находится... Где?": "В шкафу.",
  "Назовите исполнителя главной роли в фильмах, о которых Леонид Парфенов сказал: \"Сначала он борется за правду в Москве и Питере, потом добивает мировое зло за океаном\".": "[Сергей] Бодров[-младший].",
  "В племени навахо традиционное платье невесты состоит из четырех символических цветов: черного, синего, оранжевого и белого. В течение самой брачной церемонии пара стоит лицом... Куда?": "На восток.",
  "Анекдот. Если бы чукчи сделали очередной фильм о Джеймсе Бонде, возможно, они его назвали бы \"(Пропущено слово) не говори \"(пропущено слово)\"\". Восстановите пропущенное в каждом случае одно и то же слово.": "Однако.",
  "В августе 2008 года этот человек сказал: \"Я не хочу быть вторым Марком Спитцем - я хочу быть первым...\". Кем?": "[Майклом] Фелпсом.",
  "В одном стихотворении ОНА сравнивается с цаплей на прозрачной ноге, в другом - с плачущей свечой. Назовите ЕЕ.": "Сосулька.",
  "Вспомнив слова старого попугая, ответьте: изображение какого крупного животного в древнеегипетской письменности использовалось для обозначения глагола \"предсказывать\"?": "Жирафа.",
  "Назовите слово из шести букв, с которого в 1960 году начали изучать русский язык лидеры индонезийских профсоюзов.": "Хрущев.",
  "В Мьянме по традиции ежегодно с 1948 года празднование Дня Независимости начинается в 4 часа 20 минут утра, что, конечно, создает много неудобств. С какими специалистами было согласовано столь раннее предутреннее начало праздника?": "С астрологами.",
  "Хилэр Беллок как-то заметил, что пока на человечество не обрушилось чудовищное проклятие под названием \"ИКС\", мы жили счастливой и безмятежной жизнью, полной веселья и радости, получая информацию в виде вполне сносных суждений. Мы надеемся, что вы знаете всё, потому назовите ИКС словом латинского происхождения.": "Статистика.",
  "В детстве Роджеру Федереру очень нравилось бить мяч низко над сеткой, а вот дальние переводы в конец корта он выполнять отказывался. На какую хитрость пришлось пойти его тренеру, чтобы научить Роджера дальним ударам?": "Перед каждой тренировкой тренер натягивал сетку всё выше.",
  "Авторский словарь сленговых фраз, сокращений и аббревиатур Кириленко связан с интернет-тематикой. Там есть, например, такие определения: \"Дерево - структура расположения директорий на сервере\", \"Яблочник - пользователь компьютеров \"Макинтош\"\". А вот домашняя страница в этом словаре обозначается названием... Какого животного?": "Хомяка.",
  "На самом деле ЕГО жертвами стало всего пять человек: служанка пекаря, часовщик с Пол Лоуэлл, старик, который спасал покрывало из собора Святого Павла, и еще двое, рухнувшие в подвал. Назовите ЕГО как можно точнее.": "Великий лондонский пожар 1666 года.",
  "ОНА - один из немногих предметов, дошедших из древности до наших дней практически в неизменном виде. Хотя ЕЮ пользуются представители обоих полов, в мифологии она считалась символом женственности. А что делают с НЕЙ сказочные герои в минуту опасности?": "Бросают за собой.",
  "Виталий Коротич вспоминает: \"Евгений Миронов рассказывал мне, как он пытался войти в образ князя Мышкина и вел себя весь день соответствующим образом. К концу этого дня актер поссорился с большинством коллег, друзей и родственников и чуть было не сошел с ума. А вот великий хирург Амосов вел себя соответствующим образом всю свою долгую жизнь\". Ответьте: что же именно делали князь Мышкин и Николай Амосов, и один раз в жизни попытался сделать Евгений Миронов?": "Говорили правду. Незачет: Не лгали (т.к. умолчание правды тоже есть ложь).",
  "Острословы утверждают, что беспроигрышная лотерея - это когда вы без ИКСА не уйдете. Без ИКСА не обходится практически ни одна популярная песня. Назовите ИКС, и пусть ваш ответ не принесет вам ИКС!": "Проигрыш.",
  "Японцы придумали ЕЕ по мотивам национального костюма эскимосов. Во всем мире ЕЕ называли \"анорак\", а в Советском Союзе назвали... Как?": "[Куртка] \"Аляска\".",
  "В меню львовского ресторана \"Гасова лямпа\" ИХ можно найти в разделе \"Когутовi бовтанки\". Назовите ИХ.": "Коктейли.",
  "Название акции органов внутренних дел Могилева, целью которой было выявление незаконно хранящегося оружия, совпадало с названием романа. Укажите название этого романа, вышедшего в 1929 году.": "\"Прощай, оружие!\".",
  "В Одессе к 9 мая готовят самую большую в мире Георгиевскую ленту. Ее площадь составляет более 850 квадратных метров при массе 200 килограммов. А с длиной чего совпадает длина этой ленточки?": "Потемкинской лестницы.",
  "Закончите одним словом эпиграмму, посвященную Николаю Озерову: \"Он футболист, он теннисист И даже мхатовский артист, Не ведала история Такого...\".": "\"... троебория\".",
  "Индейцы называли это место \"Пылающая земля\". Белые дали ему другое название. Воспроизведите это название двумя словами.": "Долина Смерти.",
  "Детский вопрос. Интересно, что, кроме своего стандартного применения, ОНИ используются участниками длительных автомобильных гонок. Также ИМИ пользуются и за пределами Земли - при выходах в открытый космос. Назовите ИХ.": "Памперсы.",
  "Рекламный слоган Московской школы тхэквондо заканчивается так: \"... правую ногу, присядь и бей снизу в челюсть\". Процитируйте полностью его начало.": "\"Если тебя ударят по левой щеке - подставь...\".",
  "В Торонто есть площадь с парком-катком, над которым можно увидеть арки, официально названные в 1989 году Арками Свободы. Об этом извещает мемориальная доска, врезанная в основание центральной арки. Кусок чего послужил материалом для этой доски?": "Берлинской стены.",
  "По мнению Дмитрия Гордона, для актера Михаила Козакова характерны вечное недовольство собой, адовы муки сомнений и творческие кризисы, поэтому Козакову дали прозвище \"новейший ОН\", добавив одну букву в название одного из видов учебных пособий. Что получилось?": "Самомучитель.",
  "Вопрос задает Даниил Бернулли. Перед тем как по городским улицам проходят гонки скоростных болидов, на эти улицы выходят сварщики. Иначе может произойти авария, как, например, в 1990 году во время автогонок в Монреале. Что же делают сварщики?": "Приваривают крышки канализационных люков.",
  "Что профессор Сергей Черныш назвал корсетом, позволяющим растительной клетке держать осанку?": "Целлюлозу.",
  "В одном из произведений Харуки Мураками приехавший в Японию американец погиб, СДЕЛАВ ТАК, но не СДЕЛАВ ЭТАК. Оба действия можно обозначить словосочетаниями из двух слов каждое. Назовите то из них, которое привело к гибели.": "Посмотрел налево.",
  "Джон Арчер в последнем слове говорил: \"Я бы хотел, чтобы капитаны получше обращались со своими людьми, ибо нас это вводит в большое искушение\". За что его казнили?": "За пиратство.",
  "Материал о НЕЙ в журнале \"Кино Дайджест\" был озаглавлен \"Анекдоты об Умной блондинке\". Назовите ЕЕ фамилию.": "Турман.",
  "В романе Анатолия Брусникина \"Герой иного времени\" аварец Галбаций получил в подарок белоснежного котенка, к которому очень привязался и назвал его Малаик, что значит ангел. Котенок имел привычку усаживаться на коврик и тереть лапкой по мордочке. А что в этот время делал его хозяин?": "Намаз.",
  "В свое время Иосиф Кобзон подружился с первым отрядом и совершенно бесплатно выступал по семь часов без перерыва. В каком населенном пункте, находящемся в Московской области, это происходило?": "В Звездном городке.",
  "Назовите двумя словами российский коллектив, чьи концертные программы в 2010 году получили такие названия: на 23 февраля - \"Шагом фарш\", а на 8 марта - \"В гостях у скалки\".": "[Команда КВН] \"Уральские пельмени\".",
  "По мнению Евгения Гришковца, на старых фотографиях ИХ не встретить. Назовите ИХ двумя словами.": "Красные глаза.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим деятелям. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Начинающим кухаркам Тарасов приписал фразу \"Если у человека (пропуск), значит котелок, хоть немного, но варит\". Назовите пропущенные три слова.": "Каша в голове.",
  "Чтобы объяснить монголам выгоды этого животного, им сказали, что это стадо, как и овцы; и молочко они дают, только доить их не надо. Назовите этих животных.": "Пчелы.",
  "Статья в \"Коммерсанте\", посвященная возобновлению после многолетнего перерыва переговоров между двумя соседними державами, называлась \"Статуя повернулась к острову лицом\". Назовите слово, которое мы дважды пропустили в этом названии.": "Свободы.",
  "Героиня фильма \"Остров Ним\" живет со своим отцом на острове и все познания об окружающем мире получает от своих друзей-животных. Для доказательства одного из физических законов одно из этих животных использовало птичье перо и рыбу. С именем какого ученого совпадает имя этого животного?": "Галилея.",
  "Отец Леонида Парфенова всегда держал охотничьих собак, поэтому пренебрежительно относился к декоративным породам. Какой идиомой из двух слов он охарактеризовал мопса самого Леонида Парфенова?": "\"Чушь собачья\".",
  "Название статьи в журнале \"XXL\", посвященной человеку, родившемуся в Буэнос-Айресе в 1928 году, было на шесть букв короче названия советской повести, вышедшей на 18 лет позже. Назовите автора этой повести.": "Борис Полевой.",
  "В 602 году дунайская армия провозгласила византийским императором солдатского сотника Фоку. Именно во времена Фоки на византийских иконах у Иисуса впервые появляется ОНА. Назовите ЕЕ.": "Борода.",
  "Вадим Галыгин в одном из выпусков \"Comedy club\" рассказывает о том, как можно ловить животных голыми руками. Поскольку ОН питается червями, для ЕГО поимки Галыгин советует выйти ночью в поле в костюме червя и начинать петь песни Стиви Уандера. Назовите произведение, в котором от НЕГО практически из-под венца сбежала невеста.": "\"Дюймовочка\".",
  "Фильм \"Шон против мертвецов\" зарубежные критики сокращенно называют первой картиной в жанре \"rom-zom-com\" [ром-зом-ком]. Расшифруйте каждое из этих сокращений.": "Romantic zombie comedy.",
  "Одну из самых знаменитых своих речей Франклин Делано Рузвельт начал словами: \"Вчера, 7 декабря, в день, отныне навсегда отмеченный печатью подлости...\". А где именно свершилась эта подлость?": "В Пёрл-Харборе.",
  "Рассказывая об этом писателе, журнал \"Личности\" пишет, что единственная амбиция, в которой, пожалуй, можно заподозрить его, - нет, не изменить мир, но хотя бы указать безопасный проход по фарватеру. Назовите этого писателя.": "Марк Твен.",
  "Участники \"Квартета И\" нередко делают забавные переделки известных песен. В одной из таких переделок упоминаются, например, \"помидорный регги\", \"огуречный чардаш\", \"тыквенная самба\", \"клюквенная румба\" и даже \"вальс из абрикосов\". Какой танец упоминается в названии оригинальной песни?": "Танго.",
  "Прослушайте отрывок из стихотворения Людовико Ариосто: \"Как, выдумка коварная, открой, - В людских сердцах ты местом завладела? Убита слава бранная тобой, Честь отнята у воинского дела\". Назовите двумя словами, начинающимися с одной и той же гласной, то, о чем так пишет Ариосто.": "Огнестрельное оружие.",
  "Согласно одному афоризму, ПЕРВАЯ улыбается тому, кого не замечает ВТОРАЯ. Назовите имена ПЕРВОЙ и ВТОРОЙ, начинающиеся на одну и ту же букву.": "Фортуна, Фемида.",
  "Один из пунктов стандартного контракта Ричарда Гира с кинокомпаниями предусматривает отказ актера скрывать ЭТО. Назовите ЭТО.": "Седина.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим деятелям. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Назовите погибшего в 1829 году писателя, которому Тарасов приписывает выражение \"(Пропущено три слова), который за разум заходит\".": "[Александр Сергеевич] Грибоедов.",
  "Специалисты по фен-шую считают, что если рабочее место находится в закутке комнаты без окон, то нужно оживить в этом месте застойную энергию. Для данных целей они предлагают использовать вазу с живыми цветами или ГРЕБЕНЬ. Какое слово мы заменили словом \"ГРЕБЕНЬ\"?": "Аквариум.",
  "Русские народные пословицы утверждают, что корова без НЕГО - мясо, а ребенок без НЕГО - чертенок. Без чего?": "Без имени.",
  "Перламутровые встречаются в северных горных странах - Финляндии, Скандинавии, в США на Аляске. Серебристые - в низких и экваториальных широтах, где отмечается максимальная вулканическая активность. О чем идет речь?": "Об облаках.",
  "В романе Эриха Марии Ремарка \"Тени в раю\" главный герой после эмиграции из Германии попадает в некий город. Там он видит вокруг себя \"несколько ковбоев и кучку людей в старинных одеждах, а с другой стороны сторожевую вышку, и перед ней ряды колючей проволоки и группу солдат СС, мирно разговаривающих по-английски\". Назовите город, в котором это происходило.": "Лос-Анджелес.",
  "Один из основных предметов мероприятия 2002 года назывался \"Fever Nova\". Он имел увеличенную отдачу и шесть слоев, основной из которых составляла синтетическая пена из пузырьков газа. Назовите этот предмет двумя словами.": "Футбольный мяч.",
  "Чтобы придать Харрисону Форду вид бывалого авантюриста, костюмеры первого фильма об Индиане Джонсе обработали новую кожаную куртку наждаком и заставили актера долгое время сидеть на диете. Какое слово мы заменили словом \"диета\"?": "Шляпа.",
  "В романе Габриэля Гарсиа Маркеса \"Сто лет одиночества\" один из знакомых главного героя сделал ему некое предложение, на что тот ответил отказом и добавил: \"Я не понимаю смысла в борьбе между двумя противниками, которые согласны между собой в самых важных вопросах\". Что же было предложено главному герою?": "Сыграть в шахматы.",
  "За всю свою долгую жизнь Фидель Кастро лишь в 2005 году, посетив саммит в Венесуэле, констатировал: это был его первый выезд за границу, когда не произошло ЭТО. Назовите ЭТО.": "Покушение на жизнь Кастро.",
  "В качество одного из вариантов места съемки этого фильма Андрея Тарковского планировались отвалы титаномагниевого комбината в окрестностях Запорожья. Назовите этот фильм.": "\"Сталкер\".",
  "Участники \"Квартета И\" нередко делают забавные переделки известных песен. Послушайте переделку одной из строк песни, известной в исполнении Натальи Королёвой: \"Там меня ждет маньяк огромный на боевом слоне\". Заглавным героем какого писателя стал в 1912 году тот, которого мы заменили словом \"маньяк\"?": "[Эдгара Райса] Берроуза.",
  "Бывший участник группы \"Машина времени\" Максим Капитановский пишет, что когда-то они придумали начальственную фамилию \"Симак\", которой, если что-то не ладилось, пытались прикрыться. Директор группы говорил: \"Да нам же сам Николай Иванович Симак обещал\", что безотказно срабатывало. Капитановский приводит такой случай: один местный начальник долго не хотел чего-то подписывать, но после произнесения директором группы заготовленной фразы начальник сразу всё подписал. Как начальник это прокомментировал?": "\"Ну, раз уж я сам обещал...\".",
  "Всем нам хорошо знаком образ леди - высокородной, элегантной и гордой женщины. В одном из шуточных кодексов поведения леди есть следующее правило: \"Истинная леди должна быть красивой\". А что еще должна леди согласно этому же кодексу?": "Ничего.",
  "Перед началом полуфинальных боев хочу напомнить вам, что наши сегодняшние игры судит апелляционное жюри в составе Дмитрия Башука, Максима Егорова и Елены Клейн. Прослушайте юмористическое рекламное объявление: \"Для вас, футбольные фанаты! Поступило в продажу новое (два слова пропущено)! Мы используем только натуральные компоненты!\". Заполните пропуск, упомянув и продукт, и его название.": "Мыло \"Судья\".",
  "ОН стал единственным персонажем в истории кино, чье воплощение принесло \"Оскар\" сразу двум разным актерам - Марлону Брандо и Роберту де Ниро. Назовите этого персонажа.": "Вито Корлеоне.",
  "Рассказывают, что Черчилль очень любил армянский коньяк \"Двин\", но однажды ему показалось, что вкус напитка ухудшился. Сталин выяснил, что раньше производством занимался мастер Маргар Седракян, дал необходимые указания, и Черчилль остался доволен. Что же сделал Сталин?": "Вернул мастера из ссылки.",
  "В Москве установлен памятник в виде огромной бутылки, внутрь которой помещены разбитые в авариях автомобили. На памятнике надпись: \"Выпил - не горячись!\". Какое слово мы заменили словом \"горячись\"?": "Заводись.",
  "В Австрии у экзаменующихся появилось право, о наличии которого у арестованных (или задержанных) мы хорошо знаем, например, из голливудских фильмов. Что это за право?": "Право на один звонок.",
  "В песне Юрия Наумова \"Сказка о Карле, короле рок-н-ролла\" много изящных оборотов и игры слов. Восстановите пропущенное слово в строчках из этой песни: \"Карл чувствует боль - вот вся сказка о том, как стал (пропуск) бывший король\".": "\"... карликом...\".",
  "Сначала бамбук просто бросали в огонь, потом придумали начинку - так появился ОН. Назовите ЕГО словом немецкого происхождения.": "Фейерверк.",
  "В западных странах женщины-ОНИ - не редкость. Например, в Дании и Норвегии соответствующие законы были приняты еще в 1930-1940-е годы. А первой женщиной-офицером стала немка Мария Елеен в 1992 году. Догадавшись, кто такие ОНИ, скажите: какое слово мы заменили словом \"офицер\"?": "Епископ.",
  "[Ведущему: при чтении сделать акцент на слове \"известно\"!] Известно, что создатель Би-Би-Си Лорд Рейт запретил использовать в ее передачах слово \"ТАКОЙ\" в качестве описательного прилагательного: \"Если человек и вправду ТАКОВ, - это слово излишне. Если нет - лживо\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Известный.",
  "Компания \"General Motors\" в рекламе своих автомобилей на индийском рынке сообщает, что они \"преодолевают все преграды с легкостью горного козла\". Однако клиент компании, который не смог переехать небольшой водный барьер, подал в суд на компанию и выиграл дело. В статье, рассказывающей о последствиях дела для компании, используется идиома из трех слов. Процитируйте эту идиому.": "\"Ответить за козла\".",
  "Авторы книги \"Ваш год рождения - 1957\" пишут, что в этом году уже практически забылся обязательный тост за ПЕРВОГО и не прижился - за ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Сталин, Хрущев.",
  "Стивен Фрай пишет: \"Я живу на юге Франции, на расстоянии броска от множества казино\". Какие два слова мы пропустили во фразе Фрая?": "Игральной кости.",
  "Дмитрий Быков считает, что авторы сценария этого фильма имели в виду экзотическое оружие, в виде которого якобы возвращается к людям сотворенное ими зло. Догадавшись, что это за оружие, назовите упомянутый фильм.": "\"Бумер\".",
  "[Ведущему: при чтении капитализацию букв не озвучивать!] В одном из декабрьских выпусков газеты \"Аргументы и факты\" в Украине\" за 2009 год есть статья с заголовком \"ВТОросортная страна\". Назовите событие, годовщине которого эта статья посвящена.": "Вступление Украины в ВТО.",
  "Среди распоряжений относительно знаменитого Парада Победы, состоявшегося 24 июня 1945 года на Красной площади Москвы, было и такое: по окончании парада немедленно сжечь 200 пар новеньких кожаных перчаток. И вовсе не потому, что они пришли в негодность. Чем именно \"провинились\" эти перчатки?": "Прикасались к фашистским трофейным знаменам.",
  "В боях без правил запрещены укусы, удары в пах, в глаза, а также прием под названием \"рыболовный крючок\". Назовите имя ветхозаветного персонажа, прославившегося применением такого \"крючка\", и кличку героя советской кинокомедии, постоянно угрожавшего окружающим применением того же \"крючка\".": "Самсон, \"Доцент\".",
  "Прослушайте фрагмент из стихотворения Николая Бербера, в котором мы сделали одну замену: \"Тракторы уходят на поля, Рокот их и ровен, и УДАРНИК, Дух земли вдыхает тракторист, Пахнет так родимая земля\". Какое слово мы заменили словом \"УДАРНИК\"?": "Басист.",
  "В 1937 году Даниила Хармса полностью перестали печатать. Он писал: \"Я совершенно отупел. Я достиг огромного падения. Я потерял трудоспособность окончательно. Я...\". Закончите мысль Хармса двумя словами, совпадающими с названием написанного в 1900 году произведения русского классика.": "\"... живой труп\".",
  "В середине XX века Парагвай был очень бедной страной. Регулярно менявшиеся правители страны не жалели денег только на армию, что подчас приводило к курьезам. Так, однажды нескольким новобранцам приказали догнать убегавшего арестанта, однако тот отрывался от погони. Тогда один из преследователей ненадолго остановился, чтобы СДЕЛАТЬ ЭТО, после чего вскоре догнал беглеца. Что же сделал новобранец?": "Разулся.",
  "В романе Скотта Беккера у одного из народов словосочетание \"ДЕЛАТЬ ЭТО\" - идиома, обозначающая бестолковое занятие: работы много, толка мало. Русская пословица утверждает, что ДЕЛАТЬ ЭТО имеет смысл только по достижении определенного периода. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Считать цыплят.",
  "Будучи в жюри популярной российской телепрограммы, Валентина Толкунова сказала: \"ОНА - это то, что блистательно, ослепительно приходит в начале, и крадучись уходит в конце\". Назовите эту телепрограмму.": "\"Минута славы\".",
  "На официальном плакате фильма \"Один дома\" запечатлен Кевин, в ужасе прижимающий руки к лицу. Этот плакат представлял собой аллюзию на знаменитое произведение искусства. Назовите это произведение.": "Картина \"Крик\" Э. Мунка.",
  "Писательница Татьяна Москвина выпустила трехтомник. Названия томов - \"Мужская тетрадь\", \"Женская тетрадь\", \"ТАКАЯ тетрадь\". Вы наверняка имели дело с ТАКИМИ тетрадями. Какое слово мы заменили словом \"ТАКАЯ\"?": "Общая.",
  "Актриса Эмма Уотсон рассказывала, что не покупает дизайнерскую одежду, а если ей нужно принарядиться, ей обычно дают что-то на время, в аренду. Назовите девушку, которую актриса упоминает далее.": "Золушка.",
  "В эпиграмме, адресованной нью-йоркскому поэту Александру Александровичу Пушкину, Георгий Фрумкер написал: \"О поэтический злодей! За что стихами нас караешь?! (Строка пропущена), А после - рифмой добиваешь\". Пропущенная строка лишь формой глагола отличается от известной строки Александра Сергеевича Пушкина. Процитируйте пропущенную нами строку.": "\"Глаголом жжешь сердца людей\".",
  "Женский итоговый турнир по теннису в 2009 году прошел в Дохе. Участницы турнира были разбиты на две группы. Одна группа называлась \"Бордовая\", вторая - \"Белая\". Чем были обусловлены такие названия?": "Цветами флага Катара.",
  "В свое время в народе был популярно наклеивание на лобовое стекло автомобиля ниточки елочного \"дождя\" из фольги. С какой целью?": "Противоугонной.",
  "Одна из статей журнала \"Добрые советы\" рассказывала об озоне и о том, что его воздушная магия имеет вполне практическое применение в медицине. Название этой статьи по внешнему виду совпадало с русскоязычным названием американского произведения, написанного в начале прошлого века. Воспроизведите название статьи.": "\"Волшебник страны Оз\".",
  "Каким словом обычно называют то, что в купеческой среде Москвы XIX века называли словом \"прилагательное\"?": "Приданое.",
  "По мнению певца Мика Джаггера, который начинал свою деятельность очень давно, \"четыре краеугольных камня Вселенной - это огонь, вода, воздух и ПЕРВЫЙ. Точнее, сейчас это уже не ПЕРВЫЙ, а ВТОРОЙ\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Винил, пластик.",
  "Герой некоего фильма живет в маленьком американском городке и проводит много времени, наблюдая за проходящими поездами. Русское название этого фильма совпадает с названием произведения классика. Как же называется фильм?": "\"Станционный смотритель\".",
  "На карикатуре Александра Санина изображен альтернативный символ Сочинской Олимпиады, отсылающий нас к символу другой ранее проводившейся Олимпиады. Назовите уроженца Сочи, изображенного в качестве символа Олимпиады.": "[Михаил] Галустян.",
  "Внимание, словом \"показано\" в вопросе заменено другое слово. За время существования этой телевизионной программы было показано около 80 тысяч человек. Также был поставлен своеобразный рекорд - 73 года. Догадавшись, что длилось 73 года и какое слово мы заменили, назовите эту телепередачу.": "\"Жди меня\".",
  "Согласно легенде, нереида Мелита, пытаясь убежать в море от Посейдона, принимала попеременно то один облик, то другой. Однако бог догнал ее, приняв такую форму, в которой не пришлось тратить время на превращения. Кем же он стал?": "Летучей рыбой.",
  "У финнов есть пословица \"Если смола, спирт и ЭТО не помогают, это значит, что болезнь неизлечима\". Назовите ЭТО.": "Сауна.",
  "Английский танк Второй мировой войны, использовавшийся исключительно для сопровождения пехоты, имел прозвище \"крокодил\", хотя вполне мог называться и \"драконом\". Нет, он не обладал летучестью и не был многобашенным, но по характеру боевого назначения был, в сущности, ... Чем?": "Огнеметом.",
  "В фильме канала \"Discovery\" из серии \"Величайшие книги\" утверждалось, что одной из причин сильной боязни ЕГО стал приток эмигрантов из Восточной Европы в Англию в 1880-х годах. Назовите ЕГО, по утверждению создателей фильма, очень глубоко вонзившего свои клыки в массовую культуру.": "[Граф] Дракула.",
  "Называя Антонио Гауди \"архитектором ИХ\", Роберт Хьюз имел в виду то, что Гауди нередко придавал элементам своих построек сходство с растениями, а вовсе не то, что он больше всего интересовался подготовительной частью работ. Назовите ИХ.": "Леса.",
  "Подготавливая восхождение на Эверест, руководитель экспедиции распределил обязанности по закупке снаряжения. Так, врач, разумеется, обеспечивал медикаменты; отслуживший в войсках связи Джордж Бенд отвечал за радиоаппаратуру, а Эд Хиллари должен был заказать спальные мешки. А вот закупку кухонных принадлежностей он возложил на человека, который подниматься на Эверест не собирался. На кого именно?": "На свою жену.",
  "Первый явился в черном шелковом плаще, словно в пасторском облачении для церкви или плаще-домино для веселья; второй, большой любитель удовольствий, - с фонарем под глазом; третий, ретивый работник, - в полицейском мундире; четвертая - как приказчик среди магазина или цветок в середине букета; пятый был одет кузнецом; шестая была одета, как и подобает молодой девушке; седьмая оделась старой ключницей, с метлой и прочими атрибутами чистки. Именно так ИХ живописал Г. Х. Андерсен. Назовите ИХ двумя словами.": "Дни недели.",
  "Испанские рыбаки верили, что если улов им обеспечивает святой Петр, то за их снасти отвечает другой святой, причем иногда они могли видеть явные признаки его покровительства. Назовите этого святого.": "Эльм."
}