{
  "За 6 месяцев 2006 года в лондонских такси было ИХ забыто 54872 штуки, в бомбейских - 32970 штук, в сиднейских - 6440 штук. О каких предметах, забытых в такси, идет речь?": "Мобильные телефоны.",
  "В докладе начальнику Штаба РККА и зампреду РВС Фрунзе о состоянии дел в Разведуправлении РККА на 19 апреля 1924 г. было указано, что все изучаемые Разведупром государства можно разделить на четыре группы. В первую группу - западные пограничные государства - входило шесть государств. Три из них - Польша, Румыния и Финляндия. Назовите три оставшихся.": "Эстония, Латвия, Литва.",
  "Не так давно в некоторых шведских музеях ЭТО отменили, в результате чего вдвое увеличилась их посещаемость. А вот, например, в Чикагском музее промышленности с введением ЭТОГО посещаемость уменьшилась вдвое. Назовите ЭТО.": "Плата за вход.",
  "В сказке Леонида Каганова дети шамана использовали для этого бумеранг. А что в подобном случае использовали герои русской сказки?": "Лук и стрелы.",
  "В одном из выпусков программы \"Куклы\" персонажами была предпринята попытка восстановить Советский Союз. Цитата: \"Трудящиеся (пропуск) обрезали провода и на хорошем немецком языке попросили больше их не беспокоить\". Заполните пропуск названием города.": "Кенигсберга. Незачет: Калининграда.",
  "На вершине цветочной стрелки лука многоярусного вместо соцветия с цветками формируются воздушные луковицы. Именно поэтому лук многоярусный называют ТАКИМ луком. ТАКИМИ являются меченосцы и моллинезии, что делает их довольно привлекательными в глазах начинающих аквариумистов. Какими ТАКИМИ?": "Живородящими.",
  "[Ведущему: не сообщать игрокам о наличии кавычек в слове \"гнездо\"!] Какое \"гнездо\" неоднократно можно увидеть в одной из детективных кинолент, снятой Станиславом Говорухиным?": "\"Ласточкино гнездо\".",
  "У большинства токийских улиц отсутствуют названия, т.к. названия имеют кварталы. Однако знание данного секрета вряд ли поможет вам отыскать нужный дом, поскольку в нумерации домов в квартале система отсутствует. Ответьте как можно точнее, какие дома в токийских кварталах имеют наибольшие номера?": "Самые новые.",
  "В одной из книг Александра Проханова говорится, что ОНИ некогда принадлежали племени великанов, - звонарям и артиллеристам, - которые ушли за Волгу, в Сибирь, где окаменели, превратившись в Красноярские столбы. Назовите ИХ.": "Царь-пушка и Царь-колокол.",
  "В авангардной постановке Марка Мориса \"Крепкий орешек\" главный герой носит маску хоккейного вратаря. А как его зовут?": "Щелкунчик.",
  "В сериале \"Есенин\" есть следующий эпизод: Сергей Есенин, приехав в один из городов Закавказья, получает заказ на написание поэмы; когда приходит время расплачиваться, поэту вместо обещанных 176 рублей пытаются всучить 150. Назовите группу людей, которым была посвящена эта поэма.": "26 бакинских комиссаров.",
  "В 1416 г. медицинский факультет в Вене отказал в ученой степени хирургу, т.к., по мнению факультета, подобного соискателя следовало считать не ученым, а... Кем же?": "Цирюльником.",
  "На XVII съезде ВКП(б) делегация из Тулы вручила Иосифу Сталину подарок. Приняв подарок, Сталин взялся рассматривать зал заседания через... Что?": "[Оптический] прицел.",
  "По версии журнала \"Вокруг Света\", в десятку лучших фильмов о кражах произведений искусств входит только один советский фильм. Назовите уроженца сирийского города Антиохии, который фигурирует в названии этого фильма 1970 года.": "Лука.",
  "Однажды автор вопроса записал номер контактного телефона с пометкой \"до 17-30\". Жена автора вопроса, попытавшись позвонить по этому телефону, не разобрала почерк. Назовите шестизначный номер, который она набрала.": "90-17-30.",
  "Вопреки распространенному мнению, ОНИ \"смотрят\" вовсе не в океанскую даль, а в глубь острова. Какого?": "Пасхи.",
  "Строгая надпись на храме в греческом городе Элевсине требовала от всех женщин, желавших принять участие в мистериях, надевать на богослужение \"лишь скромную верхнюю и нижнюю одежду, стоимостью не более чем в сто драхм, для девушек не дороже шестидесяти, а для НИХ не дороже пятидесяти драхм\". Назовите ИХ.": "Рабыни.",
  "Однажды в доме Бенвенуто Челлини в одночасье исчезла оловянная посуда. Чем в это время занимался великий флорентинец?": "Отливал статую.",
  "Масленичной неделе предшествует так называемая \"пестрая\" неделя, получившая свое название из-за чередования... Чего?": "Постных и непостных дней.",
  "Шерсть у НИХ растет прямо, позволяя свободно двигаться и вперед, и назад, и вокруг собственной оси. Напишите имя невесты одного из НИХ.": "Дюймовочка.",
  "Когда у крымского хана, персонажа мультфильма \"Добрыня Никитич и Змей Горыныч\", спрашивают, привез ли он долг, хан сообщает, что у него форс-мажор. В ответ на это хану советуют занять денег. А у кого?": "У форс-мажора.",
  "Когда в апреле 1816 г. умер отец этого мальчика, мать сказала: \"Его взяла Ледяная дева\". Назовите имя этого мальчика.": "Ганс-Христиан [Андерсен].",
  "Австрийский биолог Конрад Лоренц в годы Второй мировой войны попал в советский плен и оказался в лагере для военнопленных, располагавшемся в Армении. Поскольку белковой пищи не хватало, Лоренц в большом количестве поедал ИХ, лишенных перед этим хвоста. Назовите ИХ.": "Скорпионы.",
  "Анекдот. - Вам нравится (пропущены имя и фамилия известного драматурга)? - А по какому каналу оно идет? Напишите пропущенные имя и фамилию.": "Бернард Шоу.",
  "С каким \"голландцем\", согласно сообщениям \"желтой\" прессы, встретился в 1886 г. будущий король Англии Георг V?": "С \"летучим\".",
  "Кот певца Сергея Любавина Капитан Рич повадился играть со струнами на гитаре, за что получил от хозяина новую кличку. Одно из слов прежнего имени даже не пришлось особо переделывать. Как же теперь зовут кота?": "Ричи Блэкмор.",
  "В адаптированном для детей варианте книги Александра Дюма \"Три мушкетера\" персонажи книги соответствуют различным живым существам. Так, например, мушкетеры представлены в виде обыкновенных клопов, Констанция Бонасье - в виде бабочки бражник, трактирщик - в виде таракана-прусака. А какой персонаж представлен в виде паука?": "Кардинал Ришелье.",
  "В Анголе на некоторых предприятиях в конце каждого рабочего дня все работники подвергаются некой операции. Назовите Нобелевского лауреата, без изобретения которого это не было б возможным.": "[Вильгельм Конрад] Рентген.",
  "В одном американском фильме студентка на лекции по американской литературе утверждает, что автор этого литературного произведения, написанного в середине позапрошлого столетия, является плагиатором, и будто бы он украл идею у самого Стивена Спилберга. О каком литературном произведении идет речь?": "\"Моби Дик\".",
  "По какой причине мальчика Бобби в рассказе О. Генри \"Елка с сюрпризом\" один из персонажей назвал атеистом?": "Он не верил в Санта-Клауса.",
  "В одном журнале была опубликована статья о Елене Альбертовне, женщине, которая занимается в детских клубах с детьми и прививает им любовь к прикладному творчеству и изобразительному искусству. Родители детей, которые занимаются у героини вопроса, шутливо называют ее несколько иначе, изменив часть ее отчества. А как?": "[Елена] Мольбертовна.",
  "Чтобы из Москвы на автомобиле добраться до этого населенного пункта, необходимо проехать примерно 125 километров. В 1998 г. истинные поклонники творчества известного писателя отмечали 60 лет со дня его рождения в другом транспортном средстве. Назовите это другое транспортное средство.": "Электричка.",
  "Георгий Данелия СДЕЛАЛ ЭТО по отношению к Рене Хобуа только потому, что тот был его хорошим другом. То же самое за 40 долларов предлагали сделать издатели DVD-диска первой части \"Властелина колец\", мотивируя данный необычный ход желанием отметить немаловажную роль поклонников в популяризации книг Толкиена. Что же они предлагали сделать?": "Поместить [свое] имя в титрах.",
  "В Бельгии существует реалити-шоу, в котором незнакомцы, живущие вместе и выполняющие разнообразные задания, должны вычислить, кто из них - шпион продюсеров. Какое насекомоядное дало название этому шоу?": "Крот.",
  "Юморист Геннадий Грибницкий считает, что в скором времени название Андреевского спуска увеличится на шесть букв. Как же, по его мнению, будет называться спуск?": "ВикторАндреевский спуск.",
  "Павел Нахимов сожалел, что в \"крестные\" ЕЙ не был приглашен Александр Пушкин, сказав: \"Первой записью значилось бы славное имя, и с ним ОНА вошла бы в российскую словесность\". Однако ОНА и так вошла в российскую словесность, правда, благодаря другому славному имени. Чьему?": "[Ивана Александровича] Гончарова.",
  "В американском реалити-шоу \"The Swan\" [зэ свон] людям, недовольным своей внешностью, помогают пластические хирурги, тренеры, психологи, стилисты и т.д. Всё это время участники проживают в специальных домах, где нет одного обыкновенного бытового предмета. Какого именно?": "Зеркала.",
  "Недавно в одном из российских городов было принято решение о строительстве в его прибрежной зоне временного порта. О каком городе идет речь?": "Сочи.",
  "\"Wanderer\" [вАндерер], \"DKW\" [дэ ка вэ], \"Horch\" [хорьх] - это всё немецкие заводы, которые вот уже более 70 лет неразрывно связаны еще с одним. Связь их крепка и видна невооруженным взглядом. Назовите четвертый завод.": "\"Audi\" [Ауди].",
  "Японцы в таких случаях быстро произносят фразу \"моси-моси\". А что, как правило, в подобных случаях говорим мы?": "\"Алло!\".",
  "\"Урологи ездили фотографировать австралопитеков\" - это \"сообщение\", опубликованное в мае 2004 г. в журнале \"Men's Health\" [мэнз хэлс], появилось в ответ на призыв к читателям журнала предложить расшифровать... Что?": "Аббревиатуру УЕФА.",
  "Кинообозреватель Сергей Санин пишет о режиссере одного нового фильма: \"Что ему скандалы с алкоголизмом, антисемитизмом и остальным нарушением правил дорожного движения? Он опять берет в руку \"мел судьбы\" и чертит им не белые, а кровавые линии на исторических скрижалях. Хотя и не \"мел\" это вовсе, а топор\". О каком режиссере идет речь?": "Мел Гибсон.",
  "Модный журнал \"Pink\" [пинк] пишет, что, по мнению продвинутых стилистов, мужчина, носящий ТАКУЮ одежду, - не СЯКОЙ - у него просто нет проблем с колористикой. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Розовый, голубой.",
  "Босниец Мурадиф Хасанбегович СДЕЛАЛ ЭТО с помощью пакета для крупногабаритных посылок, а некий Юрий Мосин СДЕЛАЛ ЭТО с помощью жестяной корзины. Что же они сделали?": "Совершили побег.",
  "[Ведущему: после слова \"говорил\" обязательно произнести слово \"цитата\", слегка выделив его интонационно!] ВладИслав Гжещик говорил - цитата - \"ОНИ - это риск под чужую ответственность\". А согласно закону Даггана, \"самыми важными бывают те ОНИ, источник которых ты не можешь найти\". Назовите ИХ.": "Цитаты.",
  "Закончите \"непричесанную мысль\" Станислава Ежи Леца одним словом: \"Дьявол коварен - он может явиться к нам в образе...\". Принимается только точный ответ.": "\"... дьявола\". Незачет: Сатана, Люцифер и пр.",
  "Не так давно в городе Рогачеве отремонтировали и переоборудовали местный кинотеатр, где в числе прочих новшеств появились необычные сдвоенные кресла-диванчики, расположенные в определенном месте. Ответьте тремя словами, что представляют собой эти кресла?": "Места для поцелуев.",
  "Мадагаскарский вариант ЭТОГО называется \"пус-пус\", что происходит от французского слова, в переводе означающего \"толкай!\". Назовите ЭТО одним словом.": "Рикша.",
  "У Квинтилиана есть семь универсальных ИХ. Воспроизведите в любом порядке три из НИХ, самых часто употребляемых нами, хоть сейчас ОНИ и не совсем уместны.": "\"Что?\", \"Где?\", \"Когда?\".",
  "Еврейский хронист хазарской полемики Халеви Иегуда говорил: \"Гласные - это душа в теле...\". Чего?": "Согласных.",
  "Толковый словарь Ефремовой определяет слово \"харчевня\" как предприятие общественного питания, где ГРОМКО ПОЮТ. А вот писательница Диля Еникеева советует ГРОМКО ПЕТЬ тем, кто желает похудеть. Какое словосочетание мы заменили в вопросе на \"ГРОМКО ПЕТЬ\"?": "Невкусно готовить.",
  "На входной двери дома известной тележурналистки Фёклы Толстой висит табличка \"Илья Ильич Толстой\", которую в 1945 г. привез из эмиграции ее дед. По приезду табличку укоротили на односложное слово. Назовите это слово.": "Граф.",
  "Во время репортажа с хоккейного матча Россия - Финляндия на Олимпиаде в Турине комментатор Григорий Твалтвадзе заметил: \"Какую-то (два слова пропущено) финны выставили в защите, и нам ее никак не взять\". Восстановите пропущенные слова.": "\"... линию Маннергейма...\".",
  "От представителя семейства млекопитающих отряда хищных - весьма функциональная емкость, от парнокопытного подотряда жвачных - остатки цветной \"оболочки\". А что от хищной птицы?": "Хвост.",
  "Согласно афоризму Славомира Врублевского, должность шута при ТАКОМ короле исполняет сам король. А в названии какого произведения Александра Сергеевича упоминается ТАКОЙ человек?": "\"Скупой рыцарь\".",
  "Закончите двумя словами философски-печальное новогоднее псевдохокку, сочиненное автором вопроса: \"Завтра девять дней Как в доме стоит елка. Достоит ли она...\".": "\"... до сорока\".",
  "Каждый год, в ночь на стыке второго и третьего месяцев осени западные жители слышат требовательный стук в дверь и детские крики \"Trick-or-treat!\" [трик о трит]. А почему, если верить сайту CarneVale.Ru [кАрнэ вАле точка ру], как правило, именно стучат в двери, а не звонят в звонки?": "Дети не достают до звонка.",
  "Как вы наверняка знаете, на однодолларовой американской банкноте справа расположен белоголовый орлан, прикрытый щитом, украшенным узором звездно-полосатого флага. Верхушка этого щита обозначает законодательную власть, хвост - судебную. А какая именно деталь изображения символизирует исполнительную власть?": "Голова орлана.",
  "Одна из басен Крылова заканчивается словами \"Услужливый дурак опаснее врага\". Назовите животное - главного героя басни.": "Медведь.",
  "Согласно кавээновской шутке, демографическая ситуация в Китае объясняется тем, что у китайцев ЭТОГО нет. Сказать, что ЭТОГО нет у нас было бы абсурдом. Чего же, согласно шутке, у китайцев нет?": "Слова \"нет\".",
  "Как иронически заметил Дмитрий Галковский, даже ОНА советская должна была будить. Назовите ЕЕ.": "Колыбельная [песня].",
  "Братья из Боснии Йосип и Анте Галики всю жизнь удивляли окружающих тем, что никогда не пьянели. Йосип Галик понял почему, только за год до своего 70-летия, когда попал в автокатастрофу. Выяснилось, что у него и его брата ЭТОГО в два раза больше, чем обычно. Назовите ЭТО.": "Почка.",
  "Вопрос задает некий Николай Семенович. Согласно Умберто Эко, каждый раз, когда представители мужского пола (во всяком случае, большая их часть) смотрят на себя в зеркало перед, в процессе, а может, и после бритья, они там видят своего Двойника, которого Эко называет \"обреченным пожизненным...\". Кем?": "Левшой.",
  "Внимание, в вопросе есть замена. В романе Михаила Успенского герои оживляют скелеты павших воинов, которым в результате приходится самостоятельно рыть себе могилы, благо ТАЗИКИ у каждого были свои. Какое слово мы заменили словом \"ТАЗИКИ\"?": "Лопатки.",
  "Какой пищевой продукт, по мнению журналистов журнала \"Вокруг Света\", напоминали бы в разрезе глубины плато Чатырдаг?": "Сыр.",
  "Звучит немного странно, но, тем не менее, Российская Православная Церковь недавно категорически не рекомендовала посещение ЕЕ концерта. Назовите ЕЕ одним словом.": "Мадонна.",
  "Наверняка многие из вас слышали, что сейчас хотят выбрать новые Семь чудес света, которые объявят во время официальной церемонии в этом году в Лиссабоне. Ответьте с точностью до числа и месяца, когда пройдет эта церемония?": "7 июля.",
  "По одной из версий, это выражение, имеющее сегодня негативный смысл, произошло от способа обращения цыган с медведями, которым они продевали кольцо в одну из частей тела. О каком выражении идет речь?": "\"Водить за нос\".",
  "Согласно анекдоту, Украина купила права на трансляцию популярного американского телесериала \"Друзья\". Как стал называться этот сериал в украинском эфире?": "\"Любi друзi\".",
  "[Ведущему: номер астероида прочесть как \"девяносто девять тысяч девятьсот сорок два\"!] Если верить прогнозам ученых, то 13 апреля 2036 г. астероид Апофис-99942 максимально приблизится к Земле. Впрочем, американские нумерологи готовы перевернуть все вверх ногами уже сейчас - ведь в обозначении этого астероида есть весьма настораживающая часть. Воспроизведите эту часть.": "999.",
  "Появление какого произведения Александр Бенуа назвал \"не рядовым событием, а началом конца всего искреннего, доброго, прекрасного в искусстве, которое должно неизбежно привести к краху\"?": "\"Черный квадрат\".",
  "Уинстон Черчилль как-то заметил: \"Если ОНА - королева мира, то, несомненно, Баку - ее трон\". Назовите ЕЕ.": "Нефть.",
  "Согласно исследованиям, этому процессу присущи: у 85% испытуемых - визуальные ощущения, у 65% - слуховые, у 11% - осязательные, у 7% - обонятельные, у 6% - вкусовые. О каком процессе идет речь?": "Сновидение.",
  "Среди людей, которые могут двигать ушами, только одна треть способна ДЕЛАТЬ ЭТО. Что именно?": "Двигать одним ухом.",
  "Американский карикатурист Томас Наст ввел в обиход современные изображения Дяди Сэма и этого святого. Назовите этого святого.": "Санта-Клаус.",
  "На какой философский вопрос персонаж современного рассказа ответил так: \"Да, но коротенькая. Минут 5-7\"?": "\"Есть ли жизнь после смерти?\".",
  "На самом деле ЭТО СЛОВО является междометием, распространенным в одном из вариантов испанского языка. Назовите того, кого ЭТИМ СЛОВОМ как-то нарекли в Мексике.": "Эрнесто [Рафаэль Гевара Линча] де ла Серна.",
  "В арабском фольклоре есть священная птица, крылья которой сравнивали с Тунисом и Марокко, а тело - с Алжиром. Как звали эту птицу?": "Магриб.",
  "Один из персонажей романа Луи Буссенара \"Похитители бриллиантов\", будучи в Африке и увидев ЕГО, произносит следующее: \"Дым как будто идет из совершенно голой скалы. Я даже не могу приписать его пожару. Не видно, что тут может гореть... Похоже на извержение вулкана\". Что же на самом деле увидел этот персонаж?": "Водопад Виктория.",
  "Улица Стора Гатан в Сигтуну (первой столице Швеции) - самая старая улица страны, являющаяся ее историческим достоянием. Она до сих пор сохранилась в первоначальном виде: дома перестраивались, но стоят на прежних местах. И если кто-то решит снести свой дом, он должен оплатить ЭТО. Назовите ЭТО двумя словами.": "Археологические раскопки.",
  "[Ведущему: 50 читать как \"пятидесяти\"; 13,4 - как \"тринадцати целым четырем десятым\"!] С Саввинским комплексом это сделали ночью 4 марта 1939 г., причем тогда был поставлен своеобразный рекорд, равнявшийся 50. С домом Моссовета это сделали в конце 1930-х гг., однако тогда результат был намного скромнее и равнялся он 13,4. Назовите единицу измерения упомянутых показателей.": "Метры.",
  "Согласно \"Большой энциклопедии Кирилла и Мефодия\", в городе Энгельсе, где жили популярный писатель Лев Кассиль, русский художник Алексей Кравченко, выдающийся советский радист Рихард Зорге и др., имеется не одна ОНА. А в советское время в Москве шутили, что \"Елисеевский\" - чуть ли не единственное ленинское место в столице, где нет ЕЕ. Назовите ЕЕ двумя словами.": "Мемориальная доска.",
  "Внимание, в вопросе есть замена. В секрето-родильных отделениях Воспитательных домов, которые были учреждены незаконнорожденным сыном одного из князей Трубецких, у женщин во время родов во избежание огласки и позора под рукой была УШАНКА. Догадавшись, какое слово мы заменили словом \"УШАНКА\", назовите актера, сыгравшего главную роль в фильме \"УШАНКА\", вышедшем в прокат в 1994 г.": "Джим Кэрри.",
  "Актер Том Круз, исполнивший главную роль в фильме \"Последний самурай\", заявил, что труднее, чем трюки и демонстрация восточных боевых искусств, для него было сделать то, что большинству актеров, сыгравших в фильме вместе с ним, сделать не составило бы никакого труда без всяких приготовлений. Сделать что?": "Сказать что-нибудь по-японски.",
  "В 1993 г. этот \"работник\" Кабинета министров стал участником скандала, развязанного партией зеленых, но Уайтхоллу удалось его \"отмазать\". А вот в 1997 г. скандал по поводу его отстранения от работы стоил популярности Тони Блэру. Назовите основной вид деятельности этого \"работника\".": "Ловля мышей.",
  "Закончите тремя словами отрывок из песни Андрея Макаревича \"Видеомагнитофон\": \"Под спудом комплЕкса, насилия и секса Я чувства свои берегу. И в тайне страдаю без фильмов Гайдая, Тоскую по Бондарчуку. Где рвется - там тонко. Я сплю сном ребенка И вижу волшебные сны: На всех на моих на семнадцати пленках ...\".": "\"Семнадцать мгновений весны\".",
  "По данным исследования сайта CareerBuilder.com [кэрИа бИлдэр точка ком], у 56% офисных работников есть ЭТО, а у 31% сотрудников ЭТО было в количестве больше двух. Вполне вероятно, что некоторые с помощью ЭТОГО смогли сделать карьеру. Назовите режиссера, снявшего фильм, в названии которого фигурирует ЭТО.": "[Эльдар Александрович] Рязанов.",
  "В одном из рекламных слоганов \"Макдональдса\", призывающих потенциальных работников испытать свои силы в новой сфере, по мнению автора вопроса, явно видится призыв к автоканнибализму. Воспроизведите этот слоган.": "\"Попробуй себя\".",
  "Как известно, вышивание невозможно представить без напряженного, внимательного всматривания в работу. Предположительно отсюда, с упоминанием непременного атрибута вышивального искусства, и произошло известное выражение, обозначающее \"упорно глядеть на что-то\". Назовите этот атрибут.": "Пяльцы.",
  "Уважаемые знатоки, скажите, вы помните о днях рождения своих близких? Некто Джозеф Косман нашел самый надежный способ запомнить день рождения своей жены: нужно просто один раз... Сделать что?": "Забыть о нем.",
  "Персонажу рассказа современного писателя приписывается написание песни \"Кляйне Вальдшнеп Моцион\". Впоследствии она была переведена на русский язык и стала широко известна. А под каким названием?": "\"Чижик-пыжик\".",
  "Заполните фамилией пропуск в эпиграмме Льва Куклина, которую он посвятил одному Нобелевскому лауреату: \"Есть миллиграмм, а также миллиметр, Но (пропуск) меж ними - явный мэтр!\".": "Милликен.",
  "Не так давно в Москве открылся ресторан международной сети \"В темноте\", где работают слепые официанты, а посетители едят свой обед в полной тьме. Статья журналиста Эдуарда Дорожкина об этом ресторане была озаглавлена так: \"ПЕРВЫЙ без ВТОРЫХ\". Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Хлеб, зрелища.",
  "В сказке Оскара Уайльда юный и наивный Король удивленно спрашивает у бедного человека: \"Разве богатый и бедный не братья?\". В ответ он слышит утвердительный ответ, но с уточнением имени богатого брата. Назовите это имя и вы.": "Каин.",
  "Согласно мифологии тайских народов, у человека от 32 до 100 душ - \"хуонов\". Так, например, считается, что \"хуоны\" стариков играют с духами в шахматы, пока сами старики спят. А что происходит с человеком, если \"хуоны\" отстают или теряются на время?": "Человек заболевает.",
  "Однажды специально для Принца Уэльского иностранный повар приготовил блюдо под названием \"Окорочка нимф\". Назовите двумя словами основной ингредиент этого блюда.": "Лягушачьи лапки.",
  "Сравнительно недавно в Британии был составлен своеобразный список литературных произведений, куда, помимо книг \"Гарри Поттер и Кубок Огня\" Джоан Роулинг, \"Улисс\" Джеймса Джойса, \"Алхимик\" Паоло Коэльо, попали и два произведения классической русской литературы: \"Преступление и наказание\" Достоевского и еще одно произведение его современника. Что это за произведение с названием также из трех слов?": "\"Война и мир\".",
  "Для острова Буве, что в южной части Атлантического океана, Управление присвоенных номеров Интернета зарезервировало национальный домен верхнего уровня - \".bv\" [би ви], однако этот домен не используется. А почему?": "Остров Буве необитаем.",
  "В игре шахматного типа, придуманной конструктором Петросяном-Мкервали, король превратился в главного редактора, ферзь стал идеологом, ладья - корреспондентом, слон - обозревателем, а скромная пешка согласилась на роль репортера. Ответьте абсолютно точно, кем в этой игре стал конь?": "Спецкор.",
  "23 февраля 2007 г. на церемонии открытия своего памятника ОНА заявила, что скорее предпочла бы не бронзу, а другой металл. Назовите ЕЕ.": "Маргарет [Хильда] Тэтчер.",
  "В современной Индии в некоторых брачных объявлениях городских газет появилась уточняющая надпись \"(Пропуск) не имеет значения\". Восстановите пропущенное слово.": "Каста.",
  "Согласно опросу Фонда общественного мнения России, у владельцев домашних животных ОНИ по популярности занимают шестое место после кошек, собак, птиц, рыбок и грызунов. А у даосов ОНИ символизируют космос во всей его полноте с куполом неба, срединной землей и человеком - посредником, и водами. Назовите ИХ.": "Черепахи.",
  "Накануне футбольного матча между сборными Того и Южной Кореи на ЧМ-2006 в Германии главный тренер тоголезцев запретил своим подопечным давать интервью корейским журналистам. В итоге отказ в интервью от футболистов Того получили не только корейские СМИ, но и японские. Почему?": "Тоголезцы не отличали корейцев от японцев.",
  "Оказывается, что до 1901 г. за ЕЕ \"эксплуатацию\" отвечала Служба маяков США, а затем эта миссия была возложена на военный департамент. Назовите ЕЕ двумя словами.": "Статуя Свободы.",
  "Маркетолог и директор консалтинговой компании \"Дымшиц и партнеры\" - Михаил Дымшиц советует для получения не просто количественного, но еще и качественного результата бронировать номера в трехзвездочных или четырехзвездочных отелях, а также покупать побольше экскурсионных туров. Какой цели с помощью данных рекомендацией можно, по его мнению, добиться?": "Выйти замуж.",
  "Сергей Жадан в советах по приготовлению взрывчатых веществ дает примечания к некоторым рецептам. Например, для остролита написано: \"Внимание! Ингредиенты чрезвычайно токсичны, и держать их в руках опасно для жизни\". Что, по мнению автора, делать с этими ингредиентами еще опаснее?": "Выпускать из рук.",
  "Китайцы называли ЕГО \"Бэй-Хай\", что значит \"Северное море\". А как ЕГО называем мы?": "Байкал.",
  "В марте этого года правительство Израиля объявило о привлечении арабского населения к работам на государственных энергосистемах. Помимо праздничных дней арабское население планирует приступать к работам еще и... Когда?": "По субботам.",
  "Авраам Линкольн всегда имел при себе письма, финансовые бумаги, законопроекты и заметки. Ответьте абсолютно точно, где хранил их этот адепт дяди Сэма?": "В цилиндре.",
  "Их прообразами являлись, скорее всего, тотемы ранних древнегреческих племен. По мнению Александра Гурьева, ОНИ существовали на самом деле. Правда, на вопрос о том, сохранились ли ИХ скелеты, этот \"ученый\" (в кавычках) отвечает, что \"скелетов полно, но по частям - отдельно нижние [части], отдельно - верхние\". Назовите ИХ.": "Кентавры.",
  "[Ведущему: в слове \"Куско\" ударение на первый слог на букве \"У\"!] Древний город инков - Куско - был устроен так, что к центральной площади Пласа-де-Армас вели все пути, поэтому не зря эту площадь называют \"ИКСОМ Куско\". Назовите ИКС словом-палиндромом.": "Пуп.",
  "По словам тети дяди Федора, мужчину можно воспитывать до пятидесяти лет включительно. А что с ним следует делать после пятидесяти?": "Перевоспитывать.",
  "По некоторым сведениям, ПЕРВЫЙ без ВТОРОЙ может жить девять дней. Иногда говорят о ПЕРВЫХ, которые живут во ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Тараканы, головы.",
  "В мультфильме \"Труп невесты\" парень, убегая от своей невесты-трупа, прячется в гробу. В этот момент перед ним появляется еще один персонаж и говорит: \"Ты молодожен, а я вдова\". Догадавшись, какой персонаж появился, назовите характеристику, явно им пропущенную.": "Черная.",
  "Колдун из рассказа Артура Ярина, не пользуясь магией, превратил обезьяну в человека. Как ему это удалось?": "Он заставил обезьяну работать.",
  "Поляки называют это устройство \"korkociag\" [коркочОнг]. Сейчас же можно найти это устройство, оснащенное, например, декантером, термометром, стоппером, уловителем капель и прочим. О каком устройстве идет речь?": "Штопор.",
  "В США существует бензозаправка, на которой принципиально отказались от бензина, произведенного из нефтепродуктов, закупленных в странах Ближнего Востока, которые поддерживают терроризм. На эмблеме этой заправки изображены число 93, а также два здания (или три - смотря как считать). Назовите все эти здания.": "Пентагон, Башни-близнецы Международного торгового центра.",
  "Один из жителей Непала в диалоге с туристом говорит: \"Ты знаешь, сколько в Непале живет людей? Так вот, помножь эту цифру на двадцать и получишь количество непальских...\". Кого или чего?": "Богов.",
  "Закончите одним словом отрывок из стихотворения Артура Ярина: \"Неужели вся жизнь обман, Пресыщение счастья без цели? Ах, какой у нас был роман, Не роман был, а просто...": "\"... бестселлер\".",
  "Название статьи в газете \"Советский спорт\", посвященной победе \"Факела\" из Нового Уренгоя в волейбольном кубке ЕКВ, состояло из трех слов. Второе и третье слова - \"круг почета\". Назовите первое слово.": "Полярный.",
  "Однажды в Женеве один писатель познакомился с проституткой Соней. Выслушав ее рассказ о буднях современных жриц любви, автор решил написать книгу о сексе. Названием нового романа стал промежуток времени, в течение которого длится среднестатистический половой акт. Назовите автора этого современного романа.": "Паоло Коэльо.",
  "Официально в Чили ДЕЛАТЬ ЭТО разрешили всего года три назад, поэтому президенту Чили Мишель Бачелет пришлось СДЕЛАТЬ ЭТО дважды с двумя разными мужчинами за границей, оставив себе троих детей. Что именно сделать?": "Развестись.",
  "Персонаж Дмитрия Скирюка удивлялся, как этот человек догадался сделать это именно в день космонавтики. Кто и что сделал?": "Гагарин полетел в космос.",
  "В 1977 г. Джордж Уиллиг взобрался по стене на крышу 110-этажного Центра Всемирной Торговли в Нью-Йорке и был оштрафован за нарушение общественного порядка на 1 доллар 10 центов. Почему именно на такую сумму?": "По центу за этаж.",
  "Кому пожал руку некий Томас Стаффорд 17 июля 1975 г.?": "Алексею Леонову.",
  "Ответьте максимально точно: чему посвящена книга под названием \"Люди в красках\"?": "Боди-арту.",
  "[Ведущему: кавычки не оглашать!] Не так давно в Новосибирске открылся торговый центр, названный в честь конечной цели известного \"Путешествия\". Какое общее название носят торговые площади, расположенные в подвале этого центра?": "Подмосковье.",
  "На афише советского фильма \"Весна\" изображены три главных персонажа картины и только двое исполнителей этих ролей. Почему?": "Потому, что один актер (точнее, актриса) играет в нем сразу две роли.",
  "Чародей-алхимик из рассказа Роберта Шекли утверждает, что ЭТО \"развлечение для слабоумных, не способных хоть как-то вообразить себе вечность\". Назовите ЭТО, если сам Шекли, как ни парадоксально это звучит, ЕГО себе не гарантировал.": "Бессмертие.",
  "Одним из перспективных направлений в области энергетики является создание т.н. \"котлов взрывного сгорания\", предназначенных для производства энергии путем взрыва небольших термоядерных зарядов. Эти котлы будут представлять собой огромные железобетонные бочки диаметром около 150 и высотой 200 метров. А какой параметр в этих котлах будет равен 35 метрам?": "Толщина стенки.",
  "Главный строительный материал - долерит, но есть и вулканическая лава (риолит), и вулканический туф, и песчаник, и известняк. Как одним словом называется то, что состоит из всего этого и, по мнению исследователя Андрея Злобина, полностью повторяет описание Свифтовской Лапуты?": "Стоунхендж.",
  "В одной из сценок \"Comedy club\" участники разыгрывают встречу ведущего с известным писателем конца XIX - начала XX века. При представлении автора ведущий упоминает слово \"варвар\". Какого писателя он представлял?": "Артура Конана Дойла.",
  "Завлит харьковского театра имени Шевченко Елена Седунова рассказывает, что когда она в середине 1980-х собиралась писать диссертацию об одном известном театральном деятеле, то его фамилию руководство Елены, так сказать, \"перепутало\" и с видом печенья, и с известным архитектором первой половины XX века. О каком театральном деятеле шла речь?": "О Лесе Курбасе.",
  "В японском мультфильме \"Mind Game\" [майнд гейм] есть персонаж, на спине у которого присутствует число 10, а на лбу изображена буква \"J\" [джей]. Назовите основной род деятельности этого персонажа.": "Футбол.",
  "Закончите двумя словами частушку Сергея Сатина из цикла \"История Государства Российского в частушках\": \"Пишет Ленин из Разлива: \"Как здесь тихо и красиво! Здесь я понял: всё фигня. Начинайте...\"\".": "\"... без меня\".",
  "По словам Александра, он был крайне обескуражен, узнав, что на изданном в Италии диске \"Лучшие итальянские мелодии\" записаны и его вокальные упражнения. Назовите фамилию Александра.": "Абдулов.",
  "В декабре прошлого года в Доме детского творчества на Воробьевых горах открылась новая школа, где 30 слушателей должны были изучать ЕГО историю, актерское и гримировальное мастерство, детскую психологию и режиссуру. Назовите ЕГО, или же ответьте: кого готовят в этой школе?": "Дед Мороз.",
  "Флаги Бангладеш, Палау и Японии очень похожи: они представляют собой однотонные поля, на которых расположен круг. Так, у Японии это красный круг на белом фоне, у Бангладеша - красный на зеленом, а у Палау - желтый на голубом. Но есть и существенные отличия в том, что же символизирует этот круг: у Японии и Бангладеша этот символ совпадает. А что символизирует круг на флаге Палау?": "Луну.",
  "Согласно \"Энциклопедии афоризмов\", ЭТО то, что не задает вопросов, но на что надо отвечать. А согласно юмористическому журналу \"Пшекруй\", трудности с правописанием много способствовали популярности ЭТОГО. Назовите ЭТО.": "Телефон.",
  "Оказывается, что вовсе не для слепых на \"пятаке\" 1724 года рядом с надписью \"5 копеек\" было выбито еще пять точек. А для кого?": "Для неграмотных.",
  "Когда в 1877 г. Александр II провожал Его Императорского Величества Лейб-гвардии Казачий полк на русско-турецкую войну, на него произвел впечатление радостный настрой казаков. \"Можно подумать, что они идут ТУДА\", - заметил царь. Догадавшись, куда именно, ответьте: какой марш с тех пор стал официальным маршем этого полка?": "Свадебный марш Мендельсона.",
  "Острослов Евгений Тарасов приписывает фразу \"Если вам предлагают полцарства за коня - отдайте двух\" шуту Ричарда III. Согласно \"Кредо ацтекских солнцепоклонников\", высказанному тем же Тарасовым, \"тому, кто привык держаться в тени, ничего...\". Закончите фразу двумя словами.": "\"... не светит\".",
  "Неаполитанский король Фердинанд IV был довольно ограниченным и трусливым человеком. Он все время опасался выступлений своих подданных. Английский посланник сэр Уильям Гамильтон (муж небезызвестной Эммы Гамильтон) попытался однажды его успокоить: \"Чего же вы боитесь, Ваше Величество? Ведь Ваши неаполитанцы - трусы!\". Король на это только вздохнул и ответил... Что же именно он ответил?": "\"Но ведь я тоже неаполитанец, и тоже трус\".",
  "Какая птица, по словам известного литературного героя, после смерти снесла \"красивое, сверкающее голубое яичко\"?": "Гусь.",
  "Внимание, в вопросе есть замена. В журнале \"Огонек\" развернулась дискуссия по поводу некоторых российских сериалов последних лет. Как заметил один из читателей, происходит \"обезглавливание\" российского кино. Мы не спрашиваем вас, какое слово мы заменили словом \"обезглавливание\". Назовите фамилию человека, давшего повод этому утверждению.": "Безруков.",
  "Для буддистов ЭТО - культовое сооружение или памятник, для нас - кухонная утварь. А какой сказочный персонаж пользовался ЭТИМ не по прямому назначению?": "Баба Яга.",
  "В шутке Александра Редькина этого уроженца Гамбурга мучила проблема: жениться или не жениться, и он ежесекундно менял свое решение. Назовите фамилию этого немца.": "Герц.",
  "Заполните одним словом пропуск в \"Майском хокку\" Михаила Бару: \"Весеннее море желаний. По теплым и ласковым волнам к тебе я на (пропуск) плыву\".": "\"... нерест...\".",
  "Журналист Олесь Бузина так пишет о современных трактовках образа гетмана Мазепы: \"Сегодня репутацию Ивана Степановича изо всех сил пытаются отбелить. Сколько (пропуск) на это потрачено! Сколько типографской краски вылито на бумажные страницы!\". Заполните пропуск одним словом, придающим этой фразе несколько парадоксальный смысл.": "\"... чернил...\".",
  "Алфавитный указатель названий, помещенных на географических картах советского Атласа офицера 1947 года издания, заканчивается названиями \"(пропуск)-Борик\" и \"(пропуск)-Петропавловск\". Заполните оба пропуска одним и тем же названием.": "Яя.",
  "В своей книге о воспитании детей японец Ибука Масару рассказывает притчу об антикварах, которые в течение первых шести месяцев обучения окружали своих учеников самыми ценными произведениями искусства. С какой целью антиквары это делали?": "Чтобы научить учеников отличать истинные произведения искусства от подделок.",
  "Отрывок из сатирического \"Краткого курса истории России\": \"... честолюбивый Иосиф Виссарионович приложил все силы к тому, чтобы распространить новое искусство на всю планету. Однако к этому времени на Западе проклюнулось и расцвело пышным цветом другое направление в искусстве, представленное работами венского художника...\". Назовите этого художника.": "Адольф Гитлер.",
  "В 1978 г. на приеме у Жаклин Кеннеди юная Кароль Буке очаровала всех мужчин и затмила хозяйку дома. Обиженная Жаклин возмутилась: \"Девчонка ведет себя как стерва из фильмов про...\". Не станем вас спрашивать - кого; ответьте максимально точно: какое предложение было сделано Буке Альбертом Брокколи после этого случая?": "Сыграть роль девушки Бонда.",
  "[Ведущему: слово \"президент\" слегка выделить интонационно!] В свое время третий президент США Томас Джефферсон лично создал дизайн своего надгробного камня и написал для него текст, в котором из скромности не упомянул ЭТО СЛОВО. Что это за слово?": "Президент.",
  "Диалог из романа Терри Пратчетта: - Но у тебя нет никакого оружия, и ты старик, а у них большие мечи, и их пятеро!.. - Знаю, - кивнул старик. - Это нечестно, но сдаваться я не умею. В этом диалоге мы заменили приставку в предпоследнем глаголе. Назовите неизмененный глагол.": "Поддаваться.",
  "РПГ-7 [эр пэ гэ семь], M79 [эм семьдесят девять], AG36 [эй джи тридцать шесть]... Уберите из них одну букву - и вы получите название рубрики в газете \"За науку!\". Как же называется эта рубрика?": "\"Грантомет\".",
  "Младший имел возможность посмотреть \"На Западном фронте без перемен\" и \"Путевку в жизнь\", \"Унесенных ветром\" и \"Триумф воли\". Старший, переживший младшего, мог видеть \"Великого диктатора\" и \"Касабланку\", \"Трамвай \"Желание\"\" и \"Садко\". Назовите ИХ фамилию.": "Люмьер.",
  "Скажите, чем воспользовался некий Курапенто, когда в 1808 г. в районе Варшавы загорелось транспортное средство, на котором он совершал путешествие?": "Парашютом.",
  "Генрих Гейне как-то сказал о Жозефе Фуше: \"Его фальшивость зашла так далеко, что он уже после своей смерти издавал фальшивые...\". Закончите цитату Гейне словом французского происхождения.": "Мемуары.",
  "[Ведущему: в конце вопроса слово \"время\" прочитать как команду \"время\", причем сделать это несколько громче обычного!] Бенджамин Франклин как-то сказал: \"Если любишь жизнь, не теряй времени зря, потому что вся жизнь состоит из...\". Чего? Время!": "Времени.",
  "[Ведущему: игрокам не сообщать, что слова \"дамы\" взято в кавычки!] Недавно в Индии один министр нанял специальную охрану, дабы уберечь свой дом от ИХ нападения. А где, по словам одной \"дамы\", ИХ очень много?": "В Бразилии.",
  "В книге Бориса Штерна упоминается русский классик, один из псевдонимов которого полностью совпадает с псевдонимом одного уроженца аргентинского города Росарио. Назовите этого классика.": "[Антон Павлович] Чехов.",
  "В мемуарах некоего Джосаи Хенсона неоднократно упоминается бревенчатая пристройка, служившая кухней в доме, который в XVIII-XIX столетиях был частью центральной усадьбы обширной табачной плантации. Прототипом чего стала эта пристройка в одном из небезызвестных романов?": "Хижины дяди Тома.",
  "По мнению ученых, ЭТО успокаивает боли, стимулирует выделение гормона эндорфина, замедляет появление морщин, оберегает от стрессов. Однако некоторые африканские племена всячески избегают ЭТОГО, т.к. боятся потерять душу. Назовите ЭТО.": "Поцелуй.",
  "По мнению одного из героев Акунина, впервые ЭТО появилось в штате Вайоминг благодаря знаменитым грабителям - Сандэнсу Киду и Батчу Кассиди, после того как они со своими товарищами сделали в ателье снимок на память. Назовите ЭТО.": "Повязки, закрывающие лицо.",
  "Оказывается, подобное действие, совершённое этим человеком в конце июня прошлого года, происходило и ранее. Так, 29 апреля 2004 года в Ямало-Ненецком автономном округе ОН это сделал после того, как сфотографировался на память с оленеводами, один из которых держал на руках ребенка. Кто же причастен ко всем упомянутым в вопросе действиям?": "[Владимир Владимирович] Путин.",
  "Одна мультипликационная героиня при обращении к другому герою того же мультфильма использовала старорусский эпитет, который можно трактовать как \"рубиновый\" или \"сапфировый\". Как же звали того, к кому героиня обращалась с этим эпитетом?": "Кузя.",
  "В 1827 г. литератор Квитка-Основьяненко написал комедию \"Приезжий из столицы, или Суматоха в уездном городе\". В основу какой комедии легла та же история?": "\"Ревизор\" [Н.В. Гоголя].",
  "Владимир Пимонов считает, что \"немая сцена\" в \"Ревизоре\" - это пародия на концовку произведения современника Гоголя. Назовите это произведение.": "\"Борис Годунов\".",
  "Цитата из романа \"Любовница французского лейтенанта\": \"Она слегка напоминала белого китайского мопса, вернее, (пропуск) мопса, ибо в качестве профилактического средства против холеры носила у себя на груди мешочек с камфарой, так что за ней повсюду тянулся легкий запах шариков от моли\". Восстановите пропущенное слово.": "Чучело.",
  "Как-то Некрасов оскорбился одной статьей Герцена и решил вызвать его на дуэль, но, несколько успокоившись, счел, что такая дуэль будет похожа на поединок Пушкина... С кем?": "С [Михаилом Юрьевичем] Лермонтовым.",
  "Герой Шамиссо продает ЕЕ дьяволу. Окружающим герой говорит, что отдал ЕЕ в починку, потому что кто-то на НЕЕ наступил, или рассказывает, что ОНА осталась в Сибири, вмерзнув в лед. Главный герой какой пьесы также на время лишается ЕЕ?": "\"Тень\".",
  "Прослушайте отрывок из стихотворения \"Шпангоут\" Эдуарда Братуты: \"Вот так, к примеру, глядя на (пропуск) Огромных буйволов в реликтовых лесах, Наш предок вдруг увидел в них приметы Шпангоутов на будущих судах\". Какое слово мы пропустили?": "Скелеты.",
  "Некогда \"Титаник\" называли \"непотопляемым судном\". Сейчас остатки корпуса \"Титаника\" покоятся глубоко на дне, облепленные гигантскими массами ила. Неудивительно, что современный исследователь Роберт Баллард дал \"Титанику\" новое прозвище из двух слов. Воспроизведите это прозвище.": "\"Неподнимаемое судно\".",
  "В одном из кавээновских номеров Михаил Галустян приглашает на сцену якобы Николая Дроздова с гитарой, чтобы послушать, \"как поет Дроздов\". При выходе на сцену \"Дроздову\" ломают гитару на две части. Сразу после этого \"Дроздов\" пообещал рассказать о НИХ. Назовите ИХ.": "Грифы.",
  "При заимствовании шахмат монголами фигуры изменили смысл своего названия. Какая фигура у монголов называлась тигром - по-монгольски \"бэрс\"?": "Ферзь.",
  "Некогда в Петербурге по адресу Смольный, дом 5 находилось заведение, название которого состоит из четырех слов. Первое слово - \"Александровский\", третье - \"мещанских\". Назовите второе и четвертое.": "Институт, девиц.",
  "В прошлом году в ответном матче 1/4 Кубка России по футболу раменский \"Сатурн\" обыграл московское \"Динамо\" со счетом 3:1. Таким образом, по мнению журналистов газеты \"Спорт-Экспресс\", \"Сатурн\" отметил некий праздник. Назовите день и месяц проведения этого матча.": "12 апреля.",
  "Остров Девон, площадью в 55.247 кв. км, входит в состав Канадского Арктического архипелага и занимает 27-е место в мире и 6-е место в Канаде по своим размерам. А по какому показателю этот остров занимает первое место в мире, чего не скажешь, например, о Гренландии?": "Самый большой необитаемый остров.",
  "Главный герой фантастического романа \"Паутина\", несмотря на то, что регулярно посещал лекции по искусству люсидного сновидения, так ничему и не научился. А почему?": "Он засыпал на лекциях.",
  "Известно ли вам, что на \"автомобильном сленге\" дупло - это люк, кочерга - ручная коробка передач, трактор - дизельный автомобиль? А именем какого персонажа детской книги, увидевшей свет в 1955 г., называется одна из составляющих автомобильного радиатора?": "Карлсон.",
  "По легенде, ОНИ - две сестры - решили повидать мир; так, одна из НИХ поплыла на запад, а другая оказалась в ближайшем крупном водоеме. Назовите любой из двух городов, где сегодня можно увидеть любую из этих сестер.": "Варшава.",
  "В книге Мэри Бойс приверженцы зороастризма, уничтожавшие культовые изваяния и основывавшие вместо них священные огни, названы так же, как и сторонники религиозного движения, возникшего несколькими веками позже. Как именно названы эти приверженцы?": "Иконоборцы.",
  "Согласно афоризму Константина Мелихана, ЭТО - нелепость, над которой долго ломаешь голову, пока не поймешь, что это банальность. А согласно афоризму Леонида Сухорукова, ЭТО - роман в одну строку. Назовите ЭТО словом греческого происхождения.": "Афоризм.",
  "В 1944 г. в США вышел сборник рассказов Зощенко, где в предисловии было указано, что ИХ придумал именно Зощенко. Согласно некоторым данным, по состоянию на 1996 г. в Санкт-Петербурге ИХ насчитывалось около 200 тысяч, а сейчас ИХ становится всё меньше и меньше. Назовите ИХ двумя словами.": "Коммунальные квартиры.",
  "Как-то в матче двух испанских футбольных команд \"Рионе\" и \"Ла Катина\" судья забил гол после того, как мяч отскочил от его ноги. Вскоре судья лихорадочно начал обдумывать планы спасения от расправы разбушевавшихся болельщиков... Как вдруг за три минуты до конца игры счет в матче сравнялся. А кто на этот раз забил гол?": "Снова сам судья.",
  "В передаче, шедшей утром 24 октября 2006 г., в одном из сюжетов рассказывалось о том, что в банке килек были обнаружены непищевые предметы. Ведущий назвал эту банку консервов \"(Пропуск) в томате\". Восстановите пропущенное слово.": "Бычки.",
  "Закончите двумя словами эпиграмму Льва Куклина, посвященную Александру Солженицыну: \"На целый мир нагнал он страху. Его авторитет весОм: По всем читателям с размаху Проехал...\".": "\"... Красным колесом\".",
  "Тезками персонажа нескольких романов археолога по прозвищу Атлантида являются, например, дворянин, чья карьера во многом связана с 1789 г., и один россиянин, находящийся сейчас в Ямало-Ненецком автономном округе. Назовите его имя.": "Платон.",
  "Какого почетного гражданина Франции,французы называли \"месье Жиле\"?": "Иоганн Кристоф Фридрих фон Шиллер.",
  "В книге Бориса Штерна рабочие, устанавливая дорожный указатель на въезде в один районный центр, чтобы подчеркнуть, как хорошо в нем живется, добавили в одно из слов... Что именно?": "Дефис.",
  "Недавно власти грузинской столицы запретили горожанам сушить белье на балконах, выходящих на центральные улицы города, поскольку развешенное белье нередко доставляет неприятности прохожим. В названии заметки об этом журнал \"Огонек\" использовал словосочетание из двух слов, в котором привычное первое слово заменил его антонимом. Как называлась заметка?": "\"Верхнее белье\".",
  "Франсуа Ларошфуко называл ЕЕ \"преисподней для женщин\". А вот одна из героинь Стивена Кинга называла ЕЕ \"препоганейшим десертом в конце шикарного обеда\". Назовите ЕЕ.": "Старость.",
  "Один из персонажей Стивена Кинга покупал три газеты: \"Глоуб\", \"Ю-Эс-Эй Тудэй\" и \"Дерри Ньюс\". По собственным словам, ему хватало бы одной, но он продолжал покупать все три. Почему?": "Не мог выбрать, какую именно оставить.",
  "Название статьи о московских отелях и их высоких ценах на номера приписывает им некую болезнь. Какую именно?": "Звездную.",
  "Закончите лимерик Анатолия Белкина: \"Вот ковчег у горы Арарат! Патриарх принимает парад: Змей, слонов, обезьян - Так, по мненью армян, Был основан в стране...\".": "\"... зоосад\".",
  "В начале февраля в газете \"Телескоп\" была помещена заметка, посвященная участию в \"теневой политике\" одного жителя поселка Гайдары под Харьковом. Заметка называлась \"Суровый приговор вынесен\". Какую букву мы пропустили в названии заметки?": "Букву \"к\".",
  "По словам Стивена Спилберга, \"в каком-то смысле, сочинять мемуары, если вы не планируете многотомный труд, - это как подписать себе ЭТО\". Назовите ЭТО тремя словами.": "Свидетельство о смерти.",
  "Согласно одному юмористическому утверждению, \"избыток ИХ - это уже лабиринт\", а согласно другому - \"запутаться можно и в собственных ИХ\". Пусть ОНИ вам помогут назвать ИХ.": "Извилины.",
  "Вставьте пропущенные слова в четверостишие Михаила Векслера: \"Автосервис - ветбольница, Там сидит ветеринар. Приходи к нему лечиться И (первый пропуск), и (второй пропуск)\".": "\"Газель\", \"Ягуар\".",
  "В рассказе Артура Ярина фигурируют три вампира. Младших зовут Идиоткула и Кретикула. А как зовут старшего?": "Дуракула.",
  "Множество пещер и гротов в бухте Халонг, что во Вьетнаме, удивляет своей красотой. Удивительно, что о некоторых из них стало известно только в начале XX века. Например, одну из таких пещер открыли французские исследователи в 1901 г. Они были настолько удивлены своим открытием, что теперь эта пещера называется \"Пещера...\". Чего?": "\"... Удивления\".",
  "Восстановите два пропущенных слова в отзыве одного из читателей на книгу Хуана Баса \"Трактат о похмелье\": \"Отличная книга! Только (пропуск) читать тяжело\".": "\"... с похмелья...\".",
  "Существует множество различных толкований этого открытия. Вот, например, как сам его создатель объясняет для простаков: \"Это когда Цюрих остановится у этого поезда\". Назовите автора этих слов.": "Альберт Эйнштейн.",
  "Когда ОН появился в одном из универмагов штата Колорадо, служащие перепугались, так как приняли ЕГО за профессионального грабителя. А всё потому, что на НЕМ была... Мы не спрашиваем что, просто назовите ЕГО.": "Майкл Джексон.",
  "От английского слова \"brat\" [брат], имеющего значение \"несносный ребенок, проказник, хулиган\", образовано краткое имя одного американца, родившегося 1 апреля 1980 г. Назовите его фамилию.": "Симпсон.",
  "Японский праздник хризантем отмечается 9 сентября. Воспроизведите русский эквивалент японской идиомы \"хризантемы десятого числа\".": "\"Дорога ложка к обеду\".",
  "В фильме \"11 друзей Оушена\" есть такой эпизод. Персонаж сидит в комнате и смотрит по телевизору трансляцию о взрыве небоскреба. Вдруг электричество в комнате отключается и телевизор гаснет. Причину этого хорошо видно в окно комнаты. Что же там можно увидеть?": "Взрыв этого самого небоскреба.",
  "Закончите одним словом цитату из романа Иржи Грошека: \"Кумский залив - небольшая морщинка на \"голенище\"...\".": "\"... Италии\".",
  "Что, согласно имаму Ширази, можно не учитывать в поездах и самолетах?": "Направление на Мекку.",
  "[Ведущему: фамилию футболиста произнести отчетливо!] Как-то во время матча Чехия - Гана в рамках Чемпионата Мира по футболу в 2006 г. ганийский футболист Майкл Эссьен побежал попить воды. Какую воду пил футболист, по мнению скаламбурившего комментатора?": "Эссьентуки.",
  "В 1958 г. в Москве появилось аж четыре улицы НОВОСЕЛОВ - в честь НОВОСЕЛОВ нового жилого района на юго-западе города. Одна из этих улиц известна многим из нас благодаря советской картине 1975 года. Какое слово мы заменили в вопросе на \"НОВОСЕЛОВ\"?": "Строителей.",
  "Полуофициальная ватиканская газета \"L'Osservatore Romano\" [лосэрватОрэ ромАно] выходит ежедневно на итальянском, еженедельно на английском, испанском, португальском, немецком и французском языках. А на каком языке с определенного времени она стала выходить ежемесячно?": "На польском языке.",
  "В 2005 г. ученые из Калифорнийского университета в Беркли установили, что вокруг астероида Сильвия вращаются еще два астероида меньшего размера. Какими именами двух близких родственников ученые назвали эти астероиды?": "Ромул и Рем.",
  "Пифагор учил, что души людей переселяются в души животных и наоборот. Говорят, поэтому он поступал так же, как и человек, родившийся в городе Ашези. Назовите этого человека.": "Святой Франциск [Ассизский].",
  "По словам писательницы Дили Еникеевой, доверять ЭТОМУ опасно, т.к. ЭТО жаждет крови. А каким ЭТО было в названии произведения, увидевшего свет в 1925 г.?": "Собачьим.",
  "Если верить Роберту Бёрнсу, сексуальное влечение - это биологический феномен, который начинается вместе с половым созреванием, а заканчивается вместе с ЭТИМ. А вот святой Иоанн Златоуст в своей 20-й гомилии на Послание к Ефесянам определяет ЭТО как \"союз\" и \"тайну\". Назовите ЭТО.": "Брак.",
  "Теперь ЕЕ делают и с мексиканским пивом вместо водки, и с хреном и крепким мясным бульоном, и с ликером Bailey's Irish Cream [бЭйлиз Айриш крим]. Но один из самых оригинальных рецептов - это с добавлением йогурта. Назовите ЕЕ двумя словами.": "Кровавая Мэри.",
  "Что сделали герои одной из миниатюр Вагрича Бахчаняна с картиной, трубкой и пиджаком?": "Повесили.",
  "В 1789 г. русский посол во Франции Симолин писал: \"Жестокость и зверство французского народа проявились при всех этих событиях в тех же чертах, как и в (два слова пропущено), с тою только разницею, что в настоящее время, вместо религиозного фанатизма, умы охвачены политическим энтузиазмом\". Восстановите пропущенные слова.": "\"... Варфоломеевскую ночь...\".",
  "В Царской России по выходным и во время народных гуляний часто устраивались представления \"как ребята горох толкут\", \"как мужики идут на барщину\", \"как поп идет обедню служить\". Назовите тех, кому отводилась главная роль в этих представлений.": "Медведи.",
  "В 2005 г. в США был установлен новый мировой рекорд, когда группа библиотекарей без перерыва читала вслух 100 часов подряд. Отлучаться же чтецам было разрешено лишь по естественным надобностям. А какое условие этого непрерывного чтения было обязательным?": "Присутствие слушателей.",
  "Не так давно археологами были найдены сотни колесниц, опрокинутых и разбитых на кусочки. По мнению иорданского археолога доктора Моаммара эль-Назира, найденные колесницы являются лишним доказательством правдивости сотворенного чуда... Чьего?": "Моисея.",
  "В одном из своих разговоров с Бомарше ОН вдруг начал рассказывать ему о том, как \"амебы при совокуплении поедают друг друга, и крабы во время случки выкусывают клочки тел...\". Кто же рассказывал об этом Бомарше?": "Маркиз де Сад.",
  "В газете \"Телескоп\" были опубликованы советы юмористов, какие цветы дарить девушке в Международный женский день. Например, ноготки рекомендовалось дарить барышням, принципиально не носящим тонкие колготки. Девушкам с плохой мимикой предлагали дарить мимозы. Какой дикорастущий цветок предлагали дарить вместе с зимней резиной для автомобиля девушки?": "Шиповник.",
  "По словам Стивена Спилберга, \"настоящие танцоры никогда не ходят ТУДА. Это противоречит их религии\". Куда - ТУДА?": "На танцы.",
  "Прослушайте уточнение к программе визита президента Украины в Грузию, касающееся одного из обязательных мероприятий визита: \"Язык ИХ - русский. Перевод, в случае необходимости, обеспечивается\". А кто однажды уехал в южные края с целью ИХ поиска?": "Шурик.",
  "Недавно депутаты боливийской Конституционной ассамблеи выступили с инициативой: заменить оливковую ветвь на гербе государства на то, что, по их мнению, является национальным символом \"постоянства и упорства, культурного наследия и социальной целостности\". О чем же идет речь?": "О коке.",
  "Когда нынешний президент Либерии Эллен Джонсон-Серлиф, вернувшись из эмиграции, в первый раз выставила свою кандидатуру на президентских выборах, оппонент обвинил ее в измене родине. В итоге ТАКОЙ (во всех смыслах) ОН сделал свое ТАКОЕ дело, и добиться успеха Эллен смогла только со второй попытки. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Черный PR [пиар].",
  "Гоголь, пребывая в этом европейском городе, писал своей матери: \"Встретил довольно знакомых. Больных серьезно здесь никого нет. Все приезжают только веселиться\". Назовите этот город.": "Баден-Баден.",
  "Еще в XVIII-XIX веках шведские крестьяне, дабы медведи их не беспокоили, строили деревенские хижины на сваях со скользкой поверхностью. Журналисты \"Вокруг Света\" назвали эти хижины \"лапландскими...\". Закончите это определение четырьмя словами.": "\"... Избушками на курьих ножках\".",
  "Один из персонажей книги Антона Твердова - африканец, учившийся на филфаке в Университете дружбы народов. С тех пор он возненавидел русских поэтов. Назовите псевдоним единственного поэта, являвшегося исключением.": "Саша Черный.",
  "По мнению Александра Полищука и Владислава Мордуховича, \"... пластическая операция искажает \"реальные\" черты, пытаясь улучшить их. К тому же, каждый из нас идеален лишь...\". Закончите эту цитату двумя словами.": "\"... с натяжкой\".",
  "Индийский писатель Бана, описывая уклад жизни при царе Срихарше, говорил: \"При этом царе только пчелы ссорились, собирая нектар...\". Этими словами автор хотел сказать, что при этом царе воевали лишь... Где?": "На шахматной доске.",
  "В Зеленограде есть ТАКОЕ озеро, получившее свое название благодаря насыщенности продуктами разложения торфа. Назовите гидроним площадью 436.400 кв. км, в названии которого также присутствует эпитет \"ТАКОЙ\".": "Черное море.",
  "В 1975 г. после выигрыша киевским \"Динамо\" Кубка Кубков Министр спорта захотел наградить игроков армянскими золотыми часами по 180 рублей, однако он не имел права сделать подарок дороже 150 рублей. Что же тогда было придумано для разрешения этой проблемы, если футболисты получили все-таки эти часы?": "\"Динамовцам\" пришлось доплачивать каждому по 30 рублей.",
  "Очень многие изо всех сил стараются стать ПЕРВЫМИ, чтобы не стать ВТОРЫМИ. Одно время по минскому каналу один за другим шли два сериала: \"ПЕРВЫЕ-2\" и \"ВТОРЫЕ-8\". Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Студенты, солдаты.",
  "У автора вопроса есть футболка, на которой написано название иностранной валюты и четырехзначное число. Также на футболке написаны названия двух европейских стран. Каких именно?": "Бельгия, Голландия.",
  "В одной из статей \"Комсомольской правды\", посвященной ЕГО столетию, рассказывалось о том, как \"ОН поддерживает женщин в их нелегкой жизни\" и что \"ОН обнимает их чаще, чем муж\". Назовите ЕГО.": "Бюстгальтер.",
  "В настоящее время в английском языке для обозначения этого млекопитающего используется слово, происходящее от двух греческих слов, которые переводятся как \"плоский\" и \"лапа\". О каком животном идет речь?": "Об утконосе.",
  "Ежегодно 7 июля, когда происходит сближение Веги и Альтаира, японцы отмечают некий праздник. А когда большинство людей на планете отмечают аналог этого праздника?": "14 февраля.",
  "Статья в газете \"Сегодня\", где рассказывалось о различных бытовых лампах, представляло собой название одного периодического издания, основанного в 1861 г. Как же называлась эта статья?": "\"Вокруг Света\".",
  "Максимальный срок ИХ жизни может достигать десяти лет. А недавно немецкие ученые, изучая сейсмическую активность, зафиксировали приборами необычные звуки: глухие удары, трагические стоны и сумасшедшие вопли, издаваемые ИМИ. Назовите ИХ.": "Айсберги.",
  "[Ведущему: фамилии людей произнести несколько отчетливее и громче, чем их имена!] В 1969 г. Адраан Дэлси, Ларри Хиллбом и Роберт Линн предложили новый вид услуг по принципу \"от дверей до дверей\", став, таким образом, родоначальниками новой индустрии. А какое название получила компания, которую они тогда открыли?": "\"DHL\" [ди эйч эл].",
  "\"... Казалось, этот человек успел побывать всюду, во всяком случае - мысленно. А между тем было достоверно известно, что ОН уже много лет не покидал Лондона. Те, кто имел честь знать его несколько ближе, утверждали, что его можно встретить только по дороге из дома в клуб или обратно, и нигде больше...\". Назовите этого человека.": "Филеас Фогг.",
  "Древние инки называли ЭТО Чинчасуйу, Кольясуйу, Антисуйу и Контисуйу. А в каком виде спорта присутствуют термины, являющиеся аналогами этих названий?": "Бридж.",
  "Дамаск - город с трехмиллионным населением и, естественно, огромным количеством машин, однако аварий там очень мало. Чем, по мнению журналистки Елизаветы Сумленовой, это объясняется?": "Очень мало пьяных водителей.",
  "Персонаж Артура Ярина из рассказа \"Откуда в небе лошади?\" так объясняет свой необычный внешний вид: \"Я до этого в другой сказке был, а там осень, слякоть, мерзость\". Назовите этого персонажа тремя словами.": "Конь в пальто.",
  "Оказывается, что название этого московского топонима образовано вовсе не благодаря \"спектральному составу отражаемого или испускаемого излучения\", а от того, что в 1851 г. там была открыта торговля... Чем? Ответьте одним словом.": "Цветами.",
  "Юмористическое наблюдение: \"Знаете, ли вы что если (пропуск), то лошади придется думать за двоих?\". Заполните пропуск названием произведения, появившегося в 1866 г.": "\"Всадник без головы\".",
  "На сохранившихся монетах с острова Хиос, относящихся к IV веку до н.э., ОН изображен похожим на Зевса и, как это ни странно, с широко открытыми глазами. Назовите ЕГО.": "Гомер.",
  "Закончите двумя словами описание окончания схватки двух банд из романа Артуро Переса-Реверте: \"... один стражник убит наповал; упавший навзничь альгвазил если еще и дышал, то...\".": "\"... на ладан\".",
  "В феврале этого года ОН \"изрек\": \"Эль Ниньо вызвал ветры, снег, лед и холод на западе. Здесь, на востоке, мы облагодетельствованы куда более теплой погодой. Все говорят о глобальном потеплении. Теплая зима показалась очень приятной...\". Назовите ЕГО.": "Сурок Фил.",
  "В США массовое производство ЭТОГО было налажено в 1929 г. Сэмом Фостэром, который начал торговать ЭТИМ на пляжах Атлантик-сити. А согласно одной рекламе стирального порошка \"Tide\" [тайд], ЭТО необходимо использовать человеку, находящемуся в прачечной после стирки. Назовите ЭТО абсолютно точно.": "Солнцезащитные очки.",
  "Главные герои исторического детектива \"Имя розы\" - британец Вильгельм из Баскавиллы и его ученик Адсон. Как-то Вильгельм говорит: \"(Пропуск), милый Адсон\". Какое слово мы пропустили?": "Элементарно.",
  "В Северной Африке самый большой ТАКОЙ рынок находится в Биркаше. А во время экспедиции по Западной Сахаре российские путешественники-любители останавливались в пятизвездочном отеле одного из богатых оазисов, на котором висел специальный знак: \"ТАКАЯ парковка\". Какая ТАКАЯ?": "Верблюжья.",
  "Названием 22-й главы книги Бориса Штерна \"Эфиоп\" является слово, которое можно отнести и к способу игры на музыкальном инструменте, и к ряду карточных игр, и к способу взятия вопроса. Как же называется эта глава?": "\"Перебор\".",
  "По подсчетам, в Гамбурге ИХ численность за 30 лет снизилась наполовину, в Праге за 20 лет наблюдений - на 60%. А какое орудие, по словам \"секьюрити\" одной королевской особы, могло быть применено в случае близкого расположения одного из НИХ?": "Пушка.",
  "Маленький орел, скрипучий голос, маленькое растение, большое растение, маленькое растение, большой сев, маленький урожай, большой урожай, половина, слабый ветер, сильный ветер, снежная корка - именно так радисты из индейского племени навахо во время Второй мировой войны называли... Что?": "Январь, февраль, март и т.д.",
  "Шолом-Алейхем в шутку говорил, что ЭТОГО много в магазинах, но мало в фельетонах. А по мнению американских ученых, полный отказ от ЭТОГО приводит к нарушению активности нервных клеток, снижению выработки инсулина, а также повышению уровня ренина - гормона, вызывающего спазмы капилляров и образование тромбов. Назовите ЭТО.": "Соль.",
  "Накануне визита Владимира Путина в Ватикан журналисты \"Огонька\" предположили, что президент России и нынешний Папа Римский, несомненно, найдут общий язык. По крайней мере, одна причина для этого есть. Назовите эту причину.": "Оба говорят по-немецки."
}