{
  "\"... второй - знакомым, третий - дальней родне, а четвертый - мне\" - так заканчивается эта поговорка. А как она начинается?": "\"Первый блин - комом...\".",
  "В альманахе \"Чукоккала\" К. Чуковского в качестве концовки использованы строчки С.Я. Маршака. Закончите их одним словом: \"Могли погибнуть ты и я, Но, к счастью, есть на свете У нас могучие друзья, Которым имя - ...\".": "\"... дети!\".",
  "В ролике, рекламирующем кетчуп, над поверхностью, сплошь покрытой помидорами, подпрыгивает с места на место некий фрукт. Догадавшись, что это за фрукт, назовите фразеологизм из трех слов, использованный в ролике.": "\"Яблоку негде упасть\".",
  "Назовите - можете даже нараспев - заимствование из японского языка, которое вошло в английский язык в 1979 г.": "Караоке.",
  "Абхазская команда КВН на вопрос, что больше всего понравилось им на Украине, ответила: \"Аджика с водой\". Что они имели в виду?": "Борщ.",
  "В одном из регионов Болгарии день святого Власия называли МУканица. В этот день принято был всех встречных одаривать специальным хлебом, издавая при этом соответствующие случаю звуки. Какие именно звуки?": "Мычание.",
  "Одна из японских фирм предложила скрестить шагомер с тамагочи. От чего там чахнет и умирает зверек на экране?": "Если вы не выполнили ежедневную норму шагов.",
  "За ночь одна собака или лисица потребляет 100 граммов бананов. Какое прилагательное пропущено в названии этих животных?": "Летучая.",
  "В 2004 г. на экраны вышел фильм Джона Мура. В нем самолет потерпел крушение посреди Монгольской пустыни, но выжившие пассажиры смогли построить новый самолет и улететь домой. Какое мифологическое существо фигурирует в названии фильма?": "Феникс.",
  "В своих творениях Шекспир вспоминает о НИХ около 50 раз. Самое большое ИХ количество в мире - около 3 млн. штук - продается 14 февраля. Назовите ИХ.": "Розы.",
  "Какое существительное появилось в русском языке от испанского слова \"lento\" [лЕнто], что значит \"медлительный, вялый\"?": "Лентяй.",
  "На почтовой марке, посвященной Паулю Кересу, он изображен рядом с конем и слоном, хотя не имеет никакого отношения к зоологии. Дело своей жизни Керес называл \"передвижением деревяшек\", хотя он не имеет никакого отношения к дендрологии. Что же Керес назвал \"деревяшками\"?": "Шахматы.",
  "Даже большие истории рождались у НЕГО всего за одну ночь, самое долгое - за два дня. Однажды ЕГО знакомый в шутку сказал: \"Вы ведь можете написать даже о штопальной игле!\". Назовите ЕГО имя и фамилию.": "Ганс-Христиан Андерсен.",
  "На языке жителей Каролинских островов слово \"эффенг\" означает север, \"этуу\" - восток. А что означает слово \"этуу-эффенг\"?": "Северо-восток.",
  "Японское выражение \"kitsu katsu\" [кИтсу кАтсу] переводится как \"надеюсь, ты победишь\". Именно поэтому японские абитуриенты вузов берут с собой на экзамен как талисман некую продукцию фирмы \"Нестле\". Какую именно?": "Шоколадные батончики \"Kit Kat\".",
  "Дикий благородный олень за день съедает до 30 килограммов травы и, соответственно, около одного килограмма ЕЕ. Назовите ЕЕ.": "Земля.",
  "В апреле 2012 г. английский теплоход \"Балморал\" отправится в круиз, билеты на который продаются уже сейчас. Ответьте максимально точно: на месте чего, согласно планам организаторов круиза, должен оказаться этот теплоход 14 апреля 2012 года?": "На месте гибели \"Титаника\".",
  "По одной из версий, этимология этого слова связана с литовским \"риту\" - \"качу, катаю\" - и восходит к индоевропейскому корню, означающему \"набегать\", \"катиться\". Назовите это слово, обозначающее вещество.": "Ртуть.",
  "Что появившееся в Японии не позднее VIII века автор \"Книги японских символов\" назвал японским вариантом паранджи?": "Веер.",
  "Чиновника, который мертвой хваткой держится за свою должность, в Израиле называют \"ИКСОМ без шляпки\". ИКС упоминается в известной детской загадке. Каков ответ на эту загадку?": "Ножницы.",
  "Однажды Денис Хоуп размышлял, \"каким бы он был богатым, если бы у него было много земли\". Земли у него не было, но на текущий момент Хоуп заработал более 9 миллионов долларов, распродавая ЕЕ земли. ОНА входит в название последней части известной вам с детства трилогии. Назовите ЕЕ.": "Луна.",
  "Голландские власти заботятся о здоровье своих граждан. В Роттердаме есть оригинальные автобусные остановки. Как только пассажир садится на скамейку, электронное табло перестает показывать время. А что оно начинает показывать?": "Вес пассажира.",
  "В эскимосской мифологии Исситок - это божество правосудия, от которого, видимо, ничего нельзя скрыть. Как правило, Исситок - это гигантское летающее ОНО. ОНО как известный символ присутствует и на долларах, и на купюре в 500 гривен. Какое трехбуквенное слово мы заменили словом \"ОНО\"?": "Око.",
  "Надеемся, что, услышав правильный ответ, вы обрадуетесь, а не огорчитесь. Западная Европа потребляет ЕЕ около 55 тысяч тонн в год. Назовите ЕЕ.": "Горчица.",
  "Памятник бронзового века, находящийся у побережья графства Норфолк, представляет собой круг из 55 деревянных столбов. Памятник называется Си... Далее идут пять букв. Укажите их в правильном порядке.": "Хендж.",
  "Коммунальные службы французского города Безансона, долгое время безуспешно боровшиеся с этой напастью, стали развешивать на фонарных столбах и стенах домов разноцветные картонные таблички, которые по мере загрязнения заменяют чистыми. Что же это за напасть?": "Жевательная резинка.",
  "Джулия Робертс призналась, что из двух составляющих шоу-бизнеса, ей ближе первая. Назовите эту составляющую.": "Шоу.",
  "Один из выпусков передачи \"Пока все дома\" ведущий Тимур Кизяков начал словами: \"Сегодня у нас цветущая программа, но украшать ее будут не орхидеи и даже не розы, а всегда цветущая...\". К какой певице в гости пришел Тимур на этот раз?": "К певице Жасмин.",
  "Отгадайте детскую загадку: \"Соленое - но не соль, Течет - не река, Блестит - не золото, Дай Бог угадать, Чтоб поменьше это знать\".": "Слезы.",
  "Какие два слова мы обычно говорим в тех же случаях, когда китайцы говорят \"Ешьте неторопливо\"?": "\"Приятного аппетита!\".",
  "В 1881 г. в Лувре было организовано специальное учебное заведение - Эколь де Лувр. Назовите одним словом основные места работы ее выпускников.": "Музеи.",
  "В фильме \"Мария Антуанетта\" в кадр попала необычная для той эпохи обувь. Эту же обувь купил на зиму известный вам мультипликационный персонаж, поскольку она была очень красивой. Что это за обувь?": "Кеды.",
  "Опытные люди советуют: чтобы опровергнуть текст известной загадки, достаточно ополоснуть (а потом периодически смачивать) нож и ИКС холодной водой. Назовите ИКС.": "Лук.",
  "Знаменитый биатлонист Оле-Эйнар Бьорндален полагает, что никогда не стоит винить ЕГО. В некоторых английских загадках ЕГО символизирует то белая чайка, то белый голубь. Назовите ЕГО четырехбуквенным словом.": "Снег.",
  "Это транспортное средство автор статьи, посвященной природе Камчатки, сравнил с переполненным школьным автобусом, на крыше которого работает лесопилка. Назовите это транспортное средство.": "Вертолет.",
  "В атласе мира, изданном в СССР, среди представителей населения Гвианы упоминаются негры, мулаты, европейцы, а также две группы людей, различающиеся одной буквой. Назовите обе эти группы.": "Индейцы, индийцы.",
  "Герой Сью Таунсенд отмечает, что ОНА у недавно въехавшего в дом человека агрессивно топорщится, а у давно тут живущего - лысая. Бизнесмен Пунет Нанда дабы привить интерес дочке к некоему процессу вмонтировал в НЕЕ мигающую подсветку, которая выключается через две минуты. Назовите ЕЕ двумя словами.": "Зубная щетка.",
  "Известно, что Карл Брюллов создал портрет первой красавицы Петербурга 1830-х годов Авроры Карловны Шерваль-Демидовой. Известно, что крепостной художник из Нижнего Тагила Иван Худояров сделал копию этой картины. Обе работы сохранились до наших дней. Однако до сих пор специалисты расходятся... В каком именно мнении?": "Какая из картин принадлежит кисти Карла Брюллова.",
  "В Анголе есть футбольный клуб \"Примейру де Агошту\". Внимание, вопрос: когда в Анголе отмечают День Независимости?": "1 августа.",
  "Город Хеврон именуется в Торе Городом Четверых (Кирьят Арба), ибо в одной из здешних пещер захоронены Авраам, Исаак и Иаков с женами Сарой, Ревекой и Леей. Назовите четвертую, очень известную пару.": "Адам, Ева.",
  "Дрессировщик Юрий Куклачев утверждает: \"Кошка может прыгнуть к вам (пропуск), но поставить ее (пропуск) невозможно\". В обоих пропусках - одни и те же два слова. Назовите их.": "На колени.",
  "Медвежонок Паддингтон стал звездой телевикторины \"Желаем удачи\". На вопрос ведущего он дал ответ неожиданный, но признанный совершенно правильным. Вопрос был таким: \"Если взять доску восьми футов длиной, распилить пополам, потом каждую половинку еще раз пополам, а потом каждый кусок снова пополам, сколько всего получится частей?\". Ответ Паддингтона: \"Восемь\". \"Браво медведь! - сказал ему ведущий. - А теперь вторая часть вопроса: какой длины будет каждый кусок?\". Мы не просим вас повторять ответ Паддингтона, тем более, что ему минута на размышление не понадобилась. Как медвежонок объяснил свой ответ?": "Пилить можно и вдоль, а необязательно поперек.",
  "Один из ЖЖ-юзеров, комментируя вопрос, в котором упоминался двуликий бог Янус, отметил, что сам вопрос БЛЕДНЫЙ. Какое прилагательное мы заменили словом \"БЛЕДНЫЙ\"?": "Безликий.",
  "Острословы советуют: \"Чтобы при приготовлении рыбы на кухне ею не пахло, жарьте...\". Что?": "Мясо.",
  "[Ведущему: кавычки в вопросе голосом не выделять!] Во время Первой мировой войны турецких моряков пугали периодически появлявшиеся у берегов Турции \"Нерпа\", \"Тюлень\" и \"Морж\". Какими двумя словами обозначается каждый из этой тройки?": "Подводная лодка.",
  "В одном из журналов в рубрике, которую раньше назвали бы \"Нарочно не придумаешь\", красовалось фото коробочки с надписью: \"Набор (пропуск) желтых мелков\". Какое слово из двенадцати букв мы пропустили?": "Разноцветных.",
  "Древним мудрецам приписывают высказывание: \"Чтобы хорошо выспаться, ложись спать не в тот день, в который...\". Закончите фразу одним глаголом.": "\"... просыпаешься\".",
  "В журнале \"XXL. Россия\" рассказали о призраке Черного редактора, который ходит по редакции и портит рабочий процесс. Для защиты от него в каждой редакции нужно иметь словарь Даля. Если вы заметили, что призрак вселился в кого-либо, нужно воспользоваться словарем Даля. А как именно?": "\"Бейте несчастного словарем по лбу, да посильнее\".",
  "В романе \"Квест\" Борис Акунин пишет: \"В глухих болотах Приуральского края, хоть и редко, можно повстречать земноводное, которое местные жители зовут \"жаба-Ага\". С незапамятных пор знахарки используют ее слизь для лечения порчи и лихобесия, а попав в злые руки, слизь бывает употреблена и на черное дело...\". А как, по версии Бориса Акунина, называли таких знахарок?": "Баба-яга.",
  "Как все изменилось за долгие годы! В 1948 г. на первой послевоенной Олимпиаде в Лондоне ОНИ прорвались в греблю, бег, многоборье, прыжки в воду. В Пекине ОНИ составили уже свыше 45% от всех соревнующихся. Назовите ИХ.": "Женщины.",
  "Рекламный слоган, призывающий посетить один специализированный магазин, гласит: \"Электробаza: всё по барабану\". Какие два слова в тексте слогана мы заменили словами \"по барабану\"?": "До лампочки.",
  "В одном из вариантов игры \"Кто хочет стать миллионером\" для мобильного телефона был задан вопрос: \"Что носили джентльмены в XIX веке?\" и были такие варианты ответа: \"кружки\", \"кастрюли\". Правильным ответом, как вы поняли, было слово \"котелок\". Назовите улицу, на которой жил тот, для кого правильным был бы четвертый вариант ответа.": "Бассейная.",
  "В одном из эпизодов мультфильма \"Алеша Попович и Тугарин Змей\" показывается, как совсем маленький Алеша, что-то пожевав во рту, выплевывает символ, так называемый меч Марса. А что таким образом пожевал Алеша?": "(Нательный) крестик.",
  "В резюме к книге М. Петровского \"Книги нашего детства\" говорится: \"Сказка впечатана в нас навсегда ТАКИМ шрифтом наших детских книг. Какое слово мы заменили словом \"ТАКИМ\"?": "Крупным.",
  "Евгений Весник несколько парадоксально говорил по поводу своих книг: \"Не помню, кто из великих писателей сказал, что главное в профессии писателя - вычеркивать лишнее. В этом смысле я рекордсмен - вычеркиваю...\". Что именно?": "Еще не написанное.",
  "Во время съемок фильма \"Генрих V\" режиссер и исполнитель главной роли Лоренс Оливье был травмирован. Он смотрел в видоискатель, когда в камеру на полном скаку врезалась лошадь. Рот у актера был разорван, кровь хлестала. О чем первым делом спросил окружающих Оливье сразу после произошедшего?": "Цела ли камера.",
  "Персонаж компьютерной игры \"Переполох на ранчо\" по ходу признается: \"Спала как убитая\". А что она делала весь день перед таким сном?": "Считала овец.",
  "Диалог на улице: - Мама, у дяденьки на голове волос совсем нет! - Тише, а то он услышит, - шепчет мама. - Ой, разве он... Закончите фразу близко по смыслу.": "\"... еще об этом не знает?\".",
  "Сальвадор Дали так говорил о своих амбициях: \"Когда я был маленьким, я хотел стать поваром. В возрасте шести лет я хотел быть Наполеоном. С тех пор мои амбиции всё растут. Теперь я не соглашусь ни на что меньшее, кроме как быть...\". Закончите его слова именем и фамилией.": "\"... Сальвадором Дали\".",
  "Когда Александр Абдулов поступал в театральные вузы Москвы, творческий конкурс он прошел везде. Выбрал школу-студию МХАТ, но срезался на сочинении: 42 ошибки! Когда же он решил поступать в ГИТИС, желавшие принять его преподаватели приняли неординарное решение и сказали Абдулову: \"Чтобы ты снова не сделал 42 ошибки, сочинение писать...\". Закончите фразу двумя словами.": "\"... не будешь\".",
  "Эта дивизия в вермахте была сформирована осенью 1939 г. и успешно участвовала в кампании на Западном фронте. Перед нападением на СССР она была включена в состав танковой группы Гудериана. Однако проблемы со снабжением ИХ вынудили зимой 1941/42 гг. переформировать эту дивизию в 24-ю танковую дивизию. Назовите ИХ.": "Лошади.",
  "Одна московская дама была известна феноменальной рассеянностью. Вот так, например, она брала билет в железнодорожной кассе: \"Пожалуйста, билет второго класса!\". Встречный вопрос кассира возмутил ее своей нескромностью, и дама воскликнула: \"Вам какое дело?!\". А чем вполне логично поинтересовался у нее кассир?": "Куда она едет.",
  "Есть предположение, что сюжет известной сказки зародился в Китае. Назовите особенность героини, которая послужила поводом для этого предположения.": "Маленькая нога.",
  "Весьма демократичная Джулия Робертс подметила, что это слово расположено между \"рептилией\" и \"рецидивистом\". Назовите это слово.": "Республиканец.",
  "Недавно индонезийские орнитологи объявили, что обнаруженная ими 12 лет назад птичка является новым видом пернатых. Столь долгий срок идентификации объясняется большой редкостью этой птички. Эта птица относится к семейству белоглазок и отличается от остальных птиц этого семейства яркой особенностью, которую, правда, сложно заметить. Назовите эту особенность хотя бы приблизительно.": "Красный ободок вокруг глаз.",
  "По подсчетам Университета Флориды, проанализировавшего статистику с начала 1990-х годов, ежегодно в США на нападения акул приходятся 0,4 случаев гибели людей. Пумы уносят 0,6 жизней ежегодно, змеи - 15, собаки - 18, а олени, как ни странно, целых 180. Назовите категорию людей, которые чаще других погибают от них.": "Автомобилисты.",
  "Недавно в школы бразильского штата Сан-Паулу поступил учебник по географии, содержащий большое количество ошибок. Так, например, на карте Латинской Америки отсутствует часть Колумбии, а Эквадор и вовсе забыли нанести. А какие два государства были поменяны на этой карте местами?": "Парагвай, Уругвай.",
  "В одной американской комедии два острослова спорили, оскорбляя при этом матерей друг друга. Один из них заявил, что мать другого настолько толстая, что могла бы подпоясаться ЭТИМ. Вспомните уроки географии и назовите ЭТО.": "Экватор.",
  "Статья в газете \"Время\", в которой рассказывается о серьезных финансовых проблемах харьковского завода имени Малышева, называется \"Из ПЕРВЫХ во ВТОРЫЕ?\". В известной истории ВТОРЫЕ связали спящего ПЕРВОГО. Назовите ПЕРВОГО И ВТОРЫХ.": "Гулливер, лилипуты.",
  "Когда главный герой произведения Дэна Брауна \"Код да Винчи\" Роберт Лэнгдон снялся в телепередаче, которая сильно не понравилась христианскому миру, Лэнгдону пришла открытка от старого знакомого, епископа католической церкви. На открытке было всего три слова, заканчивающиеся именем адресата - Роберт. Эти три слова - аллюзия на знаменитую предсмертную фразу, которую якобы произносил... Кто?": "Юлий Цезарь.",
  "Анекдот из журнала \"Наука и религия\": \"Когда я сдавал экзамен, все было как в церкви. Профессор задает вопрос - я начинаю креститься. Я отвечаю - ...\". Завершите анекдот.": "\"... начинает креститься профессор\".",
  "В III веке до н.э. в Азии обитали два племени - арии и индусы. Арии были намного воинственнее и решительнее своих соседей. Вытеснив индусов путем вооруженных стычек с больших территорий, арии зажили по-своему. Они строили деревянные дома, основным богатством считалась не земля и не зерно, а скот, в основном коровы. Переведите на русский язык одним словом выражение ариев \"поиски коров\".": "Война.",
  "Историки компании \"Dunhill\" указывают, что Альфред Данхилл стал первым человеком на планете, кто был официально оштрафован за превышение скорости. Хотя при этом, по утверждению журналистов, не говорится, что он, в сущности, присвоил чужие лавры. Чьи именно?": "Своего шофера.",
  "Назовите книгу, которую Владимир Набоков определил как \"сборник рассказов о призраках и украинцах\".": "\"Вечера на хуторе близ Диканьки\" Н.В. Гоголя.",
  "На фотографиях, опубликованных в современном журнале, можно было увидеть евразийского речного бобра, степного орла, северного морского котика, зубра и европейского сурка-байбака. Все эти животные на настоящий момент покинули ЕЕ. Назовите ЕЕ двумя словами.": "Красная книга.",
  "У мотылька ИКСА нет, а вот морская звезда может вывернуть ИКС. Назовите плод, который имеет общий с ИКСОМ корень.": "Желудь.",
  "В карачаево-балкарском языке \"бал\" означает \"мед\", а \"туз\" означает \"соль\". А что в этом языке означает слово \"балтуз\"?": "Сахар.",
  "По наблюдению сотрудников журнала \"National Geographic Traveler\", пляжный отдых в представлении обитателей багамских пляжей включает в себя все виды активности, вплоть до полного... Закончите наблюдения двумя словами.": "\"... отсутствия таковой\".",
  "Закончите двумя словами юмористический диалог: - Как отличить левую ногу от правой? - На левой ноге большой...": "\"... палец справа\".",
  "Мы надеемся, что этот вопрос поднимет вам настроение. В Древней Греции считалось, что лошадь, наступившая на след волка, не сможет больше... Что делать?": "Ржать.",
  "Во время блокады Ленинграда советское командование долго думало о том, куда переместить склады боеприпасов. Наконец, один старый артиллерист посоветовал переместить их в подвалы Исаакиевского собора. Кое-кто удивился: \"Но ведь собор прекрасно виден с Пулковских высот, на которых стоят немецкие батареи!\". \"Вот именно поэтому собор и в безопасности\", - отвечал старик. И действительно, за всю блокаду лишь один шальной снаряд угодил в собор. Так почему же немцы не стреляли по Исаакию?": "Он был им нужен как ориентир для пристрелки.",
  "Забавно, что декларация 1909 г., определявшая порядок деления грузов на военные и гражданские, Великобританией ратифицирована не была. А в каком городе была принята эта декларация?": "В Лондоне.",
  "[Ведущему: при чтении вопроса слегка выделить голосом слово \"сокрушительную\"!] Выступления британской рок-группы \"The Who\" сочетали в себе дикий напор и сокрушительную зрелищность. Рассказывая об этих выступлениях, вокалист \"The Who\" Роджер Долтри уподобил ИКСЫ жертвенным животным. Что такое ИКСЫ?": "(Разбитые музыкальные) инструменты.",
  "На \"параде\" героев \"Книги рекордов Гиннесса\" самый высокий и самый маленький человек идут рядом. Назовите героя комиксов, в костюм которого обладающие своеобразным чувством юмора устроители парада нарядили самого маленького.": "Супермен.",
  "Джордж Буш-младший, похоже, никогда не прекращал радовать окружающих своими перлами. Закончите тремя словами один из таких перлов: \"Когда я был молод и безответственен, я был...\".": "\"... молод и безответственен\".",
  "Долгое время самым тяжелым в мире тортом считался гигант, изготовленный кондитерами городка Форт-Пейн, штат Алабама. Торт весил 58 тонн и своими очертаниями напоминал ЭТО, появившееся 14 декабря 1819 г. ЭТО мы уже упомянули в вопросе. Назовите ЭТО.": "(Штат) Алабаму.",
  "Тем, кто интересовался причиной поездки Дмитрия Быкова на Украину в 2001 г., Быков объяснял, что рос без отца. Кого же хотел увидеть Быков, когда приезжал на Украину?": "Папу Римского.",
  "Недалеко от Ижевска установлен памятник некоему лосю. Это местечко облюбовали молодожены, и каждый жених считает большой удачей закинуть букет... А куда именно?": "На рога.",
  "Закончите двумя словами эпиграмму А. Раскина на Всеволода Иванова: \"Писатель ИвАнов - Создатель романов, Сценариев, пьес, С успехом...\".": "\"... и без\".",
  "В начале XX века венгерский ученый Ласло Берцеллер изобрел так называемую \"муку Берцеллера\", которая делается из плодов некоего растения после извлечения из них масла. С тех пор эта мука стала компонентом многих продуктов. Назовите коротким словом растение, из которого ее получают.": "Соя.",
  "В комедии \"Ехали мы, ехали...\" Штепсель и Тарапунька везут в столицу таланты из провинции. В одной из песен утверждается: \"Вот ты (пропуск), Но можешь ярко Сиять на сцене, как эстрадная звезда!\". О женщине какой профессии поют?": "Доярка.",
  "Знаменитый биатлонист Оле-Эйнар Бьорндален полагает, что ЕЕ нужно уважать. Пышная шевелюра некой американки, в которой застряла ОНА, спасла женщине жизнь. Назовите ЕЕ.": "Пуля.",
  "Получив неожиданную пощечину, герой известного сериала доктор Хаус заявляет, что избавился от НЕЕ. Назовите ЕЕ.": "Икота.",
  "Актриса Азия Ардженто жаловалась на недостаток внимания в детстве со стороны отца-кинорежиссера. \"Он превратился в моего (первый пропуск), только став моим (второй пропуск)\", - говорила она. Восстановите пропущенные слова в правильном порядке.": "\"... отца...\", \"... режиссером\".",
  "В Японии это скопление звезд имеет то же название, что и марка автомобиля, в Китае его называют Мао, а у нас в его названии присутствует числительное. Назовите это числительное.": "Сто.",
  "Дайте ответ на детскую загадку двумя словами, начинающимися на одну и ту же букву: \"Пока сырой - не едим, а когда сварим - выбрасываем\".": "Лавровый лист.",
  "[Ведущему: при чтении выделить голосом слова \"великан\" и \"огромное\"!] 12 июня 2003 г. кондитеры американского города Орландо изготовили свадебный торт-великан. Огромное пятиярусное сооружение имело вес 2420 килограммов и высоту 6 метров 70 сантиметров. Назовите имена влюбленных из мультфильма, в честь которых был испечен этот торт.": "Шрек, Фиона.",
  "Оружейники прошлых веков, желая уменьшить вес солдатского ружья, нередко укорачивали ствол. Чтобы это не сказалось на боеспособности солдат, оружейникам одновременно приходилось удлинять ЕГО. Назовите ЕГО.": "Штык.",
  "Согласно шутке, создан российский шахматный суперкомпьютер \"Иван-дурак\". Несмотря на то, что он немного уступает зарубежным аналогам, у него есть одно замечательное качество. Какое именно?": "Ему постоянно везет.",
  "Закончите афоризм Валерия Афонченко: \"Смотрящие в замочные скважины не в состоянии удержать...\".": "\"... свои рты на замке\".",
  "\"Агентство политических новостей\" заявило, что ОН - \"это русская версия гоббсовского Левиафана, страшного чудовища, олицетворяющего государство, в лице которого мы видим дикость, свирепость, иррациональность, ежеминутную готовность к вмешательству\". Мы не спрашиваем вас, какое слово ОН произносит. Назовите ЕГО абсолютно точно словом из шести букв.": "Медвед. Незачет: Медведь.",
  "В одном из районов Алтайского края Михаил Калашников увидел возле сельского клуба роскошный цветник. Что-то в нем показалось подозрительным. Из-за занятости спросить не успел. Через три месяца, когда уже выпал снег, Калашников снова побывал в этом районе. Цветник был такой же пышный. На этот раз подошел поближе. Что его поразило?": "Цветы были искусственными.",
  "Держа в руках сорванную на клумбе искусственную хризантему, Михаил Калашников чрезвычайно озабоченным голосом спросил у стоящего рядом секретаря райкома: \"А что же вы... Такие сорта пропадут\". Тот, как ни в чем не бывало, сослался на отсутствие сильных морозов и сказал, что успеют. Что же спросил Калашников?": "Почему не собрали семена.",
  "Во время прямой линии в газете \"Факты\" Анне Бессоновой подарили один из символов власти. Она заметила, что его аналог стал причиной большого количества травм у ее коллег. Что ей подарили?": "Гетманскую булаву.",
  "Сотрудники одного из отделений милиции воспитывают двух волчат. Этот случай ведущий новостей прокомментировал фразой, вторую часть которой заменил словами \"человеком быть\". Воспроизведите первую.": "\"С волками жить...\".",
  "Каждая рубашка в гардеробе Дэвида Бекхэма расположена строго в соответствии с цветом. Бутылки с соком в холодильнике выстроены в струнку как солдатики. И это все потому, что он страдает атаксифобией. Так чего же он так панически боится?": "Беспорядка.",
  "Заполните пропуск в остроумной мысли: \"Человека формирует не только (пропущено слово), но и другие дни недели\".": "\"... среда...\".",
  "Украинская спортсменка Ольга Коробка утверждает, что для нее ПЕРВАЯ - тяжелая, а ВТОРАЯ - легкая. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Легкая атлетика, тяжелая атлетика.",
  "В суворовском училище, показанном в сериале \"Кадетство. Третий курс\", существовала традиция перед выпуском красной краской рисовать стоящему во дворе памятнику Тургеневу... Что именно?": "Лампасы.",
  "СБУ устроила показательное сожжение наркотиков, запрещенных лекарственных препаратов и предметов, в которых они провозились. Всё это оценили в 1,5 млн. долларов и примерно восемь... Чего?": "Лет заключения.",
  "Святой Серафим Саровский при жизни скрывал свой пророческий дар. О даре святого стало известно после его смерти, когда на его столе нашли пачку нераспечатанных писем. А что нашли рядом с этой пачкой писем?": "Стопку готовых ответов на эти письма.",
  "Тренер чемпионки Европы по тяжелой атлетике Ольги Коробки Василий Кулак утверждает, что она единственная спортсменка в мире, которая не проходит вполне стандартную процедуру. Какую?": "Взвешивание.",
  "Экс-участник группы \"Грин Грей\" DJ Толя, чтобы подчеркнуть роль жены Ани в своей жизни, свое имя пишет с ошибкой. Как именно? Ответьте как можно четче.": "Аннатолий.",
  "Один учитель обладает уникальной коллекцией. Среди ее экспонатов - пионерские галстуки, манжеты, рубашки, пуговицы, авторучки, кожаные ремешки. Чем же являются все ее экспонаты?": "Шпаргалками.",
  "В одной из серий фильма \"Кадетство-3\" курсант Сухомлин, решая задачу по тактике, с пренебрежением отозвался о возможностях танка Т-90. Преподаватель, утверждая, что курсант ошибается, предположил, что Сухомлин видел этот танк... Где?": "В компьютерной игре.",
  "Во времена Сталина одна из машинисток в редакции районной газеты в словосочетании \"сталинский взор\" допустила ошибку, после чего сразу же исчезла. Какое словосочетание из-за ошибки этой машинистки в итоге получилось?": "\"Сталинский вздор\".",
  "Чемпионка Европы по тяжелой атлетике Ольга Коробка не может себе представить, как ее возможный супруг будет выполнять одну из своих почетных обязанностей. Какую именно?": "Носить ее на руках.",
  "Анекдот: \"Гарри Каспаров проиграл цыганскому шахматисту - уже на пятом ходу он лишился...\". Закончите анекдот двумя словами.": "\"... обоих коней\".",
  "Название этого животного происходит от китайских слов \"ниама-понга\", одно из которых означает \"бамбук\". Китайцы называют его \"хунхо\" - \"огненная лисица\". Англичане - по причине наличия у него кольчатого хвоста - вполне оправдано называют его \"гималайским енотом\". О каком животном идет речь?": "О панде.",
  "В одной из серий фильма \"Кадетство-3\" курсант Сухомлин играл со своей девушкой в \"Counter Strike\". Его убили, и девушка попросила использовать ЭТО в качестве укрытия. Назовите ЭТО.": "Труп убитого игрока.",
  "О его смерти высказывалось много предположений: гибель в Кротоне при пожаре, самоубийство из-за тоски по погибшим ученикам, голодная смерть из-за того, что он скрывался от ареста в Храме. А что нам приходилось слышать по поводу его брюк?": "\"Пифагоровы штаны на все стороны равны\".",
  "Закончите одним словом стихотворение Якова Козловского \"Разговор в толпе\": \"Есть высший суд. По этому суду Злодей Н.Н. находится в аду. Когда он там, на почту я пойду. Не терпится сочувственную мне Отправить телеграмму...\".": "\"... Сатане\".",
  "Дюма-отец написал свой вариант \"Гамлета\". Развязка у Шекспира ему показалась слишком мрачной. Поэтому он внес некоторые изменения. Назовите главное отличие.": "Дюма оставил Гамлета в живых.",
  "Вставьте два пропущенных слова в парадоксальную фразу из фильма \"Мужская интуиция\": \"(Пропуск), когда с мамой разговариваешь!\".": "\"Закрой рот...\".",
  "Когда-то в европейских газетах ЕГО называли \"мерзотным отваром из старых сапог\" и \"сиропом из сажи\". А вот в Мекке ЕГО называли \"вином ислама\". Назовите ЕГО.": "Кофе.",
  "Министр здравоохранения Израиля предложил использовать определение \"мексиканский\" вместо... Какого определения?": "Свиной.",
  "Вставьте два пропущенных слова в цитату из книги Бернара Эйвельманса: \"Составим, так сказать, \"антропометрическую карточку\" на человека: тип позвоночных, класс млекопитающих, отряд приматов, семейство человекообразных, род (пропуск), вид (пропуск)\".": "\"... homo...\", \"... sapiens\".",
  "Наименее изученным континентом на Земле является Южная Америка. По мнению Бернара Эйвельманса, на самых подробных картах бассейн Амазонки выглядит как кусок... Какого продукта?": "Сыра.",
  "Прослушайте четверостишие Михаила Калашникова: \"В самолете от шума и гула Раздается повсюду трезвон. Как нас встретит клопОвая Тула - Подкует или выгонит вон?\". Какое слово мы заменили словом \"клоповая\"?": "Блошиная.",
  "В одной из серий фильма \"Кадетство-3\" в тумбочке у суворовца Перепечко, который собирался поступать в танковое училище, обнаружили тельняшку. Как его однокурсник Макаров объяснил этот факт?": "Танки тоже могут плавать.",
  "В фильме \"Крокодил Данди в Лос-Анжелесе\" учительница попросила Мика Данди поговорить с сыном, чтобы тот не рассказывал небылицы о похождениях отца. В частности, Данди-младший утверждал, что его папа убивает крокодилов. На это Мик ответил, что сын таки соврал. А что Данди делал в действительности?": "Ловил крокодилов живыми.",
  "На одной из карикатур Жана Эффеля изображен черт, сидящий на скамье парка. Одна из прогуливающихся женщин замечает, что они ему явно нравятся, потому что он ДЕЛАЕТ ЭТО. Другое животное наверняка выражало свою привязанность каждому из нас, ДЕЛАЯ ЭТО. Что же такое \"ДЕЛАТЬ ЭТО\"?": "Вилять хвостом.",
  "Во время пребывания в Испании на корриде Александру Дюма-сыну от жары и вида крови стало дурно. Он попросил принести стакан воды. Когда ее принесли, Дюма-отец сострил: \"Вылейте ее в Мансарес - ей это нужнее\". Ответьте: что представляла собой эта Мансарес?": "Реку.",
  "По мнению Виктора Гюго, нищета ведет к революции, а революция... К чему?": "К нищете.",
  "Закончите двумя словами стихотворение Якова Белинского \"Правда\": \"Голая правда. Эпитет смелый. В чем его смысл, скажи? - В том, что правда не кутает тело В меха и в лохмотья лжи. Но я не согласен с лингвистом дотошным: Ярче людская речь, Голой правду зовут за то, что - Обнажена, ...\".": "\"... как меч\".",
  "Он был личным юристом и советником короля Людовика Солнце, прославленным поэтом и академиком. Тем, что принесло ему всемирную славу, он стал заниматься в возрасте 70 лет. Среди нас нет, наверное, никого, кто бы не был знаком хотя бы с частицей его творчества. Каким отличительным внешним признаком обладала одна из его заглавных героинь?": "Красной Шапочкой.",
  "На одной из научных конференций физики Эренфест и Паули крепко повздорили из-за отвратительного характера последнего, на что Эренфест заметил: \"Ваши печатные труды мне нравятся намного больше, чем вы сами\". Ответ Паули, по воспоминаниям Эренфеста, был убийственен. Воспроизведите его.": "\"Странно, а мне как раз наоборот...\".",
  "Стихотворение Андрея Василевского - своеобразные рекомендации для геймеров. Заполните двумя словами, начинающимися на одну и ту же букву, пропуск в отрывке из этого стихотворения: \"Никакой тебе здесь волк не товарищ. Хорошо запоминай все приметы. Если знаешь (пропуск), Лара Крофт успеет выхватить пистолеты\".": "\"... комбинацию клавиш...\".",
  "Футболист Роберто Баджо в детстве, по воспоминаниям учителей, был смышленым, но нерадивым учеником. Один из учителей даже жаловался родителям игрока: \"Ах, если бы книги были ТАКИМИ\". Назовите мифологического персонажа, у которого был ТАКОЙ предмет мебели.": "Король Артур.",
  "В известном сериале доктора Хауса спрашивают, как он проверит реакцию на боль. \"Очень просто, - отвечает Хаус, - сделаю...\". Закончите фразу одним словом.": "\"... больно\".",
  "На фотографии - культуристы, один из них висит на турнике вниз головой. Под фотографией - ехидная подпись: \"Они так висели часами, чтобы ОН прилил к голове\". Назовите ЕГО.": "Мозг.",
  "Однажды на уроке ученика попросили определить падежи существительных в предложении: \"Папа и мама ругали Вову за плохое поведение, Вова виновато молчал, а потом дал обещание исправиться\". По мнению мальчика, \"Вова\" - это винительный падеж, \"обещание\" - дательный. А в каком падеже, по его мнению, стоит слово \"поведение\"?": "Творительный.",
  "Закончите басню фразеологизмом из двух слов: \"Играли в шахматы, урвав от дела час, начальник с подчиненным. \"Так, сейчас, - Подумал служащий, - коль мы ферзем шахнем, То мат начальнику!\". И сделал...\".": "\"... ход конем\".",
  "Шведская фирма \"Smart\" [смарт] разработала уникальную швабру. Она имеет специальную насадку из голубых трубочек микроволокна, что позволяет очень быстро собирать влагу с пола. Благодаря внешнему виду, названием швабры стало имя героини сказки. Назовите это имя.": "Мальвина.",
  "Посетитель форума любителей аниме неодобрительно отозвался о творчестве мультипликатора Макото Синкая, назвав его мультфильм ТАКОЙ пустышкой. Какой ТАКОЙ?": "Полной.",
  "Вячеслав Тихонов вспоминает, что Болконского и Штирлица ему пришлось играть в перчатках из-за НЕЕ. Назовите ЕЕ.": "Татуировка.",
  "Закончите одним словом шутку Михаила Задорнова: \"Сталин очень не любил, когда ему звонили на...\". Что?": "Трубку.",
  "Обладательницы головного убора - кички очень гордились правом носить ее, охотно демонстрируя богатство и роскошь ее отделки. Какой глагол произошел от названия этого головного убора?": "Кичка.",
  "На всех вывесках в канадской провинции Квебек все надписи по-английски должны быть меньше ИХ в два раза. Назовите ИХ.": "Надписи по-французски.",
  "Григорий Чхартишвили считает высшим и восхитительнейшим проявлением британской благопристойности фразу некой леди Монтегю: \"It has all been very interesting\" (\"Все это было очень интересно\"). А при каких обстоятельствах эта фраза была произнесена?": "Это предсмертная фраза леди.",
  "Американский инженер Скот Брюсо предлагает использовать ИХ в качестве генератора электроэнергии от солнечных лучей. Он предлагает заменить верхний слой покрытия на батарею, защищенную снизу от почвы, а сверху - от внешних воздействий. Воспроизведите известнейшее крылатое выражение, в котором упоминаются все ОНИ.": "\"Все дороги ведут в Рим\".",
  "Основатель \"Rolling Stones\" Брайан Джонс развлекался следующим образом: выходил на оживленную улицу, дожидался, когда его заметят фанатки... Что он делал потом?": "Убегал от них.",
  "В XIX веке ЕЕ различали по запаху: подешевле - с ароматом бергамота, цедры и ванили; более дорогая - с корицей и гвоздикой и самая дорогая - с розой, флердоранжем и резедой. В наше время ЕЕ тоже иногда ароматизируют, однако куда большее значение имеет ЕЕ цвет. Назовите ЕЕ.": "Губная помада.",
  "В штате Мэн домовладелец может быть оштрафован, если не СДЕЛАЕТ ЭТО до 14 января. Автор вопрос в этом году СДЕЛАЛ ЭТО только 28 января. Ответьте: что такое \"СДЕЛАТЬ ЭТО\"?": "Снять новогодние, рождественские украшения.",
  "Согласно юмористическому совету, желающим увеличить свою зарплату вдвое, надо положить деньги... Где?": "Перед зеркалом.",
  "Ответьте тремя словами: что, по мнению Феликса Кривина, нужно делать там, где нельзя говорить, то, что думаешь?": "Думать, что говоришь.",
  "Героиня фильма \"В ожидании чуда\" - молодая девушка, комплексующая по поводу своей внешности, - сравнивает ИХ с подиумом и с эшафотом в зависимости от полученного результата. Назовите ИХ.": "Весы.",
  "Рассказывают, что актер Джек Николсон любит иногда вместо денег оставлять в магазине... Что?": "Автограф.",
  "В древности в одной стране большой популярностью пользовались лепешки из дрожжевого теста, смазанные оливковым маслом, которые использовались как съедобные тарелки. А во что преобразовались эти лепешки много столетий спустя?": "В пиццу.",
  "Какие три слова Феликс Кривин продолжил так: \"Еще раз посмотрел. Ушел обратно\"?": "Пришел. Увидел. Победил.",
  "Скандинавский бог Один взбирался на Мировое Древо в поисках священного меда поэзии. Этот эпизод использован в одной всем нам известной сцене. Кто в ней заменил Одина?": "Винни-Пух.",
  "Закончите одним словом стихотворение Якова Козловского \"Скучному автору\": \"Прочел твою книгу когда, В одном убедился я лично, Что лишь по решенью суда Прочесть ее можно...\".": "\"... вторично\".",
  "В одном из выпусков программы \"Дай прокатиться\" на канале М1 певица Мика Ньютон спрашивала у людей на улицах, что они знают о неком известном человеке. Учебник по какому предмету он держала в руках?": "По физике.",
  "Одна из американских легенд рассказывает о громадном дровосеке Поле Баньяне. Ответьте: возникновение чего Большого американцы объясняют тем, что Пол Баньян однажды уронил свой топор?": "Большого Каньона.",
  "Статья о выходе очередной и, судя по популярности, далеко не последней, версии игры о Ларе Крофт называлась \"Жирная ОНА\". Назовите ЕЕ.": "Запятая.",
  "Дмитрий Лухманов вспоминает, что во время рейса советского барка \"Товарищ\" через Атлантику дождевые шквалы в экваториальной зоне получили на судне название \"Тритоны Эрнеста Ивановича\". Все дело в том, что старший помощник Эрнест Иванович Фрейман постоянно жаловался, что для заполнения цистерны с пресной водой ему не хватало... Какого количества воды?": "Трех тонн.",
  "В статье \"Солнечная энергия\" газеты \"Аргументы и факты\" упоминалось об актуальной проблеме утилизации отходов предприятий масложировой отрасли. Какие три буквы в названии статьи мы пропустили?": "Под.",
  "Однажды на уроке ученика попросили определить падежи существительных в предложении: \"Папа и мама ругали Вову за плохое поведение, Вова виновато молчал, а потом дал обещание исправиться\". По мнению мальчика, \"Вова\" - это винительный падеж, \"обещание\" - дательный. А в каком падеже, по его мнению, стоят слово \"папа\" и \"мама\"?": "В родительном.",
  "Согласно энциклопедии символов, будучи жилищем человека, в своей пространственной организации дом уподобляется человеческому организму: различные его части отождествляются с членами и органами тела. Например, крыша - это голова. Что в соответствии с такой энциклопедией символизируют глаза, и что - сердце?": "Глаза символизируют окна, а сердце - очаг (печь).",
  "В утреннем \"ДСП-Шоу\" на радио \"Европа+\" ведущие разыгрывают звезд шоу-бизнеса, толкуют сны слушателей и даже поют с НЕЙ во рту. Каждый из вас минимум дважды в день тоже может петь с НЕЙ. Назовите ЕЕ двумя словами.": "Зубная щетка.",
  "Продюсер сериала \"Застава\" рассказывает, что как-то в киношную драку вмешался местный товарищ, который не был в курсе. Ему сильно досталось. После того как объяснили, что это съемки, пострадавший обрадовался. По какой причине?": "Его в кино покажут.",
  "На съемках украинской \"Фабрики звезд\" Александр Пономарев угощал конкурсантов борщом. Во время приготовления он переместился от плиты к роялю и стал им помогать. А чем в это время занимались фабриканты?": "Пели песни Пономарева.",
  "Борясь с жарой, Кристос Бертсос соорудил в своем доме кондиционер, основной деталью которого был гигантский пропеллер самолета. Ответьте максимально точно: что произошло с домом этого \"сумасшедшего\" изобретателя, после того как он включил свое детище?": "У дома сорвало крышу.",
  "Если вас позвали в ЗАГС, а там нет ни цветов, ни подарков, ни наряженных машин, значит, вас обманывают. Какое слово в этой шутке мы заменили словом \"обманывают\"?": "Разводят.",
  "В рассылке \"Увлекательные факты\" утверждалось, что эти животные предпочитают питаться термитами. Назовите этих животных.": "Муравьеды.",
  "Продюсер сериала \"Кадетство\" Вячеслав Муругов, по его собственному признанию, почти ежедневно занимается профилактикой возникновения у своих актеров некого специфического \"заболевания\". Назовите это \"заболевание\" двумя словами.": "\"Звездная болезнь\".",
  "В европейской живописи было популярным изображение аллегорических человеческих качеств. Так, милосердие изображалось в виде молодой женщины, окруженной детьми, мудрость показывали с глобусом или книгой в руках. А с каким предметом изображалась девушка, олицетворяющая тщеславие?": "Зеркало.",
  "В 1985 г. по представлению Генриха Бёлля на получение Нобелевской премии по литературе был выдвинут Василь Стус, однако претендентом на ее получение он так и не стал. Что же помешало ему?": "Его смерть.",
  "Внимание, анекдот. Мама читает маленькой Машеньке страшную сказку, которая не производит на девочку ни малейшего впечатления. - Ты совсем не боишься, что тебя съест злой людоед? - спрашивает мать. - А чего мне бояться? - отвечает дочка. Воспроизведите вполне логичный довод девочки.": "\"Меня же не Людой зовут\".",
  "По мнению Александра Голова, \"молодые специалисты не умеют работать, а опытные специалисты...\". Закончите фразу тремя словам.": "\"... умеют не работать\".",
  "В 1942 г. в Германии был разработан план \"Ост\". Согласно этому плану, значительную часть жителей западных областей Украины предполагалось выселить... Куда?": "В Сибирь.",
  "Однажды Бен Гурион назвал Голду Меир единственным мужчиной в правительстве. Она парировала: \"А вам бы понравилось, если бы я назвала вас...?\". Закончите фразу четырьмя словами.": "\"... единственной женщиной в правительстве?\".",
  "Определение, которое дал этому слову Жорж Элгози, звучит так: \"Это единственная возможность знать хоть что-нибудь хоть несколько дней\". Надеемся, что вы сможете назвать это слово без подсказок. Назовите.": "Экзамены.",
  "Возвратившись из путешествий в дальние страны, украинский офицер Билевич начал строить ЕЕ в своем родовом имении в Полтавской области. В результате получилось трехкамерное гранитное сооружение. В его структуру входили залы похоронных камер, имеющих сложные подземные коммуникации и ходы. А вот ОНА неподалеку от Мехико гораздо больше - площадью в 200 квадратных метров и высотой 60 метров. ОНА в Чолула - самая большая в мире. Назовите ЕЕ.": "Пирамида.",
  "В сериале \"Кадетство. Третий курс\" подполковник Василюк посетовал, что как только кого-то из суворовцев назначают заместителем командира взвода и присваивают звание вице-сержанта, у того моментально сносит крышу. Василюк сравнил вице-сержантские лычки с НЕЙ. В произведении какого шотландца ОНА впервые упоминается?": "Роберта Льюиса Стивенсона.",
  "В фильме \"Ликвидация\" Давид Гоцман согласился взять своего друга на работу в уголовный розыск при условии, что тот выучит это от буквы \"у\" до названия типографии и тиража. Какой аббревиатурой это обычно называют?": "УК.",
  "В рекламном ролике банка \"VAB\", в котором шла речь о новых депозитах, ОНИ устроили акцию протеста. ИХ требования были отклонены, поскольку процентов они не дают. После этого одна из НИХ разбилась. Назовите ИХ одним словом.": "Копилки.",
  "На футбольный матч между \"Металлистом\" и \"Черноморцем\" болельщики этих команд подготовили совместный баннер, текст которого гласил, что на Украине ИХ на самом деле только две, причем первая описывается числительным, а вторая - прилагательным с географическим оттенком. Назовите ИХ одним словом.": "Столицы.",
  "Однажды на уроке основ здоровья учитель рассказывал о проблеме СПИДа и наркомании. Учитель сказал, что если ТАКОЙ наркоман уколется шприцом, которым кололся наркоман, зараженный СПИДом, то ТАКОЙ наркоман тоже заразится. Словосочетание \"ТАКОЙ наркоман\" звучит смешно. А какое слово мы заменили словом \"ТАКОЙ\"?": "Здоровый.",
  "Цитата из дневника Веры Хлудовой начала XX века: \"Теперь идет война в Трансваале - буры с англичанами дерутся, и в Манеже представляли войну буров с англичанами. Под конец мы могли видеть только живую картину, которая представляла торжество буров. Буров освещали красным огнем. Большей частью все русские за буров, только ОНИ - за англичан\". Назовите ИХ одним словом.": "Англичане.",
  "Одна шутка сообщает о том, что в лесах найден продвинутый ИКС, у которого 40 тысяч цветов и полифония. ИКС - это животное. Назовите его.": "Хамелеон.",
  "Прослушайте высказывание Чарли Шина: \"Невеста с меня шкуру спустит, вместе с НИМИ\". Назовите ИХ одним словом.": "Татуировки.",
  "По одному показателю в украинской литературе лидирует Григорий Квитка-Основьяненко: \"Любопытный Аверьян, состоящий не у дел коллежский протоколист, имеющий хождения по тяжебным делам и по денежным взысканиям\". В числе лидеров по другому показателю - Иван Франко, у которого было 99... Чего?": "Псевдонимов.",
  "Журналисты издания \"Men's health\" в заметке, посвященной управлению джипом при переправе вброд через реку, рекомендовали не превышать скорость в 20 км/ч. В скобках было пояснение: или примерно 11... Чего?": "Узлов.",
  "Заполните глаголом в разных формах пропуски в наблюдении острословов: \"Женщина (пропуск) глаза, чтобы мужчину (пропуск) зрение\".": "\"... подводит...\", \"... подвело...\".",
  "В одной из серий фильма \"Кадетство-3\" прапорщик Кантемиров надел очки. Он сразу же стал замечать людей и посетовал, что теперь приходится в два раза чаще... Что делать?": "Здороваться.",
  "26 марта 2009 г. в одном киевском ресторане прошла церемония награждения \"11 лучших мужчин\" из числа завсегдатаев заведения. Назовите имя и фамилию спортсмена, победившего в номинации \"Наш ответ Фиделю\".": "Виталий Кличко.",
  "Вставьте пропущенное слово в стихотворение Якова Козловского \"Послание критику\": \"В бой выходя со словесною засухой, Помни, врачуя недуг: Камень на сердце и камень за (пропуск) - Разные вещи, мой друг\".": "\"... пазухой...\".",
  "На бульваре Лас-Вегас в одноименном городе - 26 однотипных заведений. За год в них происходит 80 тысяч... Чего?": "Бракосочетаний.",
  "Некий китаец способен превзойти вертолет. Его показатель - 150 децибел против 110. Он желанный гость на разного рода мероприятиях, где приходится ДЕЛАТЬ ЭТО. Мы не знаем, будете ли вы ДЕЛАТЬ ЭТО после оглашения ответа, но, тем не менее, ответьте: что такое \"ДЕЛАТЬ ЭТО\"?": "Аплодировать.",
  "22 августа 2003 г. в Бразилии произошла катастрофа: без видимых причин заработал один из двигателей ракеты, неподвижно закрепленной на стартовом столе. Бьющий из него огненный факел поджег соседние двигатели и через пару мгновений носитель взорвался. Ракета и спутник стоимостью 6,5 млн. долларов были уничтожены, погиб 21 ведущий специалист. Комиссия установила, что причиной катастрофы стал электрический разряд, несанкционированно поданный в систему зажигания одного из двигателей. Вероятно, кто-то из погибших забыл сделать нечто. Что именно? Надеюсь, о присутствующих этого не скажешь.": "Выключить мобильный телефон.",
  "Небольшой вулканический остров Лорд-Хау входит в состав австралийского штата Новый Южный Уэльс. Экономика острова основана на туризме, ведь многие посетившие остров наверняка возвращаются сюда снова. Форму чего имеет остров?": "Бумеранга.",
  "Коню по кличке Мамонт принадлежит рекорд, измеряемый числом 219. 219 чего?": "Сантиметров.",
  "Всем известны трудности перевода с одного языка на другой. Не секрет, что для многих людей \"краватка\" - это \"маленькая колыбель\". Сайт segodnya.ua не без юмора предлагает приезжим незнайкам варианты перевода некоторых украинских слов и выражений. Какое словосочетание, распространенное по крупным украинским городам, этот сайт переводит как \"Большой котенок\"?": "Велика кишеня.",
  "26 июня 1492 г. капитан Антуан де Вилль со спутниками совершил восхождение на самую высокую в провинции Дофине гору под названием Неприступная. Что произошло вскоре после этого восхождения?": "Гору переименовали.",
  "15 ноября 1963 г. научный мир был оповещен рыболовным судном \"Ислейфур-II\" о внезапном возникновении в море нового острова к югу от Исландии. За год этот остров, названный Сёртсей, рос со скоростью 0,4 га в сутки, и его площадь составила к 1965 г. около 2,5 кв. км. Объясните внезапное возникновение острова Сёстсей.": "В результате извержения подводного вулкана.",
  "Итак, кто за каким столом играет, вы решили. Начинаем бой. Согласно договору смоленского князя с ганзейскими купцами, на смоленских землях действовало такое правило. Если к месту волока товаров прибывали одновременно русский и немецкий купцы, то русский, если он не был сам из Смоленска, должен был пропустить немца вперед. А как поступали, если русский купец был из Смоленска?": "Кидали жребий.",
  "Во второй серии первого эпизода сериала \"Футурама\" главный герой прилетает на Луну. Какое развлекательное заведение он видит сразу по выходе из космического корабля?": "Луна-парк.",
  "В сделанной в конце XVI века описи реквизита английской театральной труппы в числе прочего присутствуют голова быка и голова льва, а также целых три головы... Какого существа?": "Цербера.",
  "В Бразилии уличные торговцы предлагают разноцветные фенечки - \"на счастье\". Правда, в наши дни исполнения желания можно ждать очень-очень долго - не то, что в былые годы. Всему виной технический прогресс. А что должно случиться, чтобы желание исполнилось?": "Фенечка должна порваться.",
  "После этапа кубка мира по биатлону в Оберхофе организаторы подсчитали, что в один из дней посетители соревнований съели десять сосисок. Ответьте: какую вполне имеющую отношение к биатлону единицу измерения мы пропустили в этом сообщении?": "Километры.",
  "Каждый язык по-своему уникален и неповторим. По признанию Владимира Зеленского его самое любимое слово - это \"оно\". А вот \"она\" - это достаточно жесткое слово, более взрослое что ли. Тогда как \"оно\" - романтическое, в юности было у каждого из нас. Хотя в украинском есть и \"она\", но \"оно\" - это неповторимо. Какие же слова заменены словами \"оно\" и \"она\"?": "Кохання, любовь.",
  "Американский конструктор Джек Райан был женат пять раз, и каждый раз предлагал женам сделать операцию по коррекции фигуры, чтобы приблизиться к однажды придуманному им идеалу: 99-46-84. Какое же имя носил этот идеал?": "Барби.",
  "Можно сказать, что очередность выхода делегаций стран-участниц Олимпийских игр в Пекине на церемонии открытия определялась числом черточек... Где именно?": "В иероглифах.",
  "Как известно, развалины мавзолея - одного из семи чудес света - послужили строительным материалом для замка рыцарей-иоаннитов. Позднее замок достался туркам, и европейские ученые не имели возможности его посетить. Один француз получил от султана разрешение войти в замок, чтобы осмотреть остатки древних рельефов, но не рискнул им воспользоваться. Дело в том, что комендант замка указал на отсутствие другого важного разрешения. Какого именно?": "Выйти из замка.",
  "Автомобиль \"Chery QQ\" имеет в народе прозвище, совпадающее с названием птицы. Воспроизведите это прозвище.": "\"Кукушка\".",
  "После неудачной попытки в конце XIX века поднять восстание в Гуанчжоу Сунь Ятсен был вынужден покинуть Китай. Когда правительница Китая Цыси приказала найти и уничтожить революционера, агенты оказались в затруднении: ведь Сунь Ятсен под своим именем не путешествовал. Однако большую помощь им оказал сам революционер, допустивший важную ошибку: давая интервью одной американской газете, он разрешил... Что сделать?": "Сфотографировать себя.",
  "Всем известны трудности перевода с одного языка на другой. Например, Владимир Зеленский в детстве считал, что \"шкарпетки\" - это маленькие печенюшки. Сайт segodnya.ua не без юмора предлагает приезжим незнайкам варианты перевода некоторых украинских слов и выражений. Какое слово этот сайт переводит как \"мыслитель\", задаваясь вопросом, почему у него при этом дома висят рога?": "Мисливець.",
  "Когда Сэмюэль Ваймс, герой романов Терри Пратчетта, прибыл в качестве посла в одно из соседних государств, ему пришлось совершить несколько визитов. Как сообщил охранявший посольство тролль, за время его отсутствия приходили разные чемоданы, оставившие свои визитные карточки. Впрочем, Ваймс сразу понял, какое слово не отличавшийся интеллектом тролль перепутал с \"чемоданами\". Назовите это слово.": "Дипломаты.",
  "В романе Джаспера Ффорде один представитель современного искусства представляет свой арт-объект, в котором символически отражаются многочисленные слои условностей и ограничений, которыми стесняет нас общество. Его внешний слой символизирует защищающий нас снаружи экзоскелет - жесткий, но тонкий и даже ломкий, а под ним таятся мягкие слои таких же очертаний. Конец путешествия вглубь будет ознаменован слезами, а достигнув центра, мы поймем, что там почти пусто. Что же представил этот персонаж публике?": "Луковицу.",
  "В Рио-де-Жанейро многочисленные фавелы расположены вблизи фешенебельных кварталов. Суровые условия жизни обитателей фавел не пугают - большинство перебрались сюда из деревень, где та же нищета плюс безысходность и скука. А здесь хоть какой-то шанс... Побывавший в фавелах журналист \"Вокруг света\" пишет, что видел там всего одну очередь. А что, с надеждой в душе, покупали стоявшие в ней люди?": "Лотерейные билеты.",
  "Великий финский бегун Пааво Нурми получил у журналистов прозвище из двух слов. Вспомните известного \"голландца\", сделайте соответствующую замену и воспроизведите это прозвище.": "\"Летучий финн\".",
  "30 декабря 1872 г. во время своего кругосветного плавания корабль \"Челленджер\" выполнил первую настоящую глубоководную океанографическую экспедицию, проведенную в открытом океане. Из анализа проб воды впервые выяснилось, что соотношение ЭТОГО в морской воде повсюду одинаково. Назовите ЭТО.": "Соли.",
  "Владимир Коренев, сыгравший главную роль в фильме \"Человек-амфибия\", с восхищением вспоминает оператора Эдуарда Розовского - пионера подводных съемок в СССР, которому самому пришлось придумывать множество приспособлений для съемок. По словам Коренева, Розовский это всё так хорошо придумывал, что его даже приглашал в свою команду... Кто?": "(Жак-Ив) Кусто.",
  "Всем известны трудности перевода с одного языка на другой. Например, некоторые люди переводят слово \"мавпи\" как \"имел бы\". Сайт segodnya.ua не без юмора предлагает приезжим незнайкам варианты перевода некоторых украинских слов и выражений. Какое слово этот сайт переводит как \"место для перекуров\"?": "Перукарня.",
  "В июне 2008 г. газета \"La Tribune\" опубликовала перечень самых популярных музеев мира по итогам 2007 г. На первом месте оказался парижский Лувр. Его посетили 8 млн. человек. На втором - Британский музей. За ним следуют лондонская Галерея Тейт, музей Метрополитен в Нью-Йорке и это государство, которое за год посетило 4,3 млн. туристов. Назовите его.": "Ватикан.",
  "Денис Хоуп распродает участки на Луне. Кроме того, он заявил свое право на владение и другими объектами Солнечной системы. Один из пользователей, комментируя эту новость, предложил Хоупу в будущем основать торговую биржу на одной из планет Солнечной системы. Назовите эту планету.": "Меркурий.",
  "В 1917 г. король Георг V учредил \"превосходнейший\" рыцарский орден Британской империи - для тех, кто внес важный вклад в дело защиты отечества, но непосредственно в военных действиях не участвовал. Специально оговаривалось, что этим орденом могут награждаться и ОНИ. Назовите ИХ.": "Женщины.",
  "В 2008 г. состоялись уже вторые международные состязания по бегу \"Суздальская верста\". Сам забег не совсем обычен, ведь все участники бегут в НИХ. Назовите ИХ, учитывая, что ОНИ - один из национальных символов России.": "Лапти.",
  "На юге индонезийского острова Сулавеси лежит \"Тана Тораджа\", что в переводе - \"земля народности Тораджа\". Кроме необычных строений там можно увидеть необычные кладбища. Своих покойников Тораджа хоронят в пещерах, главным образом высоко в скале. В чем главная причина такого стиля захоронения?": "Тораджа верят, что чем выше могила - тем ближе к небесам покойники.",
  "Недавно на юбилейном вечере Эдиты Пьехи Вячеслав Добрынин произнес: \"Я рад находиться здесь рядом с великой женщиной\", на что Эдита Станиславовна парировала: \"Я не великая, я мода\". Какое прилагательное мы заменили словом \"мода\"?": "Высокая.",
  "В одном из интервью Жерар Депардье сказал: \"Мне часто задают дурацкие вопросы. Например, почему у меня такой большой живот. Почему-почему...\". Так какой же банальной причиной объяснил Депардье свой большой живот?": "\"Ем я много!\".",
  "Ботаник и антрополог Уэйд Дэвис считает, что в состав этого порошка входят галлюциногенная жаба; обыкновенный дурман; рыба-еж, содержащая яд - тетродотоксин; черепные кости жрицы вуду. Догадавшись, для чего этот порошок предназначен, ответьте: одно из первых упоминаний о КОМ или о ЧЕМ относится к книге \"Остров магии\" Вильяма Сибрука, вышедшей в 1929 г.?": "Зомби.",
  "В виде чего выполнена буква \"L\" [эль] на вывеске донецкого магазина \"Italmoda\"?": "В виде карты Италии.",
  "На месте московского Нескучного Сада в начале XVIII века были лишь лес, пустоши да чахлые деревеньки в три-четыре дома. Сюда не заглядывали даже разбойники. По какой причине?": "Грабить было некого.",
  "Генрих Гиммлер требовал, чтобы эсесовцы были стройными и элегантными, как английские аристократы. А потому приказывал, чтобы свой день они начинали, кроме физзарядки и водных процедур, с приема... Чего?": "Овсянки.",
  "Внимание, в вопросе есть замена. Однажды Катрин Денёв сказала: \"Нет ничего более далекого от любви, чем свадьба перед камерой. Это все равно, что получать удовольствие от крика уличного регулировщика на площади Согласия... Ужасно, если при этом тебе действительно нравится твой партнер\". Какое слово изначально присутствовало в тексте цитаты?": "Поцелуй.",
  "Кое-где на русском северо-западе в честь рождения сына ДЕЛАЛИ ЭТО. Чаще всего ДЕЛАЛИ ЭТО где-то возле дома. Вспомните известную триаду и ответьте: что такое \"ДЕЛАТЬ ЭТО\"?": "Посадить дерево.",
  "В городе Донецке есть парикмахерская, название которой состоит из двух коротких слов. Первое - \"чуб\". Назовите второе.": "Чик.",
  "В канун Года Быка журнал \"Телескоп\" опубликовал несколько переиначенных соответственно теме поговорок, например: \"В родном стойле и сено помогает\", \"Много будешь мычать, скоро состаришься\". Закончите одну из таких поговорок: \"После драки...\".": "\"... копытами не машут\".",
  "Внимание, в вопросе есть замена. 27 июня 1754 г. императрица Елизавета Петровна утвердила проект Летнего сада. А проект чего на самом деле утвердила Елизавета?": "Зимнего дворца.",
  "Гарик Харламов рассказывает, что в детстве мечтал стать учителем - чтобы не ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Учиться.",
  "Падания - это название нескольких северных областей Италии. Это название образовано от латинского названия ЕЕ - \"Padus\". Воспроизведите привычное нам название ЕЕ.": "По.",
  "В первой звуковой экранизации 1936 г. главные роли сыграли Лесли Ховард, которому было 42 года, и Норма Ширер, которой было 35 лет. Назовите имена сыгранных ими персонажей.": "Ромео и Джульетта.",
  "Все блюда китайского новогоднего стола имеют свое значение. Семена лотоса символизируют потомство мужского пола, ростки бамбука - уверенность в завтрашнем дне, сушеный соевый творог - благосостояние. А что символизирует лапша?": "Долголетие.",
  "В Швеции в качестве ЭТОГО нельзя использовать название фирмы ИКЕА, а вот название \"Lego\" с 2008 г., по решению административного суда Стокгольма, - можно. В качестве чего теперь можно использовать это название?": "В качестве имени новорожденного ребенка.",
  "Эта модель автомобиля известной немецкой компании получила у нас прозвище \"Носок\". Назовите эту компанию и эту модель.": "\"Фольксваген Гольф\".",
  "Сертификат \"хибакуся\" дает право на правительственную компенсацию, включающую медицинское обслуживание и оплату похорон. Что пережили люди, получившие в свое время такой сертификат?": "Ядерную бомбардировку.",
  "Автору вопроса показалось забавным и при этом вполне логичным, что переваривание еды, а точнее листьев, у НИХ занимает около месяца. Назовите ИХ.": "Ленивцы.",
  "В марте 2009 г. в американском штате Мэриленд прошел концерт под лозунгом \"Остановите насилие\". Чем завершился этот концерт?": "Дракой.",
  "В 1992 г. группа кораблей продела путь от Севильи до острова Сан-Сальвадор в Багамском архипелаге. Назовите фамилию Адмирала испанского флота, который стоял на мостике флагманского корабля.": "Колумб.",
  "Арабские математики полагали, что существует некая первооснова, из которой вырастает нечто большее. Назовите одним словом понятие, которое таким образом возникло и укоренилось.": "Корень.",
  "Однажды уполномоченный Якутского товарищества розничной торговли Семенов в качестве ЭТОГО употребил собственную коллекцию винных этикеток: от мадеры, кагора, вина порто. Назовите ЭТО.": "Деньги.",
  "Ответьте: с какой целью в XIV веке английским мыловарам запрещалось ночевать под одной крышей с представителями, так сказать, не своего цеха?": "Чтобы никто не выведал рецепт изготовления мыла.",
  "Назовите женщину, которая все свои новые коллекции показывала пятого числа.": "Коко Шанель.",
  "Прослушайте недавнее раздраженное высказывание Никиты Михалкова: \"Появилось очень много крутых режиссеров, которые сняли два клипа, вдели серьгу в ухо, навертели на лысую голову бандану и совершенно серьезно считают себя великими\". Назовите человека, в адрес которого прозвучало это высказывание.": "Федор Бондарчук.",
  "По мнению одного из героев американского фантаста Майка Резника, думать об этом для организаторов избирательных кампаний - святотатство. А о чем?": "О том, как кандидат потом справится со своими обязанностями.",
  "По мнению Пеле, большинство прозвищ футболистов придумано людьми, работу которых он сравнил с пулеметом. Назовите профессию упомянутых людей.": "Телекомментаторы.",
  "Многие из вас с детства знают о том, как благодаря Ивану Мазепе казаки побывали в Греции, Египте и даже добрались до Индии. Ответьте абсолютно точно: в поисках кого они там побывали?": "Невест.",
  "Многие критики были приятно удивлены игрой боксера Николая Валуева в фильме \"Каменная башка\": \"Или он отличный артист, или он просто играет...\". Закончите фразу.": "\"... самого себя\".",
  "Заполните пропуск в отрывке из стихотворения японской поэтессы: \"Чудеса! Круг чаши - в ней круг (слово пропущено) Приютился\".": "\"... Луны...\".",
  "Кубинец Хосе Кастелар недавно установил рекорд, сделав ЕЕ длиной 43 метра 38 сантиметров. Назовите ЕЕ.": "Сигара.",
  "По утверждению юмористической энциклопедии от \"Бесэдера\", ЭТО - кавалерийская команда, неправильно понятая средневековым \"дембелем\" Омаром Хайямом. Назовите ЭТО.": "Рубаи.",
  "Журналист Александр Никольский в статье, рассказывающей о заброшенной постройке железной дороги между Салехардом и Игаркой в 1947-1953 гг., пишет, что саму эту дорогу он увидел в 80-х годах. Вначале журналист принял встречавшиеся на обочинах шесты с прибитыми сверху дощечками за путевые знаки. А чем они оказались?": "Посмертными табличками.",
  "Назовите исторического деятеля, которому один школьник приписал фразу заканчивающуюся словами \"... тот коньки и отбросит\".": "Александр Невский.",
  "Знаменитые зажигалки \"Зиппо\" изначально выпускались только для нужд армии. Их делали из стали и красили в черный цвет - для защиты от ржавчины и с еще одной целью. С какой именно?": "Чтобы металлический блеск не демаскировал.",
  "Исследования Хезер Нортон из Аризонского университета показали, что эта отличительная черта \"бледнолицых\" возникла примерно 6000 лет назад. Тем самым она подтвердила предположение антрополога Луиджи Кавалли-Сфорца о том, что люди, перейдя к сельскому хозяйству и отказавшись от охоты, потеряли источник витамина D и вынуждены были восполнять его недостаток большим поглощением... Закончите высказывание двумя словами.": "\"... солнечного света\".",
  "Кризисный вопрос. В каком случае китайцы скажут о человеке: \"Он разбил свою чашку с рисом\"?": "Если человек потерял работу.",
  "Перед одной из многочисленных экспедиций стояла задача по раскопке и осушению Сусловской воронки, одной из достопримечательностей которой был уцелевший пень лиственницы. Остатки чего искали эти экспедиции?": "Тунгусского метеорита.",
  "28 марта 2009 г. в рамках акции \"Час Земли\" многие в 21:00 выключили свет в своих квартирах. А какое глобальное энергосберегающее мероприятие было осуществлено несколько часов спустя?": "Перевод стрелок на час вперед.",
  "Восстановите рифмующиеся слова, пропущенные нами в двустишии Олега Григорьева: \"Съел я обеда две (пропуск) - у меня исказились (пропуск)\".": "\"... порции...\", \"... пропорции\".",
  "Когда фрегат \"Диана\" был разбит штормом у берегов Японии в 1855 г., японцы, строго запрещавшие все контакты с иностранцами, ко всеобщему удивлению, выделили в помощь русским матросам кузнецов, плотников и других рабочих для постройки нового корабля. Зачем они это сделали?": "Чтобы самим увидеть, как строится корабль по европейскому образцу, и подготовить, таким образом, собственных кораблестроителей.",
  "Герой фильма \"Хэмметт\", по словам его приятеля, настолько не подходил для работы детектива, что не умел даже ДЕЛАТЬ ЭТОГО. Назовите героя, с которым происходили ярко выраженные анатомические изменения, когда он ДЕЛАЛ ЭТО.": "Пиноккио.",
  "Закончите афоризм двумя пятибуквенными словами: \"Оптимисты верят в счастливый...\".": "\"... конец света\".",
  "Живя на Маркизских островах, он не поладил с местным католическим начальством. Чтоб досадить врагам, он вырезал из дерева и поставил около своего дома их карикатурные фигурки. Одного наградил рогами, а другого - огромным животом. Миссионеры не остались в долгу - теперь они величали его \"кокЕн\", что означает \"негодяй\". Назовите его.": "Поль Гоген.",
  "Побывав в Исландии, советский журналист решил, что это - страна парадоксов. Один из них он приводит: \"Рейкьявик переводится как \"залив дымов\", хотя его воздух чище, чем в любом городе мира - здесь ни фабричных труб, ни печного отопления. Он с гораздо бОльшим основанием мог бы называться...\". Закончите фразу названием столицы, которая находится далеко на юг от Рейкьявика.": "Буэнос-Айрес.",
  "Заглавный герой романа \"Альтист Данилов\" для выражения своих состояний использовал музыкальные фразы и звуки, изображаемые различными музыкальными инструментами. Какой инструмент герой использовал реже других?": "Альт.",
  "По определению \"Несловаря\" Абсурдопедии, это - единственная буква русского алфавита, состоящая из двух полноценных частей. Остальные буквы какие-то вялые и невыразительные, поэтому и буквами-то их не назовешь... Назовите эту букву.": "Ы.",
  "По сюжету одной компьютерной игры дети в поисках сокровища, оставленного бабушкой-пираткой, повстречались с ее призраком. Призрак бабушки остается довольным сообразительностью потомков и заявляет, что ему пора присоединиться к команде. Дети были огорчены расставанием с бабушкой, однако у них остается добрая надежда на будущую встречу - ведь им известен корабль, на котором будет находиться бабушка. Назовите этот корабль двумя словами.": "\"Летучий Голландец\".",
  "В эскимосской мифологии Нутаикок - это божество, управляющее ИМИ. Возможно, чуть менее века назад 2208 человек накликали гнев Нутаикок. Чем же управляет божество?": "Айсбергами.",
  "В программе \"Говорим по-русски\" отмечалось, что товары распределяют по зАмкам, а читают по замкАм. Какие слова мы заменили словами \"зАмки\" и \"замкИ\"?": "СклАды и складЫ.",
  "В Китае существует понятие \"Шесть точек пространства: восток, запад, юг, север, ...\". Назовите еще две такие точки, одна из которых является названием футбольного клуба.": "Зенит и надир.",
  "Однажды один ученый решил провести важное исследование. Вооружившись крохотными приборами, циркулем, масштабом - он измерил длину корня пшеницы. Выяснилось, что это около пятисот метров. Назовите национальность этого ученого.": "Немец.",
  "Недавно группа недовольных повышением налогов американцев вышла на митинг, держа в руках предмет, который должен напомнить правительству о событии конца XVIII века. Данный предмет изобретатель Ли Юн Квин предложил делать в виде палочки, чтобы можно было еще и помешивать. Назовите этот предмет двумя словами.": "Чайный пакетик.",
  "У заводчика голубей из Борисовского района Беларуси неизвестные злоумышленники украли необычайно породистых особей. Провожая съемочную группу криминальной программы, снимавшую сюжет об этом происшествии, хозяин позабыл запереть голубятню и потерял еще трех птиц. Назовите любого из \"литературных собратьев\" непосредственного виновника этой потери.": "Чеширский кот.",
  "Во Франции их называют \"тефлоновыми\", на Британских островах - \"дети тысячелетия\". Какой цвет присутствует в их отечественном названии?": "Индиго.",
  "Когда-то у пловца Марка Спитца спросили, зачем Марку ОНИ. Спитц ответил, что ОНИ создают воронку в виде подковы, которая помогает ему дышать. Назовите ИХ.": "Усы.",
  "В фильме \"Каменная башка\" герой Николая Валуева носит прозвище, совпадающее с прозвищем персонажа цикла произведений известного советского сказочника. Назовите это прозвище.": "Страшила.",
  "Жительница Ньюбрафтона Дебби Миллз направлялась вместе со своей дочерью на вечеринку в честь собственного 100-летнего юбилея. При переходе через дорогу ее инвалидное кресло было сбито грузовым автомобилем. Что было главным грузом этого автомобиля?": "Юбилейный торт (пирог) для Дебби Миллз.",
  "С 1958 г. в мире вручается Международная Золотая Медаль Андерсена. Получают ее два человека - лучший детский писатель и... Назовите специализацию второго.": "Художник-иллюстратор детских книг.",
  "Врач Нестор Постников описал благотворное воздействие этого напитка на организм человека следующей формулой: \"питает, укрепляет, обновляет\". Согласно Ипатьевской летописи, этот напиток помог бежать князю Игорю из половецкого плена. Назовите этот напиток.": "Кумыс.",
  "Поговорим о воровских специализациях. Чем занимается карманник - понятно. Медвежатник - вскрывает и вычищает сейфы, домушник - квартиры. А чем занимается липач?": "Изготовляет липовые документы.",
  "Македонского царя Филиппа везде сопровождал его верный пес. Жалобно воя, лежал он возле тела убитого хозяина. А потом бросился в огонь. А почему он избрал именно такой способ самоубийства?": "В этом огне сжигали его хозяина.",
  "Чарльз Диккенс так написал об этом металле в 1856 г.: \"Он скомандует кругом олову и отправит на каторжные работы медные кастрюли\". Назовите этот металл.": "Алюминий.",
  "[Ведущему: при чтении выделить голосом слова \"до боли\"!] Остроумный Евгений Страбыкин назвал ЕЕ картинкой, знакомой до боли. Назовите ЕЕ.": "Татуировка.",
  "Закончите тремя словами фразу из книги историков Арона Гуревича и Дмитрия Харитоновича: \"В средние века люди не догадывались, что они живут...\".": "\"... в средние века\".",
  "Американский актер Алан Аркин впервые номинировался на \"Оскар\" в 1966 г. А что произошло с ним впервые в 2006 г.?": "Получил \"Оскар\".",
  "Том Стэндидж пишет, что американские военные в ходе Второй мировой войны жаждали, чтобы на базах было все, к чему солдаты привыкли дома. Поэтому для многих военнослужащих ЭТИ ЛЮДИ значили не меньше механиков, ремонтировавших танки и самолеты. ЭТИМ ЛЮДЯМ даже давалось почетное звание, которое на языке оригинала иногда сокращали до трех \"ко\". Третье \"ко\" - \"colonels\" [кОлонелз] - полковники. Расшифруйте другие два \"ко\".": "\"Coca-cola\".",
  "Может показаться, что в этом вопросе содержится какая-то неразбериха. В \"Справочнике чемпиона покемонов\" издательства \"Эгмонт Россия ЛТД\" под номером N 63 указан покемон по имени Абра, а под N 64 его более совершенная форма. Назовите имя покемона N 64.": "Кадабра.",
  "Как вы наверняка знаете, существует целый ряд фобий. Так, например, боязнь боли - это альгинофобия, боязнь птиц - орнитофобия, боязнь ложиться спать - клинофобия. То, чего боятся люди, страдающие изолофобией, упоминается в произведении Нобелевского лауреата по литературе начала 80-х гг. прошлого века. Назовите это произведение.": "\"Сто лет одиночества\".",
  "Внимание, анекдот. Летит компьютер с девятого этажа и думает: \"Вот бы сейчас...\". Что сделать?": "Зависнуть.",
  "Основной цвет на флаге этой горной мусульманской страны является символом крови патриотов, пролитой ими в многовековой борьбе против турецких поработителей. Назовите столицу этой страны.": "Тирана.",
  "В детстве у НЕГО имелась привычка подолгу сидеть у реки и наблюдать за работой мельничного колеса, напевая свои импровизации. ОН перекладывал на музыку любые истории, которые приходили ЕМУ в голову. Многие люди приходили к реке, чтобы послушать \"маленького соловья с острова Фюн\", как ЕГО прозвали поклонники. Назовите ЕГО имя и фамилию.": "Ганс-Христиан Андерсен.",
  "В Магдебурге дверная ручка городского собора изображает Париса с яблоком в руках. Вокруг него полукругом возлежат три богини. К какой из них нужно повернуть ручку, чтобы дверь открылась?": "К Афродите.",
  "Изделия из НЕГО можно увидеть в Эрмитаже. \"Холодный ОН\" может быть изготовлен в домашних условиях - из кукурузного крахмала, клея, масла и глицерина. Назовите ЕГО.": "Фарфор.",
  "В одной из передач на телеканале \"ЛОТ\" утверждалось, что кустарниковая собака - единственный вид псовых, который имеет перепонки на лапах. В сюжете кустарниковая собака противопоставлялась другому представителю псовых, известному с 1852 г. А как звали этого представителя?": "Муму.",
  "В \"Бесконечной истории\" Михаэля Энде описан тролль с четырьмя лицами. Первое лицо было веселое, второе - гневное, третье - грустное, а четвертое - сонное. Назовите латинское слово, от которого происходит прозвище тролля.": "Темперамент.",
  "Назовите причину того, что фамильное название японской компании \"Тойода\" сменили на \"Тойота\", которое пишется с помощью восьми иероглифов.": "Число восемь в Японии считается счастливым.",
  "\"Знакомясь с приемами игры великих мастеров, мы не можем и не должны подражать им, копируя слепо и бессознательно их приемы. Не можем потому, что никогда не будем в состоянии пережить в каждом отдельном случае тот психический процесс, который породил тот или иной стиль ведения партии: не должны - потому, что в таком случае ОНИ превратятся для нас из игры в утомительную и бесполезную эксплуатацию памяти\". О чем так сказал Карлос Торе?": "О шахматах.",
  "Заполните пропуски в предложении из школьного сочинения: \"Пока мушкетеры не привезли королеве (пропуск), она вешала на уши (пропуск)\".": "\"... подвески...\", \"... лапшу\".",
  "Данные, которые приводят специалисты Бостонского университета, гласят, что 60% американцев не могут назвать даже пяти из Десяти заповедей, данных Богом Моисею. Согласно всё этим же данным, половина старшеклассников в США считают, что ИКС и ИГРЕК были женаты. ИКСА и ИГРЕКА не стало почти в один и тот же момент. Назовите ИКС и ИГРЕК.": "Содом и Гоморра.",
  "Содержание золота в пепле, образующемся от сжигания сухого осадка канализационных отходов японского города Сува, более чем в 50 раз выше аналогичных показателей лучших золотоносных шахт. Специалисты объясняют этот факт тем, что в городе расположилось много... Чего?": "Заводов электроники.",
  "Исследование службы \"Gallup\", проведенное в 143 государствах мира, показало, что, в целом, ОНА процветает в беднейших обществах планеты, где среднестатистический человек получает не более 2 тысяч долларов в год. Там 92% респондентов утверждают, что ОНА играет крайне важную роль в их жизни. В свою очередь, в богатейших странах мира (со среднегодовым доходом на душу населения, превышающим 25 тысяч долларов) ОНА важна лишь для 44% опрошенных. А чем ОНА является, если верить источнику 1843 года?": "Опиумом (для) народа.",
  "Рассказывают, что однажды писатель Валентин Катаев, вернувшись из Италии, зашел к знаменитому московскому парикмахеру Моисею Маргулису. Состоялся следующий диалог: - Валентин Петрович, говорят, Вы были в Ватикане? - Да, был. - И Папу видели? - Видел. - И на колено опускались, руку целовали? - И такое было. - И что же Вам сказал Папа? - Он спросил: \"Кто же...?\". Закончите фразу Катаева как можно точнее по смыслу.": "\"... тебя так подстриг?\".",
  "Когда во время Второй мировой войны было торпедировано советское судно \"Трансбалт\", капитан Илья Гаврилов СДЕЛАЛ ЭТО позже других, потому что не умел плавать. А кто, согласно устойчивому выражению, должен был СДЕЛАТЬ ЭТО в первую очередь?": "Крысы.",
  "В одном шуточном словаре эта единица измерения расшифровывается как \"ген, взятый напрокат\". Назовите эту единицу измерения.": "Рентген.",
  "Футбольный комментатор назвал ЭТО главным недостатком немецкого полузащитника Томаса Хитцльшпергера, а Ларс фон Триер визитной карточкой своей эпатажной личности. Назовите ЭТО.": "Фамилия.",
  "На сайте украинской телевизионной игры \"Что? Где? Когда?\" предоставлена следующая информация об этом знатоке: актриса театра и кино, заслуженная артистка Украины, лауреат Государственной премии Украины имени Тараса Шевченко. Ведьма и муза, княжна Тараканова и возлюбленная кардинала Мазарини, экстрасенс и \"крутая тачка\" из мультфильма. Наверняка вы догадались, о ком идет речь. Какая же наиболее известная ее роль упоминалась в этой статье?": "Роль Роксоланы.",
  "Моряки XV века привязывали к верхушкам мачт обнаженные мечи. В качестве чего использовались эти мечи?": "В качестве громоотводов (молниеотводов).",
  "ИХ угоняют в Москве реже всех прочих автомобилей - за весь прошлый год владельцы недосчитались всего лишь трех иномарок. Российской публике продемонстрировали \"ИХ\" в Петербурге еще век с лишним назад. ИМ был одно время актер Гоша Куценко. Назовите ИХ.": "Запорожцы.",
  "Самый большой из обнаруженных в Солнечной системе - Олимп. Снежная королева называла их \"черными котлами\". Назовите того, кто использовал один из них в качестве предмета мебели.": "Маленький Принц.",
  "Выпуск новостей на канале \"Euronews\" [евроньюз] начинается с заставки, по ходу которой слово \"news\" [ньюз] составляется из отдельных букв. А каким образом расставлены эти буквы на первом кадре упомянутой заставки?": "По сторонам света: \"n\" - \"north\" (север), \"e\" - \"east\" (восток), \"w\" - west (запад), \"s\" - \"south\" (юг).",
  "Польский Орден Белого Орла был присужден этому человеку в 1993 г., но награду он получил лишь через два года во время визита в Польшу. Назовите этого человека.": "Иоанн Павел II.",
  "Во время осады Аннебона Карлом де Блуа, жена графа де Монфора сперва сумела убедить защитников города не капитулировать, а затем даже возглавила отряд всадников. Назовите имя графини де Монфор.": "Жанна.",
  "Кондитер Жан-Филипп Патиссери специально к вечеринке создал необычный торт. На его верхнем ярусе стоит женская фигурка. Далее через три яруса тянутся имитируемые красным джемом следы крови. А у подножия лежит фигура поверженного мужчины. Данный торт был создан специально к вечеринке, посвященной свадьбе актрисы Шанны Моклер и музыканта Трэвиса Баклера. В предыдущем предложении мы заменили одно слово. Какое слово присутствует там в оригинале?": "Разводу.",
  "Как вы наверняка знаете, существует целый ряд фобий. Так, например, боязнь боли - это альгинофобия, боязнь птиц - орнитофобия, боязнь ложиться спать - клинофобия. А аурорафобия является боязнью некоего явления. Назовите это явление двумя словами.": "Северное сияние.",
  "Название населенного пункта Флорала (США) образовано путем объединения частей названия штатов Флорида и Алабама. По такой же схеме образованы названия и еще целого ряда населенных пунктов: Кенси - от Кентукки и Теннесси, Миссала - от Миссисипи и Алабама и т.д. Назовите своеобразную особенность этих городков, получивших такие названия.": "Это пограничные города указанных штатов.",
  "В 1924 г. на Эвересте без вести пропал Джордж Мэллори. Его тело нашли только в 1999-м. Рядом с телом не было нескольких личных вещей альпиниста, в том числе - портрета жены. Именно это послужило аргументом в пользу версии, что Мэллори погиб на пути с Эвереста. А почему?": "Он собирался оставить портрет жены на вершине.",
  "Не секрет, что моряки-подводники во время долгих походов испытывают сенсорный голод. Рассказывают, что после возвращения на берег им в приказном порядке запрещают смотреть ЭТО, чтобы уберечь от быстрой растраты денежное довольствие. А газета \"Друг для друга\" сообщает, что власти Курска признали кабину лифта \"эффективной площадкой для ЭТОГО\". Не кричите, а просто ответьте: что ЭТО?": "Реклама.",
  "Последняя иллюстрация в детской книжке \"Песнь о Вещем Олеге\" изображает печальную тризну. На возвышении под навесом сидят мужчина и женщина. Назовите их имена.": "Игорь и Ольга.",
  "Го Можо - ученый с мировым именем, мудрец и эрудит. Жоржи Амаду, рассказывая о нем, отмечал, что если университетский преподаватель владеет семью тысячами, интеллектуал - десятью тысячами, то Го Можо владел пятьюдесятью тысячами... Чего?": "Иероглифов.",
  "Одна из героинь фильма \"Бакенбарды\", представительница современной молодежи, в обиходе называет словом \"папье-маше\"... Кого?": "Папу и маму.",
  "Лорд Гленарван, услышав от Мери Грант, что именно она собирается предпринять для спасения своего отца, выражает сомнения в успехе. И в качестве довода приводит слова, которые англичане помещают у штурвала своих кораблей: \"Просят пассажиров не разговаривать с рулевым\". А что собиралась сделать Мери Грант?": "Просить помощи у королевы.",
  "Действие романа Конан Дойла \"Приключения Михея Кларка\" относится к 1680 г. Его главные герои таковы: живой и вспыльчивый Рувим, громадный силач Михей, изящный франт Джером и загадочный худощавый Саксон, способный не пьянея выпить бессчетное количество спиртного. По мнению Максима Чертанова, у доктора Дойла получились четыре превосходных... Кого?": "Мушкетера.",
  "Как мы называем палец, который поляки называют \"сердечным\"?": "Безымянный.",
  "Назовите изобретение, которому была посвящена статья на сайте www.orientalica.com, оканчивавшаяся фразой: \"Так что впервые именно мужчины увидели женщин \"насквозь\", а не наоборот\".": "Рентгеновские лучи.",
  "По убеждению Александра Етоева, когда вместе собираются трое русских, это редко когда дает хороший результат и приносит пользу отечеству. Чаще всего трое русских, встретившись, устраивают попойку. Из удачных примеров сотрудничества Етоев вспомнил: Козьму Пруткову, над чьим образом работали Алексей Толстой и братья Жемчужниковы, и прославленных карикатуристов Кукрыниксов. Кроме того, Етоев упомянул тех, которые являются героями знаменитого произведения искусства, законченного в 1898 г. Назовите автора этого произведения.": "Виктор Васнецов.",
  "Историк пишет, что когда на территории современной Великобритании начали появляться англы и саксы, вели себя они крайне дерзко. Отказались изучать местный язык и уважать законы, а потом начали убивать коренных жителей и захватывать их земли. Уцелевшие аборигены в страхе бежали на запад острова, где теперь Уэльс, а также в местность, которая ныне находится на территории Франции. Назовите эту местность.": "Бретань.",
  "В русском переводе книге Сью Таунсенд сообщается о кулинарном шоу \"Волнуемся с Сингхом\". В одном из слов мы сделали микропропуск размером в пять букв. Назовите пропущенные буквы.": "Микро.",
  "На эмблеме многодневки \"Джиро д'Италия\" 2009 года к изображению стилизованного велосипедиста добавлена цифра. Назовите эту цифру.": "Единица.",
  "В августе 1860 г. в китайском поселке ремонтировался корабль под командованием лейтенанта Уильяма К. Артура. Неудивительно, что город, построенный позже на месте этого поселка, получил в ряде европейских стран... Какое название?": "Порт-Артур.",
  "В одном из донецких домов висит объявление администрации такого содержания: \"Подъезд справа намного уютнее\". Кому оно адресовано?": "Бомжам.",
  "Недавно в Интернете появилась картинка, на которой изображено крайне истощенное, так сказать, \"животное\". Подпись под картинкой состоит из двух слов. Первое - \"кризисная\". Назовите второе слово.": "Копилка.",
  "В середине XIX века Шарлю Блондену удалось пройти 335 метров по канату на высоте более 50 метров над Ниагарой. Что спешно было переделано газетчиками после того, как Блондену это удалось?": "Некрологи.",
  "В сочинениях, описывающих жизнь Будды, в качестве его последователей упоминаются магадхский царь Бимбисара и его сын Аджаташатру. Назовите абсолютно точно причину смерти Бимбисары.": "Его убил сын (Аджаташатру).",
  "Стандартные ОНИ состоят из 300, 500, 750 или 1000 элементов. ИХ оригинальное название включает в себя два слова, одно из которых означает \"лобзик\". Назовите ИХ словом с удвоенной согласной.": "Паззлы.",
  "По мнению участников проекта \"Вечерний квартал\", Филипп Киркоров - самая скромная звезда шоу-бизнеса, так как даже в ТАКОМ самолете он летает эконом-классом. В каком ТАКОМ?": "В личном.",
  "Говорят, что американская компания, ведущая строительство стены на границе США с Мексикой с целью остановить нелегальную иммиграцию, была оштрафована. За что?": "За применение труда нелегальных мексиканских иммигрантов.",
  "Албанский ОН именуется Баба Димпи. Украинского политика, родившегося в 1944 г., уже можно назвать ИМ - благодаря Даяне, Саше и Лие. Назовите фамилию этого политика.": "Мороз.",
  "В интернет-сообществе, посвященном проблемам перевода, был задан вопрос, как перевести на английский язык словосочетание \"комплекс отличника\". В одном из ответов был предложен вариант, в котором фигурировали имя и фамилия девушки, героини известнейшего цикла, родившейся 19 сентября 1979 г. Назовите эти имя и фамилию, в русском языке начинающиеся на одну и ту же букву.": "Гермиона Грейнджер.",
  "В Ливийской пустыне водится много змей. Легенда связывает их появление с эпизодом, когда пустыню пересек мифический герой с головой. Назовите этого мифического героя.": "Персей.",
  "Автору вопроса нередко попадались научно-популярные брошюры, рассказывающие о ЕГО вреде. А вот перу американского поэта Филипа Френо принадлежит стихотворение о ЕГО пользе. Эквадорский ОН, по мнению знатоков, имеет характерный \"дымный\" привкус, что звучит несколько парадоксально. Назовите ЕГО.": "Табак.",
  "В статье \"Школа экономии\" журнала \"Добрые советы\" утверждалось, что можно экономить до 20 литров воды в день с помощью двухлитровой пластиковой бутылки, которую нужно наполнить водой и... А куда ее нужно потом поместить?": "В бачок унитаза.",
  "Известным персонажем детской голландской литературы является ИКС, который заткнул своим ИГРЕКОМ дырку в дамбе и спас мир. Назовите сказку Перро, в названии которой присутствуют ИКС и ИГРЕК.": "Мальчик-с-пальчик.",
  "В фильме \"Каникулы Петрова и Васечкина\" обыгрывается сюжет классической пьесы. Персонажами фильма являются две любопытные подружки, одну из которых зовут Оля Бобкина. Назовите фамилию второй.": "Добкина.",
  "В справочнике \"Страны мира\" об одной центральноамериканской стране приводились данные, что общая протяженность внутренних водных путей составляет около 800 километров. На что приходится 82 из них?": "На Панамский канал.",
  "Представители одного из игровых видов спорта страдали от палящего солнца и использовали, преимущественно, соломенные шляпы - канотье. Изделие, выпущенное в 1954 г. компанией \"New Era\", изначально завоевало популярность именно у них. Как сейчас называют это изделие?": "Бейсболка.",
  "Джозеф Конрад, как известно, - поляк, ставший писать на английском языке. Леон Юрис также писал на английском, и одна из самых известных его книг посвящена Польше. Ряд исследователей полагают его продолжателем некоторых литературных традиций, заложенных Конрадом. Ответьте в правильном порядке: какое важное событие произошло в жизни Конрада 3 августа 1924 года, и какое событие произошло в этот же день в жизни Юриса?": "Конрад - умер, Юрис - родился.",
  "Как вы уже знаете, Денис Хоуп провозгласил своей собственностью объекты, входящие в Солнечную систему. На какой планете, согласно одному ироничному комментарию, Хоуп в будущем начнет продавать участки под захоронения?": "На Плутоне.",
  "\"Вдруг я обнаружил, что нахожусь в месте, намного большем моего тела, но совершенно темном. Я пошарил вокруг и наткнулся на нескольких рыб - среди них были и живые. Дышать становилось все труднее. И с полным сознанием своей ужасной судьбы я наконец лишился чувств...\". Поскольку Джеймс Барри все-таки рассказал эту историю, можно утверждать, что судьба была милостива к нему и, кстати, напоминала судьбу известного персонажа, имя которого мы попросим вас назвать.": "Иона.",
  "Медвежонок Паддингтон стал звездой телевикторины \"Желаем удачи\". На вопрос ведущего он дал ответ неожиданный, но признанный совершенно правильным. Вопрос был таким: \"Два человека, используя один кран, могут наполнить двухсотлитровую ванну за двадцать минут. Сколько времени потребуется одному человеку, чтобы наполнить ту же ванну, используя два крана?\". Ответ Паддингтона: \"Нисколько, ведь, после того как эти двое наполнили ванну, они НЕ СДЕЛАЛИ ЭТО!\". Что не сделали?": "Не вытащили затычку.",
  "19 октября 1899 г. в Филадельфии шел проливной дождь, будто оплакивавший судьбу корабля, который сошел со стапелей в тот день. Под каким пятибуквенным названием известен этот корабль?": "\"Варяг\".",
  "Под давлением защитников животных в некоторых странах мира ОНА была запрещена. Одним из аргументов тех, кто выступает в ЕЕ защиту, являются наблюдения за поведением водоплавающих птиц, накапливающих большие запасы жира накануне совершения сезонных миграций. Назовите ЕЕ словом французского происхождения.": "Фуа-гра.",
  "9 июня 1970 г. впервые состоялась необычная шахматная партия. Ее играли сразу на двух досках, причем на одной из них фигуры двигались по специальным пазам, не отрываясь от доски. Длилась партия около шести часов с перерывами и закончилась вничью. Люди какой относительно новой на то время профессии принимали в ней участие?": "Космонавты.",
  "В глоссарии кодекса спортивного \"Что? Где? Когда?\" между \"контекстом вопроса\" и \"мини-вопросом\" находятся \"ОНИ\". Назовите ИХ двумя словами, зная, что засчитываться будет только точный ответ.": "Критерии зачета.",
  "На Украине в марте 2009 г. показатель роста промышленного производства по сравнению с предыдущим месяцем составил 8,3%, что, по мнению большинства экспертов, свидетельствует о положительных тенденциях в экономике Украины. Однако директор экономических программ Центра Разумкова Василий Юрчишин не согласен с ними, и в его главном аргументе фигурируют 11%. Воспроизведите этот аргумент.": "В марте на 11% больше дней, чем в феврале.",
  "Когда однажды команда автора вопроса не собралась на игру, и среди тех, кто не пришел, оказался игрок Андрей Бут, то автор вопроса, расстроившись, произнес фразу, которая лишь на одну букву короче перевода древнего изречения на русский язык. Воспроизведите фразу, которую сказал автор вопроса.": "\"И ты, Бут\".",
  "В пьесе \"Дядя Ваня\" в постановке К.С. Станиславского со сцены время от времени раздавались некие звуки, и у зрителей возникало ощущение жаркого летнего дня. Сделайте то же самое, что в этот момент делали актеры.": "Необходимо хлопнуть себя по руке или лицу - как будто убиваете комара.",
  "В сериале \"Не родись красивой\" журналистка после общения с сотрудниками \"Zimaletto\" решила негативно отозваться о компании в своей публикации, а на предложение Александра Воропаева за определенную сумму ничего не печатать ответила отказом. Рассказывая об этом своему финансовому директору, Воропаев употребил бухгалтерский термин. Финдиректор возразил ему, употребив журналистский термин. В обоих терминах фигурирует одно и то же слово. Какое?": "Статья.",
  "Действие фильма \"Сафо\" происходит в 1920-х годах. Археолог в разговоре с американкой, удивившейся его любви к раскопкам, проводившимся на древнем острове, замечает, что когда-то и археологи будущего будут раскапывать ИХ. Назовите ИХ двумя словами, учитывая то, что сегодня фраза археолога может звучать немного кощунственно.": "Остатки небоскребов.",
  "Футболист Сергей Назаренко в молодости пытался трижды устроиться в днепропетровском \"Днепре\". Журналист Валерий Пригорницкий пишет по этому поводу, что когда Назаренко второй раз не попал в клуб, то вспомнил, что (цитата): \"(Пропуск) - значит, на третий раз должно получиться\". Какую фразу, обычно приписываемую греку, родившемуся около 544 г. до н.э., мы пропустили?": "\"Дважды в одну реку не войдешь\".",
  "На сайте serial.co.ua был помещена фотография под названием \"Фотография, показавшая, что и гениев есть чувство юмора\". Эта фотография была сделана в университетском городке Принстоне Артуром Сэйссом. Назовите человека, изображенного на этой фотографии.": "(Альберт) Эйнштейн.",
  "Недавно в городе Тикрит был установлен памятник необычному метательному орудию. Желая подчеркнуть символизм памятника, в середине его создатели посадили куст. Так что же изображает этот памятник?": "Ботинок.",
  "Вдовствующая королева Сиама Саовапха ложилась спать в девять утра. Ее прислуга вооружалась длинными стеклянными трубками и глиняными шариками. Что слуги делали с их помощью?": "Отстреливали птиц.",
  "В Чукотском автономном округе на площади более 700 тысяч квадратных километров живут около 50 тысяч человек. Говоря об этом, журналист Виктор Грицюк пишет, что статистика предлагает представить, что на одном квадратном километре обретается около семи сотых человека. Какой другой вариант статистики предлагает Грицюк, протестуя против такой \"расчлененки\"?": "На одного человека приходится столько-то квадратных километров территории.",
  "В одной детской новогодней песенке поется о странных животных неестественного для них цвета, которые бродят по городу. Что это за животные и какого цвета они были в новогодней песне?": "Зеленые ежики.",
  "Любовь к ЕГО использованию на Руси не была случайной: считалось, что ОН, добытый из живого существа, остается живым и на платье. При умелом обращении срок ЕГО жизни составлял около 150 лет. Назовите ЕГО.": "Жемчуг (речной).",
  "Некоторые источники утверждают, что эта фраза заканчивается так: \"... военному делу должным образом\". Воспроизведите глагол, несколько раз повторяющийся в начале этой фразы.": "Учиться.",
  "В начале книги Джорджа Мартина \"Игра престолов\" сыновья лорда Старка находят возле трупа волчицы маленьких волчат, и каждый забирает себе щенка. Примечательно, что одному из старших сыновей достается волк-альбинос. Сам герой считает это логичным, поскольку он ТАКОЙ сын. Какой ТАКОЙ?": "Незаконнорожденный.",
  "Семь территориальных единиц на северо-востоке этой страны местные жители называют \"Куриной шеей\". Любопытно, что курятина является в ней самым распространенным мясом. Назовите эту страну.": "Индия.",
  "В книге \"101 биография знаменитостей, которых не было никогда\" утверждается, что этот доктор вдохновил медиков на трансплантацию органов, сердечную дефибрилляцию и реплантацию конечностей. Назовите автора, создавшего этого доктора.": "Мэри Шелли.",
  "Автор одной заметки в Интернете замечает, что после того, как в его фирме к двум работникам с некими фамилиями добавился третий, теперь их можно перевозить через реку. Хотя бы примерно воспроизведите фамилии всех трех.": "Капустин, Волков, Козлов.",
  "После того как в одной из комнат четвертого общежития Харьковского Национального Экономического университета появились два хомячка, один из них, у которого, кстати, была черная шерстка, сильно укусил другого. Назовите прозвище, которое он после этого получил.": "Тайсон.",
  "[Ведущему: при чтении цитаты обязательно указать, что перед пропуском стоит точка!] В мультфильме \"Добрыня Никитич и Змей Горыныч\" Добрыня, увидев множество ловушек в лесу, спрашивает у Змея, для чего они. Змей Горыныч отвечает: \"Местные понаставили. (Пропуск) ловят\". Заполните пропуск тремя буквами, с которых в русском языке начинается аббревиатура известной организации.": "\"... нас...\".",
  "[Ведущему: при чтении указать запятую после слова \"дорога\"!] В беседе о своей профессии пожилая приемщица химчистки сказала: \"Мне моя совесть дорога, честное пионерское\". Какие три буквы мы пропустили в этой клятве?": "\"...енс...\".",
  "Согласно дошедшему до наших времен рецепту, для получения одного из китайских ядов в горшок сажали сколопендру, змею, скорпиона, лягушку и ящерицу. Ответьте: из кого, согласно данному рецепту, получали самый сильный яд?": "Из выжившего животного.",
  "Известной украинской спортсменке, дочери не менее известного украинского спортсмена, задали оригинальный вопрос: была бы другой ее жизнь, если бы она была дочерью известного европейского режиссера, так сказать \"поглощенного\" этой спортсменкой? Назовите фамилии и спортсменки, и режиссера.": "Бессонова, Бессон.",
  "Отставной поручик и неудачливый предприниматель Петр Исаакиевич скончался от удара в 1876 г., оставив своего сына сиротой и без средств. Исполнение роли этого сына уже имело место в творческой судьбе Ильи Носкова, Егора Бероева и Олега Меньшикова. Через год то же произойдет и с Дэном Стивенсом. Назовите фамилию Петра Исаакиевича.": "Фандорин.",
  "Во времена Людовика XIV мужчинам для нахождения на мессе необходимо было иметь два предмета. Назовите эти предметы двумя пятибуквенными словами, начинающимися на одну и ту же букву.": "Шляпа, шпага.",
  "Евгений Болдин рассказывал, что в своей далекой советской юности он относился к так называемой \"центровой тусовке\": \"Центровые одевались в джинсы, слушали бит и рок и тяготели к западному образу жизни, о котором...\". Закончите фразу тремя словами.": "\"... толком не знали\".",
  "Обложка одного из журналов \"Футбол\" была посвящена игроку киевского \"Динамо\" - герою матча с \"Валенсией\". Две буквы, добавленные в фамилию игрока, дают слово, как нельзя лучше характеризующее этого симпатичного парня. Назовите это слово.": "Красавец.",
  "Заведение, которым руководил Александр Дюма-отец, в отличие от себе подобных, не походило \"ни на биржу, ни на храм, ни на гауптвахту, ни на музей\". На фресках внутри помещения были изображены Корнель, Расин, Мариво, Тальма, мадемуазель Марс и другие. Чем же руководил Дюма?": "Театром.",
  "В одном из номеров журнала \"Техника - молодежи\" за 2000 г. была опубликована статья кандидата физико-математических наук по фамилии Творогов. В названии этой статьи упоминаются шесть объектов. Назовите эти объекты одним словом.": "Кварки.",
  "По мнению Пабло Пикассо, художник - это человек, который пишет то, что можно продать. А кто, по мнению Пикассо, - хороший художник?": "Тот, кто продает то, что пишет.",
  "B пародийной комедии \"Космобольцы\" космический корабль превращается в гигантскую домработницу. Пароль, который запускает процесс трансформации, представляет собой фамилию Франца. Назовите эту фамилию.": "Кафка.",
  "Долгое время ученые не могли понять, к какому семейству относится этот цветок. И только генетический анализ установил: к семейству молочайных. Это означает, что цветок держит своеобразный рекорд и вырос по сравнении с растением-предком примерно в 80 раз. Воспроизведите название этого цветка, если в этом названии есть удвоенная согласная.": "Раффлезия.",
  "В одной из серий фильма \"Моя прекрасная няня\" с Машей Шаталиной в раздевалке ПРОИЗОШЛО ЭТО. Вика Прудковская с горечью заметила, что с женщиной это может случиться один раз в жизни. Так что же случилось с Машей?": "Мальчик подал ей пальто.",
  "ЭТО применяли еще полторы тысячи лет назад древние китайцы. Монголо-татары при помощи ЭТОГО обратили вспять западноевропейских рыцарей в битве при Лигнице. А теперь закончите названием города строку из песни группы \"Крематорий\": \"В его отравленных нервах, В его голосе хриплом Заблудился солдатик, Павший под...\".": "\"... Ипром\".",
  "[Ведущему: название файла \"paris.txt\" прочитать по буквам: \"пи - эй - а - ай - эс - ти - экс - ти\"!] В библиотеке Машкова на lib.ru в разделе произведений Эрнеста Хемингуэя файл со \"Снегами Килиманджаро\" называется \"kilimandzharo.txt\", \"Белые слоны\" - \"slony.txt\". А какое произведение располагается в файле \"paris.txt\"?": "\"Праздник, который всегда с тобой\".",
  "В пьесе Дюма-отца \"Карл VII у своих вассалов\" женщина, влюбленная в человека, не отвечающего ей взаимностью, жаждет его смерти, и человек, который безответно ее любит, совершает это убийство. Фонтанэ так писал о ней: \"Пьеса гораздо ниже обычного уровня Дюма. Это (пропуск) шиворот-навыворот, вокруг которого накручено невесть сколько классических и романтических перепевов\". Название какого произведения пропущено?": "\"Отелло\".",
  "По мнению ученика компьютерного лицея, у Герасима отсутствовала ОНА. Назовите ЕЕ двумя словами.": "Звуковая карта.",
  "Лезгины для обозначения орла используют слово \"лекь\". Какой орган лезгины также обозначают этим словом?": "Печень.",
  "Одна из статей издания \"Men's health\", посвященная Владимиру Кличко, называлась двумя словами, которые на слух можно перепутать с псевдонимом человека, родившегося в Ливерпуле в 1940 г. Как называлась статья?": "\"Ринга стар\".",
  "Можно со всей ответственностью заявить, что некий Уильям занял место в истории Соединенных Штатов между двумя \"кустами\". Назовите фамилию этого Уильяма.": "Клинтон.",
  "Воспроизведите два слова, получившие в СССР особую известность с конца 1920-х гг., которые Елена Артыкова продолжила словами \"... - побоище продолжается\".": "\"Лед тронулся\".",
  "В этом вопросе слова \"СИМУЛИРУЮЩИЙ ПАЦИЕНТ\" являются заменой. Первое представление \"Севильского цирюльника\" Россини прошло неудачно, и автор на второе представление не пришел, сославшись на нездоровье. После удавшегося второго представления все артисты пришли к СИМУЛИРУЮЩЕМУ ПАЦИЕНТУ и увидели, что его постель окружена именитыми римскими синьорами, сбежавшимися его поздравить. Назовите автора произведения \"СИМУЛИРУЮЩИЙ ПАЦИЕНТ\".": "Мольер.",
  "Заполните пропуски в отрывке из стихотворения Якова Белинского: \"Приукрашенная неправда Так похожа на правду с виду. (Пропуск), крашенный под леопарда. (Пропуск), щипанная под выдру\".": "\"... кролик...\", \"... кошка...\".",
  "В юмористическом разделе \"Слоган в партере\" сайта \"Рекламное измерение\" предлагается, например, выполнить некую техническую переделку, позволяющую ЕМУ читать вашу рекламу. При этом прайм-тайм наступает в конце каждого акта. Назовите ЕГО.": "Суфлер.",
  "Немцы называют свои ИКСЫ \"попугайчиками\", голландцы - \"синими мышами\", а как чаще всего называют американские ИКСЫ?": "\"Баксы\".",
  "В программе \"Свобода с Савиком Шустером\" ОН утверждал, что ЕМУ и его фракции мешают работать, кричат и даже пытаются устраивать потасовки. На это Олесь Довгий заявил, что хотел бы посмотреть на человека, который захочет затеять с НИМ драку. Кто ОН?": "Виталий Кличко.",
  "Михаил Задорнов заметил, что очень хотел бы посмотреть, как этот посол выступает дуэтом с Джорджем Бушем-младшим. Во время визитов в США сатирик из соображений политкорректности посоветовал ему менять в своей фамилии пять букв на четыре. Как она будет звучать?": "Афромырдин.",
  "Закончите тремя словами, являющимися частью устойчивого выражения, фразу из фильма \"Ликвидация\": \"Закрой рот на замок...\".": "\"... с той стороны\".",
  "Внимание, в вопросе есть замена. Прослушайте цитату из обращения Уинстона Черчилля к лондонцам во время Второй мировой войны: \"Мы не уступим. Мы будем сражаться здесь, на этих улицах, среди этих развалин, помня о тех, кто похоронен под ними. Мы не сдадим наш остров. Английский народ доказал, что у него большое гнездо\". Какие слова мы заменили словами \"большое гнездо\"?": "Львиное сердце.",
  "По словам Михаила Петровского, у этого героя детской литературы есть только прозвище, рифмующее характер с адресом. Назовите это прозвище.": "Человек рассеянный с улицы Бассейной.",
  "Однажды монахи францисканского монастыря посмотрели с близкого расстояния на заказанную ими Бартоломео Мурильо картину и отказались от заказа. Но когда по просьбе художника все-таки повесили ее на предназначавшееся для нее место, были поражены ее красотой. Но чтобы художник согласился продать им картину, им пришлось сделать то, что, согласно пословице, всегда делает скупой. Что же они сделали?": "Заплатили двойную цену.",
  "Шестилетний Марк попросил маму сложить два и пять. На резонный вопрос мамы: \"Почему ты сам не можешь это сделать?\" - он ответил, что сейчас холодно. В честь помешавшему ему считать предмета, названа украинская народная сказка. Назовите эту сказку.": "\"Рукавичка\".",
  "Цитата из статьи об одном из \"людей в черном\": \"Все его детишки с младых ногтей зарабатывают на жизнь. Трей снялся в рекламе \"Tommy Hillfiger\". Тереть пишет заметки для шоу \"Доступный Голливуд\". Джаден дебютировал с отцом в мелодраме \"В погоне за счастьем\". Уиллоу получила роль в фильме \"Я - легенда\". Все при деле, все работают на империю... Далее идут четыре слова, которые являются названием кинофильма. Кто сыграл в нем главные роли?": "Бред Питт, Анжелина Джоли.",
  "Авиаконструктор Павел Цыбин специально назвал своего сына Сергеем. В честь кого?": "Сергея Павловича Королёва.",
  "Вставьте два пропущенных слова в стихотворение Якова Козловского: \"Каждый возраст имеет И меты свои, и приметы. На словах и поступках его различима печать. Старики потому подают лишь благие советы, Что (пропущено два слова) Не могут уже подавать\".": "\"... дурные примеры...\".",
  "Вставьте два пропущенных слова в анекдот. Начальник распекает пожарных: - Вы почему не приехали на вызов? - Так звонил какой-то алкоголик. Сказал, что у него (пропущено два слова). - Дураки! Сгорела фабрика духовых инструментов!": "\"... трубы горят\".",
  "В фильме \"Солдаты-13\" рядовой Донышев, увидев спящего на посту дежурного по роте, произнес: \"Ну ты прямо НАСТОЯЩИЙ ПОЛКОВНИК - и спишь, и служишь\". \"НАСТОЯЩИЙ ПОЛКОВНИК\" - название голливудского фильма. Какие слова мы заменили словами \"НАСТОЯЩИЙ ПОЛКОВНИК\"?": "\"Универсальный солдат\".",
  "Фредерик Бегбедер говорил, что самый знаменитый роман Владимира повествует о жизни куколки, так и не вылупившейся из своего кокона. Назовите этого Владимира.": "Набоков.",
  "Один человек, подводя итоги своей пятидесятилетней профессиональной деятельности, написал такое стихотворение: \"Взошла луна на небосвод И отразилась в луже. Так (пропущено два слова) - Похоже, но похуже\". Воспроизведите пропущенные слова.": "Стихотворный перевод.",
  "Профессор Борисов на лекции, посвященной Ю.М. Лотману, рассказал о появившемся в Тарту памятнике ученому. Памятник этот сделан из изогнутых труб и обладает одной особенностью, которую можно воспринять как намек на извечный упрек в адрес гуманитариев. Что это за особенность?": "Из труб течет вода.",
  "Мальчик из мультфильма \"Твой друг Пиши-читай\" так растолковал ЭТО СЛОВО: \"Это страна, в которой живут командиры и очень скучают по дому\". А что на самом деле обозначает ЭТО СЛОВО?": "Служебную поездку.",
  "Прослушайте шуточный диалог: - Самое красивое число - 486000! - Это почему? - Так ведь оно получается перемножением этих трех чисел. Назовите эти три числа.": "90, 60, 90.",
  "Известно, что поэт Игорь Северянин не ладил с кубофутуристами, отрицая их стремление к обструкции всей предшествующей поэзии. Закончите одним словом стихотворение Игоря Северянина: \"Для отрезвления народа, Который впал в угрозный сплин, - Не Лермонтова с парохода, А Бурлюков на...\".": "\"... Сахалин\".",
  "Из книги отзывов художественной галереи: \"Это поучительная картина. Теперь я понимаю, что рано женился. Лейтенант Голоборотько\". О какой картине идет речь?": "\"Сватовство майора\".",
  "Назовите древнюю религию, на сайте приверженцев которой появилась разгромная рецензия под названием \"Зооспартанцы\".": "Зороастризм.",
  "Однажды графу Блудову передали, что некий сановник худо о нем отозвался, говоря, что тот готов продать Россию. Блудов ответил: \"Скажите ему, что если бы вся Россия исключительно была наполнена людьми на него похожими, я бы...\". Закончите высказывание графа.": "Отдал бы ее даром.",
  "В начале Первой мировой войны для решения очень актуальной задачи был предложен, в частности, такой проект. Моряки английского флота в нужных районах океана должны были подкармливать чаек, и когда у тех выработается условный рефлекс, обнаружить искомое будет совсем просто. Догадайтесь, какие именно моряки должны были этим заниматься, и назовите задачу, которую пытались таким образом решить.": "Обнаружение вражеских подлодок.",
  "Наум Берковский пишет, что поначалу произведения Гоголя в испанской литературной критике осмыслялись через параллели с испанской литературой. Так, \"Мертвые души\" сравнивали с \"Дон Кихотом\". А какое произведение сравнивали с героическим эпосом \"Песнь о моем Сиде\"?": "\"Тарас Бульба\".",
  "Назовите советский фильм, который чиновники долго не пускали на экран, называя его \"энциклопедией для школьных хулиганов\".": "\"Республика ШКИД\".",
  "Виталий Коротич охарактеризовал ее так: \"... девица с внешностью и манерами мартышки, которая постоянно доказывает, что достаточно быть так называемой \"светской львицей\", чтобы стать героем времени и объектом для подражания\". А ведущие программы \"Интервенция\" на радио \"Star FM\", убрав одну букву из ее имени, сделали вывод, что она родом из африканского государства. Какого?": "Кении.",
  "В глоссарии кодекса спортивного \"Что? Где? Когда?\" между терминами \"зачет\" и \"игровой день\" находится \"ИКС\". Согласно афоризму Шендеровича, не так страшен палач, как отвратительны ИКСЫ. Назовите слово, которое мы заменили словом \"ИКС\".": "Зритель.",
  "В одном из номеров Владимир Данилец и Владимир Моисеенко изображали футбольных болельщиков. Сидя на трибуне, они выпивали, а чтобы это скрыть, решили делать нечто, вполне обычное для фанатов. Что именно?": "Пускать волну.",
  "По словам Алексея Исаева, решение о начале сухопутной операции Красной Армии против Финляндии в начале декабря 1939 г. было идеальным. Схваченная морозом почва, замерзшие реки и болота при минимуме снега обеспечивали широкое применение боевой техники и эффективное снабжение. Кроме того, в это время в тех местах отсутствовал еще один \"гнусный\" фактор. Назовите этот фактор.": "Комары.",
  "В этом необычном музее Мадрида все экспонаты можно трогать руками. Сведения об экспонатах можно услышать на английском и испанском языках. Назовите особенность буклетов и табличек этого музея.": "Набраны шрифтом Брайля.",
  "В фильме \"Солдаты-13\" семья из-за границы собралась усыновить русскую девушку. Майор Шкалин, услышав прилагательное, которым доктор назвал эту семью, насторожился. Из какого государства была эта семья?": "Из Швеции.",
  "В фильме \"Король вечеринок\" охранник не пустил негра на вечеринку для азиатов. Тот поинтересовался: \"А что бы ты сказал Тайгеру Вудсу?\". Охранник ответил: \"Иди отсюда, пока не получил...\". Чем?": "Клюшкой для гольфа.",
  "Чтобы сэкономить на свадебных расходах в период нынешнего мирового кризиса, после долгой переписки американец Пол Брукс решил сочетаться браком с австралийкой Карой в закусочной. А почему невеста не поменяла фамилию?": "У нее тоже фамилия Брукс.",
  "В 1955 г. в Риме был открыт метрополитен, но на сегодняшний день римское метро все еще ограничивается двумя линиями, и хотя к 2015 г. планируется полностью завершить строительство третьей линии, строительные работы часто приостанавливаются. Из-за чего?": "Из-за археологических находок.",
  "В таблице самых богатых американцев 1985 года Росс Перо уступал только Сэму Уолтону. Губернатор Техаса потребовал объяснений. Что именно он хотел узнать у Перо?": "Почему Перо не смог занять первое место.",
  "Персонаж одной из книг Ольги Громыко пытался отговорить своих спутников от посещения некоего обряда. Смирившись, наконец, с решением спутников, персонаж заявил: \"... помните, что молчание - серебро\". А что, по словам этого персонажа, является в данном случае золотом?": "Отказ от посещения обряда.",
  "Блез Паскаль заметил, что ухо наше для лести - широко открытая дверь, для правды же - ОНО. Назовите животное, которое упоминается в устойчивом выражении вместе с НИМ.": "Верблюд.",
  "В одной из серий фильма \"Моя прекрасная няня\" младший брат Максима Шаталина Николя сообщил, что является гражданином Кубы. Он якобы настолько похож на человека, вручавшего ему свидетельство о рождении, что пришлось даже изменить внешность. Каким образом?": "Сбрить бороду.",
  "К 1920 г. В США образовались клубы \"Форда - в президенты\". Странная это была предвыборная кампания, потому что никто не мог определиться, кем является кандидат: ИКСОМ или ИГРЕКОМ. Назовите ИКС и ИГРЕК.": "Демократ, республиканец.",
  "В фильме \"Ликвидация\" следователь НКВД поинтересовался у Давида Гоцмана, принимал ли тот участие в НЕМ. Гоцман ответил, что знает ИХ от сглаза и несчастной любви. Понятия, которые они имели в виду, являются омографами. Назовите эти омографы.": "ЗАговор, заговОр.",
  "В США он появился в 60-е годы, в СССР - в 1983 г. Специально для Брежнева его сделали максимально простым по конструкции. Его производит фирма \"Samsonite\", ширина его 10 см, а весит он несколько килограмм. Назовите его двумя словами.": "\"Ядерный чемоданчик\".",
  "С 1937 г. на английских монетках номиналом в один фартинг чеканилось изображение птички - крапивника. А почему именно этой птицы?": "Это самая маленькая птица, обитающая в Британии.",
  "Античные историки полагали, что в этом городе от морской гавани к домам богачей были проведены трубопроводы, по которым подавалось вино. Над улицами были построены крыши, а в черте города было запрещено строить курятники. Неудивительно, что название его жителей стало нарицательным. Назовите этот город.": "Сибарис.",
  "Анонс одной из серий телепроекта \"Дом-2\": \"Мне нужны эмоции, - жалобно заглядывая Степе в глаза, сказала Боня на свидании. - От тебя ничего не исходит. Ничего!\". И раз (пропуск) и вывалила на него охапку роз. Прямо в ресторане\". Мы пропустили слегка измененное высказывание, в котором упоминаются имя и объект. Назовите их.": "Магомет, гора.",
  "Как-то Михаил Калашников с внуком решил сделать дочери сюрприз и приготовить праздничный обед. Когда они делали это, внук удивился мастерству деда. В ответ Калашников упомянул некую весьма неприятную армейскую процедуру. Какими тремя словами он ее назвал?": "\"Наряд вне очереди\".",
  "Внимание, анекдот. Играют два шахматиста. У одного проигранная позиция, сдаваться пора. Воспроизведите как можно точнее вопрос, который он задал, увидев, что во дворе бегает собака.": "\"Чья это собака бегает?\".",
  "В сериале \"Кадетство. Третий курс\" сцену выпуска снимали во время реальной церемонии в Тверском суворовском училище. Почти все ее участники получили на руки ИХ. Только у актеров на НИХ было написано: \"Является кинореквизитом\". Назовите ИХ одним словом.": "Аттестаты.",
  "В двадцатых годах британский посол в Берлине говорил, что лучшей защитой и для немцев, и для французов друг от друга был бы ОН. А для Англии в качестве НЕГО вполне может выступить Ла-Манш. О нем же говорил другой англичанин несколько десятков лет спустя. Назовите этого англичанина.": "Уинстон Черчилль.",
  "Этот вопрос был получен по электронной почте. Редакторы не знают, каковы энергозатраты на его пересылку, а вот автор вопроса, ссылаясь на специальное исследование, утверждает, что на ЭТО в мире ежегодно затрачивается более 33 млрд. кВт/ч электроэнергии. Назовите ЭТО словом из четырех букв.": "Спам.",
  "В 1940 г. на слете молодых армейских литераторов в Киеве зал взорвался смехом, когда зачитали произведение молодого поэта. Он сравнил свою любимую девушку, ее красоту и добрый характер с изделием, которое народная мудрость не рекомендует брать с собой в родной город этого парня. Назовите город и изделие.": "Тула, самовар.",
  "По мнению Стивена Уилсона, банк - это такое место, где вас ссудят деньгами, если вы докажете, что деньги... Закончите фразу близко по смыслу.": "\"... вам не нужны\".",
  "На 15-й день после весеннего равноденствия китайцы отмечают праздник Цинмин. Время до Цинмина и особенно сам день считаются наиболее благоприятным для посадки новых деревьев, бахчевых и бобовых культур. Китайцы говорят: \"Сажать деревья нельзя после Цинмина, а до него - посади хоть ИКСЫ, и они зазеленеют\". Какие три слова мы заменили словом \"ИКСЫ\"?": "Палочки для еды.",
  "Покупая детский квадратный зонтик, автор вопроса думала, что подарит пятилетней внучке просто оригинальную вещь. Когда же зонтик испробовали на деле, то обнаружилось его явное преимущество по сравнению с предыдущим зонтиком традиционной формы. В чем заключается это преимущество?": "Когда у ребенка квадратный зонтик, ребенка удобнее держать за руку.",
  "Во время матча чемпионата Украины по футболу между \"Черноморцем\" и \"Карпатами\" на трибунах подрались болельщики. Этот факт позволил комментатору употребить эпитет, которым обычно характеризуют ничью. Воспроизведите его.": "Боевая.",
  "В программе \"Шанс\" одной из девушек предложили познакомиться с балетом. Во время знакомства она несколько раз произнесла фразу из советской комедии. Назовите эту комедию.": "\"Иван Васильевич меняет профессию\".",
  "В фильме \"Я остаюсь\", большинство героев которого находится в коме, инструктор рассказывал такой анекдот: - Тук, тук. - Кто там? - Это я, смерть. - Ну и что? - Ну и... Закончите анекдот словом из трех букв.": "\"... всё!\".",
  "\"Золотой осел\" Апулея в переводе Михаила Кузмина начинается словами \"К рассказу приступаю, чтобы сплести тебе на милетский манер разные басни, слух благосклонный твой усладить лепетом милым\". По мнению Александра Етоева, \"горные дороги Фессалии соединяются с русскими степями\", ведь приведенный отрывок удивительно перекликается со знаменитым \"Словом\". Каким?": "\"Словом о полку Игореве\".",
  "Согласно шутке журнала \"MAXIM\", если бы Дед Мороз был президентом России, то у него был бы ТАКОЙ мешочек. Какой ТАКОЙ?": "Ядерный.",
  "Известный певец Герард Васильев пишет: \"Так случилось, что чаще всего я выхожу на сцену во фраке. Если говорить высокопарно: это мой ОН на орбите сцены\". Назовите ЕГО.": "Скафандр.",
  "В одном из писем Че Гевара писал своим родителям: \"Я вновь чувствую своими пятками ребра Росинанта, снова, облачившись в доспехи, я пускаюсь в путь...\". Назовите человека, который был крещен ровно за 420 лет до дня смерти Че Гевары.": "Мигель Сервантес де Сааведра.",
  "Фотосессию, в которой приняли участие бобслеистка, биатлонистка, фигуристка и керлингистки, журнал \"MAXIM\" озаглавил двумя словами, которые лишь множественным числом отличаются от названия известного вам с детства произведения, опубликованного в 1845 г. Воспроизведите название фотосессии.": "\"Снежные королевы\".",
  "Если ЕЕ засолить в ястыке, ОНА выйдет сухой, плотной и, скорее всего, пересоленной. А если ЕЕ засолить в ястыке, но спустя сутки от ястыка освободить, то ЕЕ вкусовые качества будут заметно выше. Эта разновидность обязана своим названием другому названию ястыка. Как же эта более качественная разновидность называется?": "Паюсная (икра).",
  "В 1974 г., когда сборная СССР приехала играть полуфинал Кубка Дэвиса, игроки с удивлением обнаружили, что на лужайке, на которой должен был состояться матч, не было никаких признаков корта. А потом буквально за пару дней вокруг выросли трибуны, построенные без единого гвоздя. Скажите, что послужило материалом?": "Бамбук.",
  "Лучшая техника акклиматизации при восхождении на высокие горы состоит в том, что днем надо подниматься, а на ночь не оставаться наверху, а спускаться отдыхать в лагерь, где будет выше содержание кислорода в воздухе. Французы в образном названии этой техники упоминают инструмент. Назовите этот инструмент.": "Пила.",
  "Ироничный Станислав Ежи Лец отмечал: \"Французская революция наглядно показала, что проигрывают те, кто теряет...\". Что?": "Голову.",
  "Как-то на вопрос, счастлива ли она, Катрин Денёв ответила: \"Вовсе нет. Сейчас я просто люблю жизнь. Счастье - это все-таки привилегия юности. Почти все мои романы заканчивались неудачно, кроме одного - романа с НЕЙ\". Назовите ЕЕ.": "Кинокамера.",
  "В рубрике \"SMS-ки от литературных героев\" были приведены следующие варианты: \"Буду поздно. Не забудь помолиться. Отелло\", \"Задержусь. Готовь печень. Орел\". Какому сказочному персонажу было отправлено сообщение: \"Мой тебе совет: смени кодировку\"?": "Каю (от Герды).",
  "Когда у Юрия Антонова спросили: \"А вы книги читаете, есть время?\", тот ответил честно, но избрал \"непрямой\" вариант ответа. Что он сказал?": "\"Времени нет\".",
  "Согласно старому китайскому закону, ЭТО противозаконно, так как является вмешательством в судьбу человека. А кому вменял ЭТО известный лозунг из романа Ильфа и Петрова?": "Самим утопающим.",
  "Иногда испанские песо называли \"столбовыми пиастрами\" из-за изображенных на них ИКСОВ. Назовите эти ИКСЫ двумя словами, одно из которых - производное от имени героя мифов.": "Геркулесовы столбы.",
  "Мстислав Ростропович называл ЕЕ своей \"любовницей\". Назовите ЕЕ.": "Виолончель.",
  "В 1851 г. американский штат Мэн первым ввел на своей территории ИКС. Одно из слов в словосочетании, которое мы заменили словом \"ИКС\", является фамилией известного российского конструктора. Назовите ИКС.": "Сухой закон.",
  "В апреле 1980 г. в Западной Германии была выпущена почтово-благотворительная марка, посвященная некоему событию. Однако вскоре весь 30-тысячный тираж, кроме 150 штук, собрали и уничтожили. Причиной стало то, что ФРГ присоединилась к НЕМУ, объявленному рядом стран Запада. Назовите ЕГО.": "Бойкот Олимпийских игр в Москве.",
  "Александр Дюма-отец, сопоставляя в своем \"Большом кулинарном словаре\" представителей человечества, указывает, что первый ест по необходимости, а второй - из-за чревоугодия. Назовите первого и второго.": "Дикарь и цивилизованный человек.",
  "93-летний Цутому Ямагучи - единственный человек в мире, который пережил ЭТО. Назовите ЭТО.": "Две атомные (ядерные) бомбардировки.",
  "ИХ название может напомнить об одном британском племени. ОНИ дали имя одному из видов письменности. ОНИ вышли из употребления много веков назад, но сейчас, благодаря персональным компьютерам, снова стали использоваться. Назовите их.": "Пиктограммы.",
  "В передаче \"Страсти по Някрошюсу\" один из зрителей отметил, что спектакли этого режиссера избыточно интересны: развешано слишком много ИХ. Назовите ИХ.": "Ружья.",
  "Внимание, в вопросе есть замена. В фильме \"Симпсоны в кино\" Арнольд Шварценеггер является губернатором Калифорнии. В действительности, Арнольд Шварценеггер не может стать губернатором Калифорнии, так как по Конституции США стать губернатором Калифорнии может только... Кто?": "Гражданин США по рождению.",
  "В одном из стихотворений Осипа Мандельштама есть строка: \"Если всё живое лишь помарка...\". Найдите рифму и ответьте: кому посвящено это стихотворение?": "Ламарку.",
  "Внимание, в вопросе есть замены. В передаче \"Криминальный детектив\" на канале СТБ журналист, говоря о мотивах преступника, сказал, что триста тысяч долларов позволяли преступнику увидеть свободную дорогу к желанной цели. Догадавшись, какое слово мы заменили словом \"долларов\", назовите два слова, которые мы заменили словами \"свободную дорогу\".": "Зеленый свет.",
  "Ажиотаж вокруг этого человека действительно был необыкновенным. Например, 6 февраля 1962 г. собрание старейшин либерийского племени кпелле приняло решение назначить его почетным вождем. Правда, история умалчивает, удалось ли ему посетить когда-нибудь это племя. Назовите этого человека.": "Юрий Гагарин.",
  "В журнале \"Men's health\" был приведен такой факт: в одной порции лазаньи с сыром, ветчиной и помидорами содержится 990 ккал, для сжигания которых нужно пробежать около 21 километра. Название заметки, в которой приводился данный факт, совпадало с названием классического русского романа 1866 года. Назовите этот роман.": "\"Преступление и наказание\".",
  "Представьте себе электрическую цепь. Начинается она заземлением, к нему проводом подключен резистор, а второй контакт резистора подсоединен к еще одному заземлению. Роль резистора в этой цепи можно охарактеризовать двумя словами, которые часто встречаются в фильмах, например, при переговорах полиции с бандитами. Назовите эти два слова.": "Сопротивление бесполезно.",
  "Эрзянский язык - один из мордовских языков финно-угорской семьи, один из трех государственных языков Республики Мордовия, наряду с мокшанским и русским. Многие слова в языке образуются сочетанием двух и более других слов. Слово \"лей\" в эрзянском языке означает \"река\", слово \"пря\" переводится как \"голова\". Переведите с эрзянского \"лейпря\".": "Исток.",
  "Острословы утверждают, что ОНИ недавно потребовали оплату за постоянно проводимые учения с военно-морскими силами различных стран. Назовите ИХ двумя словами, одно из которых указывает на территориальную принадлежность.": "Сомалийские пираты.",
  "Несмотря на многолетнее пребывание Феофана Грека на Руси, его стиль иконописи все же осознавался как византийский. Какой факт приводит Михаил Алпатов в подтверждение этому мнению?": "Прозвище Грек.",
  "В одном романе героиня, рассказывающая об этом животном, утверждает, что это косматое чудовище, яростное и прожорливое, издающее такой леденящий душу вой, что жертва цепенеет на то время, пока чудовище глотает ее целиком. Назовите остров, на котором она жила.": "Тасмания.",
  "В романе Дэна Симмонса \"Террор\" жена начальника экспедиции лично изготовила ЭТО для корабля своего мужа. Когда ее супруг плохо себя почувствовал, она использовала ЭТО вместо одеяла, и тот, когда пришел в себя, испытал суеверный ужас. Назовите ЭТО.": "Флаг.",
  "С 1992 г. последние две буквы в этом названии означают \"суверенных стран\". А что означают две предыдущие буквы?": "\"Телеграфное агентство\".",
  "Статьи журнала \"Телескоп\", посвященные звездам искусствам, дополняются короткой биографической справкой о герое статьи. Называется эта справка \"ИКС\". ИКСЫ обычно используются как дополнительный источник пищевых и биологически активных элементов для оптимизации обмена веществ при различных функциональных состояниях человека. Какое слово мы обозначили как ИКС?": "Биодобавка.",
  "Если у нее две руки, то она держит в них раковину и лотос. Если четыре руки - раковину, лотос, жезл и колесо. Кто же она?": "Лакшми.",
  "В начале совместной работы тренер обещал юной австралийской звезде тенниса Ивонн Гулагонг, что она выиграет Уимблдон в 1972 г. И хотя победительницей в том году стала Билли-Джин Кинг, можно сказать, что тренер не переоценил свою воспитанницу. Почему?": "Гулагонг выиграла Уимблдон в 1971 г.",
  "[Ведущему: не подчеркивать голосом различия в выделении слов большими буквами!] В начале XVI века на острове Мэн разбойничал пират Кутлар МакКуллох. По преданию, у мэнцев ПЕРВОЕ стало вторым, а ВТОРОЕ - первым, потому что они боялись его неожиданных нападений: не оставить бы пирату самую ценную часть. Часть чего?": "Обеда.",
  "Станислав Ежи Лец замечает, что иногда преступлением является как раз ИКС. \"ИКС\" - это сестры Завальские. Назовите ИКС.": "Алиби.",
  "На коллаже Студии Артемия Лебедева \"Часы про космонавтику\" основой является циферблат обычных часов. Назовите имя той, кто изображен на нем в виде часовой стрелки.": "Белка.",
  "Многие сцены этого известного фильма 1998 года снимались в лондонском театре \"Глобус\". Назовите этот фильм.": "\"Влюбленный Шекспир\".",
  "\"Я Таня, я дура, но я вот нашла корень...\". Закончите эту мнемоническую фразу с сайта gramota.ru двумя словами.": "\"... из двух\".",
  "Известный греческий баскетболист российского происхождения Лазарь Пападопулос говорит, что его кумиры - Высокий и Сабонис. Какую букву мы пропустили в этом вопросе?": "\"Ц\".",
  "Книга американского автора Берта Рэндольфа Шугара \"Сто великих спортсменов\" содержит информацию о семнадцати легкоатлетах, одиннадцати баскетболистах, семи теннисистах, шести гольфистах, пяти хоккеистах, пяти боксерах и еще шести различных спортсменах. Назовите два вида спорта, которыми занимались остальные 43 великих, по мнению автора этой книги, спортсмена.": "Американский футбол, бейсбол.",
  "Анекдот. Одна блондинка спрашивает у другой: \"А ты не знаешь, как с английского переводится (пропуск)?\". - \"Нет, не знаю\", - отвечает вторая. - \"Вот и никто не знает\", - грустно говорит первая. Какая же английская фраза из трех слов вызвала у нее затруднение?": "\"I don't know\".",
  "В средние века на церковные праздники каждый цех ставил мистерию на один из библейских сюжетов. При распределении этих сюжетов, разумеется, учитывали возможности цехов. Ответьте: какой сюжет чаще всего поручали цеху плотников?": "Всемирный потоп.",
  "По словам Елены Нестеровой, ОНИ \"с весенним хлопотливым гомоном навсегда \"поселились\" в оттаивающих после долгой северной зимы сердцах современников\". Назовите ИХ одним словом.": "Грачи.",
  "В фильме Мустафы Аккада все сцены, в которых появляется ОН, сняты от первого лица, причем ни единого слова в этих сценах ОН не произносит. В 35-летнем возрасте ОН принимал участие в ремонте известного строения и собственноручно установил на прежнее место... Что именно?": "Черный камень Каабы.",
  "В 2005 г. вышел телефильм, рассказывающий о любви русского юноши Андрея и израильской девушки Леи. Их отношениям мешают все и всё. А познакомились они, приехав в один европейский город, прямо под НИМ. Назовите ЕГО двумя словами.": "Балкон Джульетты.",
  "По свидетельству Гарольда Мюррея, жители Бирмы и в XIX веке регулярно воспроизводили битву Рамы с обезьянами. Назовите своеобразную \"сцену\", на которой разыгрывалось сражение.": "Шахматная доска.",
  "Что же, проверим рефлексы кнопочников! В романе Джаспера Ффорде путешественник во времени рассказывает о замечательном продукте генной инженерии будущего: плод покрыт плотной оболочкой, позволяющей транспортировать его на большие расстояния, а затем безвредно перерабатываемой в биосфере. Сам плод исключительно полезен и питателен, так что наверняка понравится предкам людей, которым он и собирается его принести. Что же это за плод?": "Банан.",
  "В книге Джаспера Ффорде описываются существа, питающиеся словами. Разные виды питаются разными частями речи. Те из них, что питаются существительными, обитают в Текстовом море и похожи на морских чертей. Только вместо огонька у них нечто неопределенное. Что же именно?": "Неопределенный артикль.",
  "Первые сведения о НЕМ встречаются в VIII веке в трактате китайского алхимика Мао Хоа. Вновь ЕГО открыл уже в 1620 г. голландец Дреббель, получивший ЕГО из селитры, впоследствии использовав ЕГО на подводной лодке собственной постройки. Официально ОН считается открытым в конце XVIII века. Назовите номер, под которым ОН идет в таблице Менделеева.": "8.",
  "Исследователь творчества Артура Конан Дойла Максим Чертанов считает, что Шерлок Холмс и доктор Ватсон представляют собой архетипы ПЕРВОЙ и ВТОРОЙ. Причем Холмс типичная ПЕРВАЯ, и по характеру, и по образу жизни. А кроме того, на его совести убийство двух ВТОРЫХ (одна из них, правда, была безнадежна, а другая виновна в смерти себе подобной). Назовите ПЕРВУЮ и ВТОРУЮ.": "Кошка и собака.",
  "Серия картинок с сайта \"Безнадежность\" не внушает оптимизма. Например, фотографию стаи перелетных птиц сопровождает надпись: \"Птицы в правильном строю тратят в два раза меньше энергии. Даже в природе работа в команде приводит ко всеобщей лени\". На картинке, подпись под которой гласит: \"Всегда помните, что вы уникальны. Как и все остальные\", - изображены небольшие объекты. Если бы сайт был русским, а не английским, вероятно, были бы изображены те объекты, которые получатся из них при повышении температуры. Что же изображено на картинке?": "Снежинки.",
  "Однажды врач предписал Помпею съесть дрозда. Однако в это время года достать дроздов было невозможно, и друзья указали Помпею единственный выход - попросить их у человека, которого Помпей резко осуждал за его образ жизни. Назовите этого человека.": "Лукулл.",
  "В программе \"Футбольный уик-энд\" обозреватель, отмечая, что чемпионат России заканчивается осенью, в известной поговорке заменил одно из слов словом \"очки\". Что у него получилось?": "\"Очки по осени считают\".",
  "Рассказывая о теннисистке Сюзанн Ленглен, Индржих Гём пишет, что она была вынуждена закончить карьеру из-за травмы: нагрузки, которым подвергают себя спортсмены, стали ей слишком велики. Догадавшись, какие слова мы заменили словами \"слишком велики\", ответьте: какую часть тела она травмировала?": "Плечо.",
  "Как и следует из названия, на картине... изображена церковь. Однако видна она лишь частично - ее заслоняет лес. Полагаю, вам даже не понадобится улыбаться, чтобы ответить, в какой части Англии стоит эта церковь. Ответьте, пожалуйста.": "В Чешире.",
  "Газета \"Секретные материалы 20 века\", рассказывая об истории елочных игрушек, отметила, что в последние годы возвращается традиция ставить в доме живую ель и украшать ее игрушками ручной работы - так, как это было 100 лет тому назад. Название, под которым поместили этот материал, можно считать перевертышем названия популярной голливудской кинотрилогии. Укажите это новое, состоящее из трех слов, название.": "\"Вперед, в прошлое!\".",
  "Национальный алкогольный напиток Бразилии называется кишаса. Получают ее из забродившего сока сахарного тростника. После дистилляции в полученном напитке различают \"голову\" (с легкими сивушными примесями), \"хвост\" (с тяжелыми примесями)... А как называют чистую кишасу, которая располагается между \"головой\" и \"хвостом\"?": "Сердце.",
  "В конце XIX века в Японии школьники использовали грифельную доску и мел, а когда наладили производство - карандаши и бумагу. В распоряжении учащихся колледжей были металлические перья и чернильницы. А что они брали в руки при выполнении заданий по японской литературе?": "Кисть."
}