{
  "Урсула Ле Гуин сказала: \"Взрослый творческий человек - это ОН, который выжил\". Назовите ЕГО одним словом.": "Ребенок.",
  "По подсчетам современных корабелов, на сооружение этого легендарного судна потребовалось бы 13295 квадратных метров древесины, что, конечно же, совершенно нереально. Что это за судно?": "Ноев ковчег.",
  "Переводчик Дмитрий Петров считает ЕГО глобальным средством общения, \"лингвистическим Интернетом\". Назовите ЕГО двумя словами.": "Английский язык.",
  "Мужчина жалуется: \"Наверное, надо новый холодильник купить, а то уже некуда...\". Вспомнив популярное в последнее время увлечение, закончите эту жалобу.": "\"... магнитики вешать\".",
  "Татьяна Веденская пишет: \"Я никогда не умела говорить \"нет\" и до сих пор не умею, хотя даже ходила на психологический семинар по этой теме. Подруга уговорила, ...\". Закончите фразу максимально близко по смыслу.": "\"... а я не смогла сказать ей \"нет\"\".",
  "Главный герой мультфильма \"Кунг-фу Панда - 2\" задает своему отцу привычный для всех детей вопрос, на что отец в качестве ответа вспоминает редиску. Какой овощ в этом же случае вспоминаем мы?": "Капусту.",
  "Вспомнив элемент телеигры \"Своя игра\", закончите тремя словами шутку из журнала \"Новый Крокодил\": \"В нашем зоомагазине все животные продаются в специальной упаковке, например, ...\".": "\"... коты - в мешках\".",
  "По одной из версий, имя и фамилия знаменитого персонажа появились благодаря имени и фамилии заглавного героя фильма, снятого в 20-е годы на Одесской кинофабрике. Фамилия этого героя была Бандура. Назовите его имя.": "Остап.",
  "Соседи футболиста Марио Балотелли обратили внимание, что из его дома кто-то выносит технику, и вызвали полицию, которая задержала подозрительного субъекта. Кто же оказался этим субъектом?": "Сам Балотелли.",
  "Виктор Кротов назвал ЭТО \"жадностью со вкусом\". Среди видов ЭТОГО - например, филумения и филокартия. Назовите ЭТО.": "Коллекционирование.",
  "В облачении Папы Римского ОН золотой, небольшого размера (около 15 см) и включает частицы ЕГО Господня. Назовите ЕГО одним словом.": "Крест.",
  "ЭТО - классический одушевленный предмет из русских народных сказок. По-современному ЭТО - \"умный дом\". Назовите ЭТО четырьмя словами.": "Избушка на курьих ножках.",
  "Назовите тип парусного судна, который при прочтении его названия наоборот украсит фуражку морского офицера.": "Барк.",
  "Журнал \"ШО\" публикует результаты шуточных этимологических исследований слов, \"однокоренных\" со словом \"сало\". Как, согласно этим исследованиям, называется старинный огнедобывающий инструмент, использовавшийся первоначально для добывания огня только для копчения сала?": "Кресало.",
  "Согласно шутке журнала \"Бесэдер\", кинорежиссерам прописывают солнечные ... Что?": "Канны.",
  "Известное высказывание отождествляет ПЕРВОЕ и ВТОРЫЕ. А вот Оскар Уайльд считал, что ПЕРВОЕ - это потеря ВТОРЫХ. Назовите ПЕРВОЕ и ВТОРЫЕ.": "Время, деньги.",
  "Производство древесного угля люди освоили еще в каменном веке. Наглядное свидетельство тому можно увидеть в пещерах Франции. Назовите двумя словами то, что появилось там около тридцати тысяч лет назад.": "Наскальные рисунки.",
  "На карачаево-балкарском языке название этого продукта звучит как \"гыпЫ\", на осетинском - \"кэпЫ\". Назовите этот продукт.": "Кефир.",
  "Рассказывая о выступлении агитбригады МАИ в Тынде, Михаил Задорнов пишет о зрителях: \"Все время такое ощущение, будто тебе аплодируют\". Что на самом деле делали зрители?": "Убивали комаров.",
  "В статье Википедии, рассказывая о процессе создания комедии \"Особенности национальной охоты\", пишут: \"В ходе съемок были задействованы три коровы и один медведь\". Воспроизведите традиционную фразу, которая в статье идет сразу после этих слов.": "\"Ни одно из животных в результате съемок не пострадало\".",
  "Прослушайте изречение Джареда Лето: \"Пытаясь выделиться из толпы, ты попадаешь в толпу, которая пытается...\". Что сделать?": "Выделиться из толпы.",
  "Главный герой книги \"Защита Лужина\", рассматривая атлас, утверждал, что Балтийское море похоже на коленопреклоненную женщину. Какой топоним он назвал Ботфортом на карте?": "Италия.",
  "Главный герой одного фильма, поступив неделикатно со своими гостями, хорошо знавшими и уважавшими его умершего отца, слышит от одного из них фразу \"ОНО упало слишком далеко\". Назовите ЕГО.": "Яблоко.",
  "Назовите имя и фамилию музыканта, которому посвящен вышедший в августе 2005 года документальный фильм \"Жизнь как кино\".": "Виктор Цой.",
  "Логично, если ЭТО происходит один раз. Но вот с Соломоновыми островами ЭТО произошло дважды: в 1567 и 1768 годах. Дважды ЭТО произошло с островом Таити - в 1722 и 1768 годах. А с архипелагом Самоа даже трижды - в 1722, 1768 и 1787 годах. Что именно происходило?": "Открытие.",
  "Главный герой романа \"Американские боги\" проезжает по мосту над широкой мутной рекой и смеется, потому что, согласно указателю, река называется... Какими тремя словами?": "Широкая мутная река.",
  "В январе 2012 года автору вопроса пришло SMS-сообщение, в котором говорилось, что сеть магазинов \"MasterZoo\" [мастер зоо] предоставляет 10-процентную скидку на покупку ящериц, змей и черепах, а также 20-процентную скидку на покупку террариумов в связи... С чем?": "С наступлением Года Дракона.",
  "Анекдот. Шторм. Корабль несет на рифы и вот-вот разобьется вдребезги. Капитан кричит: \"Спасайся, кто может! Все за борт!\". Один из пассажиров спрашивает: \"А если я плавать не умею?\". Капитан отвечает: \"Тогда иди сюда, будешь...\". Что делать?": "Рулить.",
  "Это малая жертва Богу, добровольная и необременительная. Символика ее - пламень любви к Господу, чистота людей, ее приносящих, мягкость и податливость - наша готовность служить Богу. О чем идет речь?": "О свече.",
  "В китайской мифологии большое место занимали четыре священных существа: Дракон, Тигр, Феникс и Черепаха. Они символизировали четыре стороны света и... Что еще?": "Четыре времени года.",
  "Макавити, герой \"Популярной науки о кошках\" Элиота, - кот-преступник. Но преступник интеллектуальный и неуловимый, ибо один из переводов стихотворения гласит: \"Он двадцать алиби подряд представит на суде, Как доказательство того, что не был он ...\". А где?": "Нигде.",
  "Результаты экспериментов, проведенных \"Разрушителями легенд\", показали, что время воздействия не является определяющим фактором для бактериального загрязнения, даже две секунды - это более чем достаточное время для заражения. А какое правило пытались опровергнуть герои программы?": "\"Быстро поднятое не считается упавшим\".",
  "В одном из проектов Google предлагаются поисковые запросы известных литературных персонажей, если бы у них был Интернет. Кому принадлежат следующие запросы: \"глушители для моторов\", \"петухи в картинках\", \"общение с незамужними дамами\"?": "Карлсону.",
  "В фильме \"Троя\" есть эпизод, в котором греческий царь видит воина, вырезающего фигурку в подарок для своего сына. Назовите этого царя.": "Одиссей.",
  "Анекдот. Кот спрашивает у ежика: - Ты к юбилею Пушкина гуманитарную помощь получил? - Нет, - отвечает тот. - Эх, - говорит кот, - зря ты тогда не тусовался с нами... Где?": "У Лукоморья.",
  "В начале апреля 1961 года на Байконур вылетели шестеро космонавтов - Быковский, Гагарин, Нелюбов, Николаев, Попович и Титов. Назовите причину, по которой Гагарин был только вторым в списке.": "Расположение по алфавиту.",
  "Для реставрации стен этого чуда зодчества до сих пор используют индийское косметическое средство, приготовленное на основе извести и молока. Назовите это сооружение.": "Тадж-Махал.",
  "10 июля 1878 года - одна из эпохальных дат в истории футбола. По одной из версий, в этот день некий английский судья вышел на поле сильно простуженным, что и привело к появлению... Чего?": "Свистка.",
  "Герой романа \"Моби Дик\" говорит, что считает кита рыбой, и обращается с призывом засвидетельствовать свою правоту... К какому святому?": "К святому Ионе.",
  "Французский олигарх с Лазурного Берега достроил к своему домику дополнительный этаж. А по местному законодательству ни одно здание не должно превышать высоту берегового маяка. Вилла толстосума ее превысила, но не сносить же постройку. Как вышел из положения предприимчивый богач?": "Он достроил маяк.",
  "Демис Руссос говорит: \"Украинская кухня проста и незатейлива - в хорошем смысле слова. Правда, для меня, грека, непривычно, что в ваших блюдах не используется оливковое масло. Но что поделать, если на Украине...\". Закончите мысль Руссоса.": "\"... маслины не растут\".",
  "В мультфильме \"Приключения Икебода\" есть момент, когда главного героя хотел ударить силач, но не попал, поскольку главный герой в нужный момент присел, чтобы поднять нечто, только что найденное. Назовите его счастливую находку.": "Подкова.",
  "Отец главного героя мультфильма \"Кунг-фу Панда - 2\" говорит, что когда его сын был маленьким, то съел всю его мебель. А из чего была сделана эта мебель?": "Из бамбука.",
  "Закончите фразу Пабло Пикассо двумя словами, начинающимися с одной и той же буквы: \"Моя мама говорила мне: \"Если ты станешь солдатом, то будешь генералом, если станешь монахом, то будешь настоятелем\". Вместо этого я решил быть художником и стал...\".": "\"... Пабло Пикассо\".",
  "Главный герой книги \"Защита Лужина\", рассматривая атлас, рассуждал, что Цейлон - это капля, упавшая с носа Индии. Какое слово мы пропустили в предыдущем предложении?": "Чая.",
  "Священная гора Кайлас в Западном Тибете почитается представителями буддизма и индуизма. Считается, что обход вокруг нее способен снять с человека грехи на несколько ИХ вперед. Назовите ИХ.": "Жизни.",
  "Торговца и судовладельца Фердинанда Иоганна Лайеша иногда в шутку называли \"первым человеком XIX века\". Назовите день, месяц и год его рождения.": "1 января 1801 года.",
  "Футболист Сергей Семак - четырехкратный чемпион России. Но свою первую медаль он получил за десять лет до премьерного чемпионства в ЦСКА. А за что?": "За учебу.",
  "Мэрилин Монро писала в своих дневниках: \"Голливуд - это место, где вам платят 1000 долларов за поцелуй и 50 центов за АЛЬФУ\". Американская писательница Минна Антрим назвала улыбку поцелуем АЛЬФЫ. Назовите АЛЬФУ.": "Душа.",
  "Острословы утверждают, что один мужчина решил выдрессировать своего пса так, чтобы тот лаял, когда захочет есть. В результате пес теперь ничего не ест, пока... Что не произойдет?": "Пока мужчина не начнет лаять.",
  "Однажды, когда Джеральд Даррелл осматривал в Африке тамошнюю полуобезьянку лори, в его палатку ворвалась разгневанная дамочка и что-то потребовала от ученого. В ответ Даррелл без лишних слов предъявил ей клещей в ухе животного и мерзких кровососов в его шерсти. А что требовала от Даррелла эта дама?": "Отпустить животное на волю.",
  "Ежегодные спортивные состязания среди работников корпорации \"Илим\" носят название из одного слова. Воспроизведите это название.": "\"Илимпиада\".",
  "На приеме у доктора мамаша, у ребенка которой пищевая аллергия. Доктор говорит: \"Чипсы, сухарики нельзя, \"Фанту\" и конфеты - тоже\". В ответ удивленная мамаша спрашивает... Что именно?": "\"А чем же я ребенка кормить буду?\".",
  "Металлический свободнонесущий моноплан, созданный французом Левассером в 1911 году, по своему внешнему виду опередил время на два десятилетия. По словам Анатолия Демина, у этого самолета был только один недостаток. Какой именно?": "Самолет не мог подняться в воздух.",
  "В Северной Америке участников этого движения называют \"белыми медведями\". А как их называют у нас?": "\"Моржи\".",
  "Первые упоминания об ангелах можно найти еще в текстах Ветхого Завета. Древние греки называли крылатых созданий хорами, германцы - валькириями. У буддистов же ангелами считаются просветленные - люди, чье сознание и дух достигли высшей степени совершенства. А в чем основное отличие буддистских ангелов от православных?": "Буддистские ангелы смертны.",
  "Придворный лекарь Самюэль Коллинс прописал царю Алексею Михайловичу необычное лекарство. \"Оно выглядело как ягоды, похожие на вишни, а напиток из них давал приток сил и бодрости\". Как мы называет это \"лекарство\" сейчас?": "Кофе.",
  "14 марта в России на день святой Евдокии слушали ИКСОВ: если ИКС свистел трижды - придет тепло, если молчал и только \"на бок переворачивался\" - весна будет поздней и холодной. Назовите ИКСОВ.": "Сурки.",
  "Статистика знает всё. И поэтому утверждает, что товар, который начинают широко рекламировать в СМИ, не только чаще покупают, но и чаще [пропуск]. Какой глагол мы пропустили?": "Воруют.",
  "Рамон Гомес де ла Серна назвал ЕГО лошадью, преображенной любопытством. Назовите ЕГО.": "Жираф.",
  "В декабре 2011 года во Франции появился новый налог - на газированные напитки. Этот налог должен пополнить казну на 120 млн. евро в год. Но официально объявлено, что цель налога - борьба... С каким негативным явлением?": "С ожирением.",
  "На одном сайте предположили, как бы могли звучать названия иностранных брендов, если бы их законодательно заставили перевести на русский язык. Название какого бренда перевели словами \"Детская неожиданность\"?": "\"Kinder Surprise\".",
  "Британец Филлип Нортмор решил, что произведет лучшее впечатление, если появится в некоем учреждении не в джинсах и в футболке, а в костюме. За час до необходимого появления в этом учреждении он украл костюм, рубашку и галстук, но попался. Назовите учреждение, которое собирался посетить этот воришка.": "Суд.",
  "В одном из произведений Кира Булычева ленивый питекантроп убрал кучу мусора в лаборатории при помощи поливочного шланга. Как звали этого питекантропа?": "Геракл.",
  "В романе \"Праздник, который всегда с тобой\", который считается автобиографическим, Эрнест Хемингуэй писал, что в Париже они с женой были очень бедны и постоянно голодны. Биограф Хемингуэя, иронизируя по этому поводу, замечает, что голод они испытывали лишь в тех случаях, когда долго шли от одного ИКСА к другому и успевали нагулять аппетит. Назовите ИКС словом французского происхождения.": "Ресторан.",
  "Рамон Гомес де ла Серна говорит, что ОНО - это авария центрального отопления Земли. Назовите ЕГО двумя словами.": "Извержение вулкана.",
  "Закончите тремя словами стихотворение Бориса Заходера: \"Это Вовкина сестра Облила нас из ведра! С нас вода ручьями льется, А она еще смеется: - Вы действительно друзья! Вас ...\".": "\"... водой разлить нельзя\".",
  "В фантастическом произведении Кира Булычева \"Сто лет тому вперед\" в КосмоЗо содержится животное по кличке Бронтя. Что это за животное?": "Бронтозавр.",
  "В 1848 году Ниагарский водопад остановился более чем на 30 часов: на реке Ниагара образовались пробки. Какое слово мы пропустили в тексте данного вопроса?": "Ледяные.",
  "Зарисовка из времен появления в нашей стране первых супермаркетов. Кассир перебирает покупки, проводя сканером по штрих-кодам. Стоящая в очереди старушка, наблюдая эти манипуляции, серьезно спрашивает: \"Вы ему [пропуск] даете?\". Назовите пропущенный глагол.": "Понюхать.",
  "В сказочной повести Вениамина Каверина \"Верлиока\" у Главного Регистратора Пещерикова есть помощник - птица. Какая именно птица?": "Птица-секретарь.",
  "Герою песни группы \"Lumen\" [люмен] обидно, что он знает ИКСЫ. Дайте ответ: какое слово мы обозначили как \"ИКС\"?": "Ответ.",
  "Однажды в результате эксперимента героиня Кира Булычева Алиса Селезнева помолодела на две недели. С тех пор она стала ДЕЛАТЬ ЭТО два раза в году. Что именно делать?": "Отмечать свой день рождения.",
  "Дочку Лилии Подкопаевой зовут Каролина. А кто является ее крестной?": "Ани Лорак.",
  "Преступник, который пытался пробраться через окно ларька, но застрял, получил прозвище, совпадающее с именем литературного героя. Назовите этого героя.": "Винни-Пух.",
  "Если верить Абсурдопедии, в игре \"Камень, ножницы, бумага\" без ограничений по времени время все-таки ограничено... Чем же?": "Смертью.",
  "Специально подготовленные венские бармены готовят особый кофе. На его пене делают вензель с буквой \"М\" и профиль... Кого?": "Моцарта.",
  "Во время создания фильма \"Девчата\" отношения между актерами Николаем Рыбниковым и Надеждой Румянцевой были весьма напряженными. Именно поэтому на съемках особенно хорошо удавались сцены, где герои актеров... Что делают?": "Ругаются.",
  "В Голливуде ходила легенда, будто в последние годы жизни Марлон Брандо занимался составлением сценария собственных похорон, составив список приглашенных, список выступающих, а также список ЭТИХ ЛЮДЕЙ. Каких именно?": "Тех, кого он не желает видеть на своих похоронах.",
  "Черчилль считал, что молодые люди должны быть не менее осторожны с ЭТИМ ПРОЦЕССОМ, чем старики - с едой. Не следует глотать всё подряд. И надо тщательно пережевывать \"результаты\" ЭТОГО ПРОЦЕССА. Назовите ЭТОТ ПРОЦЕСС.": "Чтение.",
  "На шоу \"Минута славы\" выступал танцевальный коллектив под названием \"Четкая ОНА\". Назовите ЕЕ.": "Чечетка.",
  "В 1975 году правительства Франции и Великобритании решили прекратить серийное производство самолетов \"Конкорд\", а построенные самолеты выставить на продажу за символическую цену. Сколько же стоил \"Конкорд\" во Франции и сколько - в Великобритании?": "1 франк и 1 фунт стерлингов, соответственно.",
  "В одном из очень давних интервью Михаил Сергеевич признался, что гримеры после съемок не раз пытались лишить его особой приметы и предмета гордости, но потом привыкли. Назовите этот предмет гордости.": "Усы.",
  "Когда в продаже появилась кукла Барби с татуировкой, многие девочки возжелали и себе сделать наколку. Пришлось производителям внять требованиям родителей, и кукольная тату стала... Какой?": "Смываемой.",
  "Зарисовка из жизни. Снег выпал и практически сразу растаял. По улице идет мамаша с двумя малолетними детьми: один гордо шагает по асфальту [первый пропуск], другого мамаша тащит за собой [второй пропуск]. Восстановите пропуски.": "\"... на лыжах...\", \"... на санках...\".",
  "Согласно афоризму Виктора Кротова, ОНА - это неразговорчивый сарказм. Назовите ЕЕ словом, которое произошло от итальянского слова со значением \"преувеличивать\".": "Карикатура.",
  "Закончите двумя словами притчу о двух лягушках: \"Однажды лягушка из океана попала в колодец. Ее встретила лягушка, прожившая всю жизнь в колодце. Океанская лягушка рассказывала, какой безмерный океан. Колодезная закричала: \"Ты лгунья! Нет ничего...\"\".": "\"... больше колодца\".",
  "Мама гуляет в парке с трехлетним сыном, увидели близнецов. Ребенок долго и удивленно их разглядывал, потом подошел к маме и с огромной претензией в голосе спросил: \"А где [пропуск] такой?\". Восстановите короткое пропущенное слово.": "\"... мой...\".",
  "В одном из матчей игрок \"Милана\" Кевин-Принс Боатенг показал выдающуюся игру и забил три гола. После чего комментатор сделал некое уточнение. Воспроизведите суть этого уточнения.": "Боатенг не принц, а король!",
  "В Липецком областном краеведческом музее недавно появились специальные таблички, которые разрешают определенной категории посетителей, ранее не появлявшихся в музее, трогать руками часть экспонатов. Назовите эту категорию.": "Слепые.",
  "Уток-гаг ради пуха давно уже не истребляют, а используют пух, уже отслуживший птицам. Где же его берут?": "Собирают гагачьи гнезда.",
  "Среди \"тупых\" местных законов Канады есть и такой: в провинции Новая Шотландия категорически запрещено поливать лужайки... Когда именно?": "Во время дождя.",
  "В конце проекта \"Призрак оперы\" член жюри Зураб Соткилава признался, что за многочисленные критические замечания, сделанные им за это время в адрес Ани Лорак, его даже прозвали \"Ани Лорак\". Какую букву мы пропустили в тексте данного вопроса?": "Т.",
  "В своей мемуарной книге Анджей Хцюк рассказывает, как в Бориславском районе крали нефть с помощью конского хвоста. Как именно это делали?": "Хвост опускали в нефть, а потом дома его выкручивали в ведро.",
  "Непальские солдаты гуркхи считаются самыми бесстрашными бойцами Британской империи. Рассказывают, что однажды во время Второй мировой войны в гуркхскую армию прибыл английский офицер, чтобы набрать солдат для десанта. Он обратился к строю: \"Кто согласен прыгнуть с самолета в тыл врага - выйти вперед!\". Но гуркхи сначала спросили: \"А на какой высоте будет проходить полет?\". Не понимая, для чего им нужны эти сведения, офицер ответил: \"Примерно 3000 футов\". После чего из строя вышло около трети солдат. \"И это неустрашимые гуркхи? - скептически произнес офицер. - Остальные испугались?\". \"Если бы самолет летел пониже, согласились бы все\", - объяснили ему. Как оказалось, простодушные гуркхи просто не знали... Чего именно?": "Не знали, что предстоит прыгать с парашютом.",
  "Зачинателем португальской морской экспедиции стал король Диниш I, повелевший насадить в стране хвойные леса, поскольку нуждался в их древесине и... В чем еще?": "В смоле.",
  "В стихотворении Андрея Корфа столбы взялись за руки. Что получилось?": "Ограда.",
  "Закончите как можно точнее по смыслу объяснительную записку опоздавшего на работу: \"Я пришел на работу в 10:00, а не в 8:00, потому что до 10:00 все равно никто ничего не делает, а только чай пьют. А я столько...\".": "\"... чая выпить не могу\".",
  "Поговорка африканского народа суто гласит: \"Неизведанная даль беспокоит сердце, знакомые окрестности - только ИХ\". Назовите ИХ.": "Ноги.",
  "Степан Осипович Макаров точно и образно писал: \"Чтобы сделаться хорошим моряком, надо подолгу оставаться в море и приобрести привычку быть...\". Между чем и чем?": "Между небом и землёй.",
  "Скудость, непритязательность и однообразие армейского рациона в годы Великой Отечественной войны в солдатской поговорке охарактеризована так: \"На первое - капуста с водой...\". А что на второе и что на третье?": "Капуста без воды и вода без капусты.",
  "Михаил Ломоносов называл ЭТО \"ночезрительной трубой\". А как ЭТО называем мы?": "Телескоп.",
  "Закончите двустишие из стихотворения: \"Правил муравьями много лет Добрый справедливый ...\".": "\"... муравьед\".",
  "Клички овчарок Софии Ротару начинаются на букву \"Ю\". Назовите короткую кличку той овчарки, которая живет в крымском доме певицы.": "Юг.",
  "Когда фумигатор включен в сеть, на нем горит красный диод. Один ребенок предположил, что когда все комары в комнате сдохнут... Что произойдет?": "Диод загорится зеленым цветом.",
  "17 ноября 1853 года вице-адмирал Нахимов разгромил турецкую эскадру при Синопе. При этом несколько турецких фрегатов угодили в плен. Один из них - \"Фазли-Аллах\" - был немедленно сожжен без остатка. Нахимов не пожелал воспользоваться этим трофеем, поскольку 24 года тому назад Николай I предписал именно этот корабль в случае захвата немедленно предать огню. Кстати, ни турецкие команды, ни турецкие командиры этого корабля за все эти годы никаких преступлений не совершали. Ответьте как можно точнее: почему же Николай предписал немедленно уничтожить именно этот корабль?": "Это был бывший русский фрегат, сдавшийся в плен.",
  "В украинских школах начинают активно внедрять электронные журналы. Парадоксально, но ПЕРВЫЕ разбираются в этих журналах лучше, чем ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Ученики, учителя.",
  "Согласно статье Абсурдопедии, в истории имели место шесть нолевых походов. Какой игре была посвящена эта статья?": "\"Крестики-нолики\".",
  "[Ведущему: при чтении выделить голосом слово \"Валентин\"!] Герой фильма \"Артист\" - актер Джордж Валентин. В какой день этот фильм вышел в прокат в России?": "14 февраля.",
  "Шестилетнего мальчика оставили одного дома и приказали никому не открывать дверь. Вечером ребенок рассказал, что приходил какой-то дядя и приносил взрывное устройство. А каким было это устройство на самом деле?": "Зарядным.",
  "В США - Гогорики, в Германии - Кикорики, в Италии - Чичорики. А как их называют в России или на Украине?": "Смешарики (Смiшарики).",
  "В Японии появилось устройство для своеобразной тренировки. Аппарат наподобие ортодонтического следует носить минимум по три часа в день для того, чтобы мышцы вашего лица привыкли... Что делать?": "Улыбаться.",
  "Подданного Ричарда III сэра Генри Вайта сослали в лондонский Тауэр, где он был обречен на смерть от голода. Однако он продержался несколько месяцев, питаясь голубями. Услышав о чуде, король приказал отпустить узника. А кто снабжал вельможу голубями?": "Кот.",
  "Одна семья решила заняться разведением гусей на фуа-гра. Птиц прислали с подробной инструкцией, как кормить и ухаживать. Гуси набирали вес быстрее графика, но однажды ночью пропали. Разгадка, как выяснилось, была описана на 178-й странице инструкции, до которой бизнесмены не дошли. На этой странице говорилось, что гусям надо обязательно... Что сделать?": "Подрезать крылья.",
  "Согласно одному несерьезному источнику, обмен музыкой ТАМ является частью брачных игр современной молодежи. ТАМ, как ни странно, пишется слитно и объединяет многих, сидящих в этом зале. Где ТАМ?": "ВКонтакте.",
  "Средневековые белорусские города часто получали свои названия от рек, на которых они стояли. Так, Полоцк - от реки Полоты. А какой город получил название от реки Витьбы?": "Витебск.",
  "В испанском народном романсе есть такие слова: \"Слово песни - капля меда, что пролилась через край наполненного ЕГО\". Назовите ЕГО.": "Сердце.",
  "По мнению небезызвестного Сергея Шнурова, \"садизм по-венгерски\" означает подарить дальтонику ЕГО. Назовите ЕГО двумя словами.": "Кубик Рубика.",
  "В юности будущая знаменитая актриса Одри Хепберн занималась балетом, но большого желания танцевать у нее не было. Как пишет Нина Юревич, в лучшем случае Одри была бы вечным \"третьим ИМ у пруда\". Назовите ЕГО.": "Лебедь.",
  "Японцы говорят: \"Поручить вору деньги стеречь\". А что в таком случае говорим мы?": "\"Пустить козла в огород\".",
  "Комментируя в ноябре 1942 года долгожданную - после многих месяцев досадных поражений - победу британских войск, разбивших немецко-итальянскую армию Роммеля у Эль-Аламейна, Уинстон Черчилль \"с чувством глубокого облегчения\" заявил: \"Это еще не конец. Это даже не начало конца. Но, может быть, это уже...\". Завершите эту знаменитую фразу двумя словами.": "\"... конец начала\".",
  "Великий ученый и один из \"отцов-основателей\" США Бенджамен Франклин говорил: \"Те, кто готовы пожертвовать насущной свободой в обмен на то, чтобы получить временную безопасность, - недостойны...\". Чего именно?": "Ни свободы, ни безопасности.",
  "Слово \"штаны\" имеет ЭТО во многих языках, а всё потому, что некогда штаны состояли из двух отдельных штанин, которые привязывались веревочками к остальной одежде. Назовите ЭТО двумя словами.": "Множественное число.",
  "[Ведущему: при чтении не указывать, что слова \"атаманом Трубецким\" взяты в кавычки!] Во всех украинских казацких полках XVIII века обязательно числилась особая (и, кстати, хорошо оплачиваемая, получавшая дополнительный паек и приличную одежду) группа лиц во главе с неким \"атаманом ТрубецкИм\". В нее входили \"трембачИ\", \"пищАлки\", \"сурначИ\" и \"дОвбыши\". Назовите одним словом специальность всех упомянутых выше казаков.": "Музыканты.",
  "При составлении протоколов заседаний Государственной Думы Российской империи выражения с критикой ЕГО признавались непарламентскими и, по сути, приравнивались к брани. Назовите ЕГО.": "Царь.",
  "Одной из старейших колод европейских игральных карт стала т.н. \"итальянская\". Масти в ней носили следующие названия: \"скипетры\", \"мечи\", \"динары\" и \"чаши\". \"Скипетры\" символизировали королевскую власть, \"мечи\" - рыцарство. А кого, соответственно, символизировали \"динары\" и \"чаши\"?": "Купечество и духовенство.",
  "Журналист газеты \"2000\" пишет, что в изначальном варианте танго аргентинские \"мачо\" друг перед другом выхвалялись физическими умениями и ловкостью. Автор сравнивает танго с другим танцем. Назовите этот танец, без которого обычно не проходит постановка оперы Римского-Корсакова \"Майская ночь\".": "Гопак.",
  "По наблюдениям зоологов, значительную часть сил и энергии молодой крокодил тратит, естественно, на саму охоту, но гораздо бОльшую он вынужден тратить... На что именно?": "На драку за добычу.",
  "Император Октавиан Август предписывал жителям провинций Римской империи присягать ему на верность. А клялись они при этом землей, солнцем, небом, всякими богами и, наконец, ... Кем?": "Самим Августом.",
  "Немцы чаще других наций подают в суд на недобросовестных, по их мнению, туроператоров и владельцев отелей. Вот одна из жалоб: \"В номере нашего отеля жила мышь. Ни персонал отеля, ни местные представители турагентства не смогли ее поймать. Нас не переселили, потому что свободных номеров в отеле не было. Мышь сожрала у нас плитку шоколада с орехами\". Чему равнялась сумма выставленных истцами финансовых претензий?": "Стоимости этого шоколада.",
  "С июля 2007 года стоимость космического тура выросла с 20 до 30-40 миллионов долларов. Кроме того, была обнародована цена новой услуги - 15 миллионов долларов. Что это за услуга?": "Выход космического туриста в открытый космос.",
  "Альберт Эйнштейн любил на досуге колоть дрова, посвящая этому делу не один час. Когда его спросили о причинах любви к такому занятию, Эйнштейн ответил: \"В отличие от всех остальных моих занятий, эта деятельность позволяет мне сразу увидеть...\". Что именно?": "Результат.",
  "Назовите двумя словами то, куда, согласно анекдоту, заносят своих обидчиков в Африке.": "\"Белый список\".",
  "Мальчику из рассказа Елены Клепиковой \"Лебеди летнего сада\" ОНА напоминала косу с рукояткой. Назовите ЕЕ.": "Цифра 7.",
  "По сообщению СМИ, в Пермском крае за долги хозяина приставами были арестованы ГУСИ-ЛЕБЕДИ. Какие два слова мы заменили словами \"ГУСИ-ЛЕБЕДИ\"?": "Три поросенка.",
  "Парадоксально, но полутораметровая книга \"Птицы Америки\" весом более 60 килограммов является самой ТАКОЙ в отделах редких книг США. А какой ТАКОЙ?": "Похищаемой.",
  "Среди японских сладостей - леденцы под названием \"компейто\". Что означало португальское слово, давшее им название?": "Конфета.",
  "По словам Игоря Фесуненко, накануне ответственных матчей футбольной сборной Бразилии, когда миллионы бразильских болельщиков терзают вполне понятные тревоги, опасения и сомнения, всегда найдется умник, который заверит соотечественников, мол, Бог нас услышит, Бог нам поможет, ведь Бог, как утверждают понимающие люди, является... Кем?": "Бразильцем.",
  "Вес этого грозного животного достигает четырех тонн. Впрочем, браконьеров, почти полностью истребивших этих животных в дикой природе, интересовал лишь 1% убойного веса. Назовите это животное.": "Носорог.",
  "Прослушайте шутку винницкой команды КВН \"Гоп-стёб\": моему сыну дали задание написать сочинение на тему \"Светлый образ Тараса Шевченко ТАМ\". А где ТАМ?": "На купюре 100 гривен.",
  "[Ведущему: слова \"за говор\" прочитать четко и раздельно!] Сеть офтальмологических клиник \"Лазер Плюс\" рекламировалась при помощи следующего слогана: \"Снимем за говор\". Какие два слова мы заменили в этом слогане словами \"за говор\"?": "С глаз.",
  "На одной рекламе изображен лежащий на земле недоеденный \"чупа-чупс\", который огибает колонна муравьев. А чем этот \"чупа-чупс\" отличается от обычного?": "Он без сахара.",
  "Австралийские генетики работают над выведением клубники со вкусом ЕЕ - современному человеку такой вкус привычнее. Назовите ЕЕ двумя словами.": "Жевательная резинка.",
  "Закончите одним словом четверостишие Валерия Брюсова: \"Мы те, о ком шептали в старину С невольной дрожью эллинские мифы. Народ, взлюбивший буйство и войну, Сыны Геракла и Эхидны - ...\".": "\"... скифы\".",
  "В 2011 году в Челябинске впервые в цирке выступили ОНИ (хотя вообще-то дрессировке ОНИ не поддаются). А в Белоруссии один из НИХ остановил контрабандистов на плоту, повалив дерево в реку. Назовите ИХ.": "Бобры.",
  "Черчилль говорил об ЭТОЙ ИГРЕ: \"Это то же самое, что гоняться по пастбищу за таблеткой хинина\". Назовите ЭТУ ИГРУ.": "Гольф.",
  "Рассказывают, что в 1961 году Юрий Гагарин по ходу визита в Англию был приглашен на обед к королеве Елизавете II. Увидев перед собой дюжину ложек, вилок и разных загадочных предметов, первый космонавт на мгновение растерялся, но затем решительно взял самую большую ложку и стал накладывать на тарелку первое, что подвернулось под руку. Внимательно и даже настороженно следившая за ним королева вздохнула с облегчением и... Что сделала?": "Всё то же самое.",
  "Наверное, каждого из нас мама в детстве неоднократно просила не ДЕЛАТЬ ЭТОГО. В Саудовской Аравии пошли дальше: теперь в некоторых ресторанах штрафуют тех, кто по итогам похода в этот ресторан ДЕЛАЕТ ЭТО. Что именно делают оштрафованные?": "Оставляют еду на тарелках.",
  "Игнасио Марк Асперас запатентовал изготовление идеального снеговика. Судя по имеющейся информации, регламентировано всё, кроме размеров ПЕРВОГО и ВТОРОЙ, - это, видимо, оставлено на усмотрение каждого конкретного изготовителя. Назовите ПЕРВОЕ и ВТОРУЮ.": "Ведро, морковка.",
  "В 1957 году Омское производственное объединение \"Полет\", выпускавшее самолет Ту-104, начало выпускать стиральные машины. Сначала сотрудники противились этому, ссылаясь на нехватку техники, материалов и рабочей силы. Однако вскоре мужчины с энтузиазмом принялись за работу - после того как директор завода предложил им хоть раз помочь женам... Ответьте точно: что именно сделать?": "Постирать вручную.",
  "Известный книголюб Валентин Лавров рассказывает: \"Книги собирались по одной, нередко зачитанные, ТАКИЕ\". А что делают ТАКИЕ игрушки в песне А. Островского на слова З. Петровой?": "Спят.",
  "На форме хоккеистов клуба НХЛ \"Вашингтон Кэпитэлз\" английская буква \"t\" в названии команды выполнена в форме... Чего?": "Клюшки.",
  "В 1902 году фирма несгораемых касс \"Вагнер\" устроила при своем магазине своеобразный музей, в котором были выставлены некоторые изделия фирмы. Объясните по смыслу: что это были за изделия?": "Оставшиеся целыми после пожаров.",
  "В 1966 году в Ватикане было упразднено ЕЕ отделение - \"священная канцелярия\", к тому моменту оставшаяся лишь одиозным пережитком прошлого. Назовите ЕЕ.": "Инквизиция.",
  "В Африке местные жители словами \"лесной человек\" называют гориллу. А кого этими словами именуют в Карпатах?": "Медведя.",
  "Река Репроа в Гаграх вытекает из трещин берегового обрыва, пересекает пляж и впадает в море. Из всех черноморских рек она выделяется тем, что является самой... Какой?": "Короткой.",
  "На чемпионате Европы 2004 года по водным видам спорта в заплыве на 25 км победитель, как ни странно, был определен только с помощью НЕГО. ОН стал неотъемлемой частью в десяти видах спорта со второй половины XX века. Назовите ЕГО одним сложносокращенным словом.": "Фотофиниш.",
  "В Калифорнии к НЕМУ готовятся заранее. Для тренировки даже придумали специальные симуляторы - трейлеры, которые сильно раскачиваются из стороны в сторону. Что такое ОНО?": "Землетрясение.",
  "Анекдот. Путешественник, идущий по пустыне, встречает бедуина и спрашивает: \"Как мне добраться до ближайшего города?\". \"Для этого, - отвечает тот, - вам нужно идти все время прямо, а после третьего ЕГО повернуть направо\". Назовите ЕГО.": "Мираж.",
  "Знаменитый тренер Алекс Фергюсон владеет несколькими ИМИ. За одного из НИХ шотландец заплатил 120 тысяч фунтов, заметив при этом, что \"ОН бегает лучше, чем Бекхэм, а стоит гораздо дешевле\". Назовите ИХ.": "Скакуны.",
  "Первоначально в Великобритании использовали брюкву или репу. Но в Северной Америке их заменила более доступная ОНА. Назовите ЕЕ.": "Тыква.",
  "На одной из картинок можно увидеть скульптурное изображение бога. Подпись под картинкой гласит: \"Всё Будет хорошо\". Какую букву мы пропустили в этой подписи?": "Д.",
  "Специалисты утверждают, что в каждой квартире должны быть шесть минимально необходимых зон: входная зона, зона гигиены, зона приготовления и приема пищи, зона сна, зона досуга и общения, зона умственного труда. А в каком случае добавляется еще одна необходимая зона?": "Если в семье есть дети.",
  "После того как Дмитрия Шостаковича, несмотря на его сопротивление, избрали первым секретарем Союза композиторов РСФСР, он с горькой иронией писал: \"Меня за то и выбрали руководителем композиторской организации, что я не умею сводить счеты. И, разумеется, за то, что и ДЕЛАТЬ ЭТО я тоже не умею\". Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Руководить.",
  "По мнению юмориста Виктора Мишкина, ОН, ложась в берлогу на зиму, набивает сумку едой про запас. Назовите ЕГО.": "Коала.",
  "После концерта в честь своего 86-летия композитор Шаинский слетал на гастроли на Чукотку. - Искать ОМЕГУ для ОМИКРОНА? - с улыбкой поинтересовался журналист. - Про ОМИКРОНА тоже там пел, - ответил Шаинский. Какие слова мы заменили словами \"ОМЕГА для ОМИКРОНА\"?": "\"Мама для мамонтенка\".",
  "Логотипом этого экономического центра Азии стал летящий вперед дракон, в теле которого спрятаны английские буквы \"H\" [эйч] и \"K\" [кэй]. Назовите этот центр.": "Гонконг.",
  "Сергей Есенин писал, что, пройдясь лугом \"в цветенье диком\", ты обязательно припадешь взглядом к НИМ. Назовите ИХ.": "Гвоздики.",
  "Бар \"Дом Хоббитов\" в Маниле открыл свои двери для посетителей в 1973 году. Его владелец Джим Тернер до сих пор придерживается одной особенности для приема на работу персонала заведения. Что это за особенность?": "Люди маленького роста.",
  "Около четырех тысяч лет назад глиняная посуда в жилищах наших предков была с острым дном и втыкалась в пол. А всё потому, что древние люди не знали ЕГО. Назовите ЕГО.": "Стол.",
  "18 июля 2004 года выпуск телепрограммы \"Тушите свет!\" закончился тем, что один из персонажей заколотил досками логотип передачи и сказал: \"Вот так вот, теперь не отколупнется, ха-ха\". В чем была особенность этого выпуска?": "Он был последним.",
  "Новосибирск до 1917 года назывался Ново-Николаевск, а после - Новониколаевск. Что город \"потерял\" при переименовании?": "Дефис.",
  "В одном из проектов Google предлагаются поисковые запросы известных литературных персонажей, если бы у них был Интернет. Кому принадлежат следующие запросы: \"очень маленькие квартиры с телефоном\", \"психология одиноких старушек\", \"наушники большого размера\"?": "Чебурашке.",
  "Из воспоминаний маршала Шапошникова можно сделать вывод, что после Цусимы офицеры русского флота \"были не в чести\" у офицеров русской армии. Что же предпочитали не делать армейские офицеры, рискуя при этом попасть в комендантское управление?": "Приветствовать офицеров русского флота.",
  "В группе детского сада карантин из-за краснухи. Дома девочка из этой группы рассказывает: \"На прогулке один мальчик из другой группы подошел ко мне. Я ему говорю: уходи, у нас карантин. А он не понимает, опять подходит. Пришлось его...\". Что сделать?": "Заразить.",
  "В одной из своих миниатюр Феликс Кривин интересуется, почему охотники так много врут. И сам же объясняет это тем, что они привыкли нести ЕЕ. Назовите ЕЕ.": "Дичь.",
  "Фабрика города Ковентри приступила к изготовлению ИКСОВ из алюминиевого сплава в количестве восьми тысяч штук. Прежде чем начать производство, ИКСЫ протестировали на низкие температуры, дождь и ветер. Назовите ИКСЫ двумя словами.": "Олимпийские факелы.",
  "В старину этим привычным для нас названием из двух слов именовали другой вид развлечения в местах народных гуляний. Он представлял собой вращающийся круг, на котором участникам игры надо было удержаться в движении. Воспроизведите это название.": "\"Чертово колесо\".",
  "В одной из книг Андерсен описан так: \"Ганс Христиан был долговязым подростком с удлиненными и тонкими конечностями, шеей и таким же длинным носом, он являлся своего рода жизненным аналогом ИКСА\". Назовите этого ИКСА двумя словами.": "Гадкий утенок.",
  "Первым вратарем, вышедшим на лед в цветной маске, был Дуг Фавел. Произошло это в 1970 году: то ли 31 октября, то ли 1 ноября. Какого цвета была эта маска?": "Оранжевого.",
  "Современный тинейджерский юмор. Бабушка изгнала из внука это с помощью молитвы и щекотки. В предыдущем предложении мы заменили одну букву. Какую именно?": "М.",
  "Самая редкая разновидность ослов - порода пуату, легко узнаваемая с первого взгляда, ценится не только за высокие рабочие качества. Что еще отличает пуату от всех прочих ослов, если это логичнее было бы ждать от высокогорных пород?": "Они длинношерстные.",
  "В стихотворении Бориса Заходера ОНИ строят, \"палочки, былинки тащат деловито...\". Назовите ИХ.": "Термиты.",
  "Один из израильских отелей предлагает гостям настоящие гонки на яхтах. Участники по результатам гонки награждаются медалями и дипломами за первое, второе и третье места. О чем же, хвастаясь медалями, нередко умалчивают победители?": "В гонках участвуют всего три яхты.",
  "Закончите двумя словами строчки Тима Собакина из книги \"Таблица умножения\": \"К тебе бегут 500 врагов, И каждый воевать готов. А ты не плачь, а ты не ной - Умножь число врагов...\".": "\"... на ноль\".",
  "Непременный атрибут каждой мальтийской лодки - оберег, так называемый \"глаз Осириса\". Журнал \"Вокруг света\" пишет, что сейчас \"глаза\"-магниты продаются на каждом углу, чтобы защищать от \"потопления\" домашние ИКСЫ в разных странах мира. Назовите ИКСЫ.": "Холодильники.",
  "Назовите как можно точнее событие, после которого пятилетний мальчик сравнил себя с фруктом киви.": "Его постригли налысо.",
  "Британская национальная библиотека расположена в современном девятиэтажном здании. Еще пять этажей находятся под землей. Но самый впечатляющий ее параметр - это 25 километров ... Чего? Ответьте двумя словами.": "Книжных полок.",
  "Согласно одному архаичному закону, все англичане, достигшие 14 лет, обязаны практиковаться в этом в течение двух часов в неделю под руководством местного священника. Укажите легендарного английского мастера этого дела.": "Робин Гуд.",
  "В романе Анджея Сапковского \"Крещение огнем\" поэт Лютик, обзаведясь лошадью, дает ей мифическое имя. Какое именно?": "Пегас.",
  "Одна из форм гадания на жениха на Руси выглядела так: перед сном девушка ела что-то соленое, а ложась в постель, говорила следующую фразу: \"Кто мой суженый, кто мой ряженый, тот...\". Закончите фразу двумя словами.": "\"... пить подаст\".",
  "По словам Бориса Ходоровского, от этого игрока польского футбольного клуба \"Легия\" болельщики в каждом матче требуют соответствия фамилии. Назовите короткую фамилию этого игрока.": "Гол.",
  "Иногда кажется, что составители современных задачников не проверяют то, что пишут. Вот пример одной из таких задачек: \"В магазине было 10 клюшек. Шайб было [два слова пропущено], но на две меньше. Сколько же было шайб?\". Назовите пропущенные слова.": "\"... столько же...\".",
  "Для изображения ЭТОГО многие художники Средневековья использовали растение Zizyphus Spina [зизИфус спИна] - кустарник семейства крушиновых с эффектными, блестящими и красивыми шипами. Назовите ЭТО двумя словами.": "Терновый венец.",
  "В Хорватии выпустили необычную ТАКУЮ книгу. Ее надо запечь в фольге, и тогда на ее страницах появятся ОНИ. Назовите ИХ.": "Рецепты блюд.",
  "ИКС в одном из своих значений - это фиксированный размер дани, в другом - часть штрафа, который получал потерпевший. Можно сказать, что у каждого игрока нашего чемпионата тысячи ИКСОВ за плечами. Надеемся, что и наш турнир станет для вас своеобразным ИКСОМ. Что же такое ИКС?": "Урок.",
  "[Ведущему: немного выделить голосом слово \"баян\"!] На рекламных билбордах Украинского Профессионального банка в руках у этого музыканта баян. Назовите этого музыканта.": "Олег Скрипка.",
  "Согласно русской поговорке, корова без НЕЕ - мясо. Назовите ЕЕ.": "Кличка.",
  "Зарисовка из монастырской лавки накануне 2012 года. Народу много: кто свечи покупает, кто записки подает. А одна женщина спрашивает: \"А у вас ИХ нет?\". Назовите ИХ.": "Драконы.",
  "Актриса Ольга Куриленко рассказывает, что когда она недавно оказалась в Оксфордском университете, посмотрела на обстановку в его корпусах и общежитиях, то вспомнила совсем другое заведение. Назовите это другое заведение.": "Хогвартс.",
  "В мультфильме \"Мэри и Макс\" всё имеет серый цвет, кроме нескольких деталей. Например, ИКС у героев - оранжевый. Точно так же цветом ИКСА отличаются отдельные животные, например, Чау-чау. Покажите ИКС.": "Язык.",
  "Серия рекламных плакатов утверждает, что ИКСЫ делают из доступной женщины - недоступную, из водителя грузовика - профессора, из байкера - модного дизайнера. Известная героиня однажды раздобыла с полдюжины ИКСОВ. Что такое ИКСЫ?": "Очки.",
  "Известный проект архитектора Пейи, который открылся в 1989 году, с самого начала подвергся критике, при этом его в шутку называли \"теплицей\". Назовите всемирно известное сооружение, перед которым была построена эта \"теплица\".": "Лувр.",
  "Девушка договаривается по телефону о встрече: \"Как вы меня узнАете? Я высокая, стройная. На мне надета черная куртка, черная длинная юбка. Сапоги черные, сумка... В общем, вся в черном и с косой\". После некоторой паузы девушка кое-что уточняет. Что именно?": "\"Коса - это прическа\".",
  "Главный герой фильма \"99 франков\" утверждает, что всё в мире можно купить, даже человека. Какими двумя словами он при этом называет количество лет жизни, которое отведено каждому из нас?": "Срок годности.",
  "Внимание, в вопросе есть замены. Прослушайте четверостишие Константина Ефетова: \"Геракл бежал, а Андромаха Влекла его к земному краю. Герой подумал не без страха: \"Я что-то тут не догоняю!\"\". Какие слова мы заменили именами Геракл и Андромаха?": "Ахилл, черепаха.",
  "В одной из серий \"Футурамы\" робот по фамилии Гобот сошел с ума и припаял себе один орган. Назовите имя этого робота, которое на русский язык можно перевести как \"победитель\".": "Винсент.",
  "Люди, продвигавшие вперед русскую авиацию, были далеки от идеала. Например, много сделавший для развития русской авиации в 1910-х годах генерал-майор Шишкевич однажды высказал мысль о целесообразности арестовать на 30 суток... Кого?": "[Петра] Нестерова.",
  "В мультфильме \"Про Сидорова Вову\" с Вовой в армейской части \"служит\" его родня. Некую процедуру, которую надо делать как минимум раз в неделю, мама Вовы делает в тазике с мыльной водой. Назовите эту процедуру двумя словами.": "Чистка автомата.",
  "На карикатуре Гиви Ломидзе родители отправляют сына в институт и привязывают его к ИКСУ, чтобы после окончания вуза тот вернулся в деревню. Туманность, открытая в 1979 году австралийскими учеными, тоже называется ИКС. Назовите ИКС.": "Бумеранг.",
  "В ироничном произведении \"Детский курс мировой философии\" говорится, что умение Канта переворачивать вещи с ног на голову поразило современников и вошло в поговорку. С тех пор пошла традиция писать на ящиках... Какие слова?": "\"Не кантовать\".",
  "Закончите отрывок из гимна одного популярного журнала: \"У Мухи-Цокотухи Серьезные дела: Пошла по полю Муха И денежку нашла. И что приобрела она на рынке? Конечно же, ...\".": "\"... \"Веселые картинки\"\".",
  "5 января 1957 года в Советском Союзе было принято постановление об издании ЕГО собрания сочинений в 55 томах. Назовите ЕГО.": "В.И. Ленин.",
  "Комментируя ответный матч 1/8 финала Лиги Чемпионов по футболу, одна спортивная газета отметила, что игрокам этой команды еще рано на пенсию. Назовите эту команду.": "\"Челси\".",
  "Говорят, что любимым сортом яблок Стивена был... Какой именно сорт?": "Макинтош.",
  "В фильме \"Аполлон-13\" один американский политик интересуется у астронавта, зачем продолжать полеты на Луну, если Америка уже обогнала СССР в лунной гонке. На это астронавт возражает: \"Представьте, если бы ОН вернулся ОТТУДА, а после него никто туда не поехал бы!\". Назовите ЕГО.": "[Христофор] Колумб.",
  "В юмористической рубрике \"Глобус Украины\" на одной одесской радиостанции предлагались шуточные истории происхождения слов и выражений. Например, название группы \"Boney M\" [Бони Эм] якобы произошло от ответа их солиста на вопрос \"Почему ты такой стройный?\" - \"Бо нэ ем\" (суржик). А доярка Полина якобы снялась в серии моментальных фотографий, где она сидит, пьет и... Что еще делает?": "Роет.",
  "Назовите точно того, кого в русском фольклоре звали Михайлом Егорычем.": "Белый медведь.",
  "Если к фамилии ПЕРВОГО добавить одну букву, то получится фамилия ВТОРЫХ. ПЕРВЫЙ участвовал в \"Балакиревском кружке\", более известном нам под другим названием. А ВТОРЫЕ прославились открытием некоторых элементов таблицы Менделеева. Назовите фамилии ПЕРВОГО и ВТОРЫХ в правильном порядке.": "Кюи, Кюри.",
  "Разговаривая с журналистом об автомобилях, Михаил Барщевский признался, что эту машину не купит себе никогда, потому что в 90-е это был бандитский автомобиль. Что это за машина?": "\"БМВ\".",
  "Именно ОНА была главным преимуществом древнеримских легионов и залогом их великих побед. ЕЕ даже обожествляли, а в узком смысле слова в ЕЕ понятие входили постоянная тренировка и совершенствование военных навыков. Назовите ЕЕ, и пусть ОНА никогда не подводит вас и за игровым столом, и за его пределами.": "Дисциплина.",
  "В предложенном на юмористическом сайте варианте фигурируют Гурбангулы Бердымухамедов и Танирберген Бердонгаров. Назовите имена, которые стоят в изначальном варианте.": "Карл, Клара.",
  "Певица Анита Цой в детстве удивлялась, почему на городских плакатах или стенах метро часто можно увидеть ее АЛЬФУ. На самом деле, конечно, оказалось, что это вовсе не ее АЛЬФА, а Коммунистический интернационал молодежи. Назовите эту АЛЬФУ.": "Ким.",
  "После посещения старинного итальянского городка Ассизи многие путешественники отмечают, что время здесь как будто остановилось. Какой уникальной особенностью отличается местный вокзал?": "Он без часов.",
  "Рекорд глубины нырка дельфина-спецназовца Таффи, который принимал участие в поисках обломков \"Челленджера\", - 92 метра. А какую награду получил за это дельфин из US Navy?": "Его повысили в звании.",
  "На вопрос, согласен ли он последовать примеру Гуллита и возглавить какой-нибудь российский клуб, хохмач Пьер Ван Хойдонк, гулявший две ночи по Москве, рассмеялся и ответил: \"Конечно! Но только ТАКОЙ!\". Какое слово мы обозначили словом \"ТАКОЙ\"?": "Ночной.",
  "В одном из проектов Google предлагаются поисковые запросы известных литературных персонажей, если бы у них был Интернет. Кому принадлежат следующие запросы: \"компаньон для совместной аренды\", \"химическая лаборатория\", \"пособие по пчеловодству\"?": "Шерлоку Холмсу.",
  "В 1976 году агиттеатр МАИ плавал на судах Мурманского пароходства по Баренцеву, Карскому и морю Лаптевых. Какое название из четырех слов дал этому путешествию журнал \"Юность\"?": "\"Хождение за три моря\".",
  "По мнению парламентария Мохаммеда Мохаммеда Хейда, ОНИ являются береговой охраной, сохраняя прибрежные воды от массового вылова рыбы. По этой причине закончилось провалом голосование за проект закона о наложении на НИХ штрафов. Назовите ИХ двумя словами.": "Сомалийские пираты.",
  "Кировскую область признали родиной русской сказочной героини Аленушки и ее брата Иванушки. Персонажей поселят в селе Рябово Кировской области. Назовите того, чей дом-музей находится в этом селе.": "[Виктор] Васнецов.",
  "Один из девизов этой компании гласит: \"Мы можем многое!\". Назовите эту компанию.": "\"МММ\".",
  "Восстановите пропущенное слово в эпиграмме, посвященной нашумевшим событиям годичной давности, произошедшим на стадионе \"Петровский\" в Санкт-Петербурге: \"Насколько шагнул обладатель [пропуск] Ступеньками Дарвина от обезьяны?!\".": "\"... банана...\".",
  "Уинстон Черчилль писал в 1943 году: \"Я не выношу, когда сравнивают ПЕРВОГО со ВТОРЫМ. Я бы оскорбил память о великом императоре и воине, сравнив его с мелким партийным функционером и мясником\". Назовите ПЕРВОГО и ВТОРОГО.": "Наполеон, Гитлер.",
  "В шахматном сленге ТАКОЙ называют пешку, которая не защищена явным образом, но взятие которой приводит к печальным последствиям. Назовите предмет, который в известной сказке 1833 года был ТАКИМ и едва не погубил доверчивого человека.": "Яблоко.",
  "Как-то на дачу к актеру Евгению Стеблову заглянул местный \"авторитет\". Оглядев небольшой дачный участок, он пообещал, что весной пришлет для вспашки пять тракторов. - Почему именно пять? - поинтересовался Стеблов. - А чтобы не... Закончите фразу одним глаголом.": "\"... разворачиваться\".",
  "В 1961 году в Калифорнии произошло загадочное событие - массовое самоубийство птиц. Тысячи чаек и буревестников обрушились с небес на городок Капитола. Назовите родившегося в 1899 году в Лондоне человека, на которого этот ужас произвел неизгладимое впечатление.": "[Альфред] Хичкок.",
  "Один из героев мультфильма \"Кунг-фу Панда - 2\" утверждает, что никогда не видел своего отца, поскольку тот умер еще до его рождения. Назовите животное, которым был этот герой.": "Богомол.",
  "Говорят, что первое ЭТО появилось в Йельском университете, когда студенты в свободное от учебы время бросали друг в друга жестяными подставками для пирогов фирмы \"[пропуск] Pie Company\". Название ЭТОГО как раз и произошло от первого слова названия фирмы. Назовите это первое слово.": "Фрисби.",
  "Нередко в виноградниках высаживают розы. Делают это с практической целью. Доказано, что розовый куст болеет тем же, что и лоза, но есть одна существенная разница, благодаря которой и удается принимать меры, чтобы поддерживать лозу в хорошей форме. А в чем заключается эта разница?": "Роза заболевает раньше.",
  "В одной из серий американского мультсериала \"Футурама\" один из героев попадает в ад для роботов. Наверное, по аналогии с кругами ада для людей, ад для роботов делится на ИКСЫ. Каждому роботу в аду приходится пройти все ИКСЫ. Назовите английский палиндром, который мы заменили словом \"ИКС\".": "Level.",
  "В заметке газеты \"Команда\", посвященной переходу футболиста Хосе Эрнесто Сосы в харьковский \"Металлист\", игрока назвали \"серебряным\". По какой причине?": "Он из Аргентины.",
  "Древние греки, как известно, с особым почтением относились к винограду. А их потомки с гомеровских времен повторяют: \"Кто ест виноград, тот ест сгущенное...\". Что?": "Солнце.",
  "Эти монахи, в отличие от других монахов, не имели монастырей. Они одевались в обычную одежду, не выбривали тонзуру и вели себя так, чтобы ничем не выдать своей принадлежности к ордену. Говорят, что выдавали их лишь вкрадчивый голос, неизменная улыбка и вечно настороженный слух. Назовите этих монахов одним словом.": "Иезуиты.",
  "Некоторые религиозные филиппинцы делают это ежегодно в течение десятков лет. Знакомый автору вопроса школьный учитель любил повторять, что регулярно делает это перед классом без какого-либо эффекта. Какое слово мы заменили словами \"делать это\"?": "Распинаться.",
  "В фильме \"Москва слезам не верит\" герой Алексея Баталова говорит, что у него есть пять рублей и он может позволить себе отвезти понравившуюся ему женщину домой на такси. Не смущает его и то, что самому ему потом придется идти домой пешком. Назовите фразу из трех слов, которую он бодро при этом произносит. Учтите, что она может относиться и к его широкому жесту, и к предстоящему возвращению домой.": "\"Гулять, так гулять\".",
  "В немецком языке есть уникальное слово - \"драхенфуттер\". Дословно его можно перевести как \"драконий корм\", но означает оно скромный презент в качестве извинения за какую-либо провинность. Кому чаще всего достается \"драхенфуттер\"?": "Жене.",
  "Особой датой в истории моды стал 1770 год. Во время свадьбы будущего короля Людовика XVI жертвами моды в прямом смысле слова стали более 500 человек, в основном, женщины. А всё из-за пристрастия короля к заморским диковинкам. Что пытался король продемонстрировать собравшимся?": "Фейерверк.",
  "Внимание, в вопросе есть замена. Закон доброго самаритянина регулирует в США оказание первой помощи. Главный пункт закона гласит, что пострадавший не может ОТБЛАГОДАРИТЬ за неправильно оказанную первую помощь. Не будь этого пункта, посторонние остерегались бы помогать пострадавшим, боясь их БЛАГОДАРНОСТИ. Какие слова мы заменили словом \"ОТБЛАГОДАРИТЬ\"?": "Предъявить иск.",
  "На Руси знахари часто лечили заговорами, заклинаниями. Бормотание, болтовня, характерные для проведения заговора вплоть до начала XIX века, назывались... Каким словом?": "Вранье.",
  "Мэри Андерсон, в 1903 году приехав на экскурсию в Нью-Йорк и катаясь в трамвае по заснеженному городу, оказалась не в восторге от частых остановок - водитель постоянно вылезал и делал нечто. Вернувшись в родную Алабаму, Мэри разработала приспособление, которое экономило водителям время и нервы. Что это за изобретение?": "Стеклоочистители.",
  "О себе этот человек отзывается с напускной скромностью: \"Я всего лишь человек в уголке, который поддерживает и подыгрывает\". Впрочем, соратники в скромность того, кого они именуют АлВасМасом, не очень-то и верят, а потому и шутят о нем почтительно и осторожно. Назовите этого человека.": "Александр Масляков.",
  "Полицейские протоколы Нью-Йорка свидетельствуют, что некоторые пассажиры трансокеанских судов, увидев ЕЕ, бросались в воду, плыли к берегу и даже тонули. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Статуя Свободы.",
  "В этом знаменитом сражении в составе союзной армии изначально участвовали 500 тегейцев, 500 мантинейцев, 120 орхоменцев, 1000 аркадцев, 400 коринфян, 200 флиунтийцев, 280 микенцев, 700 фестийцев, 400 фиванцев, 1000 фокейцев и неизвестное количество опунтских локров. А кто еще и в каком количестве входил в состав союэной армии?": "300 спартанцев.",
  "На одном из сайтов автор вопроса обнаружил пародийную иллюстрацию к известному советскому фильму \"Джентльмены удачи\", на которой герои заменены персонажами мультфильмов о Винни-Пухе. Какой предмет на карикатуре изображен вместо шлема Александра Македонского?": "Горшок.",
  "Маленьким щенкам в молоко добавляют специальный настой, затем учат искать закопанную ароматную палку. Но все затраты легко окупаются в первый же удачный сезон. А на что, так сказать, \"охотятся\" с такой собакой?": "На трюфели.",
  "В XVII-XVIII веках даже самые религиозные и богобоязненные из украинских казаков очень нервозно реагировали, когда в гетманских универсалах и указах появлялась традиционная для тех времен фраза \"А за тое вам у бога будет великая прислуга...\". О чем именно уведомлял казаков гетман, прибегая к этой витиеватой формулировке?": "О невыплате жалованья.",
  "В пуританской Англии XIX века во время концертов на НИХ надевали чехлы, чтобы никто, видя ИХ голыми, не задумался о чем-нибудь непристойном. Назовите ИХ двумя словами.": "Ножки рояля.",
  "Артур, герой романа \"Три товарища\" Эриха-Марии Ремарка, сказал своей девушке Розе: \"Человеческая жизнь тянется слишком долго для любви\". Что сразу после этого он сделал?": "Бросил девушку.",
  "В шуточном объявлении справочной службе приписан телефонный номер, состоящий из двух одинаковых трехзначных чисел, из чего автор вопроса заключил, что не стоит звонить в справочную, а проще поискать нужную информацию своими силами. Назовите указанный номер.": "404-404.",
  "В каком году в европейской столице государства Центральной Европы можно было увидеть плакаты с текстом \"Семь лет мы вас ждали, двадцать лет слушались и тысячу не забудем\"?": "В 1968 году.",
  "Великий итальянский художник Караваджо позволял себе совершенно немыслимые для того времени сюжеты: изображал подгнившие фрукты, грязные ноги, рваную одежду и т.д. Поэтому уже в XIX веке критики не то в шутку, не то всерьез назвали его \"первым...\". Кем?": "Фотографом.",
  "Впервые жители Баварского Леса СДЕЛАЛИ ЭТО зимой 1911 года, а вторично - в январе 2012 года. И в том, и в другом случае причина была одна - снежные заносы, помешавшие богомольным немцам добраться до местной церкви. Кстати, в нынешнем году учитывались и запросы туристов. Что же именно изготовили изобретательные немцы?": "[Временную] снежную/ледяную церковь.",
  "Внимание, в вопросе есть замена. Один из отелей в Ялте называется \"Вилла Варшава\". Назовите владелицу этого отеля.": "София Ротару.",
  "Блоггер monologtv создал фотографию, на которой изображены якобы Владимир Путин и Дмитрий Медведев, едущие на ТАКОМ ИКСЕ. Каким словом называют ТАКОЙ ИКС?": "Тандем.",
  "В цикле \"Разрушители легенд\" был рассмотрен миф из фильма \"Хищник\" о том, что, если намазаться глиной, можно избежать теплового излучения. Разрушение этого мифа ведущие передачи закончили словами: \"Скажем этому мифу...\". Какую фразу?": "\"Аста ла виста, бэйби\".",
  "Какие два слова, по утверждению христианского проповедника барона Кеттелера, защищают собственность больше, чем любые судебные органы?": "Не укради.",
  "Французы в этот день стремятся приколоть к одежде соотечественников бумажных рыбок. Укажите дату этого дня.": "1 апреля.",
  "Главную свою задачу режиссер фильма \"Анна Каренина\" Сергей Соловьев сформулировал так: \"Я хочу, чтобы молодой зритель моего фильма стал затем...\". Кем?": "Читателем романа \"Анна Каренина\".",
  "По данным Днепропетровского управления НКВД, на 1 июля 1938 года в регионе числилось, среди прочих, 586 \"болгарских\", 58 \"иранских\" и \"греческих\", 31 \"китайский\", 62 \"румынских\", 52 \"латвийских\", 15 \"эстонских\" и всего лишь 9 \"финских\"... Кого?": "Шпионов.",
  "Принято считать, что первую колоду игральных карт, близкую к \"классической\", нарисовал для французского короля Карла VI художник и по совместительству шут Жакмен Грингоннёр. Кстати, насчитывала эта колода всего 34 карты (дам в ней тогда еще не было). Да и сам Карл, прозванный Безумным, занял в колоде вовсе не королевскую позицию. Кем же он стал в колоде, кстати, как и хитроумный Грингоннёр?": "Джокером.",
  "В 1934 году в американском городе Ист-Пачог - полицейские дубинки и фуражки. В 1940 году в советском селе Мещеры - серебряные и золотые монеты времен Ивана Грозного. В 1948 году на Филиппинах в городе Липа - тысячи лепестков роз. Все это появилось в указанных местах благодаря ЕМУ. Назовите ЕГО.": "Дождь.",
  "Британский художник Тим Ноулз рисует с помощью растений. Чтобы заставить природу работать на себя, Ноулз обходится с ней вполне гуманно: он прикрепляет авторучки на кончики ветвей различных деревьев, затем кладет перед ними бумагу или ставит мольберт. Для того чтобы шедевр был закончен, необходимо еще одно условие. Какое именно?": "Ветер.",
  "Любители голубей, для того чтобы иметь возможность оценить высоту их полета хотя бы ориентировочно, используют критерии, некоторые из которых мы приведем: высота колокольни - 80-120 метров; высота жаворонка - 200-400 метров; высота воробья - 400-600 метров; высота бабочки - 600-800 метров. И так далее... С колокольней все понятно. А вот почему высота воробья выше высоты жаворонка, а высота бабочки еще выше - может показаться странным. Что же видит наблюдатель, когда голубь поднимается на 800 метров?": "Голубя размером с бабочку.",
  "Одна из ирландских легенд рассказывает о встрече этого человека с богатырем Кухулином. Другая легенда рассказывает о том, как этот человек обратил в христианство другого богатыря - Оссиана. Назовите имя этого человека.": "Патрик.",
  "Анонс статьи журнала \"Огонек\", посвященной Наталье Водяновой, назывался \"ОНА для подражания\". Назовите ЕЕ.": "Модель.",
  "Примечательно, что все живописные вершины, виднеющиеся над этой столицей государства, принадлежат соседней Франции. Назовите эту столицу.": "Берн.",
  "Легенда гласит, что одной из последних дерзких шуток великого насмешника Франсуа Рабле была фраза: \"Вижу Бога, грядущего ко мне в образе осла\". А кто в действительности приближался к писателю?": "Священник.",
  "В 2011 году премию \"Крик\" в номинации \"Самый страшный злодей в кино\" вручал Джордж Лукас. Назовите персонажа, который выиграл в этой номинации.": "Дарт Вейдер.",
  "В октябре 2011 года в Германии спустили на воду корабль под названием \"Воин радуги\". Он стал новым головным кораблем... Какой международной организации?": "\"Гринпис\".",
  "Не счесть парадоксов в Америке! В одном из городов США Михаил Бару с изумлением увидел под названием фирмы по ремонту квартир \"до боли знакомое измученному ремонтами российскому квартировладельцу словосочетание \"ТАКОЕ качество\"\". Какое ТАКОЕ?": "Европейское.",
  "Это растение в Японии в маринованном виде считают пищей самураев. В Китае из его семян получают масло, смешивая которое с сажей получают тушь. Назовите русское выражение, сравнивающее его с другим растением.": "\"Хрен редьки не слаще\".",
  "Внимание, в вопросе есть замена. Подчеркивая уникальность Байкала, Евгений Гришковец пишет, что это не просто ВЕРХНЕЕ, ведь ВЕРХНИЕ есть и на другом континенте. Какие два слова мы заменили словом \"ВЕРХНЕЕ\"?": "Великое озеро.",
  "\"Комсомольская правда\" как-то назвала Сергея Зверева \"Стилист ОНИ\". ОНИ - составное слово. Назовите заглавного героя фильма, для которого ОНИ являются прозвищем.": "Эдвард.",
  "В свое время эту территорию в русской прессе называли \"Славороссия\", а в американской в ее названии упоминали моржей. Что это за территория?": "Аляска.",
  "В юмористической рубрике \"Глобус Украины\" на одной одесской радиостанции предлагались шуточные истории происхождения слов и выражений. Например, название группы \"Boney M\" [Бони Эм] якобы произошло от ответа их солиста на вопрос \"Почему ты такой стройный?\" - \"Бо нэ ем\" (суржик). Какое слово якобы произошло от таланта некоего Коли предугадывать дни недели?": "Календарь.",
  "Однажды, когда автор вопроса играл на мобильном телефоне в футбол и вратарь команды-соперника в очередной раз ушел в сторону от ворот, автор вопроса подумал, что за него играет ИКС. Назовите ИКСА двумя словами.": "Старик Хоттабыч.",
  "В музее, созданном медиком Йозефом Виртом, можно увидеть более четырехсот средств, в частности, маску, которая способствует постоянному наполнению дыхательных путей. Чему посвящен этот музей?": "Храпу.",
  "Назовите животное, которому, согласно меткому замечанию Рамона Гомеса де ла Серны, не нужен рентген.": "Зебра.",
  "Маленький сын Эдуарда Лимонова в разговоре с журналистом признался, что хочет жить в деревне, потому что там всегда ЭТО. Какой \"сезонный\" сказочный персонаж упоминается в названии советского мультфильма вместе с ЭТИМ?": "Дед Мороз.",
  "Министерство иностранных дел Японии отменяет визовый сбор для иностранцев, которые захотят посетить северо-восточные префектуры страны. Назовите хотя бы одну из этих трех префектур.": "Фукусима.",
  "В мультфильме \"Мэри и Макс\" главная героиня считает, что американцы ИХ достают со дна Кока-Колы, а мать главного героя утверждает, что ИХ высиживают раввины или католические монашки. Мы в этом случае упоминаем овощ или птицу. Назовите и этот овощ, и эту птицу.": "Капуста, аист.",
  "В одном гангстерском фильме преступники тратили несколько десятков долларов на ИКСЫ, которыми потом портили себе прическу. В названии литературного произведения одной женщины тоже есть ИКС. Назовите эту женщину.": "[Астрид] Линдгрен.",
  "Анекдот. Встречаются два пенсионера: - Как живешь, Петрович? - По системе [пропуск]! - Это как? - Донашиваю, доедаю, доживаю... Заполните пропуск двумя символами.": "3D.",
  "В мультфильме \"Мэри и Макс\" главный герой утверждает, что ИКС похож на бумеранг, но только не возвращается. ИКС был придуман в 1955 году Уолтером Фридерихом Моррисоном. Назовите ИКС.": "Фрисби.",
  "В Якутске случилась трогательная история - верный пес несколько недель, несмотря на морозы, стерег труп погибшей подруги. Об этом написали даже японские СМИ... А как прозвали эту собаку в Якутске?": "Хатико.",
  "Это слово пришло в украинский язык через тюркские языки и связывается со словом \"хайтан\" - \"шнурок\" по-татарски. Назовите это слово.": "Кайдани.",
  "Согласно шуточной мысли, для того чтобы поставить детей на ноги, нужно снять их... Откуда?": "Со своей шеи.",
  "Одна из причуд глобализации мировой экономики: говорят, что в Италии уже появились подделки местного производства, на которых написаны... Какие три слова?": "\"Сделано в Китае\".",
  "Недавно на съемках очередного сиквела фильма \"Обитель зла\" несильно пострадали 12 актеров. Однако прибывшие сотрудники \"Скорой помощи\" поначалу ужаснулись, поскольку актеры были в костюмах и гриме ИХ. Назовите ИХ пятибуквенным словом.": "Зомби.",
  "Император Октавиан Август под лозунгом возрождения \"староримских устоев\" опубликовал немало законов для защиты нравственности. Например, предписывалось строго карать за супружеские измены, непомерную роскошь, пьянство и т.д. А вот на азартные игры Август, будучи страстным игроком в кости, не посягнул. Зато Август категорически запретил участвовать в играх, которые провоцировали не меньший азарт, лицам сенаторского сословия - даже в виде наказания. О каких играх идет речь?": "О гладиаторских боях.",
  "[Ведущему: прочитать \"Стругацких А и Бэ\"!] Среди прочих выдуманных книг юмористическое издание \"Красная Бурда\" упоминает книгу Стругацких А. и Б. \"Трудно...\". Что делать?": "Сидеть на трубе.",
  "Актер Сергей Юрский родился в Ленинграде 16 марта 1935 года в семье Юрия Юрского. А на каком факультете Ленинградского университета он учился?": "На юридическом.",
  "После Февральской революции 1917 года по всей России происходили профессиональные и корпоративные съезды и конференции, участники которых нередко принимали довольно причудливые резолюции. Так, Одесский съезд воров по предложению Котовского призвал не воровать у \"трудящихся элементов\". А Московский съезд официантов постановил поставить на ресторанные столики таблички с надписью: \"Граждане свободной России! Официант - ваш трудящийся брат. Не унижайте брата...\". Чем именно?": "Чаевыми.",
  "Однажды актеру Биллу Мюррею выпала высокая честь быть Почетным великим маршалом ЭТОГО ДНЯ. О каком Дне идет речь?": "День сурка.",
  "5 июля 2007 года Владимиру Путину российские СМИ присвоили новое звание - \"Властелин колец\". Какое числительное мы пропустили в этом звании?": "Пяти.",
  "Первым пунктом в профессиональной инструкции работников Ханойского отеля \"Метрополь\" значится ОНА. Орден ЕЕ был основан в 1968 году, рыцарей этого ордена избирают дети. Назовите ЕЕ.": "Улыбка.",
  "В ноябре 1963 года кубинский агент в Париже Роналдо Кубела получил от офицера ЦРУ отравленную авторучку, предназначавшуюся Фиделю Кастро Рус. Однако, услышав некую новость, Кубела передумал участвовать в покушении и избавился от этой ручки. Какую же новость услышал Кубела?": "Новость об убийстве Кеннеди.",
  "Назовите площадь Рима, на которую через переулок Лучников из башни Нона шла дорога к \"трону Божественного правосудия\".": "Площадь Цветов.",
  "На сайте \"Новая жизнь старых вещей\" предлагается использовать старые вещи по-новому: например, в варежке можно хранить мобильный телефон и т.п. А в чем предлагается хранить фотоаппарат?": "В мыльнице.",
  "Согласно словарю воровского жаргона, иней - это ОНА. Назовите ЕЕ.": "Седина.",
  "Если верить опубликованной в Интернете шутке, Александр Овечкин, чтобы уснуть, считает... Кого? Ответьте одним словом.": "Хоккеистов.",
  "Гленн Клоуз - разносторонне одаренная актриса, она не только прекрасно исполняет различные роли, но и традиционно на открытии бейсбольного сезона в Нью-Йорке... Ответьте максимально точно: что делает?": "Исполняет гимн США.",
  "В юмористической рубрике \"Глобус Украины\" на одной одесской радиостанции предлагались шуточные истории происхождения слов и выражений. Например, название группы \"Boney M\" [Бони Эм] якобы произошло от ответа их солиста на вопрос \"Почему ты такой стройный?\" - \"Бо нэ ем\" (суржик). Какая известная песня якобы получила свое название после того, как одна женщина съела тарелку супа, приготовленного двумя Маринами?": "\"Yellow Submarine\".",
  "Однажды на одной полярной станции проводили инвентаризацию имущества. В ведомость вписали и спортивного коня, на котором занимались гимнастикой несколько энтузиастов. А через неделю среди грузов, доставленных прилетевшим на станцию самолетом, оказалось и... Что?": "Сено для коня.",
  "Рассказывают, что на сдачу одного жилого дома приехала комиссия и увидела, что по всему фасаду нарисованы огромные неровные коричневые круги. Председатель комиссии спросил прораба, что это такое. Тот ответил, мол, всё точно по проекту и протянул чертежи. Председатель посмотрел: действительно, на чертежах коричневые круги. Как выяснилось, это архитекторы в процессе проектирования... Что делали?": "Ставили чашки с кофе на чертежи.",
  "Изобретатель Уильям Лир любил летать на самолете. Во время очередного полета Лир заблудился в облаках и долго не мог отыскать свой аэродром. Это происшествие подвигло его на очередное изобретение - лироскоп. Прообразом чего он стал?": "Автопилота.",
  "В доме-музее Ивана Котляревского всегда живет один \"штатный\" кот. Один из снимков музейного символа вошел в фотоальбом \"Просто Украина\". Этот снимок носил название, разбитое на два слова. Воспроизведите второе слово из девяти букв.": "Ляревский.",
  "[Ведущему: в слове \"орган\" сделать ударение на первом слоге!] Максим Горький считал, что этот поэт \"первый в русской литературе так умело и с такой любовью пишет о животных\". А вспоминая о том, как у этого же поэта \"сверкали слезы на глазах\" при чтении своих стихов, Горький писал: \"Невольно подумалось, что он не столько человек, сколько орган, созданный природой исключительно для поэзии, для выражения неисчерпаемой \"печали полей\", любви ко всему живому в мире и милосердия\". Назовите этого поэта.": "[Сергей] Есенин.",
  "Назовите американца, которому в серии пародий \"Великие люди и цитаты, которые им не принадлежат\" приписана фраза \"Я бы хотел сыграть Христа. Но волос маловато\".": "Брюс Уиллис.",
  "Генерал наполеоновской кавалерии Антуан Ласаль считал, что гусар, не сумевший СДЕЛАТЬ ЭТО к тридцати годам, ни на что не годен. Что же, по мнению Ласаля, который, кстати, СДЕЛАЛ ЭТО в 34 года, должен был сделать гусар в столь молодом возрасте?": "Погибнуть в бою.",
  "В статье с рекомендациями по правильному питанию дается такой совет: \"Завтракай, как король, обедай, как ПЕРВЫЙ, ужинай, как ВТОРОЙ\". \"ПЕРВЫЙ и ВТОРОЙ\" - название романа, впервые опубликованного в 1881 году. Назовите этот роман.": "\"Принц и нищий\".",
  "В пародии \"Студии 95-й квартал\" на фильм \"Тарас Бульба\" в сцене, где Андрий находится у поляков, можно увидеть еще одного сына. Чьего?": "Ивана Грозного.",
  "В белорусской милиции журналистам \"Комсомольской правды\" пояснили, что девушка на общественном пляже может загорать топлесс, но только в одной позе. В какой именно?": "Лежа на животе.",
  "Рассказывают, что еще сто лет после смерти знаменитого мастера в 1737 году в Кремоне ходила поговорка: \"Богат, как...\". Кто?": "Страдивари.",
  "Интернет-источник regnum.ru называет казахскую редакцию радио \"Азаттык\" рупором американского Госдепартамента. Переведите с казахского слово \"Азаттык\".": "\"Свобода\".",
  "Ведущий программы \"Власть факта\" назвал ИХ языком между человеком и богом. На купюрах евро история Европы представлена как ИХ история. Назовите ИХ.": "Мосты.",
  "Когда вдовы членов команды \"Титаника\" попросили у ливерпульских властей компенсации, то получили лишь 3/4 зарплаты своих мужей. По какой причине?": "\"Титаник\" прошел ровно 3/4 пути.",
  "В недавней беседе с композитором Владимиром Шаинским корреспондент \"Комсомольской правды\" Евгений Черных заметил, что настоящий день рождения в России не может быть без АЛЬФЫ, и Шаинский, конечно же, поддержал эту мысль. Назовите АЛЬФУ тремя словами.": "\"Песенка крокодила Гены\".",
  "Нескромным названием книги бизнесмена Евгения Чичваркина стали имя и фамилия автора, за вычетом ЕЕ. Назовите ЕЕ.": "Буква \"В\".",
  "Согласно одному из преданий, папа Сильвестр хотел уравнять в почитании апостолов Петра и Павла. Что он сделал с мощами святых, чтобы добиться этого?": "Перемешал их.",
  "Впервые ЕГО использование было зафиксировано около 600 года н.э. в Севилье. Перед использованием ЕГО очищали в раскаленном песке, обрезАли и затачивали. ОНО имело ряд недостатков, среди которых - ужасный скрип. ОНО также служит материалом для изготовления спортивного снаряда. Назовите ЕГО двумя словами.": "Гусиное перо.",
  "Прослушайте фрагмент статьи, опубликованной на сайте новостей: \"Немое кино - самая чистая форма кинематографа. Ему, конечно, не хватает звука человеческого голоса и шумов. Но их добавление не искупило тех необратимых последствий, которые повлекло за собой\". Назовите фильм, которому посвящена эта статья.": "\"Артист\".",
  "В 1916 году в штате Теннесси казнили через повешенье Большую Мэри, которая задавила нескольких человек. Для того чтобы привести приговор в исполнение, потребовался подъемный кран. Назовите Мэри одним словом.": "Слониха.",
  "Недавно ученые выяснили, что ОНИ могут общаться друг с другом, например, предупреждать о нападении вредителей. Общались ОНИ и в известной сказочной повести. Назовите автора этой повести.": "[Джанни] Родари.",
  "Жители маленькой, но очень гордой валлийской деревушки в 1870 году назвали свое поселение словом, которое можно перевести на русский язык как \"Церковь святой Марии в зарослях белого орешника рядом с быстрым водоворотом возле церкви святого Тайсилио и красной пещеры\". А чем была вызвана потребность в таком хитром названии?": "Так назвали, чтобы ни один англичанин не смог его произнести.",
  "Шоколад был включен в рацион солдат многих стран во время Второй мировой войны, однако многие производители намеренно его портили, делая чрезмерно насыщенным и горьким. А зачем они так поступали?": "Чтобы солдаты не съедали шоколад слишком быстро.",
  "У Майи Четвёртовой есть такое одностишье: \"Не вышло рая - но ИКС остался...\". Какой палиндром мы заменили словом \"ИКС\"?": "Шалаш.",
  "Главной фобией украинских политиков журналисты называют боязнь разоблачения их некомпетентности. Другими словами эту фобию называют \"синдром ЕГО\". ЕМУ установлен памятник в городе Оденсе. Назовите ЕГО двумя словами.": "Голый король.",
  "По молодости Иван Охлобыстин сделал себе довольно много ИХ. Актер утверждает, что те из НИХ, которые делаются на трезвую голову и планируются заранее, имеют отношение к искусству и называются словом, пишущимся через дефис. Назовите это слово.": "Боди-арт.",
  "Этот человек в 1951 году подарил свою фотографию ведущему научно-популярных передач Говарду Смиту, написав на обратной стороне: \"Вам понравится этот жест, потому что он предназначен всему человечеству\". Назовите этого человека.": "Альберт Эйнштейн.",
  "Прослушайте фрагмент из аннотации к одному роману: \"Престарелый рассказчик пишет свою рукопись в бразильских джунглях и складывает ее, страницу за страницей, в термонепроницаемый чемодан\". Какие две буквы мы убрали из определения этого чемодана?": "ит.",
  "Британская энциклопедия характеризует ИКС как \"напоминание некоторых аспектов частной жизни человека, увиденного другим\". В дословном переводе ИКС означает \"воспроизводить что-либо черта в черту\". Что такое ИКС?": "Портрет.",
  "По мнению Абсурдопедии, этот вид транспорта был придуман не только для перевозки, но и для разрезания и нанесения ущерба живым организмам, что нашло подтверждение в литературе прошлого века. Назовите неологизм, который получили в Абсурдопедии, поменяв местами две буквы в названии этого транспортного средства.": "Травмай.",
  "В XVI веке в Испании состоялся диспут, на котором отцы-иезуиты решали, есть ли у индейцев душа. Примерно в то же время индейцы пытались выяснить, есть ли у испанцев ОНО. Назовите ЕГО.": "Тело.",
  "Этот необычный музей был открыт в 1975 году. В нем можно ознакомиться с последними письмами более чем тысячи летчиков Второй мировой войны. Кому именно он посвящен?": "Камикадзе.",
  "Военный историк Лев Безыменский писал, что Гиммлеру удалось уйти от наказания благодаря тому, что англичане сразу не сообразили, какая \"рыба\" попала им в сети. А у чего, по мнению историка, оказался сам германский милитаризм в 1945 году?": "У разбитого корыта.",
  "На картине Джозефа Райта алхимик открывает некое простое вещество. При этом колба озарена светом, в то время как остальное помещение погружено в полумрак. Назовите это вещество.": "Фосфор.",
  "Считалось, что ЭТО стало причиной московского пожара 1634 года, поэтому царь Алексей Михайлович запретил ЭТО под страхом смертной казни. Назовите ЭТО.": "Курение.",
  "Установлено, что самки пингвинов предпочитают тех самцов, у которых во время пения в брачный период голос не вибрирует. Ученые сделали вывод: ткани стабилизируют звук. А что это за ткани, столь важные для пингвинов?": "Жировые.",
  "Маленький сын Эдуарда Лимонова в разговоре с журналистом пожаловался на то, что ему запрещают есть сахар кусками и лазить в холодильник, причем весьма логично объяснил второй запрет. Воспроизведите по смыслу это объяснение.": "Именно туда прячут сахар.",
  "Девушка рассказывает, как переводила через дорогу старушку, которая схватила ее дрожащей рукой и сказала: \"С тех пор, как меня пару лет назад в этом месте сбила машина, я боюсь одна переходить дорогу\". \"Я похолодела вся, - вспоминает девушка. - Хорошо, что еще светло было\". Назовите наречие, которое мы пропустили в словах старушки.": "Насмерть.",
  "В китайском общественном транспорте на видном месте появились выкрашенные в желтый цвет кирпичи. Какой русскоязычной надписи аналогичны иероглифы, нанесенные на них?": "\"При аварии разбить стекло\".",
  "В 1920 году был учрежден орден Красного Знамени Азербайджанской ССР. За основу был принят аналогичный орден РСФСР, но при этом красную звезду в центре азербайджанского ордена охватывал красный ИКС. Назовите ИКС.": "Полумесяц.",
  "В 1942 году ведомством Гиммлера была выпущена брошюра с красноречивым названием \"Недочеловек\" (\"Der Untermensch\"). После какого события она была изъята из обращения?": "После Сталинградской битвы.",
  "Как утверждает в шутку Петр Капулянский, Базилио и Алиса пытали Буратино, приговаривая: \"Ну что, носатый, ПРИЗНАВАТЬСЯ будем?\". Какое слово мы заменили словом \"ПРИЗНАВАТЬСЯ\"?": "Колоться.",
  "На одной из картинок Стив Джобс был аллегорически изображен в виде некоего животного. Назовите тех двоих, которых на этой картинке назвали первыми клиентами \"Apple\".": "Адам и Ева.",
  "Внимание, в вопросе есть замены. Богдан Томенчук иронично замечает, что в нашем обществе, несмотря на то, что ЧЕРНАЯ КОШКА давно в ТЕМНОЙ КОМНАТЕ, по блату можно раздобыть и ее перья, и даже нежное мясо. Какие слова мы заменили, соответственно, словами \"ЧЕРНАЯ КОШКА\" и \"ТЕМНАЯ КОМНАТА\"?": "Синяя птица, \"Красная книга\".",
  "Как ни крути, но одноцветная версия ЕГО действительно существует. Главное отличие от классического ЕГО, помимо цвета, состоит в неравенстве частей, на которые ОН поделен. Назовите ЕГО двумя словами.": "Кубик Рубика.",
  "В юмористической рубрике \"Глобус Украины\" на одной одесской радиостанции предлагались шуточные истории происхождения слов и выражений. Например, название группы \"Boney M\" [Бони Эм] якобы произошло от ответа их солиста на вопрос \"Почему ты такой стройный?\" - \"Бо нэ ем\" (суржик). Как якобы звали девушку, о которой говорили, что ее муж хитёр?": "Констанция.",
  "У ведущего программы \"Хочу знать\" Михаила Ширвиндта поинтересовались симпатичными животными, которые постоянно присутствуют с ним в кадре. Михаил ответил: \"Их всех зовут Хозе. Я знал, что будет много интерпретаций имени, хотя на самом деле это аббревиатура\". Расшифруйте эту аббревиатуру.": "\"Хочу знать\".",
  "Женщина объясняет сотруднику автоинспекции, что накануне была в других босоножках, поэтому права остались... Где?": "В другой сумке.",
  "Назовите литературного персонажа, которого КВНовская команда \"СОК\" назвала нанокузнецом.": "Левша.",
  "В 1583 году Рудольф II перенес свой императорский двор из Вены в Прагу и поселился в Старом дворце, самой большой достопримечательностью которого являлся Вацлавский зал длиной 62 м. К нему вела специальная лестница без ступеней. А что проводилось в этом зале?": "Рыцарские турниры.",
  "Юлий Цезарь поклялся СДЕЛАТЬ ЭТО, лишь подавив восстание галлов. И сдержал слово. Игорь Курчатов пообещал СДЕЛАТЬ ЭТО после успешного ядерного взрыва, но почему-то не сдержал слово. Владимир Ульянов-Ленин СДЕЛАЛ ЭТО в июле 1917 года из соображений конспирации. А великий князь и государь всея Руси Василий III к ужасу и негодованию своих подданных СДЕЛАЛ ЭТО, чтобы угодить своей второй - молодой и европеизированной - супруге. Назовите того из преемников Василия, кто чуть ли не на государственном уровне заставлял ДЕЛАТЬ ЭТО.": "Петр I.",
  "Представляя его в 1634 году Анне Австрийской, кардинал Ришелье заметил: \"Полагаю, он понравится Вам, потому что похож на Бекингема\". Назовите этого человека.": "[Джулио] Мазарини.",
  "Это древнегерманское слово означало \"послание, секрет\". Германцы верили, что с помощью этих \"секретов\" можно даже лечить людей. А изобретение этих \"секретов\", единых для всех германских племен и полностью до сих пор неразгаданных, приписывали богам. Назовите эти \"секреты\".": "Руны.",
  "По одной из версий, возникновение этого вполне самостоятельного вида спорта связано с группой болельщиков, которые однажды взяли в руки охапки сена. Назовите этот вид спорта.": "Черлидинг.",
  "Даосские мастера этого искусства стремятся к состоянию шень-ци, что в переводе означает \"дыхание довольного дракона\". Назовите это искусство.": "Фэн-шуй.",
  "Когда в гости к писательнице Астрид Линдгрен приехал премьер-министр Швеции Карлссон, та одобрила его предусмотрительность: \"Довольно разумно с вашей стороны. Никогда не знаешь, чего от меня ждать, когда я в таком настроении\". На присутствие кого так отреагировала Линдгрен?": "Телохранителей.",
  "Острословы утверждают, что ОНИ выступили с требованием запретить практику предупредительных выстрелов в воздух при задержании преступников. \"ОНИ\" - это название знаменитого американского фильма. Назовите режиссера этого фильма.": "[Альфред] Хичкок.",
  "Испанцы вспоминают, что в 50-х - 60-х годах прошлого века одной из самых популярных политических газет для оппозиционного испанца была \"Ель теемис\". Назовите город, в котором она издавалась.": "Лондон.",
  "По мнению острословов, в Индии у незамужних женщин ЭТО зеленого цвета. Назовите ЭТО.": "Точка на лбу.",
  "Гипотезу совместного формирования Земли и Луны в шутку называют \"сестринской\", гипотезу центробежного разделения - \"дочерней\". Как в шутку называют гипотезу, согласно которой Луна была захвачена гравитационным полем Земли и стала ее спутником?": "Супружеской.",
  "О чем маршал СССР Конев в середине 60-х годов говорил, что \"вряд ли в военной истории был еще случай, чтобы противника окружали крепостью\"?": "О Берлинской стене.",
  "Премьер-министр австралийского штата Виктория Эдвард Бейллью предложил местным жителям отпраздновать победу их земляка Каделя Эванса в велогонке \"Тур де Франс\" 2011 года, облачившись в одежду... Какого цвета?": "Желтого.",
  "Он был найден при раскопках города Ашкелона и состоит из бронзового туловища, заполненного свинцом, к которому крепятся изготовленные из серебра ноги и голова и изготовленные из меди рожки и хвост. Какое название этой находке было дано археологами?": "\"Золотой телец\".",
  "Герман Геринг говорил, что \"когда строят дом, то ИХ никто не считает\". А что ОНИ делают в выражении, которое любил использовать Сталин?": "Летят.",
  "В английском языке обращение к НЕЙ гораздо трагичнее, чем у нас, - ЕЙ сообщают, что у нее дома пожар и дети остались одни. Назовите ЕЕ.": "Божья коровка.",
  "Древнеримский император Феодосий счел нужным перед смертью разделить империю между своими сыновьями Аркадием и Гонорием. С этого времени на императорском гербе добавилось нечто. Что именно?": "Вторая голова [орла].",
  "Студентов третьего курса военного училища иногда шутливо обзывают, используя название известного бренда. Назовите этот бренд.": "\"Адидас\".",
  "Еще Дарвин заметил, что обезьяны умеют смеяться. Мы не можем сказать, существуют ли у них шутки, но по-прежнему смех человека объединяет с животным хохотом то, что смех проявляется как реакция на НЕЕ. Назовите ЕЕ одним словом.": "Щекотка.",
  "В старину в Пекине выходила газета \"Цзинь Пао\", которая время от времени отправляла авторам присылаемых рукописей письма. Прослушайте отрывок из подобного письма: \"Преславный брат Солнца и Луны! Раб твой распростерт у твоих ног. Я целую землю перед тобой и молю разрешить мне говорить и жить. Твоя уважаемая рукопись удостоила нас своего лицезрения, и мы с восторгом прочли ее. Клянусь останками моих предков, что я никогда не читал ничего столь возвышенного. Со страхом и трепетом...\". Закончите текст отрывка максимально близко к тексту.": "\"... отправляю ее назад\".",
  "На австрийском горном курорте Зёльден каждый сезон завершается грандиозным праздником и знаменитым шоу \"Ганнибал\", повествующим об эпическом переходе карфагенского полководца через Альпы. В празднике обычно задействованы лазерные установки, вертолеты, мотоциклы, снегоходы, сотни лыжников, парашютисты и специальные снегоуплотнительные машины на гусеничном ходу в роли ИХ. Кто ОНИ?": "Слоны.",
  "Прослушайте цитату с сайта membrana.ru о новом изобретении: \"Неделю назад любой бы принял эту новость за первоапрельскую шутку. Но сегодня это - правда\". В этой цитате мы пропустили одно слово-неологизм. Назовите его.": "Семиапрельская.",
  "В гербе подмосковного города Юбилейного, где находится ЦНИИ-4 ракетно-космической техники, есть стилизованный ключ. Он выполнен в виде буквы \"Ю\" и символизирует одновременно название города, ключ к знаниям и тайнам космоса... А какой еще ключ он символизирует?": "Стартовый.",
  "Внимание, в вопросе есть замена. Прослушайте анекдот. Мама с недавно окончившим школу сыном заходят в магазин. - А сосиски ВЫУЧИЛИСЬ? - спрашивает мама продавца. - ВЫУЧИЛИСЬ! - отвечает продавец. Мама оборачивается к сыну: - Вот видишь! Даже сосиски ВЫУЧИЛИСЬ! Мы от всей души желаем вам в скором времени ВЫУЧИТЬСЯ! Какое слово мы заменили словом \"ВЫУЧИЛИСЬ\"?": "Поступили.",
  "Немецкие биологи провели эксперимент - разместили на земле большой лист металла и стали наблюдать за летучими мышами. Что неоднократно попытались сделать пролетавшие над листом животные?": "Напиться.",
  "В старинном календаре инуитов месяц, примерно соответствующий нашему январю, называется в ЕЕ честь. Назовите ЕЕ одним словом.": "Луна.",
  "Средний американский конторский служащий за год проезжает на НЕМ восемь миль (около 13 км). А в Европе кататься на НЕМ считается дурным тоном. Назовите ЕГО.": "Кресло с колесиками.",
  "Из сочинений Аристарха Самосского до нас дошло лишь одно, но мы знаем более или менее подробно о большинстве его работ. В этом нам помогли те, кто совсем и не думал об увековечивании трудов Аристарха. Кто же эти невольные доброхоты?": "Его критики.",
  "Зиновию Паперному принадлежит шуточная \"Лекция для школьников в Третьяковской галерее\". Из этой лекции мы узнаём, что Ваня плохо слушался отца, был недостаточно дисциплинированным и собранным. Назовите его отца, который с \"излишней поспешностью взялся за перевоспитание сына\".": "Иван Грозный.",
  "Веслав Брудзиньский логично шутит: \"Закон не гарантирует обеда, хотя гарантирует ЕГО\". Назовите ЕГО двумя словами.": "Обеденный перерыв.",
  "Живущий в пустыне Намиб большой паук \"золотое колесо\" копает норы на крутых дюнах. Врагов у него много, но паук освоил оригинальный способ спасения от них. В критические моменты он поджимает ножки и уподобляется растению. Какому именно?": "Перекати-поле.",
  "В телепрограмме \"Измайловский парк\" Леон Измайлов рассказал анекдот, который заканчивается так: \"Начали звери выходить, а тут выбегает армянский мальчик и кричит: \"Цирк приехал! Цирк приехал!\"\". Какой географический объект упоминается в начале этого анекдота?": "Гора Арарат.",
  "Кир Булычев пишет, что в голову юного ученого Павла Гераскина решение пришло неожиданно - словно ЭТО ПРОИЗОШЛО. Что именно произошло?": "Яблоко на голову упало.",
  "Коменданты турецких крепостей время от времени предупреждали и гарнизоны, и гражданское население, что будет учинена расправа над всяким, кто позволит себе бросить хотя бы горчичное зерно... Куда именно?": "В ров.",
  "Михаил Боярский говорит, что его дочь Елизавета уже перещеголяла отца по актерским ролям. И теперь не она - АЛЬФА, а он - ИКС. Назовите словосочетания, которые мы заменили словами \"АЛЬФА\" и \"ИКС\".": "Дочь Боярского, отец Боярской.",
  "В этом вопросе в одном из слов мы заменили три буквы. На одной карикатуре макияж делают при помощи асфальтного катка. Восстановите исходное слово.": "Массаж.",
  "В 2012 году в Канаде войдет в обращение монета достоинством в 2000 канадских долларов, посвященная \"бриллиантовому\" юбилею. Что же это за юбилей?": "60-летие правления королевы Елизаветы II.",
  "Борис Алешкер добавил одну букву к названию мифологического артефакта, а получившееся словосочетание определил как нечто фальшивое греческое. Воспроизведите это получившееся словосочетание.": "\"Золотое вруно\"."
}