{
  "В школе \"Philanthropin\" [филантропИн], открытой в 1774 году в Дессау, бюргер ничем не должен был отличаться от аристократа. Поэтому не употреблялись никакие титулы, а для всех школьников была введена ОНА. Назовите ЕЕ.": "Униформа.",
  "Персонажа фильма \"Плыви, кораблик\" ученики прозвали \"Ваня в кубе\". Укажите имя, отчество и фамилию этого персонажа.": "Иван Иванович Иванов.",
  "С 1958 года в главном здании Нью-Йоркской публичной библиотеки находится секретная комната, ключ от которой получают в течение года 40-50 избранных. Комната, рассчитанная на девять человек, предназначена для писателей, которые получают возможность творить в тишине. Однако отшельники нередко жалуются, что тишина не соблюдается, поскольку некоторые писатели... Что делают?": "Храпят.",
  "По словам Аль Пачино, развитая жестикуляция у него не только потому, что он итальянец, но и из-за того, что его тетя была... Какой?": "Глухонемой.",
  "Нынешний король Бельгии - Альберт II. А в каком списке он с 1993 года идет шестым?": "В списке королей Бельгии.",
  "В своем \"Московском дневнике\" (декабрь 1926 - январь 1927) приехавший из Германии Вальтер Беньямин удивляется, что канитель, елочные украшения и сами елки продаются и после... Какой даты?": "24 декабря.",
  "В январе 2011 года президент ФИФА Йозеф Блаттер, отвечая на критику, подчеркнул, что речь идет об освоении новых рынков в Восточной Европе и Азии. А за что его критиковали?": "За то, что ФИФА отдала права на проведение чемпионатов мира по футболу 2018 и 2022 годов соответственно России и Катару.",
  "Эти предметы, долгое время находившиеся в Гарвардском университете, в свое время были проданы Советским правительством по цене бронзы, а сейчас возвращены в Свято-Данилов монастырь. Назовите эти предметы.": "Колокола.",
  "Прослушайте анекдот. Гарри Поттер услышал как-то семейную легенду, что его отец, дед и даже прадед в день своего совершеннолетия ходили по воде. Он взял лодку, отплыл подальше и попытался идти по воде. И, разумеется, чуть не утонул... Гермиона объяснила это тем, что Гарри, в отличие от отца, родился... Когда?": "В июле.",
  "Мелких летучих мышей из рода Rouzetus называют также могильными, или фараоновыми, летучими мышами. С какими их особенностями это связано?": "Они живут в могильных склепах и пирамидах.",
  "Если верить \"Абсурдопедии\", многие поколения китайских пинг-понгистов используют для тренировок в качестве партнера ЕЕ. Назовите ЕЕ тремя словами.": "Великая Китайская стена.",
  "Белая медведица из зоопарка аргентинского города Мендосы некоторое время была лиловой. Дело в том, что ветеринары обработали ее шкуру спиртовым экстрактом фиолетового лекарства, чтобы избавить кожу животного от грибковой инфекции. А что увеличилось на 50%, пока медведица была окрашена в такой цвет?": "Количество посетителей зоопарка.",
  "По мнению Альберта Эйнштейна, \"самое непостижимое в мире - то, что он ...\". Закончите фразу одним словом.": "\"... постижим\".",
  "В анимированной шутке Михаила Задорнова изображение этого персонажа появилось сразу после фото доктора Хауса со следующим пояснением: \"Хью Лори заболел желтухой\". Назовите этого персонажа.": "Гомер Симпсон.",
  "У белых китов - белух - нет спинного плавника. Его утрата в процессе эволюции была приспособлением к жизни в холодных северных морях. Объясните причину утраты.": "Он мешал плавать и нырять подо льдами.",
  "В 1908 году футбольный клуб \"Кардифф\" был переименован в \"Кардифф Сити\". Ответьте максимально точно: какое связанное с этим событие произошло тремя годами ранее?": "Кардифф приобрел статус города.",
  "Согласно шутке, штраф - это налог с тех, кто делает что-то неправильно. А что тогда в таком случае налог?": "Это штраф с тех, кто всё делает правильно.",
  "Сайт по продаже ветрогенераторов на всякий случай предупреждает, что подобные ситуации гарантийным случаем не являются. А что это за ситуации?": "Когда нет ветра.",
  "Недавно, чтобы не травмировать психику детей, на диске с записью известной истории было изменено ее окончание. Согласно новой версии, персонаж \"до десяти досчитал и снова на стену вскочил\". Назовите этого персонажа.": "Шалтай-Болтай.",
  "Под каким названием нам известно то, что на делаварском языке называлось \"томахИкен\", а на могиканском - \"туммахАкан\"?": "Томагавк.",
  "Вопрос, актуальный с 3 февраля 2011 года. В английской поговорке ТАМ находится поросенок. А кто находится ТАМ в русском аналоге этой поговорки?": "Кот.",
  "В одном из своих интервью Франц Беккенбауэр признался, что завидует нынешнему поколению игроков, и вспомнил чемпионат мира в Англии. Что тогда часто к концу игры набухало и становилось пятикилограммовым?": "Мяч.",
  "Михаил Задорнов в прошлом году пошутил: \"ОН проснулся мстить за то, что его так назвали\". Назовите страну, в которой ОН находится.": "Исландия.",
  "Моряки в этом случае рекомендуют \"свежий воздух и пристальное разглядывание горизонта\". От чего помогает такой рецепт?": "От морской болезни.",
  "Героиня пьесы \"Дорогая Памела\" ежегодно посылает открытки Богу... К какому празднику?": "К Рождеству.",
  "В современном сериале о Шерлоке Холмсе доктор Ватсон, увидев на стене знаки, отправляется за Холмсом, однако после возвращения рисунки на стене они не обнаруживают. Холмс требует от Ватсона вспомнить эти рисунки, на что Ватсон спокойно говорит, что вспоминать их ему не надо, поскольку он их... Что сделал?": "Сфотографировал.",
  "Согласно афоризму, жизнь дачника - это постоянная борьба с ТАКИМИ детьми, считающими его любимый огород СЯКИМ, и СЯКИМИ детьми, считающими этот чертов огород ТАКИМ. Назовите в правильном порядке слова, которые мы заменили словами \"ТАКИЕ\" и \"СЯКИЕ\".": "Чужие, свои.",
  "Высадка союзников в Нормандии на участке \"Омаха\" привела к значительным потерям среди штурмовых групп подрывников противодесантных заграждений. Назовите номер штурмовой группы, в которой в живых остался только один человек.": "Тринадцать.",
  "Люди, жившие в лесной полосе Северной Азии в неолитическое время, уже хорошо приспособились к жизни в тайге и не могли себе представить загробной жизни без ее обитателей. В могилах лесных охотников находят ножи для расчленения на части туши убитого зверя, скребки и резаки для выделки и раскройки шкур и другие предметы их быта. Среди этих предметов практически повсеместно встречаются сосуды-дымокуры. А для чего они должны были пригодиться мертвым?": "Отпугивать гнус в загробном мире.",
  "По словам Ивана Зорина, у женщин свой ИКС, весь мир бьется в их паутине. Назовите ИКС.": "Интернет.",
  "По выражению Михаила Задорнова, ветреные женщины должны молиться не на крест. А на что?": "На флюгер.",
  "Исследуя природу имени известного персонажа, Марина Елифёрова однажды написала: \"Будь это русский [пропущено слово], его бы, возможно, звали Оля Пыхович\". Назовите этого персонажа.": "Винни-Пух.",
  "Прослушайте стихотворение, которое вы должны закончить двумя словами, одно из них - числительное: \"Сперва заводим мы жену и дом, А мышь сама заводится потом. Потом жена заводит в свой черед Речь о мышах и что, мол, нужен кот. Заводим и кота. Узнав о том, Мышь притихает и дрожит хвостом. Зато как заведенный скачет кот Всю ночь, пока не кончится завод. Ничем котяру не угомонишь. Уж лучше б я завел...\".": "\"... вторую мышь!\".",
  "О ком Рамон Гомес де ла Серна сказал, что ОН штопает воздух?": "О пауке.",
  "31 декабря 1999 года в Израиле у подножия горы Тель-Мегиддо тысячи журналистов с камерами ждали ЭТОГО, поскольку хотели первыми написать и отснять свежий репортаж. Недавно был снят фильм о скором приходе ЭТОГО. Назовите ЭТО одним или двумя словами.": "Армагеддон.",
  "Сын Марка Аврелия Коммод не очень любил воевать, ему больше нравились ОНИ. В одном из фильмов в НИХ участвовал герой Рассела Кроу. Назовите ИХ двумя словами.": "Гладиаторские бои.",
  "Какой совет дает знаменитый велогонщик Лэнс Армстронг тем, кто боится упасть с велосипеда?": "Никогда не садиться на велосипед.",
  "В один из осенних дней 2010 года агентство ИТАР-ТАСС сообщило о том, что в России поезда буквально на час замедлили ход, а самолеты перестали взлетать. Назовите как можно точнее событие, ставшее тому причиной.": "Переход с летнего времени на зимнее.",
  "ОНИ появились в Европе в первой половине XIX века, прибыв из Египта как дар паши Мухаммеда Али. В ИХ честь вошли в моду специальные пышные прически с рожками. Назовите ИХ.": "Жирафы.",
  "В центре Копенгагена расположен архитектурный ансамбль из четырех одинаковых дворцов - это королевская резиденция Амалиенборг. Авторы книги \"50 знаменитых городов мира\" пишут, что именно отсюда начал свое \"позорное\" шествие по улицам города ОН. Назовите ЕГО двумя словами.": "Голый король.",
  "Анекдот. В шоу \"О, счастливчик\" Гарри Поттер добрался до последнего вопроса: \"Кто из перечисленных птиц не строит гнезда: дрозд, малиновка, кукушка, фазан?\". Гарри делает \"звонок другу\". Рон говорит ему: \"Кукушка\", и Гарри выигрывает миллион. Гарри потом спрашивает Рона, откуда ему был известен правильный ответ. Рон отвечает: \"Ну ты даешь, Гарри! Даже дети волшебников знают, что кукушки живут...\". Где?": "В настенных часах.",
  "Считается, что появление ИКСА предсказал Герберт Уэллс в своем произведении \"Земные броненосцы\", где один из персонажей описывает ИКС как \"большой бункер с гигантской крышкой для столового блюда\". В исландском языке слово ИКС образовано от двух слов: \"skri&eth;\" [скред] - \"ползание\" и \"dreki\" [дрэкИ] - \"дракон\". Назовите ИКС односложным словом.": "Танк.",
  "Экранизируя одно известное произведение, создателям фильма пришлось то уменьшать, то увеличивать основную героиню от 15 сантиметров до 6 метров. Укажите эту заглавную героиню.": "Алиса.",
  "В произведении Стругацких \"Хищные вещи века\" страна, в которой люди часто и добровольно пользовались психофизиологическими стимуляторами и средствами волновой психотехники, была названа главным героем страной ИКСОВ. В известной сказке в стране ИКСОВ находилось ОНО. Назовите ЕГО двумя словами.": "Поле чудес.",
  "В женском журнале \"Арбат престиж\" рассказывалось о косметике, которая была названа в репортаже \"косметикой прямо с ветки\". Например, под заголовком \"Не винная лоза\" скрывался рассказ о тонике с виноградным экстрактом. А вот рассказ о геле для губ, богатом, как и некий фрукт, на витамин B, назывался \"ОНИ общества\". Назовите ИХ.": "Сливки.",
  "В \"Абсурдопедии\" упоминается банда, возглавляемая Хряк-Хряком. Назовите имена еще троих, входящих в эту банду.": "Ниф-Ниф, Нуф-Нуф, Наф-Наф.",
  "10 декабря 1900 года, когда ЭТО впервые появилось на улицах Екатеринодара, удивленные горожане задавались вопросом: \"Чим вона, бисова душа, совается?\". Назовите ЭТО.": "Трамвай.",
  "По утверждению Форда, промышленность не требует АЛЬФ. Известное высказывание утверждает, что ОНО АЛЬФ требует. Назовите ЕГО.": "Искусство.",
  "Первая экспортная статья Ирана - нефть. Назовите вторую двумя словами.": "Персидские ковры.",
  "В древности ОН символизировал путь к истине. Назовите двумя словами то, что использовал один мифологический герой для обнаружения выхода из этого \"пути\".": "Нить Ариадны.",
  "По словам Силована Рамишвили, участь хорошего актера - аплодисменты и овации, плохого - освистывание. А что, по его словам, является участью среднего актера?": "Ни то, ни другое.",
  "У жителей Калимантана и Суматры есть правило: если вы в лесу без еды, вы всегда можете употребить в еду то, что ест ОН. Кто ОН?": "Орангутанг.",
  "Двадцатидевятилетний Пушкин написал: \"Дар напрасный, дар случайный, Жизнь, зачем ты мне дана? Иль зачем судьбою тайной Ты на казнь осуждена?\". В тот день, когда было написано это стихотворение, у поэта был ОН. Назовите ЕГО двумя словами.": "День рождения.",
  "В исландском языке многие слова образованы путем соединения двух понятий. Так, например, слово \"минимум\" состоит из слов \"низкий\" и \"метка\". Какое слово английского происхождения в исландском языке состоит из слов \"мяч\" и \"пинок\"?": "Футбол.",
  "На карикатуре Сергея Корсуна этот \"спасатель\" раздает зайцам воздушные шарики. Назовите его.": "Дед Мазай.",
  "Как утверждает Википедия, Стивен Кинг не пользуется ИМ, столь необходимым в современном мире, хоть и является автором романа под названием \"ОН\", вышедшим в 2006 году. Назовите ЕГО.": "Мобильник.",
  "Михаил Задорнов в одном из интервью высказывает версию, что название \"Пруссия\" происходит от слов \"Поморская Руссия\". Какую страну Задорнов называет \"горной Россией\"?": "Грузия.",
  "Цитата с юмористического сайта: \"О, дружище Сизиф! Я вижу, твои дела НАЛАЖИВАЮТСЯ?\". Какое устойчивое выражение из трех слов мы заменили словом \"НАЛАЖИВАЮТСЯ\"?": "Идут в гору.",
  "Шопенгауэр говорил, что животные ЕЕ не знают, Бродский считал ЕЕ неизбежной, Ницше видел в НЕЙ источник философии. Надеюсь, вам не пришлось столкнуться с НЕЙ на этом турнире. Назовите ЕЕ.": "Скука.",
  "Статья на сайте news.mail.ru, рассказывающая о том, что на Украине сейчас искусственно завышают цены на пшено, рис, овес и другие заменители гречки, называлась \"На Украине началась крупная паника\". Какую букву мы пропустили в названии статьи?": "\"Я\".",
  "Персонаж мультфильма \"Элька\", живущий где-то на полюсе, просыпаясь, выходит из помещения и ругается: \"Опять ОНА\". Назовите ЕЕ двумя словами.": "Полярная ночь.",
  "В \"Словаре воровского жаргона\" на сайте lib.ru между словами \"стычить\", означающим \"смотреть, наблюдать\", и словом \"судьба\", обозначающим \"азартную игру\", расположено слово, обозначающее \"члена суда\". С названием какого города оно совпадает?": "Судак.",
  "По утверждению Николая Гумилева, у немцев она - лиловая, у славян - красная. А какая она у французов, причем не только благородных?": "Голубая.",
  "Народная хакасская мудрость гласит, что лучше трижды СДЕЛАТЬ ЭТО, чем единожды соврать. СДЕЛАЙТЕ ЭТО и вы.": "[Отвечающий игрок должен промолчать.]",
  "Согласно ироничному замечанию Уинстона Черчилля, миротворец - это тот, кто кормит крокодила в надежде, что тот СДЕЛАЕТ ЭТО последним. Какие два слова мы заменили словами \"СДЕЛАЕТ ЭТО\"?": "Съест его.",
  "Закончите одним словом трехстишие японского поэта Ёса Бусона: \"Тихонько сидят В домиках - вдруг снова дождь? Недоверчивые ...\".": "\"... улитки\".",
  "Компания \"Конти\" проводит для творчески одаренных детей телевизионный конкурс под названием \"Архипелаг талантов\". Какое слово мы заменили в названии этого конкурса?": "Континент.",
  "Внимание, в вопросе есть замены. Американец Эрик Дейг создает портреты с помощью гробов. Он даже удостоился записи в Книге рекордов Гиннесса \"Самая большая гробовитая мозаика\". Какое слово мы заменили словом \"гробы\"?": "Кнопки.",
  "По одной из версий, тому, что по-русски этот топоним произносится с \"ж\" на конце, мы обязаны ошибке переписчика. Переписывая названия с чешской карты и увидев некую завитушку над латинской \"s\" [эс] в конце слова, переписчик подумал, что нужно произносить ее на чешский манер. Назовите топоним, о котором идет речь.": "Париж.",
  "7 апреля 2010 года руководство мюнхенского футбольного клуба \"Бавария\" в надежде на то, что Франк Рибери подпишет новый контракт с клубом, на день рождения преподнесло игроку подарок. Какой именно?": "Ручку.",
  "Аль Пачино заявляет: \"Всякий раз, когда у меня появляется желание заняться своей физической формой, я ложусь и сплю...\". До каких пор?": "Пока это желание не пройдет.",
  "Актриса и модель Кристина Хендрикс всегда была не по годам серьезна и не гналась за дешевым успехом. В самом начале карьеры агент принес ей приглашение на вечеринку к Джонни Деппу. Прочитав приглашение и поразмыслив, Кристина от приглашения отказалась и тут же решила с его помощью проблему питания. Каким образом?": "Продала приглашение и купила еды.",
  "20 марта 1976 года состоялся футбольный матч между командами \"Астон Вилла\" и \"Лестер Сити\", который закончился со счетом 2:2 и вошел в историю благодаря игроку \"Астон Виллы\" Крису Николлу. Как же отличился Крис в этой игре?": "Он забил все четыре гола (по два в свои и в чужие ворота).",
  "В 1980-х годах американская компания \"AnimaLens\" [энимэлИнз] предложила фермерам красные контактные линзы для куриц, которые должны были не только уменьшить их агрессивность, но и увеличить продуктивность кладки. Однако новинка не прижилась, поскольку ее применение привело... К чему?": "К полной потере зрения несушек.",
  "На здании ратуши в Копенгагене есть оригинальный термометр. В плохую погоду на нем появляется фигурка девушки с зонтиком, а в хорошую - той же девушки, но... На чем?": "На велосипеде.",
  "Как мы называем то, что Владимир Даль называл \"восхвалительным объявлением товара\"?": "Реклама.",
  "Никита Хрущев, выходец из бедной шахтерской семьи, рассказывал, что его учеба ограничилась одним классом начальной школы: \"Я выучился считать до тридцати, и отец решил, что учения с меня хватит: \"Всё, что тебе нужно, - это научиться считать деньги\"\". Далее была названа собственно причина, по которой Никите следовало прекратить обучение. Назовите эту причину.": "\"Больше 30 рублей у тебя все равно никогда не будет\".",
  "На коробке с одним из видов хлебобулочных изделий был написан рецепт приготовления цыпленка... В чем?": "В панировочных сухарях.",
  "1 апреля 2011 года во время выпуска спортивных новостей на Первом Национальном канале сообщили, что новым тренером сборной Украины по футболу стал тренер донецкого \"Шахтера\" Мирча Луческу. Назовите фамилию двух украинских спортсменов, которые, согласно этому сообщению, должны стать тренерами сборной по физической подготовке.": "Кличко.",
  "В греческой мифологии боги превратили в красивый цветок нимфу Лотиду, чтобы скрыть ее от преследований Приапа. А на Востоке этот цветок считается символом самоочищения и Будды. Назовите этот цветок.": "Лотос.",
  "Паломники, шедшие некогда в Лавру отовсюду, особенно на праздники, часто спрашивали у встречных путь, т.к. дорожных указателей тогда было мало. Какое устойчивое выражение, по одной из версий, появилось с тех пор?": "\"Язык до Киева доведет\".",
  "В ироничной книге \"Габровские уловки\" говорится, что когда ОН был в моде, бережливые габровки раскачивали перед НИМ головой. Назовите ЕГО.": "Веер.",
  "В недавнем матче чемпионата Турции по футболу между \"Галатасараем\" и \"Бешикташем\" был установлен рекорд, который был занесен в Книгу рекордов Гиннесса. Рекорд равен 131,7... Чего?": "Децибел.",
  "Рассказывая о вечно пасмурной московской погоде, Евгений Гришковец в шутку предположил, что кто-то заключил договор с неким животным. Назовите это животное.": "Крокодил.",
  "В \"Большой энциклопедии Кирилла и Мефодия - 2006\" автор прочел следующую информацию: один из главных нацистских преступников Рейнхард Гейдрих 27 мая 1942 года был смертельно ранен двумя чехами-парашютистами в окрестностях Праги. Парашютисты укрылись в пражском храме, где впоследствии и погибли. А чьи имена носил этот пражский храм?": "Святых Кирилла и Мефодия.",
  "Певица Анита Цой вспоминала, что в их корейской семье в Москве всегда отмечали два ИКСА. Назовите ИКС двумя словами.": "Новый Год.",
  "Первая акустическая торпеда военно-морского флота Германии \"Цаункениг\" отличалась излишне сложной системой управления. Эта система состояла из одиннадцати ламп, двадцати шести реле, тысячи семисот шестидесяти контактов и тридцати метров проводов. Какие четыре буквы мы пропустили в предыдущем предложении?": "Кило.",
  "В стихотворной сказке \"Кошкин дом\" свинья несет воду в ЭТОМ и жалуется, что расплескала в суете. Назовите ЭТО.": "Решето.",
  "Шахматные специалисты считают матч Топалов - Крамник историческим: ведь именно им был прекращен раскол шахматного мира, который произошел во многом по вине 13-го чемпиона мира Гарри Каспарова. А сколько лет длился этот раскол?": "13.",
  "Слепой игрок в гольф англичанин Грэхэм Салмон, одним-единственным ударом загнавший с расстояния 150 метров мяч в лунку, вспоминал после этого \"подвига\": \"Я слышал, как мяч коснулся флажка, потом все ЗАСМЕЯЛИСЬ. Тогда я понял, что попал\". Возможно, что после вашего ответа на этот вопрос в зале тоже ЗАСМЕЮТСЯ. Какое слово мы заменили в вопросе глаголом \"ЗАСМЕЯТЬСЯ\"?": "Зааплодировать.",
  "Приз церемонии \"Золотая малина\" - пластмассовая ягода, покрытая золотой краской из пульверизатора. За всю историю премии был только один по-настоящему уникальный случай, и он связан с актрисой Холли Берри. Что же такого уникального она сделала?": "Явилась за наградой.",
  "[Ведущему: игрокам сообщить, что \"вид спорта\" - в кавычках!] Несколько лет назад во Франции был запрещен такой грубый, так сказать, \"вид спорта\", как кидание карликов в длину. Но против этого очень решительно запротестовал карлик Мануэль Вейкенгейм, который объявил голодовку и обратился в Международный европейский суд. Объясните причину, по которой он выступал против этого запрета.": "Запрет означает для него потерю ежемесячного дохода.",
  "Станислав Говорухин рассказывает, что во время съемок этого детского фильма роль Миссис \"исполнил\" Днепр. Какие три буквы мы пропустили в тексте этого вопроса?": "ипи.",
  "По закону США право быть похороненными в море имеют только моряки, причем погибшие... При каких обстоятельствах?": "При исполнении служебных обязанностей.",
  "Согласно ироничному высказыванию Джона Бонджови, только священникам и представителям ЭТОЙ ПРОФЕССИИ общество сегодня \"спускает с рук самое оголтелое вранье и по-прежнему верит в их разглагольствование о будущем. О нашем с вами будущем\". Назовите ЭТУ ПРОФЕССИЮ.": "Метеорология.",
  "У хакасов период времени с 22 марта по 20 апреля назывался \"хосхАр\" - от тюркского \"хочкАр\" - баран. Такое название месяц получил потому, что в это время, как правило, ДЕЛАЛИ ЭТО. Согласно одному соннику, ДЕЛАТЬ ЭТО во сне - к стабильному, постоянному получению прибыли. Какие слова мы заменили в вопросе словами \"ДЕЛАТЬ ЭТО\"?": "Стричь барана.",
  "Своих космонавтов индийцы называют словом \"гаганавт\", от слова \"гаган\", означающего \"небо\". Михаил Задорнов шутит, что теперь понятно, почему был выбран именно ОН. Назовите ЕГО.": "[Юрий Алексеевич] Гагарин.",
  "В статье \"Критерии счастья\" в журнале \"Лиза\" рассказывалось о Южном береге ИКСА. Назовите ИКС.": "Крит.",
  "Американские орнитологи обнаружили, что один из видов дроздов во время длительного перелета закрывает то один глаз, то другой. Что он делает в это время?": "Спит.",
  "Илья Ильф вспоминал, что общежитие в типографии, где он получил комнату, описано в \"Двенадцати стульях\" как общежитие \"имени монаха Бертольда Шварца\". В этой комнате был матрац на четырех кирпичах и стул. После какого события к обстановке прибавился примус?": "После женитьбы.",
  "Прослушайте четверостишие Эдуарда Севруса: \"От тех, кто был когда-то строг и лих, Верша судьбу народа в кабинетах, Остались в канцелярских кладовых Засиженные пчелами штиблеты\". Какие два слова мы заменили словами \"пчелами штиблеты\"?": "Мухами портреты.",
  "Согласно примете, опубликованной в юмористической газете \"ТИР\", если спрятать в холодильник для сохранности деньги, а через некоторое время его открыть, то в зависимости от вложенной валюты нужно быть готовым к разным сюрпризам. Так, если спрятать гривны, то исчезнет борщ, а купюры станут неимоверно загрязненными. Какое слово мы заменили словом \"загрязненные\"?": "Засаленные.",
  "В Японии провели исследования на тему: под какую музыку лучше всего засыпают дети в возрасте до одного года. На первом месте оказалась классическая европейская музыка, далее (с большим отрывом) - попса, народная музыка, рок и джаз. А под какие песни дети, как ни странно, засыпают хуже всего?": "Под детские.",
  "В Будапеште состоялся конкурс красоты \"Мисс Мафия - 2010\" для дам, связанных с криминалом и находящихся как на свободе, так и за решеткой. Победительнице конкурса среди прочих призов полагается путевка в Японию на конкурс \"Мисс Вселенная Мафия\" - при условии, если данная дама получит... Что?": "Разрешение на выезд из страны.",
  "Представляя книгу автомобильного журналиста Джереми Кларксона \"Особенности национальной езды\", журнал \"Читаем вместе\" допустил опечатку - тоже, кстати, весьма \"автомобильную\" - в одном из упоминаний автора. Воспроизведите эту опечатку.": "Клаксон.",
  "Сатирик Михаил Задорнов любит отыскивать парадоксы в нашей жизни. По его мнению, только у нас родители будят детей для того, чтобы... Что с ними сделать?": "Уложить спать.",
  "Вратарь бразильского футбольного клуба \"Сан-Паулу\" Рожерио Сени [пропущен глагол] 100 голов во всех играх официальных турниров за эту команду, в том числе, 55 со штрафного, 44 - с пенальти, 1 - с игры. Назовите глагол, который мы пропустили.": "Забил.",
  "Вставьте пропущенное слово в двустишие Изольды Антроповой: \"Разбиваются чашки, безудержно бьются, Одинокие [пропуск] в живых остаются\".": "\"... блюдца ...\".",
  "Уинстон Черчилль говорил: \"Всегда проверяй цитаты: ТАКИЕ - перед тем как сказать, СЯКИЕ - после того как они сказаны\". Какие слова мы заменили, соответственно, словами \"ТАКИЕ\" и \"СЯКИЕ\"?": "Свои, чужие.",
  "Когда Иван Ургант купил рояль, у него поинтересовались цветом инструмента - дескать, не красный ли он, как у Элтона Джона. Иван ответил, что цвет для НЕЕ он выбрал традиционный. Назовите ЕЕ.": "Клавиатура.",
  "В УВД Камчатского края используют оригинальный способ борьбы с \"блатными\" номерами, в которых используются одинаковые буквы или цифры. Исполняющий обязанности начальника УВД края генерал-майор Федоров дал указание устанавливать такие номера только на два вида машин. Назовите любой из них.": "Мусоровозы, ассенизаторы.",
  "После проигрыша \"Шахтера\" в 2007 году в Зальцбурге журналисты газеты \"Комсомольская правда в Украине\" писали: \"Что ж, \"ТАКОЙ город\" не приблизил \"Шахтер\" к сладкой Лиге Чемпионов\". Какой ТАКОЙ?": "Соленый.",
  "Согласно примете, опубликованной в юмористической газете \"ТИР\", если спрятать в холодильник для сохранности деньги, а через некоторое время его открыть, то в зависимости от вложенной валюты нужно быть готовым к разным сюрпризам. Так, если спрятать гривны, то исчезнет борщ, а купюры станут неимоверно засаленными. Какие купюры надо вложить, чтобы холодильник стал работать экономичнее, а деньги при открывании двери кланялись?": "Иены.",
  "Главные роли в фильме \"Антидурь\" сыграли Владимир Турчинский и Дмитрий Дюжев. На обложке диска с этим фильмом издатели поместили рекламную надпись \"Очень динамитная комедия\". Какое слово мы заменили словом \"очень\"?": "Дюже.",
  "В книге \"Элемент крови\" некоего Zотова описывается ситуация в аду: Цветаева подносы с пивом в забегаловке таскает, Лермонтов сигаретами торгует. Назовите человека, которого в книге наказали тем, что на 5000 лет запретили есть сало, борщ и галушки.": "[Николай] Гоголь.",
  "Ольга Петрова, побывав в ресторане, где преобладают блюда из морепродуктов, отметила, что в зале была выложена на льду гора рыбы, лангустинов и креветок, а вот омаров не было. На взгляд Ольги, это правильно, так как сама она, встретившись с омарами во время дайвинга и посмотрев ТУДА, решила никогда больше омаров не есть. Куда, собственно, ТУДА?": "В глаза.",
  "Сатирик Михаил Задорнов любит отыскивать парадоксы в нашей жизни. По его мнению, только наши люди осуждают повальное увлечение Интернетом, сидя... Где?": "На форумах.",
  "В феврале 2009 года после одного события в высоких сферах на портале KM.RU появилась статья \"Америка наехала на Россию\". На самом деле произошло столкновение... Чего?": "Спутников.",
  "Рассказывают, что Виктор Приходько, уходя с киностудии имени Довженко, собирался с помощью американских инвестиций основать новую украинскую киностудию. Предполагалось, что название этой киностудии в английском написании лишь одной буквой отличалось бы от названия американской \"фабрики грез\". Воспроизведите предполагаемое название украинской киностудии.": "Hohlywood (Хохливуд).",
  "В своей эпиграмме Борис Брайнин, словно приравнивая Гарри Каспарова к известному авантюристу, называет шахматиста великим... Кем?": "Комбинатором.",
  "Какой природный объект хакасы называли луком с натянутой тетивой?": "Половину Луны.",
  "В 2007 году группа российских пловцов собиралась переплыть известное озеро в длину. Один из пловцов признавался: \"Температура воды будет около 5 градусов. Вообще, заплывы там практически не проводятся. Во-первых, потому, что температура воды зимой и летом низкая, а во-вторых, все боятся...\". Назовите это озеро.": "Лох-Несс.",
  "В конце 1870-х известный журналист Йейтс в очерке \"Полковник Хендерсон в Скотланд-Ярде\" так описывал кабинет комиссара Столичной полиции: \"... на противоположной стороне комнаты огромный книжный шкаф, выглядящий словно пустышка, устроенная только для того, чтобы скрыть...\". Кого?": "Полицейских.",
  "Собор в Пизе 1409 года, избравший римским папой Александра V, должен был покончить с расколом церкви. Однако, по словам Александра Парадисиса, он привел только к тому, что вместо двух Пап... Закончите мысль автора.": "Стало три.",
  "Назовите фамилию леди, которая является почетным председателем группы советников США по вопросам культуры, искусства и гуманизма.": "Обама.",
  "В \"ТАКОЙ альбом\" группы \"Сплин\" среди прочих вошла песня \"Достань гранату\". Какой ТАКОЙ?": "Гранатовый.",
  "Ролан Быков рассказывает, как на один из московских концертов пытались пройти безбилетники, а дружинники их не пускали. Завязалась драка, которую тут же стали снимать оказавшиеся здесь иностранцы. Когда дерущиеся заметили эту съемку... Чем же закончился эпизод?": "Дерущиеся объединились и побили иностранцев.",
  "Закончите двумя словами двустишие из стихотворения Ренаты Мухи \"Книжкина колыбельная\": \"Засыпают понемножку предложенья и слова, И на твердую обложку ...\".": "\"... опускается глава\".",
  "В словарике газеты \"Теленеделя\" был опубликован ряд забавных определений. Например, гельминтолог - специаглист, а вот квартплата - это не жертвоприношение, а что?": "ЖЭКоприношение.",
  "Как-то в одном гороскопе автор прочел, что \"Великий комбинатор позавидовал бы решимости и смекалке ПЕРВЫХ\" и вложенные средства должны вернуться к ПЕРВЫМ солидным капиталом. Была в гороскопе информация о ВТОРЫХ. Слово \"ВТОРЫЕ\" отличается от слова \"ПЕРВЫЕ\" только наличием двух добавленных букв. Назовите ПЕРВЫХ и ВТОРЫХ.": "Тельцы и стрельцы.",
  "Анекдот. Этот гад говорил мне, что ворочает миллионами, а сам работает грузчиком... В какой организации?": "В банке.",
  "Рост известного джазового музыканта Мишеля Петруччиани составлял всего 100 см. Рассказывают, что на ранних этапах карьеры Мишеля его менеджер часто проносил музыканта в отели в чемодане. С какой целью?": "Сэкономить на проживании.",
  "По мнению Константина Кушнера, даже из НЕГО не заполнить черные дыры экономики. В игре \"Heroes of might and magic III\", созданной на основе различных мифов, ОН - это составной артефакт, который приносит по четыре единицы каждого из видов драгоценных ресурсов в день. Назовите ЕГО двумя словами.": "Рог изобилия.",
  "В Харькове есть магазин \"Детский клуб\", вывеска которого сделана из букв разных цветов. Какого цвета буква \"с\" в слове \"детский\"?": "Зеленого.",
  "Среди побежденных русским эсминцем \"Счастливый\" есть множество турецких судов, турецкие боевые корабли и даже немецкая подводная лодка. Впрочем, результат операции по уничтожению этой лодки был, можно сказать, предсказуем. Назовите номер этой лодки.": "13.",
  "Клиентка мясной лавки спешит поздравить мясника: \"Я слышала, у Вас родился сын! Сколько весит малыш?\". \"Три с половиной кило, - отвечает мясник. - Правда, ...\". Закончите анекдот двумя словами.": "\"... с костями\".",
  "В середине 1980-х годов сотрудник Нью-Йоркской публичной библиотеки помог безработному молодому человеку, искавшему место общественного активиста, найти список нужных организаций. Претендент разослал резюме и в итоге получил работу в Чикаго. Назовите фамилию этого молодого человека.": "Обама.",
  "Семейство Мдивани - трех братьев и двух сестер - в США начала XX века называли \"Мдивани, которые женятся\". Пятеро эмигрантов из Тифлиса избрали своей добычей самых богатых и знаменитых женихов и невест Америки. По мнению журнала \"Вокруг света\", семейству больше бы подошло другое прозвище. Назовите это прозвище.": "\"Мдивани, с которыми разводятся\".",
  "Прослушайте две рифмующиеся строчки из юмористической песни: \"Если ты моя, возьми меня [пропуск]. Я тебе открою дверь [пропуск]\". Заполните любой из пропусков двумя словами.": "\"... за ручку...\".",
  "В своем \"Шпионском романе\" Борис Акунин, описывая кабинет начальника Абвера, указывает, что начальник временами гладил по головам необычную фигурку. Когда товарищ хозяина кабинета замечает, что фигурка может считаться символом разведки, начальник возражает ему, говоря, что всё наоборот: хороший разведчик должен использовать рот, чтобы морочить противнику голову. Догадавшись, о какой фигурке идет речь, назовите еще две вещи, которые должен делать хороший разведчик, по мнению этого же персонажа.": "Держать открытыми глаза и уши.",
  "[Ведущему: слова \"ифа\", \"ифал\" и \"ифок\" произносить очень четко!] В отсканированном варианте книги \"100 великих футболистов\", которую как-то читал автор вопроса, очень часто упоминалось слово \"ифа\", а также \"ифал\" и \"ифок\". Какое слово должно было быть на месте слова \"ифа\"?": "Игра.",
  "По мнению Нины Хаген, мужчины - как рыбы: пока они ДЕЛАЮТ ЭТО, у них не возникает никаких проблем. Что мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Молчат.",
  "Закончите одним словом эпиграмму Георгия Фрумкера на писателя Эдуарда Тополя: \"Меня писатель, может, не простит, Но я скажу: \"Не я. Ни сном ни духом\". Как жаль, что Тополь много шелестит. И жаль, что плодоносит только ...\".": "\"... пухом\".",
  "Чем, помимо прочего, служила хакасам юрта, двери которой были всегда строго ориентированы на восток, а внутреннее убранство имело традиционное расположение?": "Часами.",
  "В начале XIX века поэт Кастро Алвес написал о НЕМ: \"Ночь моя, моя любовь не в моих объятьях, моя любовь в объятьях ЕГО, но мысли ее обо мне\". Согласно бестолковому словарю, ОН - это гектар, засеянный маком. Назовите ЕГО.": "Гамак.",
  "Закончите двумя словами высказывание Владимира Познера: \"Я удивляюсь тому, что мне 75 лет. Но календарь не врет, хотя я и родился...\".": "\"... первого апреля\".",
  "У Набокова героиня села на время, у Заходера - хотела провести время. А что героиня хотела сделать с временем в наиболее известном переводе - Демуровой?": "Убить.",
  "Закончите одним словом эпиграмму Георгия Фрумкера: \"Умен, красив, всё это правда. Других достоинств - целый лист, А сколь ценна улыбка Гафта, Ответить может лишь ...\".": "\"... дантист\".",
  "Недавно ОНИ были запрещены в школах Кипра. А вот в некоторых индийских торговых центрах требуют показать ЕГО и кредитную карточку. Покажите и вы ЕГО или, в случае отсутствия, назовите ЕГО.": "[Игрок команды должен показать мобильный телефон.]",
  "В одном европейском городе есть необычная скульптура. Мадонна держит на руках трех младенцев, и подпись: \"Четыре парня, которые потрясли мир\". По легенде, несоответствие числа младенцев в Божественной охапке и подписи объясняется так: одного младенца умыкнул какой-то особо ловкий и умелый фанат, оставив на месте записку: \"У НЕГО выросли крылья, и он улетел\". Назовите этот город.": "Ливерпуль.",
  "Как вы уже знаете, в Ливерпуле есть скульптура, посвященная группе \"Битлз\". Рядом с Мадонной, держащей на руках трех младенцев, чуть-чуть в отдалении справа, - четвертый младенец с нимбом вокруг головы и гитарой в руках. Назовите событие, после которого появился этот младенец.": "Убийство Джона Леннона.",
  "Известный футболист Альфредо ди Стефано писал: \"Я играл в те времена, когда мяч, забитый ТАК, не праздновали. Стыдно было как-то, неудобно\". ТАК - это как?": "С пенальти.",
  "В этом вопросе вам придется надеяться только на себя. Какая статья с названием из трех слов идет в \"Советском энциклопедическом словаре\" между статьей \"За службу Родине в вооруженных силах СССР\" и \"За строительство Байкало-Амурской магистрали\"?": "\"За спасение утопающих\".",
  "В одном из номеров журнала \"Ридерз дайджест\" были приведены результаты проведенного среди россиян оригинального опроса \"С кем бы вы пошли в разведку?\". Третье место в опросе занял Николай Валуев, второе - Сергей Шойгу. Кто занял первое место?": "Путин.",
  "Михаил Задорнов приводит такую этимологию ЭТОГО СЛОВА: в нем содержится указание, на чем спать. Назовите ЭТО СЛОВО.": "Спина.",
  "В притче астролога Мартина Шульмана рассказывается о том, что в одно утро Бог встал перед своими двенадцатью детьми и каждому из них дал какой-то дар. Одному из них Бог доверил задачу научить людей эмоциям, и тот отступил назад на свое место. Назовите этого ребенка.": "Рак.",
  "Закончите фамилией четверостишие Андрея Вознесенского: \"Живу в своей высотке. Пока что у державы Нет улицы Высоцкого, Зато есть ...\".": "\"... Окуджавы\".",
  "В одной из сцен фильма \"Бриллиантовая рука\" актер упоминает прозвище своего напарника по двум другим фильмам Леонида Гайдая. Назовите фразу, в которой он это делает.": "\"Я не трус, но я боюсь\".",
  "В словаре Даля ОНА, например, разливная, тупоносая, носатая и т.д. В Древнем Египте ОНА изготавливалась из дерева, камня и слоновой кости. А какова ОНА, согласно народной мудрости, перед приемом пищи в определенное время?": "ДорогА.",
  "В 1998 году предприниматель Тэйлер Кэссиди, купив немного земли в Голливуде, начал организовывать киносеансы, на которых, в основном, показывались триллеры и ужастики. Зрителям предлагали посмотреть фильмы в компании Рудольфо Валентино или Дугласа Фэрбенкса. Что за землю купил Кэссиди?": "Землю голливудского кладбища.",
  "В повести Никиты Разговорова марсианский академический устав гласит: \"В связи с завершением работ по изучению материальной структуры Марса... Академия предлагает заниматься исследованием только тех видов материй, которые не встречаются на поверхности и в недрах нашей планеты\". К массовой ловле чего привело это решение?": "Метеоритов.",
  "Западнее озера Хасан находятся Заозерная (Чжангу) и Безымянная (Шацао). Всего в двадцати с лишним километрах на запад от Заозерной протекает пограничная река Тумень-Ула, или Тумэньцзян. Не затрудняясь переводом, по-русски ее назвали... Какой?": "Туманной.",
  "Острословы утверждают, что когда в китайской семье рождается очередной ребенок, родители бросают на пол вилку или ложку. А с какой целью они это делают?": "С целью выбора имени для ребенка.",
  "Филипп Киркоров в одном из интервью признался, что его брак в 27 лет на женщине, имя которой начинается с буквы \"А\", его родителям предсказала ОНА. Назовите ЕЕ.": "Ванга.",
  "Леонид Парфенов так пишет о мультфильме Юрия Норштейна \"Шинель\": там Акакий Акакиевич - будто ОН в Петербурге. Назовите ЕГО.": "Ежик.",
  "Закончите одним словом современное псевдохокку: \"Тает всё, тает. Хлюпает носом ...\".": "\"... сосулька\".",
  "С 2006 года эта торговая марка принадлежит итальянско-голландскому кондитерскому гиганту \"Перфетти ван Мелле\". Кстати, итальянский глагол \"сосать\" звучит как \"чупар\". Назовите эту марку.": "\"Чупа-Чупс\".",
  "Прослушайте афоризм Леонарда Левинсона: \"История - утомительная прогулка от ИКСА до атома\". ИКС отличается от атома лишь двумя буквами. Назовите ИКСА.": "Адам.",
  "Бронзовый медалист в классе \"Финн\" на Олимпиаде-1976 австралиец Джон Бертран говорил: \"Из всех лодок, на которых я соревновался, начиная с \"Sabots\" и до \"America's Cup\", и из всех классов между ними, на мой взгляд, маленький, но суровый Финн - самый священный. Этот класс - ОНА\". Назовите ЕЕ.": "Классика.",
  "Михаил Задорнов то ли в шутку, то ли всерьез рассказывает, что среди его зрителей есть малообразованные, которые, например, считают, что этот писатель - английский шоумен по имени... Назовите это имя.": "Бернард.",
  "В своем \"Шпионском романе\" Борис Акунин пишет, что для боксера \"правильно появиться перед залом - это настрой, это заявка. Вроде НЕГО к литературному произведению\". Назовите ЕГО греческим словом.": "Эпиграф.",
  "Михаил Задорнов приводит такую этимологию ЭТОГО СЛОВА: в нем содержится указание на то, что еда должна быть зауженной, меньше, чем обычно. Назовите ЭТО СЛОВО.": "Ужин.",
  "Заглавный персонаж российского обучающего анимационного сериала \"Приключения Лунтика и его друзей\" попал на Землю... Откуда?": "С Луны.",
  "В одном из интервью ОН признался, что несколько лет назад ЕМУ предлагали баллотироваться в президенты Болгарии. Назовите ЕГО.": "Филипп Киркоров. Незачет: Без указания имени, поскольку его отец Бедрос Киркоров тоже достаточно известный певец.",
  "Три государства производят более половины семян подсолнечника в мире. Одно из них - Аргентина, два других - на другом континенте. Назовите их.": "Россия, Украина.",
  "На обнаруженных глиняных статуях древних китайских воинов императора Шихуан-ди исследователи нашли повязанные вокруг шеи платки, якобы защищавшие солдат от ветра и холода. Назовите словом немецкого происхождения то, первым прообразом чего считают эти платки.": "Галстук.",
  "Сенека в \"Нравственных письмах к Луцилию\" поучал: \"Всё у нас, Луцилий, чужое, только ЭТО наше... Только ЭТО... дала нам природа\". Что ЭТО?": "Время.",
  "В советское время издания поэтов Серебряного века были в большом дефиците. Леонид Парфенов пишет, что купить томики четырех поэтов можно было только у спекулянтов, заплатив свыше 25 рублей. Закончите одним словом четверостишие Андрея Вознесенского на эту тему: \"Попробуйте купить Ахматову, Вам букинисты объяснят, Что черный том ее агатовый Куда дороже, чем ...\".": "\"... агат\".",
  "В фильме \"Про бизнесмена Фому\" депутат лишился ЕГО из-за того, что буквально понял просьбу, связанную с прицепом. Мы не знаем, возьмете ли вы этот вопрос очень легко, поэтому просто назовите ЕГО.": "Палец.",
  "Как по-чукотски звучит \"самец белого медведя\"?": "Умкы.",
  "По понятиям большинства западноафриканских племен, человек состоит из тела, сердца и еще одного компонента, практически всегда сопровождающего его в течение половины жизни. Что это за компонент?": "Тень.",
  "В своих записных тетрадях Сигизмунд Кржижановский замечает, что крестьяне - горбом, а дворяне - ... Чем?": "Гербом.",
  "Пес автора вопроса ОЧЕНЬ СПОСОБНЫЙ - и в прямом, и в переносном смысле. Какие четыре слова мы заменили словами \"ОЧЕНЬ СПОСОБНЫЙ\"?": "Схватывает всё на лету.",
  "Рамон Гомес де Ла Серна назвал ЕЕ зевком горы. Назовите ЕЕ.": "Пещера.",
  "Говоря о недостатках критики военных вопросов с точки зрения далекого от административной работы знатока единственной профессии, исследователь Кокцинский приводит старинную формулу служебной деятельности: \"Морской офицер обязан знать...\". Закончите формулу одним словом.": "\"... всё\".",
  "В компьютерной игре \"Моторама\" главным действующим лицом является медведь на мотоцикле. На старте есть табличка, на которой нарисован медведь и написано одно слово. Назовите абсолютно точно слово, написанное на табличке.": "Превед.",
  "Прослушайте цитату из сборника \"Крылатые слова\": \"Я услышал по радио знакомый голос: Эйнштейн говорил о смертельной опасности, нависшей над человечеством, - необходимо договориться с русскими, отказаться от атомного оружия, не вооружаться, а разоружаться - он хотел захлопнуть ИКС\". Назовите ИКС двумя словами.": "Ящик Пандоры.",
  "По мнению юмористов, у Юрия Куклачева на рабочем столе компьютера вместо корзины изображен ОН. Назовите ЕГО.": "Лоток для кошек.",
  "В декабре 1988 года на Винничине в Могилев-Подольском была неофициально установлена скульптура ПЕРВОМУ с надписью \"Дайте свiту шанс\". Любопытно, что недалеко от скульптуры ПЕРВОМУ был традиционный для советских времен памятник ВТОРОМУ. Назовите созвучные между собой фамилию ПЕРВОГО и псевдоним ВТОРОГО.": "Леннон, Ленин.",
  "В новелле \"Дживс и песнь песней\" Вустер говорит: \"Похоже, к концу моего выступления публика была несколько возбуждена. Губы уже складывались для...\". Мы не спрашиваем, для чего. Ответьте: наличию какой необходимой вещи это, согласно народной примете, препятствует?": "Денег.",
  "Издатели серии фантастики \"Хронос\" обращаются к читателям: \"В наших книгах будут все положенные в русском языке знаки препинания, и не будет ни одной [пропущено первое слово] или [пропущено второе слово]. Точнее, мы будем стараться, чтобы их не было\". В первом пропущенном слове есть две ошибки, а во втором - две опечатки. Назовите пропущенные слова.": "Ашипки, очепятки.",
  "С каким видом спорта сравнил один врач попытку делать искусственное дыхание на пружинящей кровати?": "С прыжками на батуте.",
  "Во время своего правления шах Ирана Мохаммед Реза Пехлеви вынашивал планы установления контроля Ирана над \"керосиновой бочкой\" планеты. Назовите двумя словами то, что он называл \"керосиновой бочкой\".": "Персидский залив.",
  "В повести В. Крапивина \"Праздник лета в Старогорске\" есть герой, уменьшительная форма имени которого - Гелька. Назовите объект, который изучал его дедушка.": "Солнце.",
  "Мультфильм \"Тайна третьей планеты\" был в свое время продан в США. Назовите персонажа мультфильма, который стал говорить голосом Джеймса Белуши.": "Птица Говорун.",
  "В октябре 1992 года в прокат вышел фильм режиссера Ридли Скотта под названием \"1492: Завоевание рая\". Назовите реальную историческую личность - главного героя этого фильма.": "[Христофор] Колумб.",
  "Шуточный исторический факт. Петр I приказывал ДЕЛАТЬ ЭТО анекдотам. Что делать?": "Брить бороды.",
  "Действие российского обучающего анимационного сериала \"Приключения Лунтика и его друзей\" происходит на лесной поляне, а большинство персонажей - это мелкие животные. Один из персонажей - дождевой червь - питается исключительно корнями растений. Назовите его имя и отчество.": "Корней Корнеевич.",
  "В фантастическом романе Глушкова \"Ярость Антея\" в недалеком будущем Новосибирск постиг такой катаклизм: вокруг города образовалась монолитная жила - провал, который рос довольно быстро. Всё, попадавшееся на его пути, - деревья, насекомые, животные - подвергалось окаменению, полному либо частичному. Благодаря этому аномалия была именована Тропой ЕЕ. Назовите ЕЕ.": "Горгона.",
  "Когда в произведении Александра Беляева \"Ариэль\" Сусанна возражала против решения своего отца пастора Кингсли приютить дома Ариэля, мотивируя это тем, что в прошлый раз отец приютил грязных цыган и Сусанна заболела тифом, Кингсли наставительно ответил, что без воли божьей ни один ИКС не упадет. Назовите ИКС.": "Волос с головы человека.",
  "Одни из третьестепенных персонажей анимационного сериала \"Приключения Лунтика и его друзей\" - ТАКИЕ червячки, увидеть их - плохая примета для всех. Какие ТАКИЕ?": "Черные.",
  "Название одного из искусственных органов, который работает без насоса и помогает пациенту прожить достаточно долгое время до подбора трансплантата, совпадает с прозвищем известного жителя XII века. Воспроизведите это название.": "\"Львиное сердце\".",
  "После получения наград на серьезных спортивных соревнованиях призеры обычно фотографируются на пьедестале. Довольно часто фотографы просят их позировать ТАК. Комментатор телеканала \"Eurosport\" заметил, что ТАК позировать уже не оригинально, и единственная польза от этого - это возможность, в случае потери медали, найти ее по ОТПЕЧАТКАМ ПАЛЬЦЕВ. Какие два слова мы заменили словами \"ОТПЕЧАТКИ ПАЛЬЦЕВ\"?": "Следы зубов.",
  "Для петербургской благотворительной \"Рождественской азбуки\" известные личности рисовали картины на заданные буквы. Узнав о доставшейся ему букве, Вячеслав Бутусов решил нарисовать ИКС, свой выбор обосновав тем, что для атмосферы зимнего Петербурга требуется стойкое здоровье. Впрочем, вариантов, кроме ИКСА, у Бутусова было немного: напиток, индус... Какое короткое слово мы заменили словом \"ИКС\"?": "Йод.",
  "Закончите одним словом шутку: \"Римские дети плачут и требуют...\".": "\"... Папу\".",
  "На карикатуре Николая Свириденко \"Львиная кровь\" изображено два представителя фауны. Нетрудно догадаться, кем является первый представитель. Назовите второго, который произносит фразу: \"И во мне течет львиная кровь\".": "Комар.",
  "[Ведущему: сделать небольшие паузы после слов \"внимание\" и \"сейчас\"!] Внимание, сейчас... прозвучит вопрос. На карикатуре Кристапса Аузенберга птичка приносит червяка в гнездо для своих птенцов. А что служит гнездом для этой птички?": "Фотоаппарат.",
  "В одной из серий сериала \"Доктор Хаус\" друг главного героя доктор Уилсон, обращаясь к Хаусу, говорит: \"У некоторых докторов есть синдром Мессии - они рвутся всех спасать, у тебя же тяга к разгадыванию всяческих головоломок, это какой-то синдром ИКСА!\". Назовите фамилию, которую мы заменили словом \"ИКС\".": "Рубик.",
  "Согласно юмористическому сообщению, в Австралии редактор-абориген изобрел ИКС, который не рецензируется и не возвращается. Назовите ИКС.": "Бумеранг.",
  "В 1970 году американцы тратили на ЭТО 6 млрд. долларов в год, в 2001 году - больше 110 млрд., т.е. больше, чем на книги, фильмы, журналы, газеты, видео и музыку - вместе взятые. Как называется то место, где американцы покупают ЭТО чаще всего?": "\"McDonald's\".",
  "Однажды египетский халиф ал-ХакИм, считавший себя мудрым и благочестивым (с чем категорически не соглашались современники и историки) запретил сапожникам изготовлять женскую обувь. С какой целью он это сделал?": "Чтобы женщины сидели дома.",
  "Форвард мадридского \"Реала\" полувековой давности некий ПепИльо по праву считался симулянтом номер один испанского футбола. Однажды соперники, выведенные из себя выходками мадридца, окружили корчившегося на траве \"актера\" и заорали: \"Твои трюки, парень, хороши для кино. Сколько можно кривляться? Неужели ты считаешь нас всех идиотами?\". И тогда Пепильо прошептал: \"Не всех, а...\". Кого именно?": "Судью.",
  "Согласно легенде, однажды Будда пригласил к себе в гости животных. Не все смогли воспользоваться его приглашением, так как для этого нужно было переплыть широкую речку. Животное, пришедшее девятым, не хотело рисковать и внимательно наблюдало за пловцами. И только убедившись в безопасности, оно вошло в воду. Назовите это животное.": "Обезьяна.",
  "Выполняя очередное задание за рубежом, герой Богомила Райнова говорит связному: \"Наши дела редко идут как часы. Даже в этой стране...\". Назовите эту страну.": "Швейцария.",
  "Находящееся в Сингапуре колесо обозрения \"Flyer\" первоначально двигалось против часовой стрелки. Но затем направление движения исправного механизма изменили. Назовите причину этого изменения словом, пишущимся через дефис.": "Фэн-шуй.",
  "В 1770 году знаменитый японский поэт Ёса Бусон получил звание \"тэндзя\", которое давало право быть судьей на поэтических турнирах. Получение этого звания имело две положительные стороны для поэта: во-первых, - это было почетно, а во-вторых... Назовите вторую положительную сторону.": "За судейство хорошо платили.",
  "Английский вариант звучит так: \"Bull in a china shop\" [булл ин э чАйна шоп]. Воспроизведите русский аналог.": "\"Слон в посудной лавке\".",
  "Актер Григорий Ярон вспоминал, что на экзаменах в театральной школе он имел привычку подсказывать товарищам. В таких случаях директор школы Мария Савина прочила Ярону карьеру... Кого?": "Суфлера.",
  "Действие российского обучающего анимационного сериала \"Приключения Лунтика и его друзей\" происходит на лесной поляне, а большинство персонажей - это мелкие животные. Один из персонажей - Генерал Шер - следит за порядком в лесу. Какое насекомое представляет собой этот генерал?": "Шершень.",
  "Среди товаров, предлагаемых сетью магазинов \"Экспедиция\", есть набор из четырех термомисок под названием \"Горячая трешка\". Какие две буквы мы пропустили в тексте этого вопроса?": "ма.",
  "На церемонии вручения премий лучшим спортсменам 2010 года актер Кевин Спэйси сыграл в теннис с самим Рафаэлем Надалем и выиграл. Какое слово мы пропустили в тексте этого вопроса?": "Настольный.",
  "Правительство Шарля де Голля высказывалось против приема Англии в общий рынок европейских государств, так как считало, что Англия, тесно связанная с США, может стать для Европы ИМ. По некоторым предположениям, из-за НЕГО даже пришлось разобрать часть стены. Назовите ЕГО двумя словами.": "Троянский конь.",
  "В газете \"Аргументы и факты\" был опубликован список вчерашних кумиров кино. В номинации \"мультфильмы\" были выделены сразу по два персонажа и \"Голливуда\", и советского кино, причем взаимоотношения обеих пар имеют довольно много общего. Назовите всех четырех персонажей.": "Том и Джерри, Волк и Заяц.",
  "Анекдот рассказывает Иван Сергеевич. Предчувствуя неладное, ОНА еще с вечера наелась пенопласта. Назовите ЕЕ имя.": "Муму.",
  "Согласно передаче \"На крючке: Вооруженные природой\", ТАКОЙ ИКС может наносить удары в течение часа, если на него нападут крупные хищники, например, амазонский крокодил. Мы не спрашиваем, КАКОЙ ИКС. Назовите пятибуквенное слово, которое мы заменили словом \"ИКС\".": "Угорь.",
  "Юмористы предположили наличие на рабочем столе компьютера Юрия Куклачева фотографии ТАКИХ кошек, сросшихся хвостами. Каких ТАКИХ?": "Сиамских.",
  "В бедном источниками пресной воды Сингапуре выпускается бутилированная питьевая вода \"New Water\" [нью вОтэр]. Назовите очень необычное \"сырье\" для ее производства.": "Канализационные стоки.",
  "Зоологи не жалеют в его адрес пышных и устрашающих эпитетов: супер-охотник, универсальная машина убийства, не знавшая себе равных вплоть до появления человека разумного. Это хитроумнейшее существо, грамотно балансирующее на грани двух стихий и, в отличие от динозавров, не сумевшее сделать окончательный выбор в пользу той или другой, зато пережившее древних ящеров, а потому являющееся не только \"машиной-убийцей\", но и своего рода \"машиной времени\". Назовите это существо.": "Крокодил.",
  "В 2000 году Королевский ВМФ Великобритании получил Шнобелевскую премию - за то, что во время боевых учений на одном из их учебных кораблей его пушки всегда молчат, а вместо этого курсанты кричат \"Ба-бах\". А в какой номинации была присуждена премия?": "Премия мира.",
  "Александр Панкратов-Черный любит повторять, что актер будет актером до тех пор, пока лучшей его ролью остается... Какая именно роль?": "Не сыгранная.",
  "Юмористическое сообщение: \"Начались пожары, основной причиной которых МЧС назвало ЕГО\". Назовите ЕГО и вы.": "Огонь.",
  "Правительство Шарля де Голля предприняло огромные и дорогостоящие усилия для воплощения в жизнь того, что гарантировало, по его мнению, \"величие нации\". В феврале 1960 года Франция использовала для этого Сахару. А каким образом?": "Провела испытания атомного оружия.",
  "Английский историк Генри Томас Бокль писал: \"Я убежден, что изучение истории в ближайшем будущем станет занятием хорошо подготовленных ученых и из нее будут изгнаны собиратели ИКСОВ, пустые болтуны, которые засоряют движение нашей национальной литературы\". Известным собирателем ИКСОВ был Юрий Никулин. Назовите ИКСЫ.": "Анекдоты.",
  "Воин ниндзя должен был понимать язык животных. О чем говорил ему внезапно смолкший хор лягушек на болоте?": "О приближении врага.",
  "Прослушайте цитату из \"Курса экономической теории\" Чепурина и Киселевой: \"Действительные проблемы, с которыми может столкнуться корпорация, весьма похожи на те, с которыми столкнулся...\". Закончите цитату именем собственным.": "\"... \"Титаник\"\".",
  "В 2009 году правительство Мальдивской республики организовало первое в мире подводное заседание на глубине 6 метров. Несложно догадаться, где в таком случае организовало заседание правительство республики Непал с целью привлечь внимание к проблеме влияния глобального потепления на ледники. Назовите двумя словами то, чем был оснащен каждый из 24 министров, принимавших участие в заседании.": "Кислородные маски.",
  "Один из лаков компании OPI носит интересное название из двух слов - \"Сельский маникюрист\". Какие две буквы мы пропустили в этом названии?": "ви.",
  "Согласно остроумному замечанию Михаила Бару, самый дотошный ум - у инквизиторов. Какое слово мы заменили словом \"дотошный\"?": "Пытливый.",
  "В привычных правилах существует четыре варианта, а в случайных шахматах Фишера 84 варианта... Чего?": "Рокировки.",
  "Самое курьезное появление лося в Минске случилось в 1975 году. Сохатый забрел в гастроном на улице Калиновского, прошелся по торговому залу, сломал весы и разбил еще один предмет, причем сделал это специально. Что это за предмет?": "Зеркало.",
  "[Ведущему: при чтении выделить голосом слово \"землян\"!] Корабль землян в произведении Ивана Ефремова \"Сердце Змеи\" называется так же, как и химический элемент. А как именно?": "Теллур.",
  "Прослушайте цитату: \"Дети, быть может, не меньше нас ищут ЕЕ, которая выводила бы их из лабиринта их детских недоразумений\". Назовите ЕЕ двумя словами.": "Ариаднина нить.",
  "Размещенная на Яндексе фотография одного пользователя называлась \"Символ 11-го хочет плавать символически\". Какие два слова в этом названии мы заменили словосочетанием \"символ 11-го\" и словом \"символически\"?": "Кролик, кролем.",
  "В 2009 году газета \"Аргументы и факты\" опубликовала хит-парад самых запрашиваемых в интернет-поисковиках сериалов. Один из подзаголовков статьи об этом хит-параде называется \"ТАКОЙ рейтинг страны\". Какой ТАКОЙ?": "Мыльный.",
  "Воин ниндзя должен был понимать язык животных. О чем говорило ему громкое жужжание комаров под потолком комнаты?": "О засаде на чердаке.",
  "12 апреля 2011 года отмечалось 50-летие первого полета человека в космос. Многие интернет-сайты немного изменили свое оформление в честь этого праздника. Так, Google добавил на свою эмблему изображение Гагарина и ракеты, улетающей ввысь, а на Яндексе вместо традиционной кнопки \"Найти\" появилась кнопка с другим словом, связанным с праздником. Назовите это слово.": "\"Поехали!\".",
  "В Москве небольшая образовательная коммуна обосновалась на дебаркадере еще в 1990-е годы. Здесь разрабатывают программы для вузов, проводят семинары. Для десяти коммунаров дебаркадер является домом. Их не раз пытались выселить, тем не менее, они по-прежнему держатся... Как? Ответьте двумя словами.": "На плаву.",
  "Герой Богомила Райнова как-то заметил, что сложная процедура приготовления мясного блюда в ресторане выполняется с единственной целью - прилепить к прозаическому телячьему филе какое-то необычное ПЕРВОЕ и какую-то невероятную ВТОРУЮ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Название, цена.",
  "После Первой мировой войны Германия переживала жестокий экономический кризис. И в те годы местные профсоюзы добились выдачи зарплаты два раза в день и увеличения на один час обеденного перерыва. А для чего трудящимся понадобился этот дополнительный час?": "Для того чтобы успеть потратить зарплату.",
  "Известно, что Конан Дойль воскресил Шерлока Холмса по просьбе читателей. А у Сервантеса, издавшего первую часть \"Дон Кихота\" в 1609 году, мотивация для издания второй части в 1616 году была несколько иной. И это не только личный творческий стимул и материальные проблемы, которых у писателя хватало, но и некое постыдное явление, с которым позднее столкнулся и Конан Дойль. Что же это за явление?": "Появление фальсифицированных \"продолжений\" романа.",
  "В таких случаях моряки английского и американского флотов по традиции отвечают: \"Ай-ай\". А вот российские моряки произносят короткое слово, которое в данном случае - не русский глагол неопределенной формы, а калька с английского. Что же говорят российские моряки?": "\"Есть!\".",
  "Это выражение любят фаталисты, авантюристы, шалопаи и везунчики. А его продолжение - \"пока Бог спит\" - эти же личности предпочитают опускать. Назовите это выражение.": "\"Чем черт не шутит\".",
  "Воспроизведите состоящую из двух слов первую строчку трехстишия поэта Ёса Бусона: \"... И вчера он в небе висел На том же месте\".": "\"Бумажный змей...\".",
  "О набегах воинственных кочевников-печенегов автор X века Феофилакт Болгарский писал: \"Их набег - удар молнии, а их отступление легко и тяжело в одно и то же время: легко от быстроты бегства, а тяжело - ...\". От чего именно?": "От множества добычи (награбленного).",
  "Одна из деловых встреч президента США Джорджа Буша-младшего и президента России Владимира Путина прошла в Любляне. И настоял на этом именно Буш, считавший, что тем самым он извинился перед Любляной за свою нелепую ошибку, когда он перепутал... Что с чем?": "Словакию со Словенией.",
  "С марта 2011 года в США решено заменить однодолларовые купюры монетами того же достоинства. И хотя производство одной монеты обходится намного дороже одной купюры, тем не менее, эта реформа уже в 2011 году должна принести не менее 50 млн. долларов экономии. А чем объясняется экономия?": "Купюры изнашиваются гораздо быстрее, чем монеты.",
  "Персонаж трагедии Шекспира \"Гамлет\" Полоний по ходу пьесы говорит, что в студенческие годы был хорошим актером, персонаж которого погибал на сцене. На что Гамлет замечает, что со стороны персонажа-убийцы \"было брутальным убивать такого капитального теленка\". Кого же играл Полоний?": "Юлия Цезаря.",
  "Комментируя проект послевоенного устройства мира, представленного Вудро Вильсоном в январе 1918 года, Жорж Клемансо заметил, что другой, гораздо более авторитетный проект на 28,6% короче. Назовите автора этого другого проекта.": "Господь Бог.",
  "Михаил Бару подметил, что \"рыболов, когда он настоящий, конечно, всегда показывает длину пойманной рыбы ТАК. Даже если это пескарик с мизинец\". Какие два слова мы заменили словом \"ТАК\"?": "Двумя руками.",
  "Герой Богомила Райнова, восстановив биографию предателя, убитого незадолго до этого представителем западной разведки, размышляет: \"Образ собаки у меня уже вполне сложился, весь целиком, хотя собаку тем временем...\". Закончите мысль героя тремя словами.": "\"... постигла собачья смерть\".",
  "Летом 2009 года состоялось бракосочетание жителя Нью-Йорка Ноа Фулмора и его землячки Эрин Финнеган, причем обряд прошел на борту самолета. Это было далеко не первое и не последнее бракосочетание в полете, но, тем не менее, именно эта пара сделала обоснованную заявку на место в Книге рекордов Гиннеса, поскольку специально оборудованный \"Боинг-727\" совершал часть полета по параболе, то резко набирая высоту, то снижаясь. Тем самым, именно этот обряд стал первым в своем роде. Что же именно было в нем необычного?": "Условия невесомости.",
  "В марте 2011 года правительство Пермского края России решилось на \"революционное переоборудование\" чиновничьих рабочих мест. В кабинетах исчезли шкафы, резко сократилось число бумаг, содержание которых занесли в компьютеры. Но самым радикальным метаморфозам подверглось место входа в эти кабинеты, причем были предусмотрены два варианта. Назовите оба.": "Стеклянные (прозрачные) двери; Полное отсутствие дверей.",
  "Историческое соперничество Флоренции с рядом итальянских городов закончилось убедительной победой, однако флорентийцы до сих пор о нем помнят. Так, после 11 сентября 2001 года во Флоренции появились плакаты с надписью \"Бен Ладен, ты перепутал башни!\". Назовите одного из двух главных исторических соперников Флоренции.": "Пиза.",
  "Деян Станкович после чемпионата мира 2010 года стал единственным футболистом в мире, который на трех чемпионатах мира играл ТАК. А вот Икер Касильяс даже на уровне клубов за всю свою жизнь не играл ТАК. Какие три слова мы заменили словом \"ТАК\"?": "За разные команды.",
  "Авторы статьи \"Написать коммерческий роман легко!\" предполагают, что все романы делятся на три категории: \"АЛЬФА\", \"ОМЕГА\" и смесь \"АЛЬФЫ\" и \"ОМЕГИ\". Т.е. у тебя есть место, в котором происходят всякие события; у тебя есть герой, который шляется по разным местам, в которых происходят события; ты мечешься между этими двумя форматами. Назовите два классических произведения одного автора, которые мы заменили словами \"АЛЬФА\" и \"ОМЕГА\".": "\"Илиада\" и \"Одиссея\".",
  "Знаменитый тренер Эленио Эррера не мыслил себя вне футбола. На вопрос \"А чем бы вы занимались, если бы мир не знал футбола?\" он неизменно отвечал: \"А я бы ...\". Закончите фразу двумя словами.": "\"... его изобрел\".",
  "В 2006 году на Украине были обнаружены Атлантида (в Ивано-Франковской области), Мадагаскар (в Запорожской области), Царица, Принцесса и Черешня (в Закарпатской области), Золушка (в Полтавской области). О чем или о ком идет речь?": "Об именах новорожденных.",
  "Донские казаки рассказывают, что первые словами, которые произносил в своей жизни маленький казачок, были \"чу\" и \"пу\". \"Чу\" означало \"ездить верхом\", а что означало \"пу?\".": "\"Стрелять\".",
  "По одной из версий зоологов, крокодилы часто глотают камни не от жадности, глупости и не ради балласта, а просто потому, что не умеют... Что делать?": "Жевать.",
  "Адмирал лорд Джервис учил, что \"дисциплина на флоте начинается именно здесь\", поэтому он и его последователи в английских и других флотах запрещали в этом месте всё, что может привести к раздорам и излишним трениям в отношениях между моряками: например, карты, разговоры о политике и религии и т.п. Назовите это место словом, которое в русском языке пишется через дефис.": "Кают-компания.",
  "Еще около семидесяти лет назад в обиход вошло слово \"шоа\", означающее \"катастрофа\". Весь мир чаще употребляет в этом случае... Какое слово?": "Холокост.",
  "Внимание, анекдот. Диалог в аптеке: - Вам что, молодые люди? - Глюконата кальция две упаковки. - Всё? - Активированного угля, пожалуйста, тоже две. - Господи, что у вас? - Разряд по НИМ. Назовите ИХ.": "Шашки.",
  "Внимание, в вопросе есть замена. Среди товаров, предлагаемых сетью магазинов \"Экспедиция\", есть кружка-миксер под названием \"То, что надо\". Настоящее название этой кружки рифмуется с заменой. Воспроизведите это \"стихийное\" название из одного слова.": "\"Торнадо\".",
  "В сказе Павла Бажова говорится, что есть у горняков плохая примета. Иногда начинают попадаться в породе гладенькие, блестящие кусочки. Старики говорят: \"Пойдет такое - берегись! Это Хозяйка горы...\". Что сделала?": "Зеркало разбила.",
  "На карикатуре Сергея Корсуна \"Ностальгия\" военнослужащий российского миротворческого контингента наносит на стволы пальм небольшие черные полоски. Получаются как бы ОНИ. Назовите ИХ.": "Стволы берез.",
  "Давид Карапетян так вспоминает о своей поездке вместе с Высоцким в Гуляйполе: \"Неудержимо хотелось пропитать Володю этой желто-блакитной свободой перед решающим испытанием Европой - встречей с Мариной Влади... Их непредвиденный роман неумолимо приближался к юридической развязке. Не имело смысла гадать, станет ли прекрасная \"колдунья\" долгожданным \"отдыхом повстанца\"... Хотя я умом и одобрял этот крутой поворот его судьбы, но каким-то шестым чувством все же ощущал опасность этой приворотной женитьбы для \"моего\" Высоцкого - опасность измены самому себе, своей миссии. Я слишком хорошо помнил финал истории любви...\". Назовите имя одного из братьев, который упомянут дальше.": "Андрий.",
  "Внимание, в вопросе есть замена. Согласно шутке, писатель-графоман Н. - гордость нашей литературы. На самом деле, не литературы, а... Чего?": "Макулатуры.",
  "Каким словом в книге Станислава Лема о двадцатом путешествии Ийона Тихого называли Торсионно-Молекулярный Замедлитель?": "Тормоз.",
  "Статья в журнале \"Men's Health\", посвященная итальянской кухне, называется \"Победный марш\". Назовите букву, которую мы заменили в этом названии.": "ф.",
  "Как отмечал советский литературовед Дмитрий Урнов, в этом великом классическом и, надеемся, хорошо знакомом многим из вас романе \"немало несуразностей, начиная с самого названия\". Действительно, в названии упоминается, что главный герой \"был освобожден пиратами\", хотя любой, дочитавший роман, может убедиться в том, что эти начинающие (и почти ничего толком не успевшие по части чисто пиратских \"подвигов\") пираты и не думали никого освобождать. Как раз наоборот - это главный герой кое-кого из них освободил от вполне заслуженной виселицы. Назовите этого главного героя.": "Робинзон Крузо.",
  "На одной шуточной переделке известной картины Репина слева от главных героев можно увидеть знак ограничения скорости. Назовите этих героев.": "Бурлаки на Волге.",
  "Съемки кинофильма \"Унесенные ветром\" начинались с кадров, на которых Скарлетт и Батлер спасались бегством из пылающей Атланты. Причем героиню изображала статистка, которой прикрывали лицо. Это было сделано не из соображений безопасности и не потому, что от героини требовались каскадерские трюки, а... По какой причине?": "Актриса на роль Скарлетт в тот момент еще не была найдена.",
  "Российский частный детектив Валерий Сугробов, как правило, успешно справляется с 80% заказов. Отправляясь на задание, он обычно берет с собой фотографию (если таковая имеется), бутылку бульона и носок младшего члена семьи. А что заказывают Валерию?": "Поиск пропавших собак.",
  "Внимание, в вопросе есть замена. Среди товаров, предлагаемых сетью магазинов \"Экспедиция\", есть набор из четырех оригинальных шампуров под названием \"Шахтерский\". Вспомнив известное произведение француза, воспроизведите реальное название этого набора.": "\"Мушкетерский\".",
  "Да, решающие бои на чемпионате идут, как говорится, \"не на жизнь, а на смерть\". И вот новый вопрос. Самая короткая из НИХ была в Занзибаре в 1896 году и длилась 38 минут. Назовите ЕЕ.": "Война.",
  "В одном из матчей симферопольской \"Таврии\" форвард Александр Ковпак забил гол и отдал голевую передачу. Закончите название заметки об этом матче одним словом: \"\"Таврия\" снова накрывает...\".": "\"... Ковпаком\".",
  "Этот билет, принадлежавший умершей в 2006 году 99-летней Лиллиан Эсплунд, был продан на одном из английских аукционов весной 2008 года. Конечно, неизвестный коллекционер из США, выложивший за него 33 тысячи фунтов стерлингов, не сумеет воспользоваться этим билетом по прямому назначению. Зато вполне сможет перепродать его другому любителю раритетов. Назовите транспортное средство, пропуском на которое почти сто лет назад был этот билет.": "\"Титаник\".",
  "Прослушайте юмористическое сообщение: \"В этом году все будут носить обшитые шелком бесшовные шубы из шиншиллы. Не все смогут это [пропуск], но все будут их носить\". Назовите пропущенный глагол.": "Произнести.",
  "В журнале \"MAXIM\" остров Гаити назвали тринадцатибуквенным неологизмом, дважды отличающимся от реально существующего слова лишь одной буквой. Первые четыре буквы неологизма образуют слово, обозначающееся нечто, возникшее в Бенине, Того или Гане, но хорошо сбереженное на Гаити. Воспроизведите неологизм.": "Вудухранилище.",
  "Прослушайте трехстишие японского поэта Ёса Бусона: \"Суп из фиги Вечером съел, но жив до сих пор - Приятное пробуждение\". Какую букву и на какую мы дважды заменили в этом вопросе?": "\"У\" на \"и\".",
  "Согласно шутке, Монте-Карло и Петербург объединяет то, что оба города построены... На чем?": "На костях.",
  "В табличке на харьковской канатной дороге с надписью \"КАБИНЫ НЕ РАСКАЧИВАТЬ ОПАСНО\" ЕЕ, как это ни странно, нет. Назовите ЕЕ.": "Запятая.",
  "Лермонтов говорил, что ПЕРВАЯ - вечность, ВТОРАЯ - лишь миг. Назовите ПЕРВУЮ и ВТОРУЮ односложными словами-антонимами в правильном порядке.": "Жизнь, смерть.",
  "В словаре синонимов, среди прочих, ЕМУ даются такие синонимы: вертун, нос. В России до XVIII века ЕГО называли прапор, прапорица. Назовите ЕГО общепринятое название.": "Флюгер.",
  "Отвечая на вопрос читателя, сколько лет браку Филиппа Киркорова, газета \"Аргументы и факты\" заметила, что \"Филипп 15 лет ПОМЕЧЕН\". Напишите слово, которое мы заменили словом \"ПОМЕЧЕН\".": "Окольцован.",
  "В 2009 году газета \"Аргументы и факты\" опубликовала хит-парад самых запрашиваемых в интернет-поисковиках сериалов. Первое место занял сериал \"Барвиха\", второе - \"Маргоша\", третье - \"Ранетки\". А какой сериал занял тринадцатое место?": "\"Счастливы вместе\".",
  "Знаменитый хирург Николай Пирогов в свое время создал серию наборов инструментов для военных медиков: фельдшерские походный и ротный, хирургический полковой, корпусной и дивизионный, а также еще два набора, которые, в силу горькой необходимости, предназначались... Для какой врачебной специальности?": "Патологоанатомы.",
  "Какая река, которую многие из вас узнали благодаря крику, занимает одиннадцатое место по длине в Африке?": "Лимпопо.",
  "Санкт-Петербургская служба \"Потеряшка\" предлагает новую услугу для новоселов, предоставляя им бесплатно напрокат... Кого?": "Кошку.",
  "Внимание, в вопросе есть замены. На первый взгляд ничем не примечательного пенсионера Юрия Бабина из Новосибирска прозвали \"ПУСТЯКОВЫМ миллионером\". Всего в его коллекции пять миллионов ПУСТЯКОВ, а среди экспонатов есть пиджак, украшенный шестью тысячами ПУСТЯКОВ. Какое слово мы заменили словом \"ПУСТЯКОВЫЙ\"?": "Копеечный.",
  "Прослушайте двустишие Владимира Орлова: \"- Как поживаете? - Как-то спросила Дырка от бублика ЕЕ\". Назовите ЕЕ тремя словами.": "Дырка от сыра.",
  "Слово &#960;&#945;&#964;&#940;&#964;&#945; [патАта] переводится с греческого языка на русский как ОН. Назовите заглавного персонажа литературного произведения XIX века, фамилия которого переводится на русский язык как ОН.": "Тарас Бульба.",
  "МнимИо ту агнОсту стратиОти. Вам неизвестно, что это? Это афинская достопримечательность. Переведите название этой достопримечательности на русский язык тремя словами.": "Могила неизвестного солдата.",
  "Остров ОНА занимает двенадцатое место по площади в Европе. ТАКУЮ ЕЕ сейчас населяют около 4 миллионов 300 тысяч человек. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Новая Зеландия.",
  "Заполните пропуски в четверостишии Константина Ефетова (рифма abab), которое мы посвятили команде, проигравшей первый финальный бой: \"Когда тяжелый день пришел, Не раскисай, не хнычь, не охай. Ведь, чтобы стало [первый пропуск], До этого должно быть [второй пропуск]!\".": "\"... хорошо...\", \"... плохо\".",
  "Автор вопроса считает, что этот вопрос надо задать именно детям. Слово &#960;&#940;&#947;&#959;&#962; [пАгос] переводится с греческого языка на русский как лед. А как переводится на русский язык слово &#960;&#945;&#947;&#969;&#964;&#972; [паготО]?": "Мороженое.",
  "Согласно шутке, на известный вопрос появился новый ответ: \"Из Интернета скачали\". А какое растение и какое животное фигурируют в двух наиболее популярных ответах на этот вопрос?": "Капуста, аист.",
  "В одном из интервью Шон Коннери, в частности, сказал: \"Почему такой древний и самобытный народ, как потомки кельтов, должен танцевать под чужую дудку?\". Какое слово в цитате мы заменили?": "Волынку.",
  "В послевоенной Бельгии было решено возобновить конкурс скрипачей имени Эжена Изайи. Готовясь к событию, бельгийская королева телеграфировала Сталину, приглашая советских скрипачей. Сталин, прочтя телеграмму, наложил резолюцию, предписывающую советскому скрипачу поехать и СДЕЛАТЬ ЭТО. Леонид Коган поехал и СДЕЛАЛ ЭТО. Что именно сделал?": "Занял первое место.",
  "Их самое распространенное в мире название - \"flip-flops\", поскольку они издают такой звук. Мы слышим этот звук по-другому. Как именно, можно понять из их русского названия. От какого глагола оно произведено?": "Шлепать.",
  "В серии художника Виктора Чижикова \"Коты великих\" есть немало разных котов. Кот Лужкова ловит птиц кепкой. Кот Гоголя в камышах стреляет из рогатки, говоря при этом, мол, редкая птица долетит до середины Днепра. А кот известного художника тащит двух задушенных ИХ и удовлетворенно заявляет: \"ОНИ...\". Что сделали?": "Прилетели.",
  "Персонаж Генри Миллера был бесконечно терпелив с ПЕРВЫМИ и любовался ПЕРВЫМИ, как любуются ВТОРЫМИ. Нам известно, что ПЕРВЫЕ - это ВТОРЫЕ... Чего?": "Жизни.",
  "Несмотря на отсутствие ЕЕ, Исландия стала одной из основательниц известного блока. Мы не просим назвать этот блок - назовите ЕЕ двумя словами.": "Регулярная армия.",
  "В 1930-х годах небольшая мастерская наладила производство елочных игрушек. Из отходов фанеры были изготовлены серии \"Сказка о рыбаке и рыбке\", \"Колхоз\", \"Красная армия\". Последняя, собственно, и дала повод обвинить работников мастерской в умышленном вредительстве. За какой недостаток игрушки обвинили в \"контрреволюционности\"?": "Хрупкость.",
  "В повествовании о странствиях ирландца Мэл Дуина и его спутников от одного чудесного острова к другому говорится, что они однажды посетили остров, на котором заметили сокола. Следуя за этим соколом, путешественники вернулись домой. А что в облике сокола побудило Мэл Дуина сделать его своим проводником?": "Сокол был совсем таким же, какие водятся в Ирландии.",
  "Дмитрий Быков - достаточно крупный писатель, к тому же не чуждый самоиронии. Эссе, посвященное Юрию Олеше, он снабдил подзаголовком: \"От благодарных ИХ\". Назовите ИХ одним словом.": "Толстяки.",
  "Герои телепередачи \"Разрушители легенд\" однажды проверяли реалистичность финала триллера \"Глубокое синее море\", в ходе которого персонажи фильма взрывали акулу с помощью гарпунного ружья, автомобильного аккумулятора и охапки сигнальных ракет. Опыты показали, что этот финал нереален в обыденной жизни за исключением одного факта. В чем же заключается этот факт?": "В акулу действительно можно попасть из гарпунного ружья.",
  "ИКС, если верить Азимову, переводится на русский язык как \"круглоглазый\". Назовите имя, пожалуй, самого известного ИКСА во всемирной литературе.": "Полифем.",
  "Объективный анализ результатов военной операции США в Ираке \"Шок и трепет\" показал, что чаще всего иракские танки Т-72 гибли не от хваленых американских танков \"Абрамс\", а от противотанковых ракет \"Тоу-2\", действий авиации или стрельбы корабельных орудий. Впрочем, пальму первенства по уничтожению Т-72 следует присудить не техническим средствам, а некой категории военнослужащих. Назовите эту категорию как можно точнее.": "Иракские танкисты.",
  "Девиз герба Папуа-Новой Гвинеи на местном пиджине звучит так: \"Ю-ми уан пела пипал!\". Переведите этот девиз на русский или английский язык.": "\"Мы - один народ!\".",
  "В конкурсе журнала \"MAXIM\" требовалось предложить шуточные подписи к известным картинам. К одной картине читатели предложили такие подписи: \"Так проверяется на прочность каждая подтяжка, выпущенная на нашем заводе\", \"Зато представьте лицо Якубовича, когда мы скажем: \"Подарок в студию!\"\", \"На раз-два-три падаем. Типа устали и всё такое\". Назовите эту картину.": "\"Бурлаки на Волге\".",
  "В часто воевавшей Спарте всегда правили два царя из двух династий - Агиадов и Эврипонтидов. Каким образом они распределяли свои обязанности?": "В случае войны один из царей шел в поход, а другой оставался в Спарте.",
  "Закончите одним словом африканскую пословицу \"Нет ничего тяжелее пустого...\".": "\"... желудка\".",
  "В одной из серий мультсериала о Чипе и Дейле функционирует большой электромагнитный щит для заманивания птиц с целью пустить их на начинку для пирогов. Назовите двумя словами место в Калифорнии, где он находится.": "Долина смерти.",
  "Этот анекдот публикуют и на автомобильных сайтах: - Дорогой, а подари мне на день рождения что-нибудь такое, чтобы я легко так правой ножкой нажала - и р-р-раз, стрелка от нуля до ста за три секунды! Что в итоге жена получила в подарок?": "Напольные весы.",
  "Одна из глав книги Федора Раззакова о советском кино называется \"Как восходило ОНО\". Назовите ЕГО.": "\"Белое солнце пустыни\".",
  "Описывая Грецию времен Геракла и Тезея, Лайош Мештерхази отмечает: \"Грабителей вдоль дорог было несметное множество, от обыкновенных разбойников до убийц-садистов вроде...\". Какое прозвище Мештерхази упоминает дальше?": "Прокруст.",
  "В феврале 2004 года Международный союз электросвязи ввел в азбуку Морзе код \"точка тире тире точка тире точка\", совмещающий латинские буквы A и C. Что обозначается этим кодом?": "Знак @ (коммерческое эт).",
  "Владимир Набоков признавал, что сама по себе она может быть очень хороша - некоторые ее образцы поднимаются до настоящих высот искусства. А вот ее глубочайшую пошлость писатель видел в самом предположении, что человеческое счастье можно купить. Назовите ее.": "Реклама.",
  "Назовите мультфильм, нечеткий кадр из которого используется в рекламе лазерной коррекции зрения клиники \"Офтальмика\".": "\"Ежик в тумане\".",
  "Для перехода к \"Согласию\" пилоты тренировались на истребителе \"Мираж III B\". А чего удалось достичь, а потом и превысить с помощью этого \"Согласия\"?": "Скорости звука.",
  "В интернет-энциклопедии \"Млекопитающие\" статья под названием \"ОНИ\" содержит раздел \"Некрасивые русалки\". Первые упоминания о НИХ в литературе встречаются в \"Одиссее\". Назовите ИХ.": "Сирены.",
  "Один из персонажей романа Даниэля Каца в порыве чувств спровоцировал атаку своей роты и несанкционированное отбытие войск с вокзала. Кем в штатном военном расписании значился этот персонаж?": "Трубачом.",
  "В Харькове есть служба психологической помощи с красивым названием \"ОНА\". Герою известной истории лишь с ЕЕ помощью удалось выпутаться из весьма трудного положения. Назовите ЕЕ двумя словами.": "Нить Ариадны.",
  "В январе 2011 года Министерство иностранных дел Японии заявило, что, в целом поощряя поездки японцев на Южные Курилы, оно, тем не менее, настаивает на наказании тех, кто накануне поездки... Что сделает?": "Оформит визу.",
  "Чтобы выплатить помещикам компенсацию за отмену крепостного права, Александр II в 1862 году занял у Ротшильдов 15 млн. фунтов стерлингов под 5% годовых. Что было предпринято в 1867 году для возврата этих сумм?": "Продажа Аляски.",
  "Напоминаем, что кнопка вам нужна для того, чтоб на нее нажимать. По словам американского публициста Роберта Транцински, скетч в постановке студентов Чикагского университета в конце 1980-х - начале 1990-х годов назывался \"Возвращение ЕГО\". ОН часто изображается как пародийный супергерой, который \"помогает\" человечеству. Назовите ЕГО двумя словами.": "Капитан Очевидность.",
  "Если верить \"Абсурдопедии\", хороший ОН способен задолбать небольшого слона. В природе существует около 200 видов ИХ, причем у каждого свои скорость и ритм. Назовите ИХ.": "Дятлы.",
  "Одно из ныне практически не используемых в русском языке названий знака @ (коммерческое эт) - подъюза. Оно было связано с особенностью некоторых клавиатур ЭВМ серии ЕС. В чем заключалась эта особенность?": "@ располагалась внизу на клавише \"Ю\".",
  "Внимание, в вопросе есть замена. Маленький мальчик, просмотрев подряд два мультфильма, попытался процитировать диалог: \"- Кто там? - Это я, почтальон Печкин, принес желтую прессу для вашего мальчика\". Догадавшись, какие два слова мы заменили словами \"желтая пресса\", ответьте: как звали мальчика из второго мультфильма, который на самом деле желтую прессу не получал?": "Джим.",
  "ОНИ бывают плавательные, копательные, хватательные, собирательные и прицепные, бегательные и прыгательные. Мы не просим назвать ИХ - назовите ИХ количество.": "Шесть.",
  "В переводе с греческого \"псифофория\" означает \"раскладывание камешков\". Книга средневекового ученого Максима Плануда под названием \"Псифофория индийцев\" была посвящена индийской... Чему?": "Арифметике.",
  "Что, согласно анекдоту, придумали китайские воры, чтобы лучше ориентироваться в домах?": "Фэн-шуй.",
  "ОН является памятью об умершей супруге. Рабиндранат Тагор сказал о НЕМ: \"Пусть великолепие алмаза, рубина, жемчуга исчезнет, как магическое мерцание от радуги, только пусть одна слеза ярко сияет на щеке времени\". Назовите ЕГО.": "Тадж-Махал.",
  "Восстановите пропущенную в четверостишии фамилию художника: \"Какая осень, сколько красок! Кругом какое волшебство! Нам подарил весну [пропуск], А осень так - еще никто...\".": "Саврасов.",
  "В 1920-х годах бельгийская колониальная администрация в Конго объявила войну многоженству. За каждую жену полагалось платить налог, а вместо квитанции выдавался специальный жестяной жетон. Однако эта мера привела к результатам, прямо противоположным задуманным, а именно, к резкому росту многоженства. Объясните причину этого.": "Негры носили жетоны как ожерелья и гордились ими.",
  "Цицерон пишет о НЕЙ: \"Свидетель времен, свет истины, бессмертие памяти, наставница жизни, вестница прошлого\". Кого традиционно называют ЕЕ \"отцом\"?": "Геродота.",
  "Чего только ни использовали для того, чтобы перебраться через Берлинскую стену: самодельные дирижабли, аэропланы и многое другое. Использовали также и гораздо более простой и дешевый способ. Предмет, необходимый для этого способа, с начала 1960-х годов делался из фибергласса (стеклопластика), а сейчас - из композитных материалов. Назовите этот предмет.": "Шест.",
  "Ученые выяснили, что находиться ТАМ опасно для жизни, поскольку давление ТАМ в 37 раз превышает нормальное. Там вряд ли окажутся женщины, но для большинства слабохарактерных мужчин эта угроза вполне реальна. Какое устойчивое выражение мы заменили словом \"ТАМ\"?": "У женщины под каблуком.",
  "В эпизоде фильма \"Мальчик в полосатой пижаме\" происходит разговор между двумя восьмилетними мальчиками, в ходе которого первый задает вопрос второму, почему там, где он живет, все люди днем ходят в пижамах. Назовите максимально точно учреждение, где живет последний.": "Концлагерь.",
  "С 1891 года ОН стал работать в поле и мог иметь двух помощников. Только через сотню лет ЕМУ дали еще одного помощника, а в 2009 году - еще двоих. Ответьте двумя словами: кто такой ОН?": "Футбольный судья.",
  "В одном из эпизодов мультсериала \"Футурама\" жители Земли протестуют против того, чтобы на одной из планет Солнечной системы уничтожили флору и фауну. При этом звучит лозунг: \"Оставим ТАКУЮ планету СЯКОЙ\". Какие два качественных прилагательных мы заменили словами \"ТАКУЮ\" и \"СЯКОЙ\"?": "Красную, зеленой.",
  "\"Абсурдопедия\" приписала Марии Шараповой такое высказывание о пинг-понге: \"А ОН-то зачем?\". Назовите ЕГО.": "Стол.",
  "В программе \"Футбольный уик-энд\" журналист, комментируя победу одной из команд на раскисшем от мокрого снега поле, упомянул известную русскую пословицу. Воспроизведите ее и вы.": "\"Из грязи в князи\".",
  "Компания \"Fiat\" изготовила к ЕЕ 50-летию специальную версию автомобиля \"Fiat 500\". Салон автомобиля оформлен в розовом цвете, а приборная панель и колпаки у колес украшены стразами. Назовите ЕЕ имя.": "Барби.",
  "В начальной сцене фильма \"Рождественская история\" порядочный скряга Скрудж хоронит своего компаньона. После завершения всех формальностей он проделывает с покойным действие, весьма удивившее всех остальных. Аргументирует он это так: \"Два пенса - это все-таки два пенса\". Так что же сделал Скрудж?": "Убрал монеты с глаз умершего.",
  "В начале третьего сезона телесериала \"Герои\" один из персонажей, почти убив своего брата, повернул всё будущее вспять. Пытаясь вернуть всё на круги своя, этот персонаж на вопрос \"А почему ты сам не сделаешь?\" отвечает \"Я передавил слишком много...\". Кого?": "Бабочек.",
  "Немецкий гандбольный клуб \"Нордхорн\" в сезоне 2007/08 гг. Кубка Европейской гандбольной лиги выкупил ЭТО в третьем круге у \"Црвены Звезды\" из Белграда, а в четвертьфинале - у \"Портовика\" из Южного. Таким образом, в каждом из упомянутых раундов у \"Нордхорна\" было два ... Чего именно?": "Домашних матча.",
  "Некоторых из НИХ иногда еще называют яницепсами - от имени бога Януса. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Согласно анекдоту, ОН тихо сидел в углу с отсутствующим видом. ЕГО историю, подвергающуюся критике учеными, узнали в 1897 году. Назовите ЕГО словом, пишущимся через дефис.": "Человек-невидимка.",
  "ИХ считают едва ли не самыми суеверными людьми на планете. Так, с собой ОНИ по традиции берут веточку полыни, поскольку она дольше остальных растений сохраняет запах. Также у НИХ не принято назначать старт на понедельник либо на 24 октября. А под какую известную песню ИХ принято провожать?": "\"Трава у дома\".",
  "Простых людей богородские резчики показывали обычно за работой: сапожник тачал сапоги, пряха сидела за прялкой, лесоруб рубил дрова. Были среди игрушек и небольшие фигурки в виде солдата, имевшие определенное практическое назначение. Нижняя челюсть солдата была частью рычага. Как назывались такие игрушки?": "Щелкуны.",
  "Когда были изобретены паровые катапульты, их стали устанавливать на кораблях... Какого типа?": "Авианосцы.",
  "В фильме \"Ирония судьбы, или С легким паром!\" есть такой ляп: в квартире главной героини Нади ОН меняет цвета: то ОН красный, то зеленый, то вновь красный. Назовите ЕГО.": "Телефон.",
  "В 2006 году одна англичанка умудрилась зарегистрировать брак с одним из НИХ. Ученые утверждают, что ОНИ очень умные и сообразительные. А Бернард Вербер предположил, что когда-то у НИХ были лапы. Назовите ИХ.": "Дельфины.",
  "Прослушайте четверостишие: \"Если не был в зятьях, то попробуй, Чтоб наглядно осмыслить житейскую книгу. Вижу в тещином я исподлобьи Возвращенье...\". Вспомнив, что началось в XIII веке, закончите четверостишие.": "\"... татаро-монгольского ига\".",
  "Исследователь Кокцинский считает, что разведывательное донесение адмиралу ТОго перед боем 27 января 1904 года было гораздо менее точным, чем \"разведывательное донесение\", описанное в Ветхом Завете, а доставившие неверное донесение японские крейсера ставит гораздо ниже... Кого?": "Голубя.",
  "Альпаку стригут раз в год, снимая не более трех-четырех килограммов шерсти. А почему не больше?": "Если состричь больше, альпака замерзнет.",
  "Первое упоминание о НИХ содержится в Послании Иосифа Волоцкого, в котором говорится, что Сергий Радонежский более дорогой материал берёг для летописей. Назовите ИХ двумя словами.": "Берестяные грамоты.",
  "Комментируя предстоящую поездку семейства Пита и Джоли в Сибирь на съемки фильма \"Тигр\", журнал \"VIVA! Биография\" отмечает, что Брэд будет сражаться с тигром, Анджелина перевоплотится в ведьму, дети станут кататься на санках, а под конец семейство непременно СДЕЛАЕТ ЭТО с медвежонком. Что именно сделает?": "Усыновит.",
  "Режиссер Леонид Нечаев вспоминал, что на сучкЕ повисели все подряд - сначала он один, потом вдвоем с оператором, потом втроем с директором. Но мама Димы Иосифова упорно не соглашалась с этой сценой. В конце концов, хитростью маму удалили с площадки, и эпизод был снят. Какую роль играл Дима Иосифов?": "Буратино.",
  "В стихотворении \"Дядя Степа - ветеран\" Сергей Михалков пишет (рифма abab): \"- Можешь нас поздравить с дочкой! - Космонавт отцу сказал... Надо здесь поставить точку. Дядя Степа ...\". Последняя строка этого четверостишия, по мнению автора вопроса, объясняет, почему Михалков больше не мог писать о дяде Степе. Закончите эту строку двумя словами.": "\"... дедом стал\".",
  "Долгое время в Европе использовалось понятие \"парижский меридиан\". Он являлся нулевым меридианом на французских картах, а на линии этого меридиана находилась ОНА. Назовите ЕЕ.": "Парижская обсерватория.",
  "Михаил Задорнов назвал ЕГО средневековым экономистом, который консолидировал активы компаний с высокой нормой прибыли и переводил их на счета муниципальных унитарных предприятий. Назовите ЕГО.": "Робин Гуд.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим персонажам. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. \"Тушинскому вору\" Лжедмитрию II Тарасов приписал утверждение \"На воре и шапка горит\". Что за шапка?": "Шапка Мономаха.",
  "Название этого древнего города происходит от слова \"ko-no-so\". Назовите существо, которое, согласно легенде, там обитало.": "Минотавр.",
  "По утверждению героини Дюма, сам Байрон описал ей их лица: черные волосы, горящие большие глаза, мертвенная бледность. Просто вылитый Илья Лагутенко... О ком идет речь?": "О вампирах.",
  "Народная хакасская мудрость гласит, что мудрость не в НЕЙ, а в уме. Согласно одной шутке, Анатолий Вассерман всегда носит в карманах жилетки запасную ЕЕ. Назовите ЕЕ.": "Борода.",
  "Михаил Жванецкий говорит, что ОНА - очень хорошая добровольная смычка власти с населением. Назовите ЕЕ одним словом.": "Взятка.",
  "Синоконодон - это юркое млекопитающее длиной примерно 15 см. В предыдущей фразе мы пропустили одну букву. Какую?": "с.",
  "Сама по себе ОНА не видима. Но когда у НЕЕ имеется спутница, ЕЕ становится возможным обнаружить. При этом ученые сравнивают ЕЕ с космическим пылесосом. Назовите ЕЕ двумя словами.": "\"Черная дыра\".",
  "Владимир приказал: \"Сбросить кумиров - тех порубить, а других огню предать. Перуна же повелел он привязать к конскому хвосту и волочить с горы по НЕМУ...\". Какими двумя словами мы сейчас называем ЕГО?": "Андреевский спуск.",
  "Среди товаров, предлагаемых сетью магазинов \"Экспедиция\", есть \"Камуфляж\" вместимостью 1,4 литра. Какие две буквы мы пропустили в тексте этого вопроса?": "ка.",
  "Над НИМИ в свое время была сооружена церковь Благовещения с позолоченным куполом, поэтому ОНИ и получили свое название. Назовите эту столичную достопримечательность двумя словами.": "Золотые ворота.",
  "Писатель Курт Тухольский в критерии того, знаете ли вы иностранный язык, упоминает умение разгадывать на этом языке ЭТО. Назовите ЭТО словом из девяти букв, в котором вторая буква - \"р\".": "Кроссворд.",
  "В Ирландии рассказывают о старом фермере по имени Джек, любителе азартных игр и крепких напитков. Он дважды обманывал дьявола, и после смерти не попал ни в ад, ни в рай. Так и скитается по свету с ТАКОЙ головой, внутри которой тлеет уголек. С какой ТАКОЙ?": "Тыквенной.",
  "С точки зрения биохимии ОН подавляет образование кортизола, который негативно действует на иммунную систему. Дарвин выделял ЕГО важную роль в эволюционном развитии, считая, что ОН помогает в восстановлении психической стабильности. Фрейд считал, что ОН помогает справляться с похотливыми мыслями. Продемонстрируйте ЕГО.": "[Отвечающий игрок должен рассмеяться.]",
  "Цитата из юмористической \"Жизни замечательных людей\" от Георгия Кона: \"Но Толстой бога не послушал и стал графом. Как граф он занимал целых две комнаты. В одной он спал, в другой накрывал поляну, в третьей - хотел работать, но третью ему не дали. От этого граф озлобился\". Какое прилагательное мы пропустили?": "Ясную.",
  "В синтоистском храме Хонгю Сенген сохранилась дарственная от 1609 года, по которой Сёгун передал ЕЕ во владение храму. В 1974 году подлинность дарственной подтвердил верховный суд Японии, после чего не имел другого выхода, кроме как передать ЕЕ в собственность храму. Назовите ЕЕ.": "Гора Фудзияма.",
  "Певица и актриса Наталия Орейро использовала в качестве этого предмета татуировку в виде нескольких нот. Вероятно, певица полагает, что она навсегда вместе с рокером Рикардо Мольо. Назовите двумя словами предмет, который обычно используют в таких случаях.": "Обручальное кольцо.",
  "По произведению Дюлы Урбана поставлен также мюзикл в куклах под названием \"Щенок по имени Блюз\". Воспроизведите название самой известной экранизации этого произведения.": "\"Голубой щенок\".",
  "Не так давно Министерство обороны Украины решило заменить ПЕРВЫЕ на ВТОРЫЕ. Бывалые вояки скептически усмехались, утверждая, что старый вариант более теплый, гигиеничный и уютный. Вы же наверняка носите, в основном, ВТОРЫЕ. Назовите ВТОРЫЕ.": "Носки.",
  "Сотрудники российского \"Левада-центра\" проводили опрос на тему: \"Какой праздник вы считаете самым главным?\". 56% опрошенных назвали Новый год, 15% - День Победы. Какой летний праздник получил всего лишь один процент голосов?": "День независимости России.",
  "Согласно \"Абсурдопедии\", в ЕГО гибели обвинили четверых невинных евреев: Штурмана, Боцмана, Лоцмана... Назовите четвертую якобы фамилию.": "Айсберг.",
  "Употребление зараженного грибком-спорыньей хлеба приводит к конвульсиям и расстройствам психики. По одной из версий, именно это было причиной ИХ казни. Назовите ИХ.": "Салемские ведьмы.",
  "В мультфильме Ивана Аксенчука действуют два ватных игрушечных персонажа. Одного из них зовут Чик, он постоянно нарушает правила дорожного движения и в итоге травмируется под машиной. Как зовут второго персонажа?": "Зай.",
  "В своей книге \"Этнографическое описание народов России\" Густав-Теодор Паули писал, что донские казаки, как и запорожские, делились в нравственном отношении на две группы: на бедняков и ИХ. Назовите ИХ.": "Собственно, казаки.",
  "У пользователя сайта bash.org.ru у чашки с изображением картины отбилось ушко. Назовите автора этой картины.": "Ван Гог.",
  "Внимание, в вопросе есть замена. В 2008 году в США забраковали кандидатуру Регины Бенджамин на должность главврача страны. Причиной стал отнюдь не недостаток профессиональных качеств, а тот факт, что она, по мнению многих американцев, является слишком СОВЕРШЕННОЙ. Назовите недостаток, помешавший претендентке занять должность.": "Слишком полная.",
  "27 мая 2010 года итальянская певица Ивана Спанья выпустила альбом под названием \"Три титула\". Назовите коллектив, которому был посвящен этот альбом.": "Футбольный клуб \"Интер\" (Милан).",
  "В 1920 году журнал \"Молодой колхозник\" напечатал статью с опечаткой, в которой говорилось, что \"Ленин СДЕЛАЛ ЭТО в брянских лесах\". Согласно одному шуточному словарю, СДЕЛАТЬ ЭТО - значит, обзавестись неким домашним питомцем. Кем именно?": "Котом.",
  "Википедия отмечает, что родители дяди Федора из цикла мультфильмов о Простоквашино очень похожи на НИХ. Назовите ИХ.": "Родители Малыша.",
  "Актер Александр Демьяненко вспоминал, что с первых же кинопроб Наталья Варлей неожиданно для всех заставила СДЕЛАТЬ ЭТО ИКСА. Кто такой ИКС и что его заставила сделать актриса?": "Осел (ишак), заставила пойти.",
  "Дмитрий Быков в своей статье считает, что \"Россия - самая христианская страна, в том смысле, что вся наша реальность есть один огромный детектив с бесконечными драмами и полным отсутствием виновников\". Догадавшись, в каком слове вопроса мы заменили одну букву, ответьте: кому была посвящена статья?": "Агате Кристи.",
  "Прослушайте отрывок из песни \"Франция\" группы \"Белая гвардия\": \"Теперь я понимаю триумфы Пикассо И КАРТИНУ, летящую в Париж. А шар такой земной и сонмы голосов Приветствуют тебя со всех парижских крыш\". Назовите картину, о которой идет речь.": "\"Девочка на шаре\".",
  "Скупой и жестокий епископ из баллады Роберта Саути отказался раздать прихожанам хлеб во время страшного голода. Вдобавок он собрал прихожан в амбаре и сжег их. Наказание от Бога, постигшее епископа, сравнимо с бедствием, постигшим в XIII веке один европейский город. Назовите этот город.": "Гаммельн.",
  "Один из древнеегипетских папирусов предлагает как лекарство от этой напасти иглы дикобраза. Что это за напасть?": "Облысение.",
  "На белорусских дорожных знаках, указывающих направление и километраж до санаторно-оздоровительных комплексов, можно найти то, что непременно присутствует в меню отдыхающих. Что же?": "Сок.",
  "Персонаж Гришковца, служивший на флоте, называл ЭТО родимым пятном, которое досталось не от родителей, а от жизни. Назовите ЭТО.": "Татуировка.",
  "На вывеске магазина строительных инструментов его название записано семибуквенным словом, пятая буква которого представлена в виде одного из инструментов, который можно приобрести в этом же магазине. Как же называется этот магазин?": "\"Молоток\".",
  "В этом советском фильме-сказке есть такие персонажи, как министры Абаж и Нушрок. А каким государством они управляют?": "Королевством кривых зеркал.",
  "В Индии, неподалеку от Дели в городе Лал-Кот находится огромный железный столб - Кутубова колонна, высотой более 7 м и диаметром около 0,5 м. Этот столб известен тем, что на протяжении пятнадцати столетий не поддается коррозии. Английскими учеными были взяты, в качестве образцов, мелкие кусочки металла для проведения в Лондоне физико-химического анализа. Но проанализировать образцы так и не удалось. По какой причине?": "Все кусочки вскоре покрылись ржавчиной.",
  "В одном из стихотворений Рильке обращается к любимой: \"Мне ПЕРВЫЕ вырви - я ВТОРЫМ обниму\". Какое предложение объединяет ПЕРВУЮ и ВТОРОЕ?": "Руки и сердца.",
  "Традиционная китайская ОНА часто представляет собой твердую подставку прямоугольной формы, изготовленную из камня, дерева, металла или фарфора. Мемуары американского военного историка Роберта Леки называются: \"Каска вместо НЕЕ\". Назовите ЕЕ одним словом.": "Подушка.",
  "В 1932 году Сергей Эйзенштейн задумал создать кинокомедию, центрального персонажа которой должны были звать Максим Максимович Максим. Какое короткое название, ставшее печально известным в 90-х годах прошлого века, планировалось для этой комедии?": "\"МММ\".",
  "Сеть британских супермаркетов решила застраховать язык некой Анджелы Маунт на 10 млн. фунтов стерлингов. Такое решение связано с профессией Анджелы. Кем же она работает?": "Дегустатором вин.",
  "Один из юнитов в компьютерной игре \"Supreme Commander\" - это огромная высокотехнологичная подводная лодка. От какого топонима образовано ее название?": "Атлантида.",
  "У таких народностей, как сагайцы и шорцы, февраль называется \"азыр айы\", т.е. месяц медведя. По народному объяснению, на это время приходится половина медвежьей спячки, и якобы тогда медведь ДЕЛАЕТ ЭТО. Что именно делает?": "Переворачивается на другой бок.",
  "Закончите наблюдение Сигизмунда Кржижановского двумя словами: \"Эта очаровательная еврейка прячет под платьем два...\".": "\"... колена иудейских\".",
  "Лирической героине Светланы Сургановой охрипший ОН, как ни странно не упомянув ни одной \"р\", кричал: \"Останься, мечту не догонишь\". Зенкевич, переводя стихотворение в 1946 году, почти через 100 лет после смерти автора, сохранил ЕМУ английскую кличку. Назовите эту кличку.": "Невермор (Nevermore).",
  "[Ведущему: при чтении выделить голосом слова \"идолами\" и \"глыбами\"!] Светлана Васильевна Хоркина - российская гимнастка, Сергей Назарович Бубка - украинский прыгун с шестом, Диего Армандо Марадона - аргентинский футболист. Все они добились величайших успехов в своих видах спорта, их по праву можно назвать не только идолами, но и настоящими спортивными глыбами. Что еще объединяет этих спортсменов?": "Им поставлены памятники при жизни.",
  "Герой Сью Таунсенд испытал одни из самых ужасных переживаний в своей жизни, когда его унесло в море на надувном матраце, разукрашенном в виде НИХ. В стихотворении Леонида Каганова старушка просит никогда ИХ не брать из кружки. Назовите ИХ двумя словами.": "Вставные челюсти.",
  "Один из концертных туров Вячеслава Бутусова и его группы назывался \"Наобум\". Какую букву мы заменили в тексте этого вопроса?": "У.",
  "В романе Хейли \"Отель\" это \"средство\" стало орудием убийства матери с маленьким ребенком. Мы практически каждый день видим это \"средство\", причем не в единственном экземпляре и разных производителей. Что мы назвали \"средством\"?": "Автомобиль.",
  "Бывший футболист московского \"Спартака\" Максим Калиниченко вспоминает, что как-то на базе они сожгли большого плюшевого коня. А что должно было состояться на следующий день?": "\"Спартак\" играл матч с ЦСКА.",
  "На Руси существовал обычай: мужчине в определенной ситуации вручали столовую ложку и заставляли потом есть смесь из горчицы, перца, хрена, соли, уксуса и сахара. Что он должен был прочувствовать таким образом?": "Каково приходится его жене при родах.",
  "Когда у заглавного героя мультфильма \"Ранго\" спрашивают о том, не кусал ли его змей Джейк, он отвечает, что кусал, и в доказательство показывает ИКС, выдавая его за место укуса. ИКС характерен для плацентарных млекопитающих, потому у хамелеона Ранго не могло быть ИКСА. Назовите ИКС словом-палиндромом.": "Пуп.",
  "Актриса и модель Кристина Хендрикс выросла в сельской местности, поэтому неудивительно, что у нее есть свои секреты повышения надоев молока: \"Надо пониже опускать голову. Тогда корова думает, [пропуск], и дает больше молока\". Заполните пропуск как можно близко по смыслу.": "\"... что ты - ее теленок...\".",
  "В небольших компаниях с молодым коллективом, занятым творческим трудом, обычно принято ТАК, а в крупных с жесткой иерархией принято ЭТАК. Говорят, что замена ТАК на ЭТАК по отношению к провинившемуся подчиненному действует сильнее, чем крик, хотя не все нации могут этим воспользоваться. Что мы заменили на \"ТАК\" и \"ЭТАК\"?": "Обращаться на \"ты\" и на \"Вы\".",
  "Евгений Тарасов приписывает окулистам такую фразу \"У каждого Дальтона свой взгляд на НЕЕ счастья\". ОНА - название песни культовой рок-группы. Назовите ЕЕ двумя словами.": "Синяя птица.",
  "Закончите современное псевдохокку названием всемирно известной компании, которое со временем стало нарицательным именем: \"Снежно, солнечно. Дарю снеговику на нос Алый ...\".": "\"... чупа-чупс\".",
  "В XIX веке ученого Грегора Менделя называли \"Допотопный царь\". Какие два слова мы заменили словами \"допотопный царь\"?": "Царь гороха.",
  "[Ведущему: при чтении обязательно озвучить точки в цитате!] Одно из юмористических высказываний гласит: \"[пропуск]. Фигня. Купить или не купить. [пропуск]\". Восстановите первый и второй пропуск.": "\"Быть или не быть? Вот в чем вопрос\".",
  "Не так давно раввин города Шохам раскритиковал европейское общество, назвав имевшее место неоднократное обращение к НЕМУ \"моральным банкротством Запада\". Назовите ЕГО имя.": "Пауль.",
  "Расхваливая советские подводные лодки спецназначения \"Пиранья\", В. Гагин отмечает, что у этих лодок больше всего в мире оружия на тонну веса: мины, торпеды, ОНИ - на войне один ОН способен сделать больше, чем дивизия. Назовите ЕГО словом из девяти букв.": "Диверсант.",
  "Перед визитом президента России Дмитрия Медведева в городок Лыткарино местные жители жаловались, что городские власти строят ИХ. Назовите ИХ двумя словами.": "\"Потемкинские деревни\".",
  "Заметка в газете \"День\" рассказывала о проведении проверки, целью которой являлось предупреждение несчастных случаев при пользовании природным и сжиженным газом в быту. Закончите название этой заметки одни словом: \"Люди гибнут за...\".": "\"... метан\".",
  "В игре \"Русская рыбалка\" в названии одного из мест на реке Верхняя Тунгуска упоминается ОН. Назовите ЕГО.": "Метеорит.",
  "В книге \"Элемент крови\" некоего Zотова описывается ситуация в аду: Цветаева подносы с пивом в забегаловке таскает, Лермонтов сигаретами торгует. Кто служит там кондуктором в трамвае?": "[А.С.] Пушкин.",
  "На сайте erichware.com [эрихвэа точка ком] посетители могут найти оригинальные, смешные и не очень фразы. Закончите одну из таких фраз одним словом: \"Из всех натуральных соков могу позволить себе только...\".": "\"... желудочный\".",
  "Один из персонажей произведения XVIII века помогает организовать восстание против дожа Дориа, но вскоре понимает, что уже не нужен заговорщикам и что они видят в нем только инструмент для достижения своих целей. Слова, сказанные этим персонажем после этого, ошибочно приписывают персонажу произведения 1604 года. Назовите персонажа, которому ошибочно приписывают эти слова.": "Отелло.",
  "Мальчику Пете из книги \"Непоседа, Мякиш и Нетак\" очень нравился докторский язык и особенно слова, которые он прозвал \"усатыми\". \"Усатые\" слова в определенный момент времени вошли в лексикон и троянцев из \"Энеиды\" Котляревского. Назовите \"усатое\" слово, которым троянцы стали называть себя.": "Троянус.",
  "Согласно одной уже довольно старой шутке, французское выражение \"дежа вю\" на русский можно перевести одним словом. Каким именно?": "Боян.",
  "Музыканты одной современной группы добавили ПЕРВУЮ и ВТОРУЮ, соответственно, к именам заглавных персонажей произведения мировой классики. В результате имя одного из этих персонажей стало совпадать с маркой автомобиля. Назовите получившееся имя второго заглавного персонажа.": "Бета-Джульетта.",
  "Внимание, в вопросе есть замена. Замена была основана в 1900 году французами как военный опорный пункт Форт-Лами недалеко от реки Шари. Сейчас замена является административным центром префектуры Шари-Багирми. Какие три буквы мы заменили одной в этом вопросе?": "Ндж.",
  "По русским иконографическим канонам, изображать в ТАКОМ виде дозволялось только юродивых или грешников на Страшном Суде. А каким недостатком обладает одно из самых известных ТАКИХ изображений?": "Нет рук.",
  "Хайга - это традиционный японский рисунок тушью, на котором каллиграфической кисточкой написано... Что?": "Хайку.",
  "Как вы уже слышали, хайга - это традиционный японский рисунок тушью с написанным на нем каллиграфической кисточкой хайку. Так вот, согласно Википедии, иероглиф - это уже рисунок. Поэтому соединение рисунка и иероглифа - это соединение двух родственных, а не разных стихий, это словно ИКС и ИГРЕК. Назовите ИКС и ИГРЕК.": "Инь и ян.",
  "Согласно шутке, фермер СДЕЛАЛ с собой ЭТО, чтобы удобней было собирать колорадских жуков. Согласно распространенному мнению, ЭТО СДЕЛАЛА певица Шер, чтобы уменьшить талию. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Удалить ребра.",
  "Древние греки разделяли все числа на квадратные и продолговатые. Догадавшись, какие числа они называли квадратными, дайте определение продолговатых чисел.": "Образованные произведением неравных чисел.",
  "Из народных примет: борются жируха со злюкой. А в каком именно месяце жирухи происходит эта борьба?": "В ноябре.",
  "В названии одной из статей кинообозреватель газеты \"Media Post\" задается вопросом \"Сколько нужно друзей для замены лампочки?\". Назовите заглавного героя фильма, которому была посвящена эта статья.": "Оушен.",
  "В одном из анекдотов ПЕРВАЯ статуя хвастается перед ВТОРОЙ своей зажигалкой, а ВТОРАЯ перед ПЕРВОЙ - своей пилочкой для ногтей. Назовите ПЕРВУЮ и ВТОРУЮ статуи.": "Статуя Свободы, Родина-мать.",
  "В первом испытательном заезде скоростной поезд \"Сокол\" российской сборки на скорости 200 километров в час постигла неудача: он \"опроверг\" афоризм Максима Горького. Какой именно?": "\"Рожденный ползать летать не может\".",
  "Внимание, в вопросе есть замены. На чемпионатах по сборке автомата Калашникова существуют такие номинации, как сборка одной рукой, сборка ногами, сборка по отражению в зеркале, сборка с закрытыми глазами, сборка после 10 кружек пива и т.д. Какое устройство мы заменили словами \"автомат Калашникова\"?": "Кубик Рубика.",
  "Согласно анекдоту, лежащий в больнице сомалийский пират СДЕЛАЛ ЭТО. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Захватил чужое судно.",
  "Джон Леннон удостоился чести стать \"антагонистом\" Елизаветы II, ранее подобной чести удостаивались только Шекспир, Дарвин, Черчилль и Флоренс Найтингейл. Где именно Леннон по этому случаю \"встретился\" с королевой?": "На монетах (английских, юбилейных).",
  "На сайте erichware.com [эрихвэа точка ком] посетители могут найти оригинальные, смешные и не очень фразы. Заполните пропуск в одной из таких фраз одним английским словом: \"Чем больше имею дело с [пропуск], тем больше нравятся мне двери и коты\".": "Windows.",
  "После танца и поцелуев прозвучало признание в любви и похвала. Назовите начальника, которому, как выяснилось, этот чумичка угодил.": "Мойдодыр.",
  "Рассказывают, что в конце XVI века, после этого чудесного спасения, объясняемого тогда не иначе как вмешательством Провидения, англичане расхаживали с плакатами \"Пришла, увидела, бежала\". Назовите двумя словами ту, которой посвятили эти плакаты.": "Великая Армада.",
  "Из рекомендаций Международной организации по миграции: те, кто едут на работу за границу, во избежание неприятностей не должны покупать такой билет. Какой?": "В один конец.",
  "Проанализировав образцы ДНК, взятые у подростков, ученые обнаружили, что вариация гена DAT, ответственного за доставку в нервные клетки возбуждающего гормона дофамина, приводит к поведению, названному в честь одного английского семейства. Какого именно?": "Хуллигэн.",
  "Согласно афоризму, напечатанному в книге \"Россыпи мысли\", ПЕРВАЯ - для того чтобы перевести дыхание, а ВТОРАЯ - для того чтобы остановиться и подумать. Назовите ПЕРВУЮ и ВТОРУЮ так, как это сделал, например, галчонок из мультфильма.": "ЗПТ, ТЧК.",
  "Размер одежды \"два нуля\" возник в американской системе. Сначала был изобретен размер \"ноль\", но когда выяснилось, что и он может быть великоватым, то появился \"двойной ноль\". По версии журналистов \"Cosmopolitan в Украине\", если Кейт Мосс скинет еще пару-тройку килограммов, то на стойках бутиков появится \"тройной ноль\". А потом и ИКС. А где?": "На могиле.",
  "Согласно анекдоту, из обезьяны человека сделала не эволюция, а ОНА. ОНА бывает, например, лазерной. Назовите ЕЕ.": "Эпиляция.",
  "В Японии пройдет конкурс \"Мисс Вселенная Мафия\" для дам, связанных с криминалом. Назовите организацию, под покровительством которой пройдет этот конкурс.": "Якудза.",
  "Слухи о том, что должны начать снимать четвертую часть фильма \"Крепкий орешек\", стали ходить сразу после выхода третьей части. Цитата из журнала \"МАХ\": \"Всему мешала принципиальная гражданская позиция исполнителя главной роли. Трижды ТАКОЙ Брюс Уиллис посчитал, что снимать боевички о терроризме после 11 сентября - унизительно\". Какой ТАКОЙ?": "Всемогущий.",
  "Сатирик Михаил Задорнов любит отыскивать парадоксы в нашей жизни. По его мнению, только наш человек, когда не может найти в квартире свои носки, сожалеет о том, что на них нельзя... Что сделать?": "Позвонить.",
  "В контракт Федора Шаляпина был включен интересный пункт: во время исполнения фразы \"на пиру весь мир людской\" из партии Мефистофеля в \"Фаусте\" на сцену должны были выносить зажаренного поросенка, а за бутафорское блюдо Шаляпин требовал неустойку. По мнению журналистки \"Натали\" Татьяны Ткаченко, этот пункт в контракте был предтечей современных ИКСОВ. Назовите ИКС иностранным словом.": "Райдер.",
  "По поводу возможных грядущих переименований улиц в Харькове журналист Александр Шибин писал, что уже было такое, когда \"30-е годы прошлись по карте Первой столицы ПЕРВЫМ и ВТОРЫМ, перекроив и перековав топонимику города с присущими большевистскому режиму бессмысленностью и беспощадностью\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Серп и молот.",
  "В одном из своих переводов Тютчев упомянул \"кедр одинокий\", который \"под снегом белеет\", и юную ЕЕ. А вот в известном переводе этого стихотворения, сделанном другим автором, ОНА также упомянута, но вместо кедра используется другое хвойное дерево. Назовите и это хвойное дерево, и ЕЕ.": "Сосна, пальма.",
  "Назовите фамилии тех, кого журнал \"Отдохни! Звезды\" назвал \"два \"Ах\" русской поэзии\".": "Ахматова, Ахмадулина.",
  "Че Геваре нельзя отказать в самоиронии: так, он предлагал при подведении итогов года присваивать его имя предприятиям. А каким?": "Худшим.",
  "В октябре 1600 года в грандиозном палаццо Питти устроили венчание Марии Медичи и Генриха IV. Любопытно, что церемония совершалась так же, как нередко совершается управление транспортным средством. Ответьте двумя словами: как же?": "По доверенности.",
  "В качестве неправильного варианта ответа на один из вопросов в игре \"Кто хочет стать миллионером?\" упоминались Барбосиков, Тузиков и Бобиков. Назовите имя и отчество правильного варианта ответа.": "Полиграф Полиграфович.",
  "В японском городе Киото движение с ИКСА на ИГРЕК обозначают глаголом \"подниматься\", а движение с ИГРЕКА на ИКС - глаголом \"спускаться\". Что мы заменили в вопросе словами \"ИКС\" и \"ИГРЕК\", соответственно?": "Юг, север.",
  "Одна из героинь Маяковского, \"муча перчатки замш\", сказала, что ДЕЛАЕТ ЭТО. Что именно делает?": "Выходит замуж.",
  "Давным-давно, в советские времена, когда ни \"Одноклассников\", ни \"ВКонтакте\", ни, собственно. Интернета с мобильными телефонами в Советском Союзе не было, Ролана Быкова и Елену Санаеву попросил выступить перед личным составом глава Горьковского КГБ. Поскольку все дни выступлений были расписаны, глава предложил раннее утро, и выступление состоялось. На вопрос, как удалось собрать людей в такую рань, последовал ответ: \"Я собрал их...\". Закончите фразу двумя словами.": "\"... по тревоге\".",
  "В одной из стычек Талейран Перигорди и Комменги в пылу спора обзывали друг друга убийцами, что, кстати, соответствовало истине, и другими нелестными словами, а далее дело дошло до того, что они пустили в ход кинжалы. Назовите двумя словами пост, на который они претендовали.": "Папа Римский.",
  "Назовите три слова, с которых начинается антироялистский карточный трюизм Евгения Тарасова: \"[пропуск], кроме того, что могут тузы\".": "Всё могут короли.",
  "КэйкОги - японское слово, обозначающее тренировочный костюм, вместо которого в странах бывшего СССР часто ошибочно используют слово \"кимоно\". Существуют несколько видов кэйкОги в зависимости от боевых искусств. КаратЭги - это кэйкОги для каратэ, дзюдОги - для дзюдо, айкидОги - для айкидо. Как мы называем боевое искусство, для которого используют дзюдзюцУги?": "Джиу-джитсу.",
  "В одной песне солист обращается к девушке: \"Только ты не пей сырой воды... [пропущено два слова]... Только ты на сквозняках не сиди\". Два пропущенных слова являются названием советской комедии 1966 года. Назовите эту кинокомедию.": "\"Берегись автомобиля\".",
  "На жаргоне спортсменов так называют атлетов, которые попадают в финал по дополнительной квоте - например, лучший из вторых результатов. Словом, лучшие среди худших... Это название состоит из двух английских слов. Первое слово - \"Лаки\". Назовите второе.": "Лузер.",
  "Геннадий Зюганов недавно заявил, что входит \"в пятерку самых известных и влиятельных политиков России. В нашей стране политиков, которые имеют такой вес, осталось 3-4 человека\". Обозреватели газеты \"Аргументы и факты в Украине\" согласились, но при этом заметили, что перед президентскими выборами всех таких политиков для похудания посадят на НЕЕ. Назовите ЕЕ двумя словами.": "Кремлевская диета.",
  "По мнению Бориса Чичибабина: \"Из всей древесности каштан Достоин тысячи поклонов, А из прозаиков - Платонов, А из поэтов - ...\". Кто?": "Мандельштам.",
  "В свое время Шакира отказалась от участия в фильме \"Любовь во время чумы\" по мотивам романа Маркеса, узнав, что ей придется появляться полностью обнаженной. Заметка, рассказывающая о данном факте, называлась \"Не хочет смущать родителей\". Какое придуманное слово было заменено нами словом \"смущать\"?": "Шакиравать.",
  "При прохождении диагностической процедуры в больнице штата Колорадо у пациента в носу был обнаружен 3-сантиметровый гвоздь, который совершенно его не беспокоил до этого и который он смог высморкать после процедуры. Всё потому, что во время этой процедуры ОНО сдвинуло гвоздь. Назовите ЕГО двумя словами.": "Магнитное поле.",
  "Американские социологи придумали специальный термин для инфантильных взрослых граждан - \"кидалт\". Те два слова, которые мы обычно используем для обозначения таких людей, фактически являются переводом двух составляющих упомянутого неологизма. Назовите эти два слова.": "Взрослый ребенок.",
  "В одной из своих песен группа \"Папа Карло\" утверждает, что у машиниста Иванова, который смотрит в дорогу уверенно, роман с НЕЙ. Но потом он направляется к другой барышне. Мы не будем спрашивать, что с НЕЙ потом произошло, просто назовите ЕЕ.": "Анна Каренина.",
  "Закончите одним словом трехстишие японского поэта Ёса Бусона: \"Зажгли свечу - И разом утратили яркость Желтые ...\".": "\"... хризантемы\".",
  "Мэтры Художественного Театра настойчиво рекомендовали актрисе Алле Назимовой ехать в провинцию, потому что в Москве ей делать нечего. Алла уехала... только за границу. В Европе и Америке она получала восторженные отзывы критики и овации зрителей, а потом была приглашена в Голливуд. Интересно, что именно Назимова на Западе широко пропагандировала в театральных кругах... Ответьте двумя словами, начинающимися с одной и той же буквы: что именно?": "Систему Станиславского.",
  "Спартанка Киниска - первая женщина, победившая в Олимпиаде. Владелицей чего она была?": "Колесницы.",
  "Танкомат - это вовсе не гибрид танка с автоматом, а специальный банкомат, позволяющий расплатиться карточкой прямо в устройстве. Вспомнив, как с английского переводится слово \"танк\", назовите это устройство.": "Бензоколонка.",
  "Александр как-то рассказал, что ему позвонила Лада Дэнс и сказала, что \"обещала Газманову отработать у него в программе\", но из-за того, что ей необходимо ложиться в больницу рожать, то Лада попросила Александра помочь. Назовите фамилию Александра.": "Песков.",
  "По мнению юмористической газеты \"ТИР\", ответ на этот песенный вопрос, заданный известному историческому объекту, таков: \"сталеплавильный завод\". Воспроизведите этот вопрос из пяти слов.": "\"Что тебе снится, крейсер \"Аврора\"?\".",
  "Вин Дизель вспоминает, как однажды снимался с довольно строптивым животным, которое вцепилось актеру в ухо, висело на нем и чуть не оторвало. Вин Дизель признается: \"У меня с языка рвалось словцо крепче некуда. Но я вовремя вспомнил, что кругом дети. Пришлось смолчать\". Назовите фильм, о котором идет речь.": "\"Лысый нянька\".",
  "Дизайнеры взялись усовершенствовать и разнообразить внешний вид автобусных остановок, сделав их более привлекательными и оригинальными. Журнал \"Clash\" поместил фотографии некоторых таких произведений дизайнерского искусства. Так, остановка в японском городе Ишайя имеет вид арбуза, в Лондоне - школьного автобуса, в Сиэтле - кубического дивана, а в бразильском Сан-Паулу - форму ИХ. Назовите ИХ двумя словами.": "Футбольные ворота.",
  "Статья в еженедельнике \"Тайны XX века\", в которой рассказывается об Артеме Михайловиче Тарасове, первом капиталисте новой России, называется \"О роли личности в истории\". Назовите две буквы, которые мы пропустили в названии статьи.": "на.",
  "У Дедов Морозов, работавших в Харьковском метрополитене накануне Нового 2011 года, ОНА была на спине. В произведении, написанном в первой половине XX века, ОНА была на подарке возлюбленной главного героя. Назовите ЕЕ.": "Буква \"М\".",
  "В Нью-Йоркской публичной библиотеке хранится несколько тысяч литературных архивов более чем четырехсот писателей, в т.ч. Вальтера Скотта, Роберта Бернса, Джорджа Байрона, Роберта Стивенсона. Особенно здесь гордятся привезенным из Швейцарии личным архивом классика американской литературы, который увлекался лепидоптерологией. Назовите этого писателя.": "[Владимир] Набоков.",
  "Изобретатель Джон Шепард-Бэррон сперва использовал для него шесть цифр, однако из-за своей жены изменил решение. Какое именно решение он принял и по какой причине?": "Джон использовал только четыре цифры - больше его жена запомнить не смогла.",
  "Для выполнения работ по уничтожению подводных заграждений в Северной Африке в американском флоте в 1942 году сформировали специальную команду подводных пловцов. Эту команду возглавили офицеры аварийно-спасательной службы, а большинство ее матросов тренировались... Где именно?": "В Перл-Харборе.",
  "Популярный еженедельный журнал на обложке одиннадцатого номера за 2011 год поместил анонс актуального материала, в котором упоминаются два топонима, рифмующиеся между собой. Назовите эти топонимы в любом порядке.": "Хиросима, Фукусима.",
  "В 2003 году на экраны телевизоров вышел сборник коротких аниме, связанных между собой общей тематикой и сеттингом - знаменитой вселенной. Каким словом-неологизмом назывался этот сборник?": "\"Аниматрица\".",
  "В энциклопедии \"Кельтская мифология\" утверждается, что, по одной из версий, имя бога Лугуса дало название различным местностям в разных странах, в частности, Лейдену и... Какому французскому городу?": "Лиону.",
  "Можно сказать, что впервые ЭТО случилось с ней из-за любви. К сожалению, в наше время ЭТО стало происходить время от времени и уже вовсе не в переносном смысле. Неоднократно виновными оказывались феминистки, протестовавшие таким образом против \"сексуальной эксплуатации женского тела\". Из какой страны были эти феминистки?": "Из Дании.",
  "Известно, что в 710 году через НЕГО переправлялся Абу Зура Тариф. В следующем году эту переправу повторил Тарик ибн Зийад. Назовите ЕГО двумя словами.": "Гибралтарский пролив.",
  "Фамилия героя одного из лИмериков лишь двумя буквами отличается от фамилии главного персонажа произведения середины 1860-х годов - во многом, из-за того, что он действовал несколько по-другому. Назовите эту пропущенную нами в лимерике фамилию: \"Жил [пропуск] под Костромой, Он ходил на старушек с пилой И почти что, как Кио Их пилил на куски он, Но пока не срослось ни одной\".": "Распильников.",
  "Длинный заголовок одной из статей Википедии начинается словом \"Ответ\". Изображением какого числа проиллюстрирована эта статья?": "42.",
  "Статья в газете \"Время\" была посвящена вопросу о безвредности лечения травами и называлась \"Кому АЛЬФА-и-ОМЕГА АЛЬФА, а кому - и ОМЕГА\". Назовите АЛЬФУ и ОМЕГУ в правильном порядке.": "Мать, мачеха.",
  "Прослушайте цитату из статьи об известном футболисте: \"Далеко не всегда великие люди великие во всём. ВОЛНЫ ГАСЯТ ВЕТЕР, а посему часто и кумиры миллионов нисходят до вполне мирских забав: провокации на поле, пьяные драки в барах...\". Какие три слова в исходном тексте статьи были заменены словами \"ВОЛНЫ ГАСЯТ ВЕТЕР\"?": "Трудно быть богом.",
  "После поражения \"Шахтера\" от \"Спортинга\" - единственный гол в поединке был забит Лиедсоном, который мог в свое время стать киевским динамовцем, - журналисты \"Футбола\" снабдили фото забившего игрока подписью: \"[пропуск] ногой киевский динамовец Лиедсон [пропуск] ногой хоронит донецкий \"Шахтер\". Назовите два разных пропущенных слова.": "Одной, другой.",
  "Прослушайте отрывок из стихотворения Владислава Ходасевича: \"Не воскреснуть минувшим волненьям Голубых предвечерних свиданий, - Но над каждым сожженным мгновением Возникает, как ИКС, - предание\". Назовите три буквы, которые мы пропустили в этом отрывке.": "ФЕН.",
  "Сергей Коротков вспоминал, как в 1966 году в журнале \"Украина\" увидел заметку, в которой упоминались фамилии Смар, Ленов, Харденсон. Назовите четвертую фамилию, упоминавшуюся в этой заметке.": "Маккартней.",
  "Описывая ход возможного немецкого вторжения в Англию, Сергей Переслегин упоминает танковый корпус Гота, который захватил некий английский город и находившийся там мост через Темзу. Впрочем, если верить названию города, мост в этом районе Темзы не особо и нужен. Как называется этот город?": "Оксфорд.",
  "\"Некоторые части ЕЕ были сделаны из никеля, другие из слоновой кости; были и детали, несомненно, вырезанные или выпиленные из горного хрусталя\". В 1894 году автор процитированных выше строк совместно с лондонским оптиком и механиком Робертом Уильямом Полом взял патент на аттракцион под названием \"ОНА\". Эта конструкция должна была представлять вагончик, в котором под тряску и стук колес возникали движущиеся картинки. Назовите ЕЕ двумя словами.": "Машина времени.",
  "Татьяна Толстая, рассуждая о сложившихся в 90-е годы представлениях о роскошной жизни, заметила, что былая мечта советских граждан о вожделенном дачном участке трансформировалась в мечту об иномарке. Назовите эту иномарку абсолютно точно.": "Шестисотый \"Мерседес\".",
  "Исследователи заметили, что в плодах одной из пальм содержатся ферменты, способствующие брожению и дающие сок крепостью около 4 градусов. На это дерево регулярно лазят представители тупайи перохвостой. Кстати, слово \"тупайя\" в переводе с малайского языка означает \"животное, похожее на ...\". Какое другое животное?": "На белку.",
  "[Ведущему: медленно и четко прочитать слова \"современной системе скидок\"!] Названием российского рекламного сборника, посвященного \"современной системе скидок\" стало название продукции мясокомбината. Как назывался сборник?": "\"Сосиски\".",
  "В 1994-1998 годах на российском телевидении выходила передача \"От винта\". Бессменными ведущими программы являлись Антон Зайцев под псевдонимом \"Гамовер\" и Борис Репетур под псевдонимом \"Бонус\". Назовите двумя словами то, чему была посвящена эта передача.": "Компьютерные игры.",
  "Прослушайте псевдохокку: \"Грустный клоун. Кто нарисует ему улыбку На белой НЕЙ лица?\". Назовите ЕЕ.": "Луна.",
  "[Ведущему: четко произнести слова \"вашдом од уа\"!] По данным сайта vashdom.od.ua [вашдом од уа], по состоянию на апрель 2009 года ЕГО можно было приобрести по цене от 38 гривен за рулон. Задайте вопрос, который интересовал автора вопроса.": "\"Почем в Одессе рубероид?\".",
  "Недавно в СМИ прошла информация, согласно которой киностудия \"Беларусьфильм\" подала в Арбитражный суд Москвы на Гостелерадиофонд России с требованием вернуть на историческую родину фильмы, снятые на территории Беларуси в советское время. В названии статьи об этом в газете \"Время\" говорилось, что ЕГО пилят. Скажите: как ЕГО зовут?": "Буратино.",
  "У Евгения Тарасова среди афоризмов о любви есть приписанное орнитологам следующее наблюдение: \"[пропущено шесть слов] - нужно только вовремя их подрезать\". Напойте пропущенные слова.": "\"У любви, как у пташки, крылья\".",
  "Благодаря своей фамилии известный сербский теннисист имеет прозвище ИКС. ИКСОМ называл себя отрицательный персонаж американского фильма 1989 года. В числе пятидесяти четырех, как правило, бывает два ИКСА. Назовите слово, которое мы обозначили как \"ИКС\".": "Джокер.",
  "Прослушайте отрывок из рецензии Фредерика Бегбедера на книгу Олдоса Хаксли \"О дивный новый мир\": \"В 1932 году Хаксли уже предугадал всё: клонирование, детей из пробирки, тоталитаризм, материалистическую глобализацию, новый фашизм с его искусственным и обязательным счастьем, soft-идеологию. \"О дивный новый мир\" критикует утопии, как и [пропуск] шестнадцатью годами позже\". Название какого произведения мы пропустили?": "\"1984\".",
  "Вице-маршал Кингстон-Макклори писал, что во время \"странной войны\" в Европе передовой ударной авиагруппе запрещалось производить боевые налеты на Германию. Какой груз в таком случае несли самолеты во время вылетов на Германию?": "Листовки.",
  "Во время войны маршал авиации Новиков требовал соотношения 1:1,5, а нарком Шахурин возражал, говоря, что в таком случае самолетов не хватит. А каких именно самолетов?": "Истребителей.",
  "С каким танцем еженедельник \"Комментарии\" сравнил импульсивную кадровую политику президента Украины?": "Кадриль.",
  "Согласно анекдоту, в день милиции ИХ количество увеличивается вдвое. По данным московского ГИБДД, ИХ количество увеличивается ежегодно, особенно к 1 сентября. Назовите ИХ двумя словами.": "\"Лежачие полицейские\".",
  "В 2009 году газета \"Аргументы и факты\" опубликовала хит-парад самых запрашиваемых в интернет-поисковиках сериалов. Первое место занял сериал \"Барвиха\", второе - \"Маргоша\", третье - \"Ранетки\". А какой иностранный сериал, занявший шестое место, наплодил наибольшее число серий?": "\"Клон\".",
  "Преподаватель Виктор Иванович Черкасов сравнивает функциональный менеджмент с действиями во время ИКСА, а ситуационный менеджмент - с действиями во время ИГРЕКА. Назовите ИКС и ИГРЕК пятибуквенными словами, начинающимися с одной и той же буквы.": "Штиль и шторм.",
  "В одном из выпусков шоу \"Прожекторперисхилтон\" ведущие разговаривают о трюмо. Гарик Мартиросян утверждает, что в трюмо можно получить образование за пять минут, а Сергей Светлаков называет трюмо \"Подмосковьем\". Что мы заменили словом \"трюмо\"?": "Метро.",
  "На одном из плакатов фирмы \"Найк\" утверждалось, что некий год \"стал великим годом для английского футбола. Эрик родился\". Эрик - это Эрик КантонА. Конечно, этот год велик не только из-за этого. Назовите год, о котором идет речь.": "1966.",
  "В \"Советском энциклопедическом словаре\" статья об ИКСАХ находится между статьями \"Повилика\" и \"Повоз\". ИКСЫ - это род бесхвостых земноводных, самец которого наматывает икру, выметанную самкой в виде двух шнуров, себе на бедра, и носит около месяца, до вылупления головастиков. Назовите слово, которое мы заменили словом \"ИКСЫ\".": "Повитухи.",
  "Прослушайте \"черный\" анекдот. В цветочный магазин позвонила клиентка, чтобы заказать букет. Она сказала: \"Пожалуйста, постарайтесь, чтобы букет был ярким и праздничным. Я хочу поднять настроение подруге, которая сегодня потеряла собаку...\". Закончите анекдот.": "\"...-поводыря\".",
  "У жителей США и ряда других стран Северной Америки нет домашних номеров телефонов в диапазоне от 555-0100 до 555-0199. А всё потому, что номера из этого диапазона обычно используют... Где?": "Этот диапазон специально выделен для использования в фильмах, компьютерных играх и т.д.",
  "В Японии существует целое искусство-дарование - \"инемури\". Это искусство ДЕЛАТЬ НЕЧТО везде: в поезде, лифте и даже (тем более) на совещании! Дело в том, что \"инемури\" является способом демонстрации вовлеченности и преданности работе. Иными словами, человек так много и подолгу работает, что у него нет иного выбора - ему приходится \"инемурить\". Как мы переводим слово \"инемурить\"?": "Дремать.",
  "Гюнтер Грасс в романе \"Жестяной барабан\" сравнил нехотя восходящее солнце с некоторым действием барона Мюнхгаузена. Как же оно всходило, по словам автора?": "Втаскивая себя за волосы на небо.",
  "Вставьте пропущенные числительное и существительное в стихотворение, посвященное двум азиатским государствам: \"Края облаков заалели И воду окрасили всю. На [пропуск] Стоит этот город Кайсю\".": "\"... 38-й параллели...\".",
  "Олег Ивановский, заместитель главного конструктора по лунной тематике, вспоминал о поступавших с \"Лунохода\" изображениях: \"Телеизображения как такового не было: на экранах с частотой от трех до двадцати секунд менялись статичные кадры. Телевидением это было назвать нельзя. Скорее...\". Какой неологизм придумал для описания Ивановский?": "Слайдовидение.",
  "Вставьте пропущенные слова в анекдот: - Твоя жена может СДЕЛАТЬ ЭТО? - Когда она без макияжа - те сами дыбом встают. Что такое \"СДЕЛАТЬ ЭТО\"?": "Остановить коня на скаку.",
  "Ленин писал: \"Какую пользу из кусочков земли хотя бы и по 3 тысячи десятины извлекут все их владельцы-начальники, если не найдется мужика, вынужденного на этих начальников работать?\". Назовите слово, которое мы заменили словом \"начальник\".": "Генерал.",
  "По мнению Ремарка, характер человека по-настоящему можно узнать, когда он станет твоим генералом. Какое слово мы заменили словом \"генерал\"?": "Начальник.",
  "Герой Адриано Челентано из фильма \"Блеф\" считает, что между красным и черным всегда выигрывает ЭТО. Назовите ЭТО.": "Зеро.",
  "Закончите двумя словами шутку с сайта erichware.com [эрихвэа точка ком]: \"На французско-украинских переговорах на высшем уровне подавали...\".": "\"... лягушачье сало\".",
  "В фильме \"Джоан Луй\" показана \"геополитическая девушка\" в разноцветной одежде. В верхней части ее платья изображено несколько десятков одинаковых символов. А какие цвета составляют нижнюю часть этого платья?": "Красный, белый.",
  "\"Дочки и сыночки\" - так называется магазин, в котором автор вопроса присмотрел себе то, что ему стало необходимым, начиная уже со второго класса. С названием какого раздела физики совпадает название профиля магазина?": "Оптика.",
  "Закончите двумя словами, являющимися названием оскароносного фильма, шутку с сайта bash.org.ru: \"Если приложить шаурму к уху, то можно услышать...\".": "\"... молчание ягнят\".",
  "В одном доме отдыха директор, борясь с иностранными словами, распорядился использовать не французское слово, а сочиненное им самим \"истинно русское\" слово \"разблюдаж\". Какое слово он вознамерился заменить?": "Меню.",
  "Аббревиатура НХЛ известна многим из вас - это Национальная хоккейная лига, но на Украине, в связи с отсутствием достаточного количества ледовых площадок для дневных тренировок, эта аббревиатура приняла немного другую расшифровку. А статья об этом в журнале \"Weekly.ua\" называлась так: \"ОНА словно шайба\". Назовите ЕЕ.": "Луна.",
  "В фильме \"Джоан Луй\" изображается второй приход Христа. Попав в условия современного мира, он находит себе продюсера, который в конце фильма вручает Христу то, что некогда принадлежало другому. Что именно и кому?": "Тридцать сребреников Иуде.",
  "Монголы не любят кошек, поскольку, по поверью, собака приходит каждое утро посмотреть, жив ли ее дорогой хозяин, а кошка по утрам смотрит, не умер ли хозяин. Однако реальная причина намного проще и логичнее. Так почему же монголы не держат кошек?": "Кочевники не имеют запасов зерна, которое нужно охранять от грызунов.",
  "Арнольд Тойнби считал, что ОНО - это компас, предупреждающий о том, что впереди рифы. Знаменитый английский философ, живший во времена Возрождения, дал ЕМУ лаконичное определение. Воспроизведите это определение.": "Сила.",
  "Собрание многих общин огнеземельцев, племен архипелага Огненная Земля, происходило редко, большей частью в том случае, если море дарило им ИКСА. Тогда обеспеченные пищей на долгое время огнеземельцы устраивали празднества. Назовите ИКСА двумя словами.": "Мертвый кит.",
  "Согласно шуточной новости, после прошлогоднего успешного события в Испании это слово будет писаться с большой буквы \"О\" и в знак восхищения через дефис. Назовите это слово.": "Осьминог.",
  "Прослушайте отрывки из стихотворения Феликса Кривина, посвященного известному приключенческому фильму: \"Бой окончен. Выпито вино. Мир чудесный скрылся за экраном. Женщины выходят из кино. Каждая уходит с...\". Кем?": "\"... Д'Артаньяном\".",
  "Прослушайте сербскую поговорку: \"[пропуск] - начало неволи\". Восстановите пропущенный топоним.": "Косово поле.",
  "Вставьте два пропущенных слова в строфу из песни барда А. Иващенко: \"Я милую узнаю по походке, И снова станет на сердце легко, И мы с ней, словно две [пропуск], Щетинкой поредевшею тряхнем\".": "\"... зубные щетки...\".",
  "[Ведущему: не указывать кавычки в слове \"Аполлон\"!] Этот человек - не музыкант, однако именно благодаря \"Аполлону\" он сделал шаг, запечатленный в истории человечества. А где был сделан этот шаг?": "На Луне.",
  "По сообщению юмористов, прошлым летом массы горожан вышли на улицы с требованием сделать что-нибудь с этой ужасной жарой. Полиция была вынуждена применить... Что?": "Водометы.",
  "Согласно Витрувию, храмы в честь Афины, Арея и Геракла строились в мужественном дорийском стиле; в честь Афродиты, Деметры, Персефоны - в изящном коринфском. А храмы в честь ЭТИХ ТРОИХ не имели крыши. Назовите любого из ЭТИХ ТРОИХ.": "Уран, Гелиос, Селена.",
  "В октябре 2005 года в Перудже прошел фестиваль, на котором можно было купить необычные мобильник, кошелек, часы, спагетти, протестировать косметику, посмотреть, как скульпторы отсекут все лишнее от глыбы весом в тонну, или самому изваять скульптуру. Догадавшись, из чего все это было сделано, закончите тремя словами цитату из заметки: \"именно там реализуется мечта-метафора - ...\".": "\"... всё в шоколаде\".",
  "У певицы Аниты Цой в детстве была мечта. Как-то, посмотрев один мультфильм, будущая певица, по ее словам, завела себе \"вязаного дружка\". Назовите мечту девочки.": "Собака.",
  "Статья в газете \"15 минут\" рассказывала об успешном продвижении на одном из турниров украинского теннисиста Сергей Стаховского. Название этой статьи лишь на две буквы короче термина, появившегося в СССР в середине 30-х годов. Воспроизведите название этой статьи из двух слов.": "\"Стаховское движение\".",
  "Закончите двумя словами строчки Александра Розенбаума: \"Окна снегом завалило, занесло. Холод - вечная на Севере проблема. А здесь в гостинице тепло, И просторно, и светло, Как в подводной лодке ...\".": "\"... капитана Немо\".",
  "Окончите одним словом \"Самую короткую сказку\" Алексея Зайцева: \"Ехал как-то витязь на вороном...\".": "\"... конец\".",
  "Герою мультфильма \"Пес в сапогах\" приходится проделать путь Д'Артаньяна в Англию и обратно. В безвыходной ситуации на помощь ему приходят летучие мыши, напевая песенку: \"Влачат коты свой жалкий жребий, Прозябая на земле, А мы парим свободно в небе Над ...\". Закончите строку именем собственным.": "\"... Па-де-Кале\".",
  "Во время встречи Чичикова с Ноздревым последний говорит слуге: \"Эй, Порфирий, принеси-ка нам шашлычницу\". В одном из слов Ноздрева мы заменили одну букву на две. Восстановите исходное слово.": "Шашечница.",
  "Отбор актеров на роли в фильме \"Три плюс два\" проводился на Рижской киностудии в местечке Клапкалнциемс. Шутят, что непосредственно к актерским пробам допускались только те, кто мог без проблем СДЕЛАТЬ ЭТО. СДЕЛАЙТЕ ЭТО и вы.": "[Отвечающий игрок должен произнести слово \"Клапкалнциемс\".]",
  "На карикатуре Махмуда Эшонкулова Дед Мороз явно действует по известному принципу, поэтому в качестве подарков принес полный мешок ИХ, за что его и выгоняют из дома. Мы не спрашиваем вас о том, что было в мешке. Ответьте: какому афоризму следовал Дед Мороз, когда нес эти непринятые современным обществом подарки?": "\"Книга - лучший подарок\".",
  "В заголовке статьи о футбольном матче, в котором сборная Кот-д'Ивуара победила сборную КНДР со счетом 3:0, Александр Харламов обыгрывает название произведения русской литературы. Вспомнив прозвище ивуарийских игроков, назовите это произведение.": "\"Слон и моська\".",
  "В фантастическом романе Глушкова \"Ярость Антея\" герои, оставшиеся в пораженном аномалией Новосибирске, называют себя \"фантомами\", поскольку им приходится скрываться от взбесившихся механизмов и пораженных непонятным вирусом людей. Своей цитаделью они выбирают крупное здание, где царит дух старины и даже отсутствует голографическая реклама. Ответьте двумя словами, какое культурное заведение находилось в этом здании раньше.": "Оперный театр.",
  "Закончите одним словом отрывок из стихотворения Дмитрия Быкова: \"Дружок, подумай головой, до аналогии унизясь: Раз вместо третьей мировой произошел всемирный кризис, - Обличье классовой борьбы пускай изменится всецело. Взамен архангельской трубы над нами грянет...\".": "\"... вувузела\".",
  "На одном сайте, разбирая ошибки переводчиков, пошутили, что ЭТО ОБЪЯВЛЕНИЕ якобы однажды перевели как \"Пиджаки не вешать!\". Воспроизведите ЭТО ОБЪЯВЛЕНИЕ.": "\"No smoking!\".",
  "В сказке Анжелины Мелкумовой, когда герои сорвались в энергичный танец, ОН так трясся и подпрыгивал, что с НЕГО сыпалась сахарная пудра. Назовите ЕГО двумя словами.": "Пряничный домик.",
  "В пародийном романе Светланы Багдериной \"Жар-птица\" главные герои Иван-царевич и отрок по прозванию Волк получают от волшебников пару сапог с магическими свойствами. Волшебники поясняют, что сапоги сделаны из кожи огромного \"животного\". С каждого из таких \"животных\" получается по два квадратных километра кожи - очень практично и недорого. Внимание, в этом вопросе нет замен, а вы назовите это, так сказать, \"животное\".": "Кожзаменитель.",
  "Герой Сергея Довлатова по фамилии Чикваидзе говорит, что хочет домой и не может жить без Грузии. Когда ему возражают, что в Грузии он сроду не был, Чикваидзе отвечает, что он \"всю жизнь варил щи из...\". Закончите фразу героя именем собственным.": "\"Боржоми\".",
  "В одной из газет название статьи о белорусском дуэте \"Мэри Поппинс\" лишь одной буквой отличалось от названия кинофильма Эльдара Рязанова, вышедшего в 1982 году. Воспроизведите название статьи.": "\"Вокал для двоих\".",
  "На вопрос, какой правитель лучший, Солон однажды ответил: \"Тот, кто сам СДЕЛАЕТ ЭТО\". Это совершали, среди прочих, Николай II и Эдуард VIII. Назовите это действие.": "Отречение от власти.",
  "Прослушайте цитату из журнала \"Футбол\" об одном из матчей \"Тоттенхэма\", имеющего прозвище \"Шпоры\": \"\"Шпоры\" шли вперед вдохновенно и безоглядно, продемонстрировав весь свой атакующий...\". Назовите соперника \"Тоттенхэма\" в этом матче.": "Лондонский \"Арсенал\".",
  "В одной миссии игры \"WOW\" [ворлд оф варкрафт] требуется прыгать вверх на прыгоботе и установить в итоге штандарт Альянса в куче черепов. Название миссии совпадает с названием другой игры. Назовите эту игру двумя словами.": "Царь горы.",
  "Умберто Эко упоминает книгу о Средневековье, в которой есть забавное утверждение, что в то время наибольшим авторитетом пользовались два арабских философа. Один из них - Ибн Сина. Назовите второго.": "Авиценна.",
  "В романе Герберта Уэллса \"Пища богов\" ученый Редвуд дает препарат собственного изобретения своему новорождённому сыну, и тот вырастает огромным, как богатырь. Каким именем из одиннадцати букв называет своего сына Редвуд?": "Пантагрюэль.",
  "В одном из интервью Лионель Месси сказал, что ИКС \"превосходит настоящего Месси\". Назовите ИКС тремя словами.": "Месси из \"Playstation\".",
  "В советское время переиздания этого желчного поэта-сатирика можно было крайне редко встретить даже на \"черном рынке\". Назовите псевдоним этого поэта.": "Саша Черный.",
  "[Ведущему: при чтении отточия и кавычки не акцентировать!] Александр Малинин вспоминал, что участников этого ежегодного конкурса молодых исполнителей еще долгие годы после фестиваля называли \"...мальцами\". Какие две буквы в вопросе мы пропустили?": "юр.",
  "В английский обувной магазин сэра Джеймса Скотта местная фабрика в качестве рекламы прислала ботинок-полусапог 128-го размера. Маленький сын владельца магазина примерил новинку. Журнальная статья об этом забавном случае называлась \"ИКС в ИГРЕКЕ\". Назовите ИКС и ИГРЕК.": "Скотт, сапог.",
  "Владельца одного из вьетнамских зоопарков посадили в тюрьму на три года за то, что он торговал ТАКИМИ тиграми. В названии известной поэмы упоминаются ТАКИЕ ОНИ. Назовите ИХ.": "Души.",
  "Еще учась в школе, Николай Харьковец играл на трубе в детском эстрадном оркестре, позже окончил музыкальное училище. Какой псевдоним он взял себе в итоге?": "Трубач.",
  "В фильме \"Семнадцать мгновений весны\" Штирлиц не нашел ТАКОЙ магазин на ТАКОЙ улице. Какие это были магазин и улица?": "Цветочные.",
  "Один из подзаголовков статьи в газете \"Аргументы и факты\", рассказывавшей о встрече лидеров стран АТЭС на ежегодном саммите, назывался \"Не о [пропуск], так про Сомали\". Восстановите пропущенную аббревиатуру.": "ПРО.",
  "Главный научный сотрудник Института медико-биологических проблем РАН Светлана Степанова рассказала, что в специальной литературе не существует \"никаких устрашающих данных об увеличении числа инфарктов, обращений в поликлинику и увеличении суицидальных последствий\", связанных с неким периодом. С каким именно?": "С периодом перехода на летнее или зимнее время.",
  "После победы швейцарского клуба \"Янг Бойз\" над питерским \"Зенитом\" одна из газет вышла со следующим заголовком: \"Как выяснилось, \"Янг Бойз\" - вовсе не ОНИ\". Назовите ИХ тремя словами.": "Мальчики для битья.",
  "Известный чукотский писатель Юрий Рытхэу не раз выступал с протестами по поводу распространения ИХ. Назовите ИХ тремя словами.": "Анекдоты про чукчей.",
  "Небольшой аэропорт в городе Лукла является одним из самых высотных в мире: его взлетно-посадочная полоса расположена на высоте 2860 метров над уровнем моря. В 2008 году этот аэропорт был переименован в честь двух людей. Один из них был местным жителем. Назовите фамилию другого.": "Хиллари.",
  "Прослушайте выдержку из одного киносценария: \"Остается еще два года до Первой мировой войны и первого применения газов, четыре года до создания общей теории относительности и конца классического взгляда на мироздание, пять лет до победы принципа \"кто был никем, то станет всем\". Гибель \"ИКСА\" стала началом конца той эпохи\". Назовите \"ИКС\".": "\"Титаник\".",
  "В советское время издания поэтов Серебряного века были в большом дефиците. Леонид Парфенов пишет, что купить томики четырех поэтов можно было только у спекулянтов, заплатив свыше 25 рублей, а сама серия издавалась очень маленькими порциями. Парфенов называет эти тиражи готическими. В этом определении мы пропустили пять букв. Так какими были тиражи, по мнению журналиста?": "Гомеопатическими.",
  "Закончите латинским термином, узаконенным медициной в 1854 году, юмористическое сообщение: \"Аптеки Украины завалены поддельными...\".": "\"... плацебо\".",
  "Стивен Фрай в \"Неполной и окончательной истории классической музыки\" пишет, что ЕМУ года начисляются так же, как собаке. Назовите ЕГО.": "Моцарт.",
  "В 1970 году в селе Работки на Волге в ходе съемок фильма тридцать один человек принял участие в сеансе спиритизма. Какие два слова мы заменили в этом вопросе одним?": "Одновременной игры.",
  "[Ведущему: слово \"автора\" прочитать как \"аффтара\"!] Прослушайте отрывок из стихотворения Владислава Ходасевича \"Пробочка\": \"Пробочка над крепким йодом! Как ты скоро перетлела! Так вот и душа незримо [пропуск] и разъедает тело\". Назовите глагол, который мы пропустили у автора этих строк.": "Жжет.",
  "В полезной книге по садоводству Ирине Мазуркевич запомнилась одна фраза (цитата): \"Не надо думать, что большим количеством навоза можно заменить отсутствие силы\". Какое слово мы заменили в этой цитате?": "Знаний.",
  "С 1936 года немецким молодоженам при бракосочетании вместо \"Библии\" стали выдавать \"Камасутру\". Какое название мы заменили словом \"Камасутра\"?": "\"Майн кампф\".",
  "Легенда гласит, что одному человеку во сне явился Гомер и прочитал стихи из \"Одиссеи\": \"На море шумно-широком находится остров, лежащий Против Египта; его именуют там жители - Фарос...\". Назовите этого человека.": "Александр Македонский.",
  "Юрий Никулин вспоминал, что пока искали детей и удлиняли ножки стола, ОНИ подвяли, а ОНО растаяло. Назовите ИХ и ЕГО.": "Цветы, мороженое.",
  "Немецкий химик, Нобелевский лауреат Фриц Хабер хотел найти источник для выплаты Германией послевоенных репараций. Так, начиная с 1922 года, ученый-патриот в экспедициях начал проверять содержание золота в различных частях Мирового океана - Северная и Южная Атлантика, полярные льды, но концентрация металла была недостаточной для промышленного производства. Хабер не унывал и отказался от своей затеи только после того, как провел анализ воды одной реки. Какой именно?": "Рейна.",
  "На фотографии, помещенной в апрельском номере журнала \"Вокруг света\" за 2011 год, - выходные данные майского номера журнала за 1934 год. В комментариях к фотографии сообщается, что повесть Ольги Берггольц, которая в то время была членом редколлегии журнала, осудили за \"троцкистско-авербаховский уклон\". Чтобы не привлекать внимания к опальному сотруднику, с июня 1934 года журнал перестал... Что делать?": "Публиковать состав редколлегии.",
  "Согласно легенде, Иоганн Кеплер однажды предложил свое астрономическое сочинение некоему издателю, а тот отказался. Тогда Кеплер заявил: \"Я могу подождать читателя еще 100 лет, если сам ОН ждал зрителя 6000 лет\". Назовите ЕГО.": "Бог.",
  "Имя персонажа компьютерной игры \"Звездные волки\", в прошлом - дочери владельца одной из трех крупнейших корпораций Галактики, вполне соответствует космическому антуражу игры. Впрочем, она сама в одном из диалогов, вспоминая свою жизнь до начала игровых событий, характеризует свое имя как \"оранжерейное\". Воспроизведите это имя.": "Астра.",
  "Персонаж мультсериала \"Смешарики\" пингвин-изобретатель так описывает ЕГО: \"Потребляет дрова, превращает их в энергию, и, пожалуйста, может снова потреблять дрова!\". Назовите ЕГО двумя словами.": "Вечный двигатель.",
  "Однажды руководитель исследовательских работ \"Дженерал Электрик\" Карл Штейнмец пришел к главному менеджеру и сообщил, что работа его не устраивает, ему хочется учить молодежь, а потому он покидает компанию и собирается принять предложение одного из ведущих университетов. Компания не хотела потерять Штейнмеца, однако никакие материальные блага не могли повлиять на его решение. И всё же руководству компании удалось сохранить ведущего сотрудника. Ответьте хотя бы приблизительно, каким образом.": "Компания построила университетский колледж.",
  "По словам Александра Прошкина, изначально в сценарии не было привязки к конкретному году, да и амнистия не упоминалась. Назовите фильм, о котором идет речь.": "\"Холодное лето пятьдесят третьего...\".",
  "Название статьи в \"Невском времени\", в которой подробно рассказывается об одном редком заболевании, начинается словами \"Не царское это дело - болеть...\". Чем?": "Гемофилией.",
  "Согласно грустной шутке, беда современной молодежи состоит в том, что ОН перестал быть исключительно шахматным термином. Назовите ЕГО двумя словами.": "Детский мат.",
  "Современные ученые Петрухин и Данилевский, проводя параллель между \"Повестью временных лет\" и Библией, сравнивают ЭТУ ТРОИЦУ с сыновьями Ноя, разделившими после потопа землю. Назовите имена хотя бы двух из ЭТОЙ ТРОИЦЫ.": "Рюрик, Трувор.",
  "В первоисточнике известного мультфильма фигурируют три литра, да и пил персонаж из трехлитровой банки без особой точности. Что пил?": "Валерьянку.",
  "В сказе Павла Бажова \"Таюткино зеркало\" есть персонаж - старичок Поликарпыч, которого все называют уважительно, по отчеству, вот только из-за низенького роста маленько с шуткой. А как именно?": "Полукарпыч.",
  "Рассказывая о своих математических способностях, Лев Ландау шутил: \"Интегрировать научился лет в 13, а дифференцировать...\". Закончите фразу двумя словами.": "\"... умел всегда\".",
  "Видимые гротескные формы в готических зданиях следует именовать гротесками или химерами кроме случаев, когда они используются в качестве... Чего именно?": "Водосточных труб.",
  "По одной из версий, буква \"П\" в обозначении советского самолета 1940-х годов ДБ-П-108 была вынужденной заменой. Что же заменяла эта буква?": "Римскую цифру II.",
  "В одном из первоначальных вариантов этот советский многосерийный фильм должен был называться \"Приключения школьного учителя\". Воспроизведите окончательное название из двух слов.": "\"Большая перемена\".",
  "В 1991 году в СССР были начаты съемки мультфильма \"Сокровища под Горой\" с Николаем Караченцовым, озвучивавшим одного из центральных персонажей. Назовите писателя, по мотивам произведения которого снимался этот мультфильм.": "[Джон Рональд Руэл] Толкин.",
  "Перед решающей партией первого матча с Корчным Анатолий Карпов съездил на матч сборной СССР по баскетболу и, по его утверждению, оставил там ИКС. Но вместе с ИКСОМ ушло и нервное напряжение. Назовите ИКС.": "Голос.",
  "Действие романа Элизабет Джордж происходит в 1980-е годы. Одна из героинь, блондинка по имени Дороти, просит называть себя неким уменьшительным именем. Каким именно?": "Ди.",
  "Сергей Федорович Бондарчук вспоминал: \"Для строительства этой деревни я пригласил лучших, потомственных мастеров-плотников. И я глубоко сочувствовал этим замечательным умельцам, которые делали свое дело буквально со слезами на глазах. Увы, я ничем не мог им помочь\". А как называлась эта знаменитая деревня в знаменитом фильме Бондарчука?": "Бородино.",
  "На сегодняшний день в природных условиях обитают всего лишь 450 уссурийских тигров, поэтому для их сохранения немалую роль играет благотворительность. С недавнего времени один из \"тигриных фондов\" возглавил известный музыкант, объяснивший свой щедрый поступок, во-первых, тем, что он патриот Дальнего Востока, а во-вторых, тем, что в его манере исполнения \"есть нечто кошачье\". Назовите этого музыканта.": "[Илья] Лагутенко.",
  "Это изобретение короля Франции Карла VI, безумное увлечение Пушкина, Некрасова и Достоевского и многих других однажды послужило замечательным пособием начинающему моряку для изучения такелажа. Назовите это изобретение.": "Игральные карты.",
  "Название Нобелевской лекции Чарльза Као в переводе Российской Академии наук звучит так: \"Песок давно минувших дней шлет в будущее голоса людей\". Догадавшись, чему посвящена эта лекция, ответьте по-русски или по-английски: какое слово в оригинальном названии статьи переводчиками на русский было опущено из-за потери \"поэтичности\"?": "Быстро.",
  "Отвечая на ЭТОТ ВОПРОС, американские школьники называют Шеппарда, Гленна и Армстронга. Сформулируйте ЭТОТ ВОПРОС как можно точнее.": "\"Кто был первым человеком в космосе?\".",
  "В старину различные славянские народы и племена называли ЕЕ по-разному, в том числе и \"мовня\", \"мовница\", \"истьда\", \"истока\" и т.д. Но, в конце концов, на смену всем этим древним вариантам пришло название, восходящее к греко-латинскому слову. Правда, у некоторых славянских народов сохранился и древний вариант, восходящий к глаголу \"залезать\", \"лезть\". Назовите общепринятый сегодня греко-латинский вариант ЕЕ названия.": "Баня.",
  "Одной из причин поражения русского флота в русско-японской войне начала XX века является несвоевременное умничанье российской прессы. Так, статьи публициста КлАдо в \"Новом времени\", попав на эскадру адмирала Рождественского, породили пораженческие настроения среди русских офицеров и поговорку: \"У японцев есть адмирал ТОго, а у нас нет и...\". Чего?": "ТогО.",
  "Есть такая старинная, частично рифмованная, поговорка с соответствующей старой лексикой: \"В гостях первый день - золото, второй - медь, а на третий - ДЕЛАЙ ЭТО\". Какие два слова мы заменили словами \"ДЕЛАЙ ЭТО\"?": "Домой едь.",
  "Одно время в конце XIX века в Краснодаре не всегда зажигали уличные фонари, используя даровой ИКС. Некоторым из вас, возможно, известен ИКС, располагавшийся в Лос-Анджелесе на 20-м этаже некоего здания в офисе номер 2016. Назовите ИКС двумя словами.": "Лунный свет.",
  "По мнению современного историка, краеведа и протоиерея Русской православной церкви, \"история не знала более лицемерной и лживой сцены, чем разыгранная летом 1605 года в Архангельском соборе Кремля\". Главное действующее лицо припало к гробу и возопило: \"О, мой родитель, я оставлен тобой в изгнании и гонении, но я уцелел твоими отеческими молитвами!\". Мы не просим назвать настоящее имя этого \"сына\". Назовите его прозвище.": "Лжедмитрий I.",
  "На карикатуре Михаила Кузьмина два аиста стоят возле гнезда на фоне строящегося из кирпичей здания и спрашивают друг у друга: \"ЕЕ высиживать будем?\". Назовите ЕЕ одним словом.": "Кладка.",
  "Согласно сайту Анекдот.ру, для постройки дома ювелир Сидоров СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Заложил первый камень.",
  "Согласно словарю \"Компью-Даль\", \"зипун\" - это архив. А что, согласно этому словарю, называется \"лапоть\"?": "Ноутбук.",
  "В 2007 году в Италии рухнул так называемый Столб верности на мосту через реку Тибр. Назовите многочисленные однотипные предметы, ставшие причиной этого происшествия.": "Замки.",
  "Согласно не совсем серьезной мысли преподавателя Харьковского национального экономического университета Виктора Ивановича Черкасова, никто не вздумал осудить за сепаратизм человека, который придумал... Какое устройство?": "Сепаратор.",
  "В 2006 году Кофи Аннан говорил о футболе так: \"Футбол - это единственный вид спорта, популярный практически в каждой стране. В него играют люди всех рас и исповедующие разные религии, потому футбол - это явление сродни...\". Закончите его высказывание тремя буквами.": "\"... ООН\".",
  "Прямолинейность решений, стремление к уменьшению неопределенности, стремление к безопасности - это основные принципы, которыми, если верить книге о психологии, обычно руководствуется человек, попавший в НЕГО. Мы надеемся, что вам хватит времени, чтобы ответить на вопрос: попавший во что?": "В цейтнот.",
  "В глоссарии кодекса спортивного \"Что? Где? Когда?\" между словами \"ведущий\" и \"вопрос\" находится слово \"ИКС\", имеющее латинское происхождение. Произведение под названием \"ИКС\" в 1958 году написала Агата Кристи. Назовите ИКС.": "Вердикт.",
  "В книге Станислава Лема главными идейными противниками Ийона Тихого в исправлении истории человечества были Тотель и Латтон, которых Тихий в итоге сослал в прошлое примерно в одно и то же время. Назовите мыслителей, которые послужили прототипами этих персонажей.": "Аристотель, Платон.",
  "Только когда вышел второй альбом этой группы, на обложке появилось разъяснение ее названия: \"Группа названа в честь голожаберного моллюска, который от природы красив и обаятелен\". Назовите эту группу.": "\"Наутилус Помпилиус\".",
  "До конца 2011 года ОНА увеличится примерно на 160 квадратных километров за счет Лихтенштейна. Назовите ЕЕ двумя словами.": "Шенгенская зона.",
  "Генри Мортон в книге о путешествии по Британии отмечает, что мастера используют для изготовления ЭТОГО нитку более толстую, чем иголка. Назовите ЭТО.": "Волынка.",
  "В легенде о леди Годиве упоминается \"подглядывающий Том\", портной, который дерзнул взглянуть на обнаженную женщину, за что впоследствии и пострадал. Назовите имя \"чужестранки\", которую исследователи легенды сравнивают с этим Томом.": "Варвара.",
  "На могильной плите режиссера Леонида Гайдая изображены волны, символизирующие знак Водолея, под которым он родился, собака Барбос из его знаменитых короткометражных фильмов и шапка... Какая именно шапка?": "Шапка Мономаха.",
  "В футбольных матчах европейских турниров можно увидеть, как спортсмен, пытаясь уйти от наказания, прижимает палец сначала к губам, а затем к уху. А что он хочет этим объяснить судье?": "То, что не слышал свистка.",
  "Английские археологи, изучая поля сражений Средневековья, находят останки людей с увеличенной грудной клеткой, левой рукой длиннее правой и утолщением некоторых костей предплечья. А кем же эти люди были при жизни?": "Лучниками.",
  "Александр Левитас в своем \"Курсе молодого вопросника\" среди примеров вопросов, имеющих дуаль, называет следующий: \"Назовите автора произведения, которое заканчивается словами: \"Ямщик, погоняй! Москва! Москва!!!\". Ответом на данный вопрос является \"Радищев\". Назовите ответ, который Александр Левитас предложил как дуальный, хотя и признал возможность его оспорить.": "Автор упомянутого вопроса.",
  "В книге Станислава Лема, действие которой разворачивается в 2661 году, Ийон Тихий стал директором программы по изменению истории. Одного профессора, судя по всему, итальянца по национальности, который весьма мешал работе программы, Ийон сослал в прошлое примерно на 1200 лет назад. Профессор пытался соорудить хронопед, чтобы вернуться назад, но так и не смог. Назовите фамилию этого профессора.": "Авинчи.",
  "Статья в журнале \"Юность\" за октябрь 1988 года, в которой Юрий Власов критиковал перенимание западного профессионализма, называлась \"Пруст, который оплел наш спорт\". Какое слово мы заменили словом \"Пруст\"?": "Спрут.",
  "В начале рассказа \"Архимед должен быть убит\" командир флота Римской Республики получает напугавшую его новость о том, что ОНА найдена. Назовите ЕЕ двумя словами.": "Точка опоры.",
  "В одном из своих писем Петр Ильич Чайковский писал, что \"пожал руку самому Моцарту\". Произошло это благодаря \"Дон Жуану\". Какие движения при этом Чайковский делал руками?": "Листал страницы.",
  "В переводе Федора Сологуба знаменитые строки \"Заповiта\" Тараса Шевченко звучат так: \"Как умру я, схороните Вы меня [пропуск]\". Корней Чуковский иронично замечает, что для таких похорон завещаний не требуется. Так каким же словом заменил переводчик шевченковский курган?": "Могила.",
  "Однажды одна маленькая девочка сказала маме, что у нее в ухе звенит, и сделала вывод, что там звенит ОН. А как мы называем тех, у кого ЕГО нет?": "Беспозвоночные.",
  "В романе \"Тихий Дон\" Михаил Шолохов упоминает некий \"свинячий способ\", к которому нередко прибегали непритязательные русские солдаты в окопах на передовой. Причем по ходу этой гигиенической процедуры они использовали зажигалки и мокрые полотенца. А чем конкретно они занимались?": "Бритьем.",
  "В комедии \"Старая дева\" главная героиня попросила продавщицу сыграть свою дочь, якобы отданную в роддоме тридцать лет назад. Эта \"дочь\" говорит, защищая \"маму\": \"И чего теперь выяснять, [пропуск] и [пропуск]. Уж сто лет выясняем, а всё на том же месте\". На самом деле уже больше ста. Заполните каждый из пропусков сочетаниями из двух слов.": "\"... кто виноват...\", \"... что делать...\".",
  "Евгений Моргунов вспоминает: \"Даже в первой, великой тройке мой герой был оригинален и оставался самим собой. А вот во второй тройке он был безымянным и почти безликим\". Назовите эту вторую тройку двумя словами.": "Три толстяка.",
  "Перед началом первого финального боя скажем командам: \"Вперед, в бой!\". В исландском языке многие слова образованы путем соединения двух понятий. Так, например, слово \"минимум\" состоит из слов \"низкий и \"метка\". Какое слово немецкого происхождения в исландском языке состоит из слов \"бой\" и \"слово\"?": "Лозунг.",
  "Дарио Марианелли работал над многими фильмами, например \"Гордость и предубеждение\", \"V - значит вендетта\", и даже получил \"Оскар\". Компания \"Vertu\" пригласила его для работы над телефоном \"Signature\". Что Марианелли создал для этого телефона?": "Рингтон.",
  "Закончите одним словом цирковой гекзаметр: \"Мышцы стальные надув, гири тягают атлеты, Точку опоры им дай, и поломают ...\".": "\"... рычаг\".",
  "Звали ЕЕ Евфросиньей, однако больше известно имя ЕЕ отца. Родом ОНА из стольного града Галича, однако нам известно ее пребывание в другом североукраинском городе. Назовите этот город.": "Путивль.",
  "В одной русскоязычной версии игры \"Heroes of might and magic III\" есть герой по имени Кира, а в другой имя этого героя совпадает с названием рыбы. Название какого строения является анаграммой этой рыбы?": "Сарай.",
  "В конце 2003 года в центре Москвы в кафе \"Зазеркалье\" была открыта выставка двух скульпторов, которые вместе с поварами изготовили шоколадные головы известных олигархов. Девизом экспозиции стало такое выражение: \"Кто живет, может быть съеден в любой момент\". Назовите наречие, которое мы пропустили в этом выражении.": "Сладко.",
  "Профессор Биннс однажды задал написать сочинение \"Средневековое собрание волшебников Европы\" объемом три ИСКА. КСИ, согласно определению Википедии, - это группа горных пород, объединенных генезисом - по отложению в местах выхода на земную поверхность минеральных источников. Что мы заменили словами \"ИСК\" и \"КСИ\"?": "Фут, туф.",
  "Внимание, цитата из детской энциклопедии серии \"Я познаю мир\": \"Шумеры изобрели колесо и, положив его горизонтально, превратили в ИКС\". Назовите ИКС двумя словами.": "Гончарный круг.",
  "В одном из детективов Михаила Георгиева бывшему следователю Косте предлагают за расследование убийства три миллиона рублей. Костя говорит, что должен был бы отказаться от дела, но эти три миллиона стоят у него перед глазами, как три однотипных предмета. Назовите произведение, в котором фигурируют эти однотипные предметы.": "\"Пиковая дама\".",
  "Вспоминая события 2010 года, журнал \"VIVA! Биография\" приводит двустишие, которое вам все-таки надо постараться закончить: \"И сотрясает и Яндекс, и Гугль Слово одно - ...\".": "\"... Эйяфьятлайокудль\".",
  "В 1925 году к юбилею ОН вместе с Агаджановой-Шутко задумал создать большую эпопею \"1905\". Под каким названием известна вышедшая в итоге работа?": "\"Броненосец \"Потемкин\"\".",
  "По мнению авторов украинского журнала \"Фокус\", одно из главных политических событий России конца сентября - начала октября 2010 года можно сравнить с романом-эпопеей, который может завершить процессы стабилизации в РФ. И даже название этому \"роману\" украинские журналисты подобрали, а именно, \"Война и...\". Завершите название этого \"романа\".": "\"... мэр\".",
  "Согласно изречению Менандра, власть придает словам отпечаток ЕЕ. \"ОНА\" была награждена двумя орденами Ленина и орденом Октябрьской революции. Назовите ЕЕ одним словом.": "Правда.",
  "Закончите анекдот одним словом: Гарри Поттер, глядя на сотню дементоров, сказал: \"Какая жалость, что у меня остался последний...\".": "\"... патронус\".",
  "Во время поединка между сборными Голландии и Дании в чемпионате Европы среди дровосеков комментатор, непроизвольно скаламбурив, сказала, что голландский спортсмен приступил к последнему НЕМУ. Назовите ЕГО.": "Рубеж.",
  "По шуточному предположению украинского автора вопроса, этот российский город получил свое название в честь похитителя угла. Назовите этот город.": "Воркута.",
  "Эти предприятия появились в Европе еще в XIV веке. И хотя спрос на их продукцию постоянно нарастал, а зарплата была сравнительно высокой, желающих работать на них было немного, тем более что и брали не всякого, а лишь хладнокровных, уравновешенных лиц, да к тому же без вредных привычек. Уже на пороге предприятия все работники должны были сдавать в камеру хранения все металлические предметы, переобуваться в мягкие войлочные туфли и облачаться с головы до пят в доспехи из толстой кожи. Что производили на этих предприятиях?": "Порох.",
  "Сейчас стоимость работ Бэнкси, перенесенных на холст, достигает шестизначных сумм на аукционах. Когда в 2009 году открылась его первая персональная выставка, он заметил: \"Это первая моя выставка, когда деньги налогоплательщиков были потрачены на то, чтобы развесить мои работы на стенах, а не ...\". Закончите высказывание Бэнкси.": "\"... соскрести их с них\".",
  "Эти произведения разделяет восемь лет. Второе - откровенная пародия на первое. Для своих современников герой первого произведения служил эталоном упорства и неугасимой веры. Герой второго тоже, можно сказать, задает масштаб. Назовите обоих персонажей.": "Робинзон и Гулливер.",
  "Персонаж сериала \"По закону\" в одном из эпизодов сообщает, что у подозреваемого \"железное алиби: он был...\". Закончите фразу тремя словами.": "\"... в другом месте\".",
  "Некто Остромов, герой романа Дмитрия Быкова, считает своего ученика невосприимчивым к обучению, потому что тот слишком простодушен и склонен видеть во всем романтическую сторону: \"Такие воспринимают, только если их долго бить по голове, и то еще иногда считают это за УДАР ПО ПЛЕЧУ\". Какие слова мы заменили выражением \"УДАР ПО ПЛЕЧУ\"?": "Рыцарское посвящение."
}