{
  "Героиня рассказа Юлии Шмуклер с удивлением узнаёт, что персонаж известной оперы по-французски поет совсем наоборот, а именно - \"Берегись!\". А как он поет по-русски?": "Смелее в бой!",
  "На одном коллаже изображены три человека, около которых указано: сотворение мира, 1687 год и 1976 год соответственно. Какие одинаковые предметы находятся рядом с каждым из этих людей?": "Яблоки.",
  "13 марта 2013 года был избран новый Папа Римский, принявший имя Франциск. Преподаватель Вадим Зеленков шутит, что если бы папа был избран на день позже, то он получил бы именно такое имя. Какое?": "Пий.",
  "По мнению Вагрича Бахчаняна, в ЕГО стихах много воды. Назовите ЕГО.": "[Евгений] Рейн.",
  "Рассказывая об одной экранизации, ЖЖ-пользователь harper_man пишет, что фильм - во всех смыслах ТАКОЙ, ведь если в книге каждый персонаж полон противоречий, то здесь они упрощены. Какое слово мы заменили словом \"ТАКОЙ\"?": "Черно-белый.",
  "(pic: 20130146.jpg) Петр Вайль и Александр Генис отмечают, что Лермонтов смолоду тяготел к прозе. Мысль требовала уродливо длинной или наоборот - неблагозвучно короткой фразы, а в стихотворных строках терялась. Восстановите два пропущенных слова в розданном вам отрывке из стихотворения Лермонтова.": "Размером слов.",
  "Подпольщик рекомендовал персонажам романа Марка Леви сначала стать ИМИ, чтобы в дальнейшем успешно скрываться от погони. Герой известного фильма стал ИХ жертвой, а затем долго искал пропажу. Назовите ИХ двумя словами.": "Похитители велосипедов.",
  "Употребление этого прилагательного при описании женщин, так сказать, этимологически неверно. В одном стихотворном произведении это прилагательное употреблялось по отношению к Ивану Дыховичному. Назовите это прилагательное.": "Закадычный.",
  "ПоможЕнцы ставят своей задачей помогать всему хорошему и естественному, происходящему в мире. Но заниматься этим систематически они считают ненужным и даже вредным. По мнению Михаила Эпштейна, заглавный герой произведения русской литературы является типичным поможЕнцем - в другое время он убивал бы тех, кому помог. Назовите этого героя.": "[Дед] Мазай.",
  "Внимание, в вопросе есть замена. Татьяна Толстая заметила: \"Когда чернуха становится высокой, это называется АЛЬФА\". Самые известные АЛЬФЫ появились в начале XVII века. Ответьте точно, какие два слова мы заменили словом \"АЛЬФА\".": "Трагедия Шекспира.",
  "Герой фильма Ильи Авербаха хочет называть героиню полным именем, мотивируя это тем, что уменьшительные имена - шипящие, а ей идет стройное и звенящее. Как зовут эту героиню?": "Александра.",
  "Внимание, в вопросе словами \"ПРОИЗОШЛО ЭТО\" заменены два других слова. Корней Чуковский говорил: \"Когда читают стихи, перебивать можно только в одном случае, если ПРОИЗОШЛО ЭТО\". В произведении Самуила Маршака ЭТО в самом деле ПРОИЗОШЛО. А у кого?": "У кошки.",
  "Увидев необычный предмет в витрине парижского ювелирного магазина, Виктор Некрасов задался вопросом: \"Получают по наследству, или им тоже хочется иметь новые, по последней моде?...\". О каком предмете так рассуждал Некрасов?": "Корона.",
  "В 1667 году ОН был продан одним из представителей рода Капелло, затем неоднократно менял хозяев, а в 1907 году был выкуплен муниципалитетом. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Дом Джульетты.",
  "Дуплет. 1. Восстановите три пропущенных слова в отрывке из стихотворения Юрия Левитанского: \"Я невнимателен бывал - То забывал семь раз отмерить, То забывал [пропуск], Урок мне данный забывал\". 2. Восстановите два пропущенных слова в отрывке из стихотворения Александра Городницкого: \"То синь океана, то снежные горы, - Откроется ли Сезам? Прощай, Москва, - я найду этот город, Который [пропуск]\".": "1. \"... слезам не верить...\". 2. \"... верит слезам\".",
  "Внимание, в вопросе есть замена. Дэвид Бирн пишет о необычной традиции одного ресторана: в нем после еды вы можете встретить человека с полным ведром. Какие два слова в предыдущем предложении мы заменили на пять?": "Разбить посуду.",
  "21 сентября один офицер писал в своем дневнике: \"Мы почти не различили две прошедшие ночи, так как день приносил нам не более света. Свет был таким, что мы могли свободно читать, хотя нас отделяло одно лье. До нас доходил шум, который был подобен далекому ревущему урагану\". Назовите год, когда произошло описанное им событие.": "1812.",
  "Внимание, в вопросе есть замена. \"Невыразимая боль..., что описать у меня недостало бы бумаги\" - так пишет Томас де Куинси о последствиях длительного приема опийной настойки - лауданума. Неудивительно, что с 1868 года его было разрешено продавать только в ИКСАХ. По одной из трактовок, приключения героини известной книги были вызваны как раз тем, что она выпила лауданум. Напишите четыре слова, которые мы заменили на ИКС.": "Пузырек с надписью \"Яд\".",
  "В юмористическом рассказе Джона Кольера на огромном корабле во время обратного рейса были лишь двое пассажиров: главная героиня и ее муж. Героине то виделась модная парижская шляпка, которая вот-вот должна была остаться за кормой, то ее дергали за волосы, то что-то попадало за воротник. Однако она была предупреждена о подобном и строго выполнила предписание. Скажите, как звали капитана корабля.": "Харон.",
  "В романе Грея Грина, действие которого происходит в самом начале XX века, благополучие города основано на незаметном труде людей, которые добывают уголь и следят за работой канализации. Отмечая, что с недавних пор этих людей стали называть по-новому, герой романа предполагает, что несколько лет назад этот город посетил... Кто?": "Герберт Уэллс.",
  "Герои романа Дэна Симмонса перед перевозкой огромных двигателей на открытой платформе грузовика тщательно их прикрепили таким множеством тросов, что позавидовали бы и ОНИ. ИХ пророк по спорному вопросу утверждал, что истинно верующий делает так, как ему удобнее. Назовите ИХ.": "Лилипуты.",
  "Внимание, в вопросе есть замена. В одном рассказе известный персонаж говорит, что для нормальных отношений между людьми нужен хотя бы ИКС - минимальная готовность не наносить удар друг другу. Назовите придуманный героем рассказа термин, который мы заменили на ИКС.": "Квант сострадания.",
  "В Древнем Риме ЕЕ проносили по улицам города, отмечая военные победы. Захватив Гонконг во время Второй мировой, японцы демонтировали ЕЕ на одной из площадей города. Назовите ЕЕ двумя словами.": "Статуя Виктории.",
  "Во второй книге Паралипоменон говорится, что среди прочих украшений в иерусалимском храме было ТАКОЕ море - \"от края до края десять локтей, и снурок в тридцать локтей обнимал его\". Эту цитату профессор Сэмюэл Дикс упоминает, пародируя требование креационистов изучать не только эволюционную теорию. Какое слово мы заменили на \"ТАКОЕ\"?": "Круглое.",
  "В XVII веке окольничий Федор Волынский был наказан за то, что СДЕЛАЛ ЭТО, говоря с князем Репниным: ведь тем самым он публично поставил под сомнение честь его матери и право на владение унаследованным от отца имуществом. Герой одной из не самых популярных пьес Шекспира ДЕЛАЕТ ЭТО, говоря со своей сестрой, которую все считают погибшей. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Называет собеседника братом.",
  "По одной из версий, Уильям Уиллетт любил гольф, но заканчивал работать слишком поздно, чтобы вечером успеть сыграть партию. Поэтому он предложил каждое воскресенье апреля ДЕЛАТЬ ЭТО на двадцать минут. Что именно?": "Переводить часы [вперед].",
  "[Ведущему: пИна.] Руй де Пина пишет в своей хронике, что в Гане один вождь наголову разгромил своего врага, СДЕЛАВ ЭТО со своими солдатами: едва вражеское войско увидело его армию, как немедленно обратилось в бегство. С чем ЭТО СДЕЛАЛИ, по одной из версий, для того, чтобы скрыть следы пожара 1814 года?": "Белый дом.",
  "Первые бикини не в последнюю очередь предназначались для того, чтобы эпатировать публику. Белтон Купер пишет, что за лето девушкам приходилось покупать несколько купальников, так как ОНИ должны были совпадать. Назовите ИХ.": "Цвет кожи, цвет купальника.",
  "Приверженцы одного из НИХ, несмотря на то, что придерживаются принципа ненасилия, ежегодно проводят военный парад. Лидер этих людей на вопрос, чего именно он хотел бы больше всего, ответил: \"25-сильный подвесной лодочный мотор\". Какое слово в ИХ названии иногда заменяют на слова \"Даров небесных\"?": "Карго.",
  "Герои романа Дэвида Уэбера полагают, что цель жизни человека - достойно выдержать череду испытаний, которые посылает ему Бог. Поэтому в оригинальном тексте романа Бога они называют ИКС. Автор вопроса полагает нелишним еще раз вспомнить про ИКСОВ. Напишите слово, которое мы заменили на ИКС.": "Тестер.",
  "Героиня пьесы Николая Эрдмана при советской власти предпочитает молиться не в церкви, а дома. Перед началом молитвы она говорит служанке поменять ЭТО. Назовите ЭТО.": "Пластинка.",
  "Писательница Берил Бейнбридж пять раз попадала в шорт-лист Букеровской премии, но не получала ее. Поэтому Бейнбридж получила прозвище \"подруга Букера\". Какое слово мы пропустили в предыдущем предложении?": "Невесты.",
  "В рассказе Ярослава Гашека после встречи с НИМ монгол начинает давить на себе вшей, хотя никогда прежде так не делал. Назовите ЕГО словом с удвоенной согласной.": "Миссионер.",
  "<раздатка> В фантастическом фильме \"ЗЗЗЗЗ\" главная героиня Реджина является мутировавшей ЕЙ. Назовите ЕЕ двумя словами. </раздатка> Текст вопроса перед вами. Время.": "Пчелиная матка.",
  "Вязкое футбольное поле \"Ювентуса\" во время матча с \"Шахтером\" обозреватели сайта \"Террикон\" назвали двумя словами. Какими?": "Туринская песочница.",
  "Французский естествоиспытатель Бюффон объяснял ЕГО поведение недостаточным слюноотделением. Назовите ЕГО точно.": "Енот-полоскун.",
  "Герой современного сериала, сидя в церкви, скучает. С негодованием он отмечает, что, несмотря на все разговоры о щедрости души, ЭТО все-таки присутствует. Сидящие рядом люди предлагают попробовать варианты \"Иисус\" или \"Опус деи\". Назовите ЭТО тремя словами.": "Пароль от wi-fi.",
  "(pic: 20130147.jpg) Журналисты светской хроники заметили, что Пиппа Миддлтон носит ИХ. Назовите ИХ тремя словами на одну букву.": "Сапоги старшей сестры.",
  "Герой Зощенко пришел в ресторан с семьей, но сам практически ничего не ел. Зато, когда принесли счет, он перестал ДЕЛАТЬ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Икать.",
  "В произведении Бориса Акунина накануне Нового года у председателя совета пайщиков требуют репарации за растраченные фонды. Председатель замечает, что непривычное слово \"репарации\" пахнет ИМ. ОН упоминается в названии компании, основанной через тридцать с лишним лет после описываемых событий. Назовите эту компанию.": "\"20th Century Fox\".",
  "Моделисты, увлекающиеся сборкой исключительно моделей танка \"Шерман\", выделяют три стадии своего увлечения. Сначала \"шерманофил\", потом \"шерманоголик\". Назовите третью, клиническую стадию такого хобби.": "Шерманьяк.",
  "В мультфильме \"Футурама\" полицейские Бибендумы, гоняясь за гангстером Рональдом Макдональдом, сбивают Красного и Желтого. В одном из слов предыдущего предложения мы заменили четыре буквы. Напишите это слово в исходном виде.": "Логорама.",
  "В мультфильме \"Логорама\" кактусы в калифорнийской долине изображены в виде эмблемы ЭТОГО. Назовите ЭТО тремя символами.": "USB.",
  "Двоим героям стихотворения Георга Черного удалось выжить после аварии космического лайнера, но топлива для возвращения домой оказалось критически мало. Как называется их лайнер?": "\"Боливар\".",
  "В американском сериале персонаж объясняет своему невежественному начальнику, что получил необходимую информацию из инструкции. Начальник недоумевает - кто такой ИКС? Какое испанское имя мы заменили на ИКС?": "Мануэль.",
  "В начале эпизодов мультсериала \"Симпсоны\" Барт обычно пишет на школьной доске какую-нибудь фразу. В одной серии он не ограничился доской. Вскоре в мультфильме упомянули человека, родившегося, предположительно, в Бристоле. Назовите этого человека.": "Бэнкси.",
  "В начале XIX века египетский бей отправил во Францию необычный подарок. Для доставки пришлось проделать в палубе корабля специальное отверстие. Назовите этот подарок.": "Жираф.",
  "Благодаря особому покрытию ЕГО партитуры, хранящиеся в Музее музыкальной культуры имени Глинки, до сих пор находятся в прекрасном состоянии. Назовите ЕГО.": "[Александр Порфирьевич] Бородин.",
  "Организаторы соревнований по ИКСУ раздали зрителям по белому листу, на одной стороне которого был черный круг, и объяснили, как с помощью этого болеть. Назовите ИКС.": "Биатлон.",
  "Персонаж Нила Геймана, глядя на стену, возле которой был убит человек, вспоминает одного американца. Назовите его.": "[Пол Джексон] Поллок.",
  "Герой одного русского произведения не любит вспоминать былое. Имя этого героя совпадает с именем шекспировского персонажа. Напишите это имя.": "Горацио.",
  "По легенде, ОНИ символизируют семь радостей Девы Марии. Вместо НИХ иногда встречаются \"запятые\". Назовите ИХ тремя словами.": "Точки божьей коровки.",
  "Одна дизайнерская точилка выполнена в виде ИКСА. Назовите персонажа французской литературы, о котором говорили, что он прогуливает ИКС, \"как барыня собачку\".": "[Сирано] де Бержерак.",
  "Авиакомпания \"Iberia\" [Иберия] разместила свою рекламу возле ленты транспортера выдачи багажа. При этом один из элементов конструкции стилизован под НЕЕ. Назовите ЕЕ одним словом.": "Мулета.",
  "В поэме Бродского сын хочет подбросить хвороста в костер, но отец говорит, что хворост еще понадобится утром. Как зовут отца?": "Авраам.",
  "В одном сериале Авраам подавился пролетавшим мимо орлом. Как называется место, где это произошло?": "[Гора] Рашмор.",
  "Знакомый с детства миф, вероятно, сохранился со времен, когда ОНА наносилась на предварительно сделанные царапины. Назовите ученого, предложившего современный способ ЕЕ проведения.": "[Шарль] Манту.",
  "Василий Уткин предлагает построить на НЕМ огромный стадион, на котором в первом матче сойдутся ЦСКА и \"Рубин\". Назовите ЕГО двумя словами.": "Куликово поле.",
  "Придя к власти в Камбодже, красные кхмеры начали переселять людей из городов в сельскую местность. По словам Пола Пота, человек должен помнить, что произошел от НЕГО. ОНО весит примерно 20-30 миллиграммов. Назовите ЕГО.": "Рисовое зерно.",
  "Свин Вонючка, герой американского мультсериала, главной ошибкой в жизни считает то, что СДЕЛАЛ ЭТО в августе 2001 года. Какой спортсмен СДЕЛАЛ ЭТО в 1964 году?": "Мохаммед Али.",
  "В буддизме считается, что АвалокитЕшвара может одновременно видеть всех страдальцев на земле. Атрибут АвалокитЕшвары - веер из НИХ. Назовите ИХ двумя словами на одну и ту же букву.": "Перья павлина.",
  "На первых пачках, появившихся в 1913 году, был изображен целый ИКС. До наших дней дошел только один ИГРЕК. Какие слова мы заменили на ИКС и ИГРЕК?": "Караван, верблюд.",
  "ЕГО отец служил в управлении лесов Франции, благодаря чему ОН провел свое детство на природе. ОН проявлял интерес к \"Панчатантре\" - индийскому сборнику аллегорических рассказов. Назовите ЕГО.": "[Жан де] Лафонтен.",
  "Персонаж одного романа приезжает в тропики и замечает, что из-за ИКСОВ ножки стола стоят в емкостях с водой. В Книге притчей Соломоновых об ИКСЕ говорится: \"Нет у него ни начальника, ни привратника, ни повелителя, но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою\". Назовите ИКСА.": "Муравей.",
  "В голландской живописи встречался такой сюжет: молодая женщина читает любовное письмо, а по находящейся в комнате АЛЬФЕ можно понять, спокойно или бурно складываются ее отношения. Другая АЛЬФА писала, что ее \"земною не сделаешь солью\". Какое слово мы заменили АЛЬФОЙ?": "Марина.",
  "Согласно недавним исследованиям, чтобы различать запахи, человек вдыхает разное количество воздуха правой и левой ноздрей. Авторы одной книги называют этот процесс \"носовое ЭТО\". Назовите ЭТО шестибуквенным словом.": "Стерео.",
  "Есть мнение, что если некая европейская столица будет разрушена, ее можно будет целиком восстановить благодаря \"ИКСУ\". Согласно другим источникам, ИКС основал еще одну европейскую столицу. Назовите обе столицы.": "Дублин, Лиссабон.",
  "Персонаж Курта Воннегута рассказывает, как человек однажды бросил свою машину прямо посреди пробки. В автомобиле жужжал мотор, сигарета еще тлела в пепельнице. Назовите построенный в 1861 году объект, с которым далее сравнивается эта машина.": "\"Мария Целеста\".",
  "[Ведущему: не озвучивать заглавную букву в имени \"Роман\".] Экранизации этого Романа получили премию \"Оскар\" в 1969, 1981 и 2003 годах. О каком Романе идет речь?": "[Роман] Полански.",
  "Персонаж Кристофера Бакли в поисках знака открывает книгу и натыкается на цитату: \"И нечистые духи, выйдя, вошли в свиней, и устремилось стадо с крутизны в море...\". После этого персонаж звонит своему... Кому?": "Брокеру.",
  "В одной АЛЬФЕ рассказывается, что евреям была дана расчетливость, болгарам - трудолюбие, французам - обман, а англичанам - безрассудство. Назовите АЛЬФУ двумя словами.": "Болгарская сказка.",
  "[Ведущему: четверостишие читать два раза, явно обозначая концы строк.] Закончите двумя словами четверостишие: \"Он жить всегда старался по старинке, И даже патефон не заменил, Но иногда за звук корил пластинки, Ну, то есть, сгоряча...\".": "\"... винил винил\".",
  "[Ведущему: кавычки не озвучивать.] В начале XX века гости \"Ньюкасла\" часто оказывались в ИКСЕ. Поэтому один из гостей \"Ньюкасла\", сойдя с поезда и услышав свисток сотрудника вокзала, воскликнул: \"О Боже, уже ИКС\". Какое слово мы заменили на ИКС?": "Офсайд.",
  "Дафна Дюморье, описывая внешность одного из своих героев, упоминает желание погреть руки. Этот герой обладал той же особенностью, что и персонажи произведения 1891 года. Назовите это произведение.": "\"Союз рыжих\".",
  "В статье о НЕМ сообщается, что взрыв происходит благодаря капельке мягкого крахмала с водой внутри. Испанцы, впервые увидев ЕГО, сравнили ЕГО с белым цветком. Назовите ЕГО.": "Поп-корн.",
  "В заметке на портале \"Черниговмедия\" о постановке комедии \"Кайдашева семья\" груша названа ИМ. Назовите ЕГО двумя словами.": "Яблоко раздора.",
  "В одном детективе инспектор изучает материалы, доставленные со стоянки, на которой был замечен преступник. Инспектор возмущенно заявляет, что ему приходилось видеть даже более качественную ЕЕ. Ряд энтузиастов утверждает, что одну ЕЕ сделал журналист Войцех Гжеляка во время путешествия по Алтаю. Назовите ЕЕ двумя словами.": "Фотография йети.",
  "Художники, изображающие цефалофоров, ломают голову - перемещать ли ЕГО или оставлять на привычном месте. Назовите ЕГО.": "Нимб.",
  "В произведении Терри Праттчета ИКС раскрасили и пририсовали трубку и трость. В трагической песне Алексея Паперного два ИКСА на черном полу названы картиной неземной любви. Что мы заменили на ИКСЫ?": "Силуэт трупа.",
  "В мемуарах Жан-Поль Сартр пишет о том, как играл в кабинете деда, пока мать музицировала на рояле: \"Полумрак был мне на руку, я вооружался дедовской линейкой и мгновенно превращался в плоскостное изображение мушкетера...\". \"Ты слишком шумишь, соседи будут жаловаться\", - говорила мать, но Жан-Поль не отвечал, ведь играл Сартр под впечатлением от НЕГО. Назовите ЕГО двумя словами.": "Немое кино.",
  "Согласно преданиям папуасов, ОН ведьмы Белевиль стал каменной грядой у берегов Новой Гвинеи. Какой цветок называет ИМ трехлетняя девочка из одной детской задачки?": "Колокольчик.",
  "Герой фильма \"Странная парочка\" в одном из эпизодов говорит, что происходящее напоминает ему ИКС, ведь ИКС - это когда на экране всё волнистое. В фильмах о Гарри Поттере с ИКСОМ тесно связан артефакт Омут Памяти. Какой термин мы заменили на ИКС?": "Флешбэк.",
  "[Ведущему: не указать 10 секунд в конце, а на 55-й секунде произнести: \"Осталось пять секунд\" и по истечении минуты обсуждения дать на пять секунд больше для записи ответа.] Согласно Марку Паризи, в доме с несколькими собаками нельзя проверить, работает ли ОНО. Назовите ЕГО тремя словами.": "Правило пяти секунд.",
  "<раздатка> Tribal: Sikh, Maori, Gurkha, Mohawk, Nubian, Zulu, Bedouin, Eskimo, Matabele, Punjabi, Ashanti, Somali, _o__a__. </раздатка> Английским эсминцам типа \"Трайбл\" (т.е. \"Племя\") были присвоены имена в честь воинственных представителей племен и народностей. Несколько выбивалось из концепции последнее название в списке. Видимо, англичане тоже считали их диким племенем, населяющим земли, никогда не бывшие британскими. Воспроизведите название эсминца, в котором мы удалили согласные буквы.": "Cossack.",
  "В одном пародийном рассказе Ватсон спустя сто лет зашел к Холмсу на огонек. Ватсон отмечает, что за столько лет практически ничего не изменилось, и лишь мерцающий светодиод на НЕЙ напоминает о том, что уже XXI век на дворе. Назовите ЕЕ двумя словами.": "Электронная трубка.",
  "В вопросе словом \"моль\" заменено другое слово. Александр Генис вспоминает о детстве: \"Мне нравился Брэм. С ним хорошо болелось. Могучие фолианты давили на грудь, стесняя восторгом дыхание. Траченный молью текст был скучным, но казался взрослым\". Какое слово мы заменили словом \"моль\"?": "Латынь.",
  "В романе писателя-антисемита Ивана Шевцова упоминается факт, что журнал \"Юность\" использует ИКСЫ особой формы. Ответьте словом греческого происхождения, что мы заменили на ИКС.": "Астериск.",
  "(pic: 20130150.jpg) Согласно одной теории образ Змея Горыныча восходит к царю Серапису, которого со временем стали изображать в виде змея. Он изображен на картинке. Кого мы закрыли черным прямоугольником?": "Трехголового пса.",
  "Внимание, \"АЛЬФА\" в вопросе - замена. В фильме ужасов под названием \"АЛЬФЫ\" члены сборной колледжа по плаванию принимают стероиды. Большие неприятности начинаются после поездки спортсменов на пикник к озеру. В другом, более известном произведении от АЛЬФ отказывался доктор. Назовите этого доктора.": "Карабас-Барабас.",
  "Дуплет. 1. В произведении Евгения Демченко шарманка папы Карло проигрывает мелодию \"Аве Мария\" задом наперед, что вызывает праведный гнев у горожан. В итоге папа Карло делает Буратино из НЕГО. Назовите ЕГО двумя словами. 2. Телегерой Одинокий Рейнджер использовал ИХ, чтобы напоминать себе о ценности человеческих жизней. Назовите ИХ двумя словами.": "1. Осиновый кол. 2. Серебряные пули.",
  "Красавица Консуэло была родом из Сальвадора, который нередко называют \"Страной вулканов\". В названии ее мемуаров, написанных уже после смерти мужа, можно увидеть другое женское имя. Какое?": "Роза.",
  "В стихотворении Александра Введенского ОНИ - противопоставление свободным от времени монголам. Что такое ОНИ?": "Глаголы.",
  "Не слишком образованный герой Льюиса Кэрролла полагал, что ИХ всего сорок. В конце XVIII века ИХ цвета часто были противоположны современным. Назовите ИХ двумя словами.": "Клавиши фортепиано."
}