{
  "В сказке Ирины Токмаковой буква \"У\" никак не может отыскать в лесу своего знакомого филина Федю. Тогда она решает привести на помощь свою подружку - вместе им будет гораздо проще это сделать. Назовите подружку буквы \"У\".": "Буква \"А\".",
  "Закончите двумя словами стихотворение Игоря Бурдонова \"Из монолога военачальника перед нападением на царство, обреченное на гибель\": \"- Неправо Небо, - думал он, - Но воле Неба нет преграды. И, войск своих собрав громады, Он...\".": "\"... переходит Рубикон\".",
  "Принято считать, что выдающийся украинский архитектор XVIII века Иван Григорьевич Григорович-Барский родился в семье священника. Существует и альтернативная гипотеза, согласно которой будущий архитектор появился на свет в семье киевского лавочника. Данная гипотеза, однако, довольно сомнительна, поскольку в XVIII веке украинские лавочники ТАКОЕ ЭТО иметь не могли. Напишите два слова, вместо которых мы использовали словосочетание \"ТАКОЕ ЭТО\".": "Двойную фамилию.",
  "В 1860-х гг. в Германии появилась первая разборная, которая постепенно вытеснила шаровую. Назовите вид спорта, в котором ее используют. Предупреждаем, что это - не футбол.": "Тяжелая атлетика.",
  "В средневековой хронике о Востоке употребляется слово \"Ханхана\". Исследователи полагают, что это несколько видоизмененное другое слово. Какое?": "Шахиншах.",
  "Известно множество ЕГО разновидностей, в том числе: двухкорпусный, лежак, Лангстрота-Рута и утепленный четырнадцатирамочный. А в среднем в НЕМ содержится от 30 до 40 тысяч... Кого?": "Пчел.",
  "В одном из романов Михаила Успенского на вывеске питейного заведения изображена небритая физиономия морского разбойника с перевязанным левым глазом. Судя по названию заведения, это - Джон Сильвер, хотя у него, как известно, отсутствовал не глаз, а нога. Все дело в том, что в названии главным является не пират, а некий \"трудовой коллектив\" самого мирного рода занятий. Назовите этот коллектив двумя словами, первое из которых является числительным.": "Семь нянек.",
  "В полемике с Левком Лукьяненко о языковой политике на Украине Александр Мороз однажды процитировал такие стихи: \"Мои и ПЕРВЫЙ, и ВТОРОЙ, Как пальцы на одной руке, Як в укра&#1111;нськiй мовi \"ненька\", Как \"мама\" в русском языке\". Назовите фамилии и ПЕРВОГО, и ВТОРОГО.": "Пушкин, Шевченко.",
  "В февральском номере \"Огонька\" можно прочитать статью, посвященную образу отца в русской литературе. Отец-деспот представлен тремя персонажами из русской классики: первый - помещик Троекуров из \"Дубровского\"; второй - старик Болконский из \"Войны и мира\". Что касается третьего, то он вроде бы деспотом и не считается - он патриот. Назовите произведение, героем которого является этот третий.": "\"Тарас Бульба\".",
  "В одной из песен Наталья Могилевская поет о том, что в словах ЕЕ нет. А в названии романа Михаила Стельмаха есть и ОНА, и ЕЕ антоним. Назовите ЕЕ.": "Правда.",
  "Для обозревателя газеты \"Аргументы и факты\" Сергея Киселева одним из наиболее ярких впечатлений от баварских традиций стали розы, которые его знакомый немец подарил своей возлюбленной. Ответьте точно: что именно поразило обозревателя?": "Роз было две.",
  "Недавно вышел новогодний фильм \"Странное Рождество\". Известная актриса, сыгравшая в нем главную роль, сейчас находится в великолепной форме - несмотря на то, что вместо диет она иногда балует себя кулинарными шедеврами, которые сама же великолепно готовит. Актриса в шутку говорит, что ОНА у актрисы получается намного лучше, чем у Надежды Шевелёвой. Назовите ЕЕ.": "Заливная рыба.",
  "Жорж Макинтош, главный герой рассказа Густава Майринка \"Ж.М.\", вернувшись в родной город, провоцирует горожан на снос домов по определенным улицам под предлогом обнаружения месторождения золота. В финале же выясняется, что золота нет, а разрушенные участки образуют в плане города ЭТО. Напишите ЭТО.": "Ж, М.",
  "Херлуф Бидструп утверждал, что датский курильщик - самый крупный налогоплательщик Дании. \"Надо надеяться, - писал Бидструп, - что налоги, полученные с курильщиков, будут в скором времени употребляться на разумные цели, но это произойдет лишь тогда, когда представители великих держав...\". Закончите цитату тремя словами с использованием уместного в данном контексте идиоматического выражения.": "Закурят трубку мира.",
  "<раздатка> za sv&#283;tov&#233; valky </раздатка> Перед вами - слова, которыми заканчивается оригинальное название известного романа. Назовите автора этого романа.": "Ярослав Гашек.",
  "Маленькой, но очень умной девочке подарили большого белого игрушечного кота. Девочка предлагает: \"Назовем его Снежок, а (два слова пропущено), будет Мурзик\". Назовите пропущенные слова.": "\"... когда запачкается\".",
  "Внимание, в вопросе есть замена. Поэт Симонов в стихотворении \"Эсэмэска\" признается, что иногда по-детски воспринимает действительность: \"Я и теперь, смотря на провода, Смотрю, как пролетает иногда Закрученная в трубочку бумажка\". Кстати, поэт Маршак сравнил с \"эсэмэской\" артистку одной из цирковых профессий. Мы не спрашиваем вас, какое слово мы заменили словом \"эсэмэска\". Назовите эту цирковую профессию.": "Канатоходка.",
  "Колесницу древнескандинавской богини любви и красоты Фрейи тянули ОНИ. ИХ далекий потомок явно не знал этого факта. Назовите его фамилию.": "Матроскин.",
  "[Ведущему: четко прочитать фамилию Ужспенский!] В повести-сказке о коте да Винчи рассказывается о том, что на Луне живут, в частности, писатели, фамилии которых весьма похожи на реально существующие. Среди них есть и два детских. Один - Ужспенский. Основу фамилии второго составляет \"шнурок\". Догадавшись, какое слово мы зашифровали словом \"шнурок\", назовите эту фамилию.": "Хвостер.",
  "Вспомнив созданный в 2000 г. мультфильм студии \"DreamWorks Pictures\" [дримвёкс пикчерс], назовите точно место, где провел раннее детство один житель Фиджи, если впоследствии он это место покинул, но так и не научился ходить, а скакал на корточках, расставив руки в стороны.": "Курятник.",
  "В этот список можно включить, например, слово, которым долгое время называли чужеземцев римляне и греки; место пребывания титанов после неудачного бунта против Зевса; французский бальный танец. В этот список можно включить и ту, которую Томас Карлейль назвал \"самой трогательной повестью на свете\". Назовите ее.": "\"Муму\".",
  "Рассказывают, что характерной чертой Уолта Диснея-организатора была скупость, граничащая с абсурдом: он удерживал оплату работавших у него художников даже за время, затраченное ими на процесс, без которого они вряд ли могли плодотворно работать целый день. Назовите этот процесс двумя словами.": "Затачивание (заточка) карандашей.",
  "Поэт Олег Григорьев, как бы перефразируя известную мысль, пишет: \"Когда громыхают газели, / Не звучат персидские газели\". Слова \"персидские\" и \"газели\" - это замены. Какое слово мы заменили словом \"газели\"?": "Танки.",
  "Средняя ОНА насчитывает два миллиарда особей и может достигать скорости до 40 км/ч. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Стая саранчи.",
  "В романе Дэна Брауна \"Цифровая крепость\", посвященном доблестным американским криптографам, упоминается гипотетический сценарий \"Сейф Бигглмана\". Где, согласно этому сценарию, находится ключ от упомянутого сейфа?": "Внутри сейфа.",
  "На карте Аризонской пустыни, выпущенной недавно одним из государственных учреждений, нанесены, кроме прочего, источники воды, опасные места, посты пограничной службы. Кроме того, карта содержит ряд советов и указаний. Назовите двумя словами тех, для кого она предназначена.": "Нелегальные мигранты.",
  "(pic: 20070151.jpg) 14 марта 2003 г. на главной странице поисковой системы \"Google\" [гугл] вместо обычной эмблемы из разноцветных букв появилась та, фрагмент которой вы сейчас видите. Воспроизведите недостающие на этом фрагменте четыре символа.": "=mc2.",
  "\"Шум был большой и походил на то, как будто бы несколько телег с хворостом проезжали лес, заваленный на четверть аршина иссохшими листьями\" - так Гоголь описал одну петербургскую канцелярию. Скажем сразу, что к производимому шуму ни вороны, ни куры никакого отношения не имели. Назовите то, что производило этот шум, двумя словами, абсолютно точно упомянув при этом и, так сказать, \"материал\".": "Гусиные перья.",
  "В 13-м выпуске мультфильма \"Ну, погоди!\" имел место поединок Зайца и Волка на ринге. Ответьте максимально точно: какое животное в том поединке исполняло функции рефери?": "Собака породы боксер.",
  "В середине ноября 2006 г. Владимир Кличко выиграл бой у боксера Келвина Брока. Заметка по этому поводу в газете \"Московский комсомолец\" в Украине\" называлась \"ПЕРВЫЙ получил ВТОРОЙ\". ПЕРВЫЙ и ВТОРОЙ отличаются всего одной буквой. Воспроизведите название заметки.": "\"Брок получил урок\".",
  "Статья, повествующая о неисправности многих фонтанов Петергофа, называлась \"Почему фонтаны не ДЕЛАЮТ ЭТО?\". На одной карикатуре, после того как Буратино ДЕЛАЕТ ЭТО, у Карабаса Барабаса появляется большая шишка. Ответьте: что же такое \"ДЕЛАЕТ ЭТО\"?": "Бьет ключом.",
  "Один из репортажей программы \"Время\" был посвящен военной мощи России. Министр обороны блестяще отвечал на вопросы и прекрасно выглядел. На его красном галстуке сияла заколка, выполненная в виде того, что подчеркивало принадлежность ее хозяина и к составу вооруженных сил, и к числу россиян. Назовите фамилию создателя того, в виде чего была выполнена эта заколка.": "Калашников.",
  "<раздатка> Pennsylwania, Pensylwania, Pensilwania, Pennsilwania </раздатка> В конце XVIII века каждый штат для борьбы с НИМИ применял свои уловки. В Пенсильвании, например, по-разному писали название штата. Известно четыре написания, которые вы видите на карточках, - и это не опечатки, а способ обмануть ИХ. Назовите ИХ.": "Фальшивомонетчики.",
  "Прослушайте юмористическое подражание японской поэзии: \"Маленькая ель родилась в лесу. В лесу и росла, укутанная снежком. Приехал самурай, рубит ее мечом... Никак! Двое в лесу ТАКИХ - он и меч\". Каких ТАКИХ?": "Тупых.",
  "Когда ЕЙ, еще совсем юной, удалось встретиться с Огюстом Роденом, то он сказал, что главное в искусстве - избегать лишних деталей, ведь они убивают движение и не дают оторваться от земли и взлететь. Надо сказать, что ОНА следовала его советам. Во многом из-за НЕЕ в некоторых странах, а в особенности в России, появились \"босоножки\". Назовите ЕЕ.": "Айседора Дункан.",
  "Кинорежиссеру Александру Серому в жизни не везло. Даже снятая им в 1971 г. кинокомедия не сделала его знаменитым. Возможно, поэтому авторы документального фильма о режиссере использовали название этой кинокомедии, убрав в первом слове последнюю букву и добавив две буквы в начале второго слова. Воспроизведите название этого документального фильма.": "\"Джентльмен неудачи\".",
  "Единственным документальным свидетельством боевого прошлого этого дворянина является его письмо к матери 1741 г.: \"Пришлите мне белье, ибо старое пропало в кампании\". Однако слава о его ратных подвигах жива и по сей день. В Германии к его титулу до сих пор прибавляют слово \"lugen\" [лЮген]. Переведите это слово на русский язык.": "Врун.",
  "Когда спички только-только появились в России, их изготовители для привлечения покупателей начали размещать на этикетках оригинальные картинки. Так, фабрика А. Гессе в 1846 г. выпустила серию с иллюстрациями к басням Крылова, владивостокская фабрика - с портретом Суворова. А кто был изображен на появившейся в самом конце XIX века первой русской \"юбилейной\" этикетке?": "Пушкин.",
  "Пржевальский не только открыл хребет Алтынаг и описал загадочное озеро Лобнор - он еще первым из европейцев увидел редчайшего зверя: ТАКОГО верблюда. ТАКОЙ верблюд, в самом деле, редчайший зверь. Мы не спрашиваем, что это за верблюд. Скажите: кто однажды выступил в роли ТАКОГО же, но все же симпатичного существа, которое, по идее, должно было состоять из эктоплазмы?": "Карлсон.",
  "Прослушайте ироническую запись в дневнике одного эрудита: \"Вижу объявление: \"Юридические консультации всех видов\". Захожу, смотрю - вранье, разумеется. Только...\". Закончите заметку двумя словами на русском языке или на латыни.": "\"... Homo Sapiens\".",
  "Прослушайте фрагмент письма Владимира Маяковского, в котором он рассказывает о Баку: \"Направо от меня Каспийское море, в которое ежедневно (первый пропуск), а (второй пропуск) ей некуда\". Заполните первый пропуск глаголом и существительным.": "\"... впадает Волга\".",
  "24 января 2007 г. в Киеве немец Юрген Шредер попал в необычную аварию на своем автомобиле. Догадавшись, с каким животным можно сравнить после этой аварии Шредера, назовите максимально точно объект, пострадавший в результате наезда неуклюжего Шредера.": "Магазин посуды.",
  "[Ведущему: при чтении не указывать в тексте вопроса кавычки и большую букву в слове \"Ночи\"!] По трагическому стечению обстоятельств \"электрик Гриша\" умер 31 декабря 1991 г., так и не дождавшись этой \"Ночи\". А какой именно \"Ночи\"?": "Карнавальной.",
  "Литературоведы подсчитали, что ИХ обручение пришлось на 11 марта, когда весна еще совсем юная. Назовите ИХ.": "Ромео и Джульетта.",
  "В Великобритании продаются футболки с надписью \"Left is right\" [лэфт из райт] - как выражение солидарности с людьми, всемирный день которых впервые был отмечен 13 августа 1984 г. Назовите этих людей одним словом.": "Левши.",
  "В автобиографии Тарас Шевченко сообщает о себе в третьем лице: \"В 1832 г. помещик законтрактовал его на четыре года разных живописных дел цеховому мастеру, некоему Ширяеву... Он в светлые ТАКИЕ ночи бегал в ТАКОЙ сад рисовать...\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Летний.",
  "Маневренность танка, как утверждает \"Большая Советская энциклопедия\", зависит, в основном, от удельной мощности двигателя, устройства механизмов трансмиссий, ходовой части, приборов наблюдения и от еще одного немаловажного фактора. Автор вопроса считает, что этот фактор или не стоит упоминать вообще, или тогда уж ставить на первое место. Назовите этот фактор.": "Квалификация водителя.",
  "Средства массовой информации, сообщая о видеопродукции, доставленной в январе 2007 г. на Международную космическую станцию, предположили, что в свободное время россиянин Михаил Тюрин и астронавты НАСА Майкл Лопес-АлЕгриа и Сунита Уильямс смогут больше узнать об истории Древней Руси, посмотрев недавний российский фильм. Назовите источник энергии, упоминающийся в одном из прозвищ заглавного героя этого фильма.": "Солнышко.",
  "Однажды, проверяя по Базе Степанова вопрос на японскую тему, автор вопроса задал поиск на слово \"ирогами\", которым в Японии называли культ любви. Сходных вопросов не нашлось, но неожиданно открылась ссылка, позабавившая ищущего. Напишите русскую пословицу, упоминавшуюся в найденной ссылке.": "\"Не красна изба углами, а красна пирогами\".",
  "<раздатка> Согласно установлениям старого права, существовало три формы этого: 1) Manumission vindicta - осуществлялась путем наложения символа власти в форме копья со словами \"hunc ego hominem liberum esse aio\"; 2) Manumission testamento - по завещанию; 3) Manumission censu - занесение в цензорские списки как налого- или военнообязанного. </раздатка> Готовясь к очередному экзамену, автор вопроса, взяв впервые в руки учебник, открыл его где-то посередине и прочитал то, что вы видите на полученных вами карточках. Чтобы понять суть фраз, написанных по-латыни, пришлось прочитать весь учебник. Но вам, знатокам, вероятно, будет достаточно знания английского или немецкого языков, чтобы дать правильный ответ на этот вопрос. Итак, ответьте: три формы чего были приведены выше?": "Освобождения из рабства.",
  "Во время тестирования этого пакета редактору предложили для краткости сформулировать один из предложенных вопросов так: \"Петр Вайль как-то сказал: \"Чему еще научится литератор у телевидения? Только ЭТОМУ\"\". Назовите ЭТО.": "Краткость.",
  "Этот человек вспоминал, что идея одного из произведений пришла к нему в 1905 г., когда он наблюдал, как из нескольких поврежденных кораблей вытекло много нефти и керосина. Назовите этого человека.": "Корней Чуковский.",
  "В ироничной книге \"Философия. Притворись ее знатоком\" утверждается, что ОН сделал это, чтобы не платить за квартиру. Еще ОН известен своей оригинальной просьбой, обращенной к известному правителю. Назовите ЕГО.": "Диоген Синопский.",
  "Недавно автор вопроса приобрел изделие, которое, по утверждению производителя, обладало набором ценных качеств, а именно: мягкая нежная поверхность с отличным скольжением, комфорт, уют и тепло. Утверждалось, что теперь ОНА почувствует себя моложе, ЕЕ лапки не запачкаются, и ОНА будет просто \"пищать\" от удовольствия. Кроме того, естественный природный запах изделия заменит ЕЙ вкус любимого продукта. Ответьте: что же именно приобрел автор вопроса?": "Коврик для компьютерной \"мышки\".",
  "Жили-были ОН и ОНА. Пару лет назад епископ Максимиллиан торжественно объявил о крещении ЕГО. Зато ЕЕ, можно сказать, выгнал из дому и заявил, что никакое крещение ей уже не поможет. Назовите ЕГО и ЕЕ.": "Дед Мороз и Баба-яга.",
  "Журналисты \"Комсомольской правды\" подметили, что эта пара в чем-то повторяет судьбу своих героев. Телезрители шесть сезонов ждали, когда герои поженятся, а теперь вот и на пути актеров возникает множество преград: от задержки бракоразводного процесса кавалера до кражи обручального кольца у дамы. Назовите эту актерскую пару.": "Сергей Жигунов и Анастасия Заворотнюк.",
  "В 1956 г. голливудская актриса Джейн Мэнсфилд вышла замуж за Микки ХарджИти. Их брак распался спустя восемь лет. А вот ОНА, чья внешность, по одной из версий, очень похожа на внешность Джейн Мэнсфилд, появилась на свет в 1959 г., и ЕЕ \"союз\" с бойфрендом вроде бы как распался относительно недавно. Назовите ЕЕ имя.": "Барби.",
  "Заполните двумя словами пропуск из отрывка иронического стихотворения Льва Галкина: \"Всё дядя Сэм доставит прямо на дом, Мол, всех накормит и оденет он, И хлынут (пропуск) Мука и хлеб, и масло, и бекон!\".": "\"... Ниагарским водопадом...\".",
  "Прослушайте следующий список: третья глава романа А. Дюма \"Двадцать лет спустя\", в которой Мазарини под охраной мушкетеров проверяет посты; молодежное движение в Эстонии, которое борется со сносом памятников советским воинам и старается охранять их в любое время суток; книга, по мотивам которой снят фильм в России. Назовите каждую из составляющих указанного списка двумя словами.": "\"Ночной дозор\".",
  "[Ведущему: при чтении указать, что после пропуска стоит точка!] Прослушайте часть цитаты известного подхалима: \"(пропуск). Когда назад вернемся, не будет никого, не только лягушонка, но и косточек его...\". Начало этой цитаты стало крылатым выражением. Напишите его.": "\"А мы уйдем на север\".",
  "В одном из фантастических произведений Владимира Васильева утверждалось, что перед каждым поисковым рейдом старший по должности космонавт, согласно очень давней традиции, обязательно бормотал себе под нос заклинание из одного слова в момент отстрела поискового корабля от базы. Считалось, что после этого в ходе рейда не будет нежелательных аварий, происшествий или травм. Воспроизведите это заклинание из одного слова.": "\"Поехали!\".",
  "Внимание, в вопросе есть замены. Когда трехлетнюю дочку автора вопроса назвали МАЛЫШКОЙ, она возмутилась: \"Я не МАЛЫШКА, я не МАЛЫШКА ПАНДА\". Похоже, девочку ввела в заблуждение известная экранизированная сказка. Назовите два слова, которые мы заменили словами \"МАЛЫШКА ПАНДА\".": "Крошка Енот.",
  "В Либерии в одной маленькой деревушке на стене дома запечатлена философская картина. Охотнику снится сон: он висит на веревке, справа его поджидает лев, слева - змея, внизу бушует поток, а вверху веревку перегрызает мышь. Он застыл в испуге и не знает, что же ему делать. Через минуту ответьте: что же нужно сделать охотнику, чтобы не погибнуть?": "Проснуться.",
  "Легендарный агрегат, который в XIX веке собрали тагильские крепостные мастера, недавно восстановили по старинным рисункам. Все детали изготовили заново - даже собирали его, как в XIX веке, с помощью заклепок. Управление сегодня осуществляется с помощью одного рычага, у которого всего два положения. Правда, вместо детали, которая и дала название агрегату, - электрический двигатель. Назовите фамилию указанных мастеров.": "Черепановы.",
  "В мусульманском университете аль-Азхар практически у каждого юноши есть ЭТО, ведь наличие ЭТОГО считается официальным признаком усердия в молитве. Уверен, что практически у всех вас время от времени ЭТО появляется и потом, надеюсь, благополучно исчезает. Назовите ЭТО.": "Шишка на лбу.",
  "(pic: 20070153.jpg) Перед вами фотография, сделанная в США в середине 70-х гг. XIX века. Ответьте абсолютно точно, из чего состоит этот холм.": "Из бизоньих черепов.",
  "В 1579 г. католический священник отец Анчьета устроил театральное представление под названием \"Одиннадцать тысяч дев\", а после него - шествие в ознаменование прибытия в город мощей святых мучеников. Назовите город, в котором это происходило.": "Рио-де-Жанейро.",
  "Прослушайте четверостишие из стихотворения Арсения Тарковского: \"Пред ним прельстительные сети Меняли тщетно цвет на цвет. А я любил ячейки эти, Мне и теперь свободы нет\". Назовите уроженца Украины, которому посвящено это стихотворение.": "Григорий Сковорода.",
  "В своих путевых заметках о Чехии одна туристка рассказала такую историю. В еврейском квартале в Праге она попыталась зайти в кафе, в котором сидели характерно одетые люди и ели кошерную пищу. Путь ей преградил неодобрительно глядящий огромный детина. О ком сразу же вспомнила туристка, если желание идти в кафе у нее пропало?": "О Големе.",
  "В серии книг Дугласа Адамса функцию ЭТИХ ЛЮДЕЙ выполняла так называемая вавилонская рыбка, которую для этого нужно было пропихнуть себе в ухо. В одной из стран, где побывал Гулливер, для того, чтобы прибегнуть к услугам ЭТОГО ЧЕЛОВЕКА, главный герой произнес ритуальную фразу \"Язык мой во рту моего друга\". Назовите ЭТИХ ЛЮДЕЙ по-украински.": "Перекладачi.",
  "Один скандинав упоминал ЭТО, когда хотел кого-то успокоить. В известном переводе игру в ЭТО придумал персонаж англичанина. Назовите этого персонажа.": "Винни-Пух.",
  "На одной из карикатур начала XX века делегация медведей заключает пакт о ненападении с неким политическим деятелем. Назовите этого политического деятеля.": "Теодор Рузвельт.",
  "Первая демонстрация изобретения Жака Шарля состоялась 27 августа 1783 г. По аналогии с более известным изобретением, творение Шарля тоже стали называть словом, производным от его фамилии. Воспроизведите это слово из семи букв.": "Шарльер.",
  "\"Лучше быть мертвым, чем красным\" - по утверждению юмористов, это высказывание принадлежит ЕМУ, расположенному на севере европейской части России. Назовите ЕГО двумя словами.": "Белое море.",
  "Однажды к Айболиту пришла очень печальная лошадь и тихо сказала ему: - Лама воной фифи куку! Доктор давно уже научился говорить по-звериному. Он сказал лошади: - Капуки, кануки! - Чака! - сказала лошадь. Пожалуйста, переведите со звериного языка на человеческий хотя бы два слова: \"кануки\" и \"чака\".": "Пожалуйста и спасибо.",
  "Клайв Льюис считал, что ЭТО - то, навстречу чему каждый из нас приближается со скоростью 60 минут в час, а Джеймс Болдуин думал, что ЭТО - как небеса: каждый его восхваляет, но никто не хочет оказаться там прямо сейчас. Мы не спрашиваем вас, что говорил об ЭТОМ Роберт Земекис, - просто назовите ЭТО.": "Будущее.",
  "Черешня, Атлантида, Таймер, Сервер - вот такие новые ОНИ стали появляться на Украине, хотя и старые ОНИ, если вдуматься, были не лучше: Смех, Земля, Чайка, Пальма. Назовите ИХ.": "Имена людей.",
  "В одном из эпизодов повести Бориса Акунина, когда Холмсу и Ватсону необходимо было пройти в комнату с узким входом, Холмс сказал: \"Я-то пройду, а вы смотрите не застряньте. Протискиваться придется (первый пропуск из одного слова). Тут-то вам и (второй пропуск из двух слов) пристрастие к портеру и овсянке\". Два слова из второго пропуска являются устойчивым выражением, причем второе слово этого выражения полностью совпадает со словом из первого пропуска. Заполните второй пропуск.": "\"... выйдет боком...\".",
  "Прослушайте описание беса из книги Орлова \"История сношений человека с дьяволом\". Этот бес изображался в виде чудовища со слоновьей головой, хоботом и клыками. Руки у него были человеческого фасона, громадный живот, короткий хвостик и толстые задние лапы. Воспроизведите имя этого беса, хорошо знакомое нам из литературного произведения советского периода.": "Бегемот.",
  "Прослушайте отрывок из сказки одной школьницы: \"Чтобы обратить на себя внимание Сириуса, Венера целый день упрашивала ЕГО одолжить ей шляпу, но получила отказ\". Назовите ЕГО.": "Сатурн.",
  "Согласно статистике, в современной Москве среди них наиболее популярны \"Фольксваген\", \"Ауди\", \"Тойота\". А вот известный агент предпочитал отечественную марку. Какую именно?": "\"Волгу\".",
  "Космический врач Надежда Нечаева, героиня фантастического рассказа, выйдя в отставку, стала доктором-воспитателем в детском интернате. Как и в космосе, она ставит веление долга выше личных желаний - в таком духе и воспитывает детвору. Поэтому прозвище, которое ей дали ребята, похоже и на имя, и на ее любимое слово. Как ее зовут дети?": "Нада.",
  "Сервантес пишет, что точное местожительство Дон Кихота не указано намеренно. Какое имя он при этом упоминает?": "Гомер.",
  "Так обычно говорят о человеке, который что-то переврал. А вот герой романа Михаила Успенского Лука Радищев оказался в такой ситуации в прямом смысле - когда \"тряс панычей\": держал в каждом кулаке по перевернутому вверх ногами панычу и безуспешно пытался добиться нужного ему результата. Назовите идиому, о которой идет речь.": "\"Слышал звон, да не знает, где он\".",
  "Комментируя открытие в московском Манеже фотовыставки \"Арктика\", журналист \"Огонька\" пишет: \"Скованные льдом моря, северное сияние, заснеженные поселки - это очень красиво! И (пропуск) мнений тут быть не может\". Заполните пропуск одним словом.": "\"... полярных...\".",
  "Сотрудник журнала \"Крокодил\" Михаил Глушков был известен как азартный игрок. Как-то он получил гонорар и прямо из редакции отправился на бега. Часа через три он вернулся и на вопрос коллег, построенный на древнем выражении, грустно скаламбурил: \"В нищете\". А какой вопрос ему задали?": "\"Со щитом или на щите?\".",
  "Этой фразой заканчиваются многие произведения о влюбленных, например, рассказы Александра Грина \"Позорный столб\" и \"Сто верст по реке\". Этой же фразой юмористы охарактеризовали местность, которую в 30-х годах XIX века изобразил... Кто?": "Карл Брюллов.",
  "Осужденный маршал Ней исполнил свое последнее желание сам. Он произнес всего одно слово. Напишите это слово.": "\"Огонь!\".",
  "<раздатка> After death the doctor </раздатка> В английском языке есть поговорка, которую вы видите сейчас на карточках перед собой. В русском аналоге этой поговорки присутствует название лечебной процедуры, для которой, если верить \"Энциклопедии Кирилла и Мефодия\", применяют льняное семя, исландский мох и даже золу и овсяную крупу. Назовите эту процедуру.": "Припарка.",
  "Прослушайте фрагмент стихотворения Бориса Заходера: \"(пропущена первая строка) Прикатили на еже! (пропущена третья строка) Дружно вылезли в окно! (пропущена пятая строка) Оседлали петуха! (пропущена седьмая строка) Вот и все они, друзья!\". Каждая пропущенная строка представляет собой часть известной вам последовательности. Назовите последний элемент этой последовательности.": "Буква \"Я\".",
  "В статье газеты \"Зеркало недели\" рассказывалось о проблемах речного судоходства Украины. Говорилось, в частности, о том, что дальше Днепропетровска суда практически не ходят. Название этой части статьи представляло собой измененную классическую цитату из шести слов. Последние три слова по сравнению с оригиналом изменены не были, а первое слово было поставлено в среднем роде. Напишите название этой части статьи.": "\"Редкое судно доплывет до середины Днепра\".",
  "Считается, что с ЕГО помощью можно выполнять бессмысленную работу. А в Сибири с ЕГО помощью лечили головную боль: стоило только взять ЕГО в зубы и потрясти головой. Несмотря на связь со всякими чудесами, ЕГО можно найти и на кухне. Назовите ЕГО.": "Решето.",
  "В романе Агаты Кристи убийство совершил кто-то из отдыхающих в пансионате или из хозяев пансионата. Произошло это во время ужина, когда уже стемнело, заиграл оркестр и начались танцы. Мисс Марпл рассуждает о том, что при сложившихся обстоятельствах алиби будет не так-то легко установить. Все свободно ходили взад-вперед по террасе, танцевали, прогуливались. В общем, похоже, алиби есть только у НЕГО. Назовите ЕГО.": "Оркестр."
}