{
  "Уважаемые знатоки! Перед началом турнира редакторы пакета желают вам: будьте разумны, избегайте крайностей и ненужного риска! А для начала восстановите два пропущенных слова во фрагменте из десятой оды второй книги \"Од\" римского поэта Горация: \"Тот, кто (пропуск) верен, Мудро избежит и убогой кровли, И того, что питает в других зависть, - Дивных чертогов\".": "\"... золотой середине...\".",
  "Без этой нравоучительной истории трудно представить уроки русской литературы. Полюбилась она и составителям задачников по физике. А один мальчик на вопрос учительницы: \"Так почему, собственно (далее следует несколько слов)?\" - ответил так: \"Лошадок не было\". И, в общем-то, был совершенно прав. Закончите вопрос учительницы последними словами этой известной истории.": "\"... воз и ныне там\".",
  "Попугай Пабло обладает огромным лексиконом. Более того, он еще и полиглот: знает английский, греческий, испанский, русский языки. Хозяйка Пабло не прочь была бы поучаствовать со своим попугаем в конкурсе говорящих птиц. Но организаторы конкурса сталкиваются с некой проблемой, и участие Пабло в конкурсе может закончиться для него дисквалификацией. С похожей проблемой, кстати, частенько сталкиваются и некие спортсмены-интеллектуалы, хотя тут о дисквалификации речь не идет. С какой же угрозой сталкиваются и эти интеллектуалы, и организаторы упомянутого конкурса?": "С угрозой мата.",
  "Об этой матери Екатерина II в свое время сказала: \"Пусть будет эллинское название, но в женском роде\". Что же это за название?": "Одесса.",
  "В Афганистане проходит кампания, в ходе которой жители получают по 200 долларов, продукты, одежду и даже медаль за сданные предметы. Заголовок статьи об этом в газете \"Голос Украины\" совпадает с названием произведения нобелевского лауреата. Догадавшись, что служит предметом обмена в неспокойном Афганистане, воспроизведите этот заголовок.": "\"Прощай, оружие\".",
  "[Ведущему: при чтении выделить голосом кавычки в слове \"анатомическое\".] Фразеологический словарь определяет это устойчивое \"анатомическое\" выражение как \"неспособность сделать что-либо\", а в одной юмористической миниатюре им же поясняется неспособность пожарных потушить сильный огонь. Воспроизведите это устойчивое выражение.": "\"Кишка тонка\".",
  "Для этапа \"Формулы-1\" в Бахрейне организаторы специально закупили некий товар взамен традиционно используемого в подобных случаях. Тем не менее, гонщики продолжали рисковать. А какой товар использовали в таких случаях традиционно?": "Шампанское.",
  "Убедившись, что от встречи с ней не следует ждать ничего хорошего, Президент вынужден был покинуть Белый Дом. Она не является ни кинозвездой, ни фотомоделью, ни членом королевской фамилии, но ее визит обошелся США в сумму более чем два миллиарда долларов. Ее тезка-королева однажды помогла одному \"голубю\" отправиться в дальнее путешествие. Как звали этого \"голубя\"?": "Христофор.",
  "В книге Бориса Акунина современный браток попадает в начало XX века. Там он быстро взялся за привычный бизнес. Браток собирался выпускать продукцию а-ля Макдональдс и заказал сделать рекламные плакаты. Художник впервые услышал название подобной продукции и сделал плакат по своему усмотрению. Посмотрев на сделанное изображение будущей продукции, бизнесмен спросил: \"А это что за крапчик?\". А, действительно, что это был за крапчик?": "Мак.",
  "Один из канадских продюсеров сказал об этом советском фильме: \"История о Ромео и Джульетте, где Ромео - предатель\". На главную роль в этом фильме претендовало 347 кандидатур, вам же необходимо назвать ту, чьи пробы оказались самыми успешными.": "Кристина Орбакайте.",
  "Однажды в одной украинской школе ученица назвала некоего героя картины \"грязным\". Через два года будет отмечаться четырехсотлетие автора этой картины. Назовите этого автора.": "Рембрандт.",
  "В рассказе Станислава Лема \"Конец света в восемь часов\" репортер получает кодированную телеграмму, в которой под \"теткой\" подразумевают сенсацию. При этом отправители уже оплатили ответ из десяти слов. Репортер отвечает без подписи: \"Тетка угасает, срочно нужны деньги...\". Приведите все пять или хотя бы одно из оставшихся слов.": "Деньги, деньги, деньги, деньги, деньги.",
  "Император Рудольф любил широкие жесты. А один свой подарок он сделал Тихо - 2000 червонцев на оборудование, 3000 гульденов на ежегодное содержание, дом в Праге и замок за городом для занятий наукой. Назовите фамилию человека, получившего все это от императора.": "Браге.",
  "Американский лингвист Кеннет Хейл сказал, что смерть одного ЕГО можно сравнить с исчезновением Лувра. Герой Эфраима Севелы Моня Цацкес однажды привел ЕГО. Известно, также, что ОН может даже довести человека. Назовите ЕГО.": "Язык.",
  "Вставьте пропущенное слово в гарик И. Губермана: \"Он талант, это всем несомненно, Пишет сам и других переводит, В голове у него столько сена, Что (пропуск) от него не отходит\".": "\"... Пегас...\".",
  "Статья о нем в газете \"Московский Комсомолец\" называлась \"Мужская Вера\". Назовите его имя и фамилию.": "Андрей Данилко.",
  "В книге Гарри Поттера \"Драконология\" утверждается, что здесь можно найти все сведения о драконах - от ПЕРВОГО до ВТОРОГО. Название ПЕРВОГО и ВТОРОГО отличаются одной буквой и означают, соответственно, некое перемещение и продукт жизнедеятельности. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Полет, помет.",
  "На сухих склонах и плоскогорьях Латинской Америки растет кактус mila [мила]. В какой стране находится бОльшая часть ареала его распространения?": "В Перу.",
  "В один из апрельских вечеров 2004 г. автор вопроса в телепрограмме новостей увидел, как гринписовцы перекрыли одну из дорог на Эдинбург, чтобы спасти редкий вид животных от гибели под колесами автомобилей. Этот факт позабавил автора вопроса - ведь, согласно устойчивому выражению, гораздо чаще происходит обратное действие. Назовите и животное, и действие, которое оно, согласно этому выражению, оказывает на людей.": "Жаба, давит.",
  "Закончите двумя словами японскую поговорку: \"И у обратной стороны есть...\". Что?": "Обратная сторона.",
  "Святые отцы учат, что иконы лучше помещать на восточной стене жилища, но разрешают использовать прочие стены жилища, если на восточной стене есть ОНИ. А вот при использовании других из НИХ иконы можно размещать практически в любом месте. Назовите ИХ по-русски или по-английски.": "Окна.",
  "Некая марка российской туалетной бумаги отличается гигроскопичностью, специально подобранной цветовой гаммой, а также еще одним важным качеством, благодаря которому эта бумага и получила свое название. Название это состоит всего из одной буквы русского алфавита. Напишите эту букву.": "Ь (мягкий знак).",
  "В своей юмористической истории древнего мира Тэффи сообщает, что этот человек прежде, чем войти в воду, долго юлил. А что он затем сказал?": "\"Жребий брошен\".",
  "Шпеер так сказал о Геринге, который самоустранился от дел и злоупотреблял наркотиками: \"Он окончательно впал в привычное для него, схожее с летаргическим сном состояние и пробудился только...\". В каком городе?": "В Нюрнберге, естественно.",
  "По остроумному замечанию одного из сатириков, снимись сейчас Памела Андерсен в главной роли сериала \"Секретные материалы\", в его названии непременно увеличилось бы на \"два\" количество... Чего?": "\"Иксов\".",
  "В книге \"Москва-2042\" Владимир Войнович в сатирическом виде изобразил претендующего на лавры одного из самых выдающихся российских писателей Александра Солженицына. Михаил Ардов в разговоре с Войновичем сказал, что он придумал сценарий возвращения Солженицына в Россию не хуже, чем у Войновича. По замыслу язвительного Ардова, Солженицын прямо из-за границы должен был приехать в Астапово, заболеть воспалением легких, выздороветь и... уехать. А куда именно?": "В Ясную Поляну.",
  "Музыканты группы \"Мумий Тролль\" активно пользуются Интернетом, и это видно по их творчеству. Так, например, одна из песен в их альбоме называется \"Карнавала.net\" [Карнавала точка нэт]. Прослушайте цитату из другой песни, в которой мы заменили одно из слов: \"Когда ты заходишь, То я выключаюсь мгновенно, Уже мне не вспомнить Ни запах, ни почерк, Улыбки остались Только из скрепок\". Какое слово мы заменили на слово \"скрепок\"?": "\"Скобок\".",
  "На сайте, посвященном мобильным телефонам, существует раздел, где можно оставить отзывы о различных моделях телефонов. Вот некоторые комментарии к одному из аппаратов: дисплей - одна строка, есть секундомер, звуковая индикация нажатия клавиш; клавиатура без навигационной клавиши, нет возможности отправлять СМС; игры отсутствуют, слабый выбор цветов корпуса - только синий и сероватый металик, хотя местами уже появились модели с хромом, трудно подобрать чехол. О каком телефоне идет речь в этих отзывах?": "О таксофоне.",
  "В одной из \"полусказок\" Феликса Кривина рассказывается, как, едва появившись на свет, ОН получил замечание за разбитый предмет. \"Непонятно, откуда у НЕГО такие манеры. Очевидно, это наследственное\" - говорили о НЕМ окружающие. Название этой \"полусказки\" состоит из двух слов, первое из которых - \"Трудный\". Назовите второе, по-своему исключительное слово.": "Цыпленок.",
  "В брачном путеводителе по драконам и героям, составленном профессионально незамужней принцессой, утверждается, что если герой кричит во сне: \"Зиг (фамилия пропущена)\", то его пора показать дракону. Назовите пропущенную фамилию.": "Фрейд.",
  "Анекдот. Олигарх говорит основному конкуренту: \"Нам лучше договориться и положить конец взаимным нападкам, которые вредят как тебе, так и мне. Вот что я предлагаю: ты перестаешь на меня клеветать, а я, в свою очередь, перестану...\". Что делать?": "\"... говорить о тебе правду\".",
  "Газета \"Комсомольская правда\" в шутку утверждает, что Пушкину нужно было стреляться не с Дантесом, а с другим противником, и Лермонтову тоже следовало стреляться не с Мартыновым, а с другим противником. Догадавшись, в чем, по мнению газеты, состояло бы преимущество такого развития событий, назовите этих двух противников.": "Лермонтов, Пушкин.",
  "Согласно индуистской мифологии, полубожественные змеевидные существа наги получили бессмертие, отведав нектар Амриту, который слизывали с острых листьев травы Куши. Что еще кроме бессмертия, получили наги после этого?": "Раздвоенные языки.",
  "В прошлом году средства массовой информации рассказали о некоем жителе США Дж. Раунтри. Ему уже за девяносто, он ходит с тростью и плохо слышит, но это никак не помешало ему за пять последних лет улучшить свое финансовое состояние. Делал он это с помощью записки, содержащей написанные красным маркером два слова. Первое слово - \"Это\". Напишите второе.": "Грабеж.",
  "Денис Давыдов в послании \"Бурцеву\" так описал свое жилище: \"Он - гусар и не пускает мишурою пыль в глаза; У него, брат, заменяет все диваны куль...\". Завершите строчку.": "\"... овса\".",
  "В рассказе Максима Яворского описывается, как этот известный преступник, по традиции, уложил главного героя, Приода, на обе лопатки, но был озадачен неким совпадением. Пришлось разворачивать Приода на 90 градусов. А как звали этого преступника?": "Прокруст.",
  "На человека порой вываливают массу различных заданий. Психолог Николай Козлов в одной из своих книг утверждает, что с этим чрезмерным потоком дел одним людям помогает справиться научная организация труда. Другим людям в этом же деле помогает одно короткое слово. Напишите это слово, изменив в том, что помогает первым из упомянутых людей, всего одну букву.": "\"Нет\".",
  "Герой Набокова Гумберт Гумберт описывает мир довольно образно. Так, во время дождя он назвал ИХ близнецами, которым, как бы деятельно они не ездили, не удалось бы справиться с его слезами. А в честь людей какой профессии этим \"близнецам\" дали название?": "В честь дворников.",
  "К сожалению, в 40-х гг. прошлого века три с половиной тысячи человек - это было уже не количеством. А вот в 279 г. до н.э. это было очень серьезно. Недаром, именно в связи с событиями того года появилось устойчивое выражение из двух слов, начинающихся в русском языке на одну и ту же букву. Напишите это устойчивое выражение.": "\"Пиррова победа\".",
  "Быстро меняется мода на имена. В своей книге \"Живой как жизнь\" К. Чуковский пишет, например, о традиционных для первых десятилетий Советской власти именах. Цитата: \"Еще один пострадавший: Сиврэн - сокращенная форма четырех замечательных слов: Сила, Воля, Разум, Энергия. Можно быть твердо уверенным, - добавляет Чуковский, - что ни один из его сыновей не будет...\". Закончите мысль Чуковского двумя похожими словами.": "Сиврэном Сиврэновичем.",
  "Герой повести И. Грековой Федор Азанчевский в юности носил прозвище, которое очень ему шло. Красивый, талантливый Федор, по выражению писательницы, \"горел всеми цветами радуги\". Один из цветов последней и поможет вам ответить на вопрос. Какое прозвище носил Азанчевский?": "Фазан (ФАзан).",
  "Опознав ЕЕ - главную героиню стихотворения Юрия Кузнецова - заполните пропуски в отрывке из этого стихотворения. Для этого вам понадобится характеристика, данная ЕЙ в одной крылатой фразе, и непосредственно связанное с этой характеристикой устойчивое словосочетание: \"Вот она! Горячая и злая. На лету поймал ее в кулак. Здравствуй, (пропуск)! Радость-то какая! И в ответ я слышу: (пропуск)\".": "\"Дура, ... сам дурак!\".",
  "В русском переводе мультфильма \"Тимон и Пумба\" сэр Зазу, разыскивая книгу \"Как сдвинуть с места Джамбо-Джамбо\", натыкается на книги \"По ком звонит выхухоль\", \"Корова Марго\", \"Лиса в стране Чудес\". А как называется книга, которая, образно говоря, отправляет некое животное семейства непарнокопытных с необычной верхней губой во временной промежуток, описанный А.С. Пушкиным?": "\"Тапир во время чумы\".",
  "В этом вопросе мы заменили два слова на ИКС и ИГРЕК. Морис Метерлинк в своей статье пишет: \"Души погружены в ИКС - как золото или серебро погружены в чистую воду, и ИГРЕКИ имеют смысл лишь благодаря ИКСУ, омывающему их\". Назовите ИКС и ИГРЕК, если некие их эквиваленты упомянуты в вопросе.": "Молчание и слово.",
  "На сайте питерской компании \"Stop\" в разделе \"Юмор\" приводится фрагмент Интернет-конференции Владимира Путина, в частности его фраза: \"Мне вот тут пришло четыре миллиона сообщений с одним вопросом: когда, наконец, увеличат зарплату? По-моему, это просто...\". Закончите фразу одним современным термином.": "\"... спам\".",
  "Михаил Булгаков так описывает некоторые театральные хитрости. Срочно готовят декорации. Нужен вигвам - берут хижину из \"Дяди Тома\", необходим вулкан - помощник режиссера приказывает просверлить дыру вверху горы и пустить в нее огонь. Догадавшись, что эта гора изображала ранее, ответьте, макет чего приказал сбросить с ее вершины помощник режиссера.": "Макет Ноева ковчега.",
  "В этом небольшом произведении слово \"дедушка\" встречается семь раз. Однофамилец главного героя знаменит, в частности, своими действиями недалеко от населенного пункта под названием Номонган. Назовите имя и отчество этого знаменитого однофамильца.": "Георгий Константинович.",
  "Эмо Филипс сказал: \"ОН однажды побил меня в шахматы, но в кикбоксинге ОН оказался просто слабак\". А Дмитрий Пашков пошутил, что судить о том, как ОН нервничает, можно по почерку некоего устройства. Назовите это устройство.": "Принтер.",
  "В свое время щиты контроля и управления стали непременной принадлежностью многих технологических процессов, многих производств. Своим первым коллегой специалисты по отображению информации в шутку называли человека, который в детстве путешествовал по морю вместе с матерью в ящике. Назовите этого человека.": "Персей.",
  "Ученые-геофизики долго не могли разгадать загадку одного африканского озера, уровень воды в котором поднимался в самый жаркий сезон. Оказалось, что на это есть исключительно весомая причина. Вспомните прогулку по одной южной реке и назовите упомянутую причину одним словом.": "Бегемоты (гиппопотамы).",
  "[Ведущему: при чтении не упоминать, что слово \"Бегемот\" написано с большой буквы.] Чего только не увидишь в цирке: тигры ездят на лошадях, собака несет обезьяну. А вот Бегемот однажды управлял слоном. Управлял, надо сказать, не по правилам. Назовите автора, в произведении которого описан этот эпизод.": "Михаил Булгаков.",
  "И ПЕРВЫЙ, и ВТОРОЙ появились на свет в один и тот же 1913 год, но на разных континентах. При этом классический вариант ВТОРОГО включает в себя некоторое количество уменьшенных копий ПЕРВОГО. Назовите и ПЕРВЫЙ, и ВТОРОЙ.": "\"Черный квадрат\" К. Малевича и кроссворд.",
  "Именно из-за нее футболистам приходится вводить мяч в игру руками, из-за нее же они выходят на замену. А у кого она является одним из органов чувств?": "У рыб.",
  "Прослушайте отрывок из стихотворения Антона Духова: \"Трава из-под расплавленного наста Пробилась во дворах. Апрель настал. (Четыре слова пропущено) Энтузиастов, А я стоял у Крымского моста. Стоял и думал: \"Что ж ты, Александра, Ушла, не приготовив мне обед!\". Пропущенные слова являются первой частью небольшого и хорошо знакомого вам произведения, в котором эта самая Александра, кстати, хоть как-то утоляет свой голод. Воспроизведите пропущенные в стихотворении четыре слова.": "\"Шла Саша по шоссе...\".",
  "Название статьи в газете \"Зеркало недели\", рассказывающей о прекращении вещания этой зарубежной радиостанции на Украину, всего одним словом отличается от известного в криминальной среде выражения. Воспроизведите название этой статьи.": "\"Век \"Свободы\" не слыхать\".",
  "В книге об известных путешественниках рассказывается о том, как корабль конкистадора Альваро Нуньеса Кавеса де Вака потерпел крушение у берегов Северной Америки. Цитата из книги: \"Испанцы вынуждены были искать путь в Мексику по суше. Дружелюбные и, на свое счастье, очень (пропущено прилагательное) индейцы не тревожили путников\". Таким образом, конкистадоры тоже не тревожили туземцев. Пропущенное прилагательное можно найти в названии повести Достоевского. Назовите это прилагательное.": "Бедные.",
  "Некоторое время назад в Москве знакомый финансист автора вопроса, указывая на плакат \"Макдональдса\", предлагающий гамбургеры по 15 рублей, заметил: \"Вот это и есть истинный (пропущено два слова)\". Пропущенные слова обозначают нечто переменчивое - то, что можно увидеть на улицах города. Назовите два пропущенных слова.": "\"... курс доллара\".",
  "На посвященном ИМ интернет-сайте можно найти такие варианты ответа на знаменитый вопрос о НИХ: \"На ксероксе, принтере и факсе\". Назовите ИХ.": "Ежики.",
  "2 апреля 2004 г. два молодых жителя города Хуст в Закарпатье сидели и пили водку в совершенно неподходящем для этого месте. В результате один из них погиб. С детства нам известна история с другими персонажами, оказавшимися в таком же месте, только там пострадали двое. Назовите третьего персонажа этой истории.": "И.",
  "Школьная история. Однажды на уроке русской литературы, когда за 45 минут всех учеников должны были вызвать к доске отвечать стихотворение, автор вопроса наблюдал следующую сцену. Его одноклассник, Ваня Вахляев горько вздохнул, повернулся к своему соседу по парте и сказал: \"Вот гад, мне бы твою...\". Представьте себя на месте Вани и закончите реплику одним словом.": "\"... фамилию\".",
  "Перед Второй мировой войной американский изобретатель Элкинс разработал многоствольное боевое приспособление - невысокую прямоугольную коробку, изогнутую по форме тела, крепившуюся ремнями на груди человека под плащом или пиджаком. Оно приводилось в действие в тот момент, когда владелец оружия послушно выполнял определенную команду. Какую?": "\"Руки вверх!\".",
  "Надеемся, что вы быстро ответите на этот вопрос. В списке якобы существующих книг, составленном юмористом Михаилом Векслером, есть книга, название которой вам предстоит закончить одним словом: \"Шри Чакьямуни. Бхагавадгита. Индийские...\".": "\"... скороговорки\".",
  "В одном специализированном журнале была опубликована статья, посвященная созданному Нейлом Дженкинсом новому автомобилю, у которого нет дверей. В статье также упоминаются две скорости: 160 км/ч и 48 км/ч. Какое биологическое понятие греческого происхождения упоминается в заглавии этой статьи?": "Амфибия.",
  "Время от времени появляются сообщения, что ИХ пичкают транквилизаторами и слабительным или избивают, что ИМ в глаза втирают бензиновый гель и часами держат ИХ в темноте, и потому впоследствии ОНИ просто слепнут на ярком солнце. Назовите мероприятие, непременными участниками которого ОНИ являются.": "Коррида.",
  "Критик Лев Аннинский, давая оценку книги \"Современная проза Казахстана\", пишет: \"Из пяти повестей, которые составляют эту своеобразную антологию, две приходится сразу вывести за рамки: это либо не проза, либо проза не казахская, да и тематически простирается...\". В каком направлении? Закончите мысль Аннинского устойчивым выражением из четырех слов.": "\"... не в ту степь\".",
  "В одной юмористической критической заметке можно прочесть, что в советской литературе индивидуальность этого героя очевидна, особенно на фоне окружающей одной большой коммуналки. Его вызов окружающему строю, как-то: приверженность авангардному искусству, равнодушие к мнению окружающих по поводу его литературных произведений и т.д., не мешают ему (правда, вдвоем с напарником) утереть нос американцам еще в 1964 году. Назовите этого героя.": "Незнайка.",
  "Внимание, в вопросе есть замена. Адвокатам Бернда Нэйвика удалось доказать, что в результате добросовестного выполнения своих профессиональных обязанностей он стал дальтоником. Следует отметить, что если бы Нэйвик работал с тем продуктом, который использовался во время этапа \"Формулы-1\" в Манаме, то он, скорее всего, не стал бы дальтоником. Какое слово в этом вопросе мы заменили словом \"дальтоник\"?": "Алкоголик.",
  "Один из персонажей пьесы В. Шекспира \"Венецианский купец\" так представляет себе тревоги купца, ожидающего возвращения своих кораблей с товарами: \"Студя мой суп дыханьем, Я в лихорадке бы дрожал от мысли, Что может в море ураган наделать; В церкви, Смотря на камни здания святого, Как мог бы я не вспомнить скал опасных...\". А вид часов напоминал ему о рифах и еще одной опасности. Какой именно?": "О мелях.",
  "На стол ЕГО подают по-разному - признанными мастерами являются, например, китайцы. Чаще всего ОН бывает белым или матовым, а недавно ОН увеличился на 2 мм. К сожалению, ОН часто гибнет. Назовите ЕГО.": "Шарик для настольного тенниса.",
  "Гиппий утверждал, что ПЕРВАЯ лучше ВТОРОЙ потому, что ПЕРВАЯ посвящена простому, правдивому и храброму герою, а ВТОРАЯ - изворотливому лжецу. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "\"Илиада\" и \"Одиссея\".",
  "В одном своем стихотворении поэт Р. Пон де Верден высмеивает библиофила, который любит книги не за их содержание, а за особенности внешнего вида, шрифта, полей и т.д. Герой стихотворения восклицает об одной книге из своей коллекции: \"О! Я ее держу! Как счастлив я! Ведь это же хорошее издание!\". Оказывается, в этом издании есть ОНИ, которых нет в издании плохом. Кстати, в первом варианте данного вопроса, где речь шла о неких кнАгах, также была одна ОНА. Назовите ИХ.": "Опечатки.",
  "Об этом месте в рассказе Терри Пратчетта сказано так: \"Последний человек, которого допустили сюда живым, дал в печати ужасно неблагоприятные отзывы\". Из имени этого человека можно составить антонимы, которые вам и предстоит назвать.": "Да, нет.",
  "Дельфин Зазука Сюоиро, герой романа Сергея Вольнова \"Армия Солнца\", беседуя со своей наставницей-косаткой, упоминает черного осьминога и глубокую подводную пещеру. Воспроизведите четыре последних слова из фразы дельфина.": "\"... когда его там нет\".",
  "Один юморист утверждает, что изделия этой фирмы обладают антиперегарными свойствами. Другой предлагает этой фирме подумать лучше о качестве своей продукции. А винницкая команда КВН заявляла, что эта фирма является спонсором установки памятника одному нашему соотечественнику. Назовите имя и фамилию этого соотечественника.": "Григорий Сковорода.",
  "Во время первого русского кругосветного плавания на борту одного из кораблей разгорелся конфликт между капитан-лейтенантом Крузенштерном и камергером Резановым, который претендовал на главенство в экспедиции. Статья в журнале \"Вокруг Света\", описывающая историю этого конфликта, была озаглавлена так: \"Одна (пропущено слово) на двоих\". Назовите пропущенное слово.": "Надежда."
}