{
  "Канадский художник Ричард Уильямс долго не мог нарисовать кролика Роджера для фильма Земекиса. Как рассказывал режиссер, Уильямс никак не желал браться за карандаш, делая то, что один человек 1 мая 2003 г. собирается проделать, по крайней мере, 45 раз. Что же делал Уильямс?": "Задавал вопросы.",
  "Кстати, пользуясь случаем, хочу еще раз поздравить присутствующих с прошедшим несколько дней назад Великим Праздником Пасхи. Рассказывают, что святой Николай Мирликийский отличался благочестием с младенчества. Бывало, что он даже отказывался от груди на довольно продолжительное время. Почему это происходило?": "Были постные дни.",
  "В Объединенных Арабских Эмиратах ИХ называют \"рыбьими глазами глубин\". Из-за одной из НИХ пострадал ряд \"императоров\". Назовите ИХ.": "Жемчужины.",
  "Первое упоминание о них на Руси относится к 988 году. Сейчас самый большой из действующих в России находится в Ростове Ярославской области. А название его части, весящей 75 пудов, русская пословица связывает с городом. С каким?": "С Киевом.",
  "В одном из номеров \"Комсомольской правды\" была помещена фотография Питера Джексона: этакий жизнерадостный крепыш-толстячок с явно просматривающимся брюшком. Скажите, а с кем сравнивает Джексона подпись под фотографией?": "С хоббитом.",
  "Это слово пришло в русский язык из тюркского, а в тюркский из арабского. В словаре Даля одно из значений этого слова таково: \"в некоторых заводах печь с высокою трубою и самая труба эта\". Назовите популярного персонажа детской советской литературы, для которого это слово было прозвищем.": "Дядя Степа.",
  "Получая один из своих \"Оскаров\", Джек Николсон заявил, что факт вручения ему премии означает, что в Академии киноискусства чокнутых не меньше, чем за ее пределами. Роль в каком фильме была отмечена?": "\"Полет над гнездом кукушки\".",
  "ОН появился в IV веке до н.э. Считается, что ЕГО изобрел Аристотель, чтобы отмечать смену темы. А один из бестолковых словарей утверждает, что ОН, на самом деле, человек, дважды ставший... Кем?": "Графом.",
  "ЭТО по своей структуре напоминает слоеный пирог. Первый слой - основной - изготавливается из пластмассы, второй - отражающий - выполнен из металла (алюминия, золота, серебра), третий - защитный - из прозрачного лака полиакрилата. В начале 1980-х гг. ЭТО демонстрировалось фирмой \"Philips\" практически на всех крупных международных выставках. Окрестили ЭТО быстро, но стали употреблять не полное название, а аббревиатуру. Какую?": "CD.",
  "Первые два выпуска этого издания были почти целиком посвящены процессу над эсерами, проходившему в Москве. С тринадцатого номера появилось привычное нам название, заставляющее вспомнить, например, о необычном заказчике обуви или профессии относительно молодого музыканта. Как же стало называться это издание?": "\"Крокодил\".",
  "Осень 1941 г. Репортаж берлинского радио: \"Кремль и почти все вокзалы разрушены, Красной площади не существует. Особенно пострадали промышленные районы. Москва вступила в фазу уничтожения\". Ироничный Михаил Светлов о подобных сообщениях говорил: \"Передачу ведет...\" Какой литературный персонаж?": "\"... барон Мюнхгаузен\".",
  "Без НИХ могут обойтись уверенные в себе или спешащие люди. Однажды Пушкину, для того, чтобы передать грузину просьбу о лошадях, пришлось сделать целых три ИХ - чтобы грузин не смеялся, что человек плохо по-русски написал. Зачастую на экзаменах и олимпиадах ОНИ также подвергаются контролю и учету. Назовите ИХ.": "Черновики.",
  "Василий Аксенов пишет о ведущих активный образ жизни американцах, что \"важнейшие вехи американского взросления записаны на трех досках:...\". Назовите любые две из этих трех досок.": "\"surf-board\", \"skate-board\", \"snow-board\" (доски для серфинга, скейтборда и сноуборда).",
  "После разгрома гитлеровцами конвоя \"PQ-17\" английское правительство отказалось посылать свои суда в северные порты СССР в этот день. В этот же день прекращали свою боевую деятельность и торпедные катера Северного флота. Назовите этот день двумя словами.": "Полярный день.",
  "Прослушайте фрагмент речи ректора академии из книги Михаила Успенского, в котором одно из прилагательных заменено словом \"грязные\": \"Помните также, что лишь чистые науки живут по законам - грязные же обходятся понятиями. Все вы отныне поставлены на счетчик Высшего Разума, и каждому в конце концов придется ответить за умственный базар, царящий в его голове\". Назовите прилагательное, зашифрованное словом \"грязные\".": "\"Конкретные\".",
  "В романе Харуки Мураками \"Охота на овец\" герой пользовался брошюрой \"Выпеки сам\", написанной на редкость доступно - жизнерадостным и приветливым тоном. Согласно рекламе на задней обложке этой брошюры, для того, чтобы запросто испечь хлеб с ее помощью, нужно было только уметь... Что делать?": "Читать.",
  "В словаре Даля об этом цветке написано: \"растение могильник, гроб-трава\", а в одной украинской народной песне с этим цветком сравнивают парня, ухаживающего за девушкой. Как же называется этот цветок?": "Барвинок.",
  "Битву под Лейпцигом по праву называют \"битвой народов\". В ней принимали участие русские и французы, немцы и поляки, австрийцы и итальянцы. И даже дикие калмыки, вооруженные луками. Скажите, какое прозвище дали этим калмыкам французы, мало что смыслившие в географии Дальнего Востока, зато хорошо разбиравшиеся в искусстве любви?": "Амуры.",
  "У юмориста Олега Янчука есть серия коротких пьес, состоящих буквально из нескольких реплик. Вот одна из таких пьес. Джульетта, садясь за руль шикарного автомобиля, говорит: \"Ромео - хорошо, а (далее следует пропуск) - лучше!\". Заполните пропуск.": "\"Альфа-Ромео\".",
  "Послушайте афоризм немецкой писательницы Кармен Сильвы: \"ОН как пчела: в нем и золотистый мед, и ядовитое жало\". Назовите ЕГО, если автором одного из НИХ является немецкая писательница XIX-XX вв.": "Афоризм.",
  "Какой эпитет употребил один маленький мальчик для погодной характеристики дня, если, согласно его высказыванию, день оказался толстым?": "Тучный.",
  "Один русский автор писал, что некая птица намеревалась ЭТО сделать, но у нее ЭТО не получилось. Другой русский автор позже описывал, как нескольким млекопитающим ЭТО удалось. А кто, согласно второму автору, ликвидировал последствия ЭТОГО?": "Бабочка.",
  "\"Вчера я был в царстве теней, как странно там быть, если бы вы знали. Там звуков нет и нет красок. Там все: земля, деревья, люди, вода - окрашено в серый однотонный цвет. Это не жизнь, а тень жизни, и это не движения, а беззвучная тень движения\". Так описывал М. Горький то, что увидел летом 1896 г. на нижнегородской ярмарке. Что именно?": "Синематограф.",
  "Поначалу в Китае название этого продукта произносили созвучно с оригиналом, а в переводе выходило \"укус воскового головастика\" или \"женская лошадь из воска\" - в зависимости от диалекта. Американская компания-производитель перебрала около четырехсот тысяч сочетаний иероглифов, чтобы найти фонетический эквивалент, который переводится как \"счастье во рту\". Назовите этот продукт, впервые появившийся на свет 8 мая 1886 г.": "\"Coca-Cola\".",
  "\"Комсомольская правда\" опубликовала график, показывающий, как изменялось отношение россиян к США с 1997 по 2002 гг. Первый пик неприязни приходится на 1999 г., войну с Югославией. Затем на графике особо отмечены еще два события, отстоящие друг от друга менее чем на полгода, после первого из которых отношение россиян к США улучшилось, а после второго - резко ухудшилось. Назовите два города, где происходили эти события, в любом порядке.": "Нью-Йорк и Солт-Лейк-Сити.",
  "23-летний кишиневский чиновник так сформулировал основной парадокс столетия, в котором он родился: \"Просвещение и рабство...\". Назовите фамилию, имя и отчество этого довольно мелкого кишиневского чиновника.": "Пушкин Александр Сергеевич.",
  "В одном из номеров газеты \"Думская площадь\" за 2001 г. была напечатана статья о непростой личной жизни Софьи Ковалевской. Подзаголовок этой статьи был продолжением основного заголовка и гласил: \"Единственная, которую так и не смогла постичь женщина-математик Софья Ковалевская\". Сам же заголовок совпал с названием известного фильма. Назовите этот фильм.": "\"Формула любви\".",
  "Одному из своих персонажей Агата Кристи не зря дала имя Харли и фамилию, почти совпадающую с названием знаменитой зарубежной рок-группы. В сочетании эти имя и фамилия превращают героя в шута из популярного в свое время средневекового театра. Назовите этого шута.": "Арлекин (Арлекино).",
  "На вымпеле футбольного клуба \"Динамо\" Тбилиси советских времен изображены стадион, мяч, красно-синие полосы - цвета клуба, большая буква \"Д\", а также некая римская богиня, вполне логичная для данного спортивного общества. Как ее зовут?": "Фемида.",
  "Цитата из стихотворения Игоря Северянина: \"Всего три слова: (пропущено три слова). Казалось бы вмещается в них много ль, А в них и Римский-Корсаков, и Гоголь, И на земле небожной божество\". Напишите все три пропущенных слова, зная, что второе из них - предлог \"под\".": "\"Ночь под Рождество\".",
  "Восстановите пропущенную фамилию в фразе, принадлежащей перу краматорского журналиста Андрея Шталя: \"Моргни! Несет (пропущена фамилия) гром\".": "\"...Есенин...\".",
  "В журнале \"Барвiнок\" есть постоянный персонаж - Языкатая Хвеська. В одной из историй Хвеська нашла горшок, из которого вышел джинн и хотел выполнить три ее желания. Но Языкатая Хвеська не дала джинну сказать и слова, затараторив что-то свое. Джинн с перепугу бросил ей в рот нечто, но она не замолкала, вследствие чего вскоре поднялась высоко над землей и полетела. Что же вбросил Хвеське в рот джинн?": "Жевательную резинку.",
  "Закончите эпиграмму А. Рейжевского, посвященную известному советскому поэту: \"Впервые маленький ребенок \"Ма-а-а\" - пролепечет из пеленок, Гордится мать: к ней первый шаг! А он хотел сказать -...\"": "\"...Ма-а-а-ршак\".",
  "Первые ОНИ по форме тяготели к западноевропейским образцам. ИХ делали, например, в виде античной урны. ОНИ использовались и как самостоятельное украшение жилища. Считалось, что ОНИ создают хорошее настроение, располагают к застольной беседе. Исследователи Ковалев и Могильный пишут, что согласно последним данным называться ИХ русской родиной может и Урал. В таком случае, по словам этих же исследователей, Урал делит звание ИХ родины с одним российским городом. Каким?": "С Тулой.",
  "В фантастическом рассказе Тура Оре Брингсвярда повествуется о члене \"Ку-клукс-клана\" Роберте Теодоре Флеминге. Однажды, когда Флеминг возвращался домой после очередного собрания клана, он попал в руки организации возмездия. Расправились с Флемингом достаточно оригинальным образом, лишь произведя над ним некую операцию. Назовите человека, над которым было произведено прямо противоположное действие.": "Майкл Джексон.",
  "В.О. Ключевский, комментируя известное произведение, писал, что ЭТО ИМЯ стало синонимом \"глупого неуча\", а ЭТО СЛОВО стало синонимом ЭТОГО ИМЕНИ. Назовите и ЭТО ИМЯ, и ЭТО СЛОВО.": "Митрофан и недоросль.",
  "\"Идея в том, что автоматическая программа стиральной машины - один час: люди могут забросить вещи в машину и получить чистое белье в конце. Кроме того, мы выбрали программу деликатной стирки\". Назовите автора этих слов.": "Андрей Малахов.",
  "Протезой в языкознании называется появление добавочного звука в абсолютном начале слова. Название какого животного свидетельствует об имевшей место протезе в одном из числительных?": "Осьминог.",
  "На первых порах над этим монахом посмеивались, говорили, что он придумал \"гороховые законы\". Назовите этого монаха.": "Мендель.",
  "В свое время Вольтер так охарактеризовал интеллектуальную ситуацию эпохи Просвещения: \"Выбора для писателей не было: либо сочинять брошюру, либо - (слово пропущено)\". Второй вариант действий был связан с греческим \"обучением по кругу\". Назовите пропущенное слово.": "\"... энциклопедию\".",
  "Ученые богословы Средневековья, считали, что ОНИ являются специальным наказанием за особые грехи. Удивительно то, что, по всей видимости, склонность к этим грехам обнаруживали преимущественно звонари. В одной только Германии за 30 лет погибло 120 звонарей. Что же это за наказание?": "Молнии.",
  "Группа \"Зимовье зверей\" дает героине песни \"Романс\" советы, взятые из идиом. Например: \"Вам холодно, мадам, - сжигайте письма\" или \"Вы на мели, мадам, - сушите весла\". Вспомнив нечто устаревшее и равное приблизительно 38-46 см, закончите двумя словами строчку, которая начинается так: \"Вы голодны, мадам, -...\".": "\"... кусайте локти\".",
  "Франсиско Гойя - Ганнибал Барка, Жак-Луи Давид - Наполеон Бонапарт... Эти пары образованы благодаря некоему выдающемуся эпизоду в биографии и Наполеона, и Ганнибала. Продолжите список парой россиян, фамилии которых начинаются и заканчиваются одинаково.": "Суриков, Суворов.",
  "Один канадец считает, что погоду можно предсказывать по поведению ежей. Чтобы узнать, долго ли продержится зима, нужно пронаблюдать за ежиком именно этого числа. Не знаю, совпадение это, или канадец, действительно, поклонник Билла Мюррея и Энди Макдауэлл. Какого же числа, по его мнению, следует наблюдать не за кем-нибудь, а за ежиком?": "2 февраля.",
  "Внимательно прослушайте и продолжите высказывание ученого Альберта Аксент-Дьорди. \"Сделать открытие, - значит, увидеть то, что видят все, и при этом подумать о том,...\".": "\"... о чем не подумал никто\".",
  "Как известно, Франциск Ассизский читал проповеди голубям. Голуби до сих пор живут возле его кельи. По мнению Вагрича Бахчаняна, Франциск избрал не тех слушателей. Кого же нужно было включить в аудиторию?": "Попугаев.",
  "Польское название ЭТОГО - \"муштарда\" - происходит от латинского \"mustum ardens\", что означает \"должно жечь!\". Увлекавшаяся каламбурами героиня сказки рассуждала о влиянии ЭТОГО на настроение. Продавцы неких \"собак\", как правило, интересуются отношением к ЭТОМУ покупателя. Назовите ЭТО.": "Горчица.",
  "В Белом Доме все люстры накрепко закреплены. Исключение составляет люстра в Овальном кабинете, поскольку периодически ее приходится снимать. А какое растение тому причиной?": "Новогодняя елка.",
  "Даты ее жизни: 5 июня 1996 г. - 14 февраля 2003 г. Одна из прощальных статей о ней называлась \"Последний поклон\". Назовите ее имя.": "Долли.",
  "В фантастическом рассказе Тура Оре Брингсвярда рассказано о том, как негры, поймав ку-клукс-клановца Флеминга, превратили его в негра. В итоге его линчевали другие ку-клукс-клановцы. Скажите, какое оружие дало название этому рассказу.": "Бумеранг.",
  "30 декабря 2001 г. в городе Аламогордо пастор сжег книги об этом человеке. \"Эти книги - шедевр сатанинской хитрости!\" - объявил он. Священник противопоставил этого человека ребенку Иисусу и призвал прихожан, старых и молодых, определиться, на чьей они стороне. Книги о ком сжег пастор?": "О Гарри Поттере.",
  "В своем дневнике Джеймс Кук описывает высадку на остров Мас-а-Тьерра в архипелаге Хуан-Фернандес. В числе прочего он упоминает встречу с соотечественником капитана Гранта. Назовите этого соотечественника.": "Александр Селькирк.",
  "В центре Киева на знаке с указанием расстояний до столиц мира автор вопроса безуспешно пытался найти среди разных там Гаван и Гватемал интеллектуальную столицу Беларуси - свой родной город Гомель. Но одна европейская столица на нужную букву, к его удивлению, все же нашлась. Назовите эту столицу.": "Гельсинки.",
  "Одним из главных символов китайского Праздника весны являются лубочные картинки няньхуа. Рисунок на картинке соответствует определенному пожеланию. В частности, одному пожеланию, которое противоречит политике официальных властей, соответствует некий плод, название которого у нас совпадает с названием камня. Картинки с этим плодом даже извлекаются властями из продажи. Что это за плод?": "Гранат.",
  "По мнению Пола Краснера, которое понятно многим англоязычным людям, папа Иоанн Павел пользовался бы большей популярностью, если бы к своим двум именам добавил еще два. Какие?": "Джордж и Ринго.",
  "Персонаж романа Грэма Грина тетя Августа считала, что полицейские мыслят стереотипами. Она рассказывала, как однажды на следующий день после приезда в город театральной труппы произошло покушение на убийство - был влит настоящий расплавленный свинец. Но полиция арестовала не того, кто держал ковшик со свинцом, а дядю. Чьего дядю?": "Гамлета.",
  "В книге Вайля и Гениса \"Родная речь\" так говорится об этом человеке: \"Толстый, сонный, невозмутимый, в окружении зверюшек. Дедушка. Мудрец...\" Именно таким этого человека можно увидеть в знаменитом саду. Назовите фамилию этого человека.": "Крылов.",
  "В 1916 г. в Петрограде ходили слухи о скором пришествии Антихриста. Словно бы в подтверждение этого, на многих зданиях стали появляться таинственные знаки, сразу же нареченные \"знаками Антихриста\". Однако вскоре выяснилось, что рисуют эти знаки дворники из приезжих иностранцев. По сути дела, они были обучены тому, что филологи истолковывают как нечто сложное, непонятное. Чему же были обучены эти дворники?": "Китайской грамоте.",
  "Змей, содержащихся в неволе, кормят мышатами, крысятами и другими мелкими зверушками. В Техасе змей выгоняют из норы с помощью зайчиков. Выходя на такую охоту, техасцы берут с собой пинцет и еще один предмет. Какой?": "Зеркальце.",
  "Закончите молодежным сленговым выражением из двух слов, означающим \"нести чушь\", шутку из еженедельника \"Бэсэдер\": \"Гидрометеоцентр...\".": "\"... гонит пургу\".",
  "В рассказе В. Пелевина \"Нижняя тундра\" в больнице по потолку ползали большие, умные и мрачные тараканы. А как, по аналогии с другими представителями нынешних реалий, назвали этот новый вид тараканов?": "\"Новый прусский\".",
  "Исторически доказано, что талант сам по себе не гарантирует хорошее ЭТО. Так, например, Александр Македонский и Цезарь имели хорошее ЭТО, а вот у Фарадея и Эйнштейна хорошее ЭТО отсутствовало. Что именно, если Авиценна при помощи ЭТОГО помог восстановить сгоревшую библиотеку эмира бухарского?": "Память.",
  "По мнению некоторых исследователей, некая Фрина, чье настоящее имя было Мнасарет, была счастливой обладательницей следующих параметров: рост - 165,5 см, вес - 66,4 кг, бюст - 88,2 см, бедра - 95 см. Согласно этой теории, сейчас Фрину можно увидеть в Париже. В связи с этим назовите находящийся в архипелаге Киклады остров, главным портом которого является город Адамас.": "Милос (Мелос).",
  "По проекту Пентагона, в комплекс вооружения американского пехотинца XXI в., кроме прочего, будут входить персональный компьютер, встроенная в шлем телекамера, дисплей, радиостанция, кондиционер и еще один элемент. Назовите этот элемент двумя словами.": "Элемент питания.",
  "Супруги-землевладельцы. Запорожский казак. Загадочное существо. Ссора. Всё, перечисленное выше, объединяет украинский город, основанный в 1575 г. Назовите этот город.": "Миргород.",
  "Валерий Дружбинский вспоминает, как, еще будучи студентом, устраивался журналистом в газету. \"Придите двенадцатого, - сказали ему в редакции. - Тогда и получите удостоверение сотрудника\". Но заветную корочку Дружбинский получил только 13-го числа, так как в назначенный день не смог добраться до редакции. В каком году это происходило?": "В 1961 г.",
  "Компания \"Макомнет\" удешевила прокладку оптоволоконных кабелей в Москве, воспользовавшись тем, о чем Сент-Экзюпери писал: \"Народ, который придает в таком строительстве большое значение роскоши и свету, уже построил главное и уверен в своем будущем\". О чем так писал Экзюпери?": "О метрополитене.",
  "Один из своих сюртуков Пушкин называл необычным словом \"выползина\", то есть \"шкурка, которую сбрасывает змея\". Назовите любимого многими авторами вопросов человека, которому этот сюртук был подарен после смерти Пушкина.": "Владимир Иванович Даль.",
  "Иоганн Вольфганг Гете как-то заметил, что X стал для человечества благословением, а Y - карой. X стал в свое время причиной народных волнений, а Y можно найти в фамилии того, кто произнес сакраментальную фразу о бутерброде. Назовите X и Y в правильном порядке.": "Картофель и табак.",
  "Закончите двумя привычными словами отрывок из очерка Ильфа и Петрова о Средней Азии: \"Ослики везут на себе всю семью своего хозяина и из-под этого живого пестрого груза видны только добрые пепельные уши маленького работяги. Ослики здесь работают в десять...\".": "\"... лошадиных сил\".",
  "Если Кронос однажды проделал это, будучи обманутым, то кайманы, например, делают эту операцию вполне сознательно. О каком действии идет речь?": "О глотании камней.",
  "По сообщению Харуки Мураками, в тридцатых годах прошлого века Япония планировала войну с Советским Союзом. Была создана специальная комиссия, которая должна была оценить, имеет ли Япония достаточно ресурсов, чтобы обеспечить армию для войны в условиях Сибири. Работа членов комиссии была очень напряженной и выматывающей, и они грустно шутили, что, занимаясь ЭТИМ, им, как ни странно, глаз сомкнуть не удается. Ответьте двумя словами: чем же эти люди, по их собственным словам, занимались?": "Считали овец.",
  "В трактате для воинов \"Ниндзя-до\" написано, что ниндзя, чтобы не показывать спину противнику, имеет право так поступить. Он должен уметь так поступать в комнате, в чистом поле, в боевом строю. Так поступить удавалось Леопольду. Что же должен уметь делать ниндзя, чтобы не показывать спину врагу?": "Становиться невидимым.",
  "Заменив род в двух словах из названия рассказа А.П. Чехова, ответьте, как, по утверждению острослова Никиты Богословского, один врач назвал свою диссертацию, посвященную проблемам пищеварения.": "\"Толстая и тонкая\".",
  "Надеемся, последний вопрос чемпионата Украины. В большинстве языков мира слово, обозначающее сам этот язык, является обычно по словообразовательным признакам прилагательным, даже если играет в предложении роль существительного. Таковы, например, русское слово \"русский\", немецкое \"deutsch\", английское \"English\", еврейское \"иврит\". Назовите пользующийся латинской графикой язык, в котором название самого этого языка является не прилагательным, а причастием.": "Эсперанто.",
  "В эту игру играют, как правило, двумя командами. Одна команда - \"бьющая\", а другая - \"водящая\". Один из элементов необходимого инвентаря изготавливается традиционно из дерева и имеет в длину 80-120 см. Другой элемент имеет диаметр 6-7 см. В 1959 г. эта игра была введена в программу Спартакиады народов РСФСР. Куприн отмечал, что в этой игре необходимы: быстрый бег, меткий глаз, твердость руки. Назовите эту игру.": "Лапта.",
  "ЕГО название происходит от латинского - \"тлеющий уголек\". По легенде, ЕГО можно добыть из головы дракона. ОН твердеет и становится драгоценным лишь тогда, когда голова отсечена у живого чудовища. В известном английском произведении ЕГО необходимо было \"добыть\" из другого существа. Из какого?": "Из гуся.",
  "Каждый видел надписи типа \"Вова + Маша = Любовь\". А кто-то, возможно, и сам украшал что-нибудь подобным \"шедевром\". Сергей Дудка и Анатолий Матвиенко в 1991 г. составили подобную фразу, где левосторонними компонентами были их имена, а справа фигурировала их профессия. Мы не спрашиваем, название какой известной фирмы \"родилось\" из этой фразы - назовите сферу деятельности этой фирмы.": "Туризм.",
  "Эта история произошла во времена разработки США стратегической оборонной инициативы. Однажды к президенту Рейгану, игравшему в гольф в своей резиденции, подошел начальник охраны и попросил его посмотреть наверх. Рейган сделал это, но ничего особенного не увидел. Ответьте как можно точнее, что принесли президенту через некоторое время?": "Фотографию президента со спутника."
}