{
  "[Ведущему: не озвучивать дефис между \"цель\" и \"чгк\".] \"Цель-чгк требует умения сопоставлять различные факты, внимательно анализировать тексты, находить ключевые слова и использовать их\". В этой фразе заменили одно слово. Восстановите его.": "Мета.",
  "Перед этим вопросом давайте поаплодируем нашим ласточкам. Им предстоит хорошенько полетать во время чемпионата. Ассоциация православных экспертов утверждает, что ЭТО - знак Господа, который должен напомнить о судьбе Содома и Гоморры. Мы не просим вас назвать ЕГО. Скажите, какая страна в заявлении ассоциации названа \"центром неоязычества\".": "Исландия.",
  "Название этой реки одинаково звучит и по-французски, и по-венгерски, и по-итальянски, и по-пьемонтски, и по-ломбардски. Напишите это название по-русски.": "По.",
  "Хоккейный вратарь Роберт Эш редко спорит с судьями. Какое взятое из фильма прозвище придумала для него журналистка Татьяна Чернова?": "Молчаливый Боб.",
  "(pic: 20100140.jpg) Перед вами фрагмент иллюстрации к произведению Роберта Браунинга. Назовите город, в котором происходит его действие.": "Гаммельн.",
  "<раздатка> hijo de alguien </раздатка> Считается, что это слово произошло от слов \"hijo de alguien\" [хИхо де Альгуен], дословно означающих \"чей-то сын\". Напишите это слово.": "Идальго.",
  "Летом 1985 года зарубежные газеты назвали ЕГО \"новым Гагариным\". Напишите ЕГО фамилию.": "Бубка.",
  "(pic: 20100141.jpg) Внимание, блиц. На раздаточном материале фрагмент, обозначенный цифрой \"1\", относится к первому вопросу блица, цифрой \"2\" - ко второму, третий фрагмент - к третьему вопросу блица. 1. Перед вами фрагмент рекламного плаката путеводителя издательства Penguin Books [Пингвин Букс] по некоему городу. Назовите этот город. 2. Перед вами фрагмент рекламного плаката путеводителя издательства Penguin Books [Пингвин Букс] по некоему городу. Назовите этот город. 3. Перед вами обложка аудиокниги, с которой мы убрали все надписи. Назовите эту книгу.": "1. Париж. 2. Пиза. 3. \"Две башни\".",
  "Сначала мы хотели поставить вопрос про Пушкина, но передумали. Потом мы хотели попросить заполнить пропуск, или сделать замену, или придумать фиктивного автора, или что-то в том же духе, но не стали. На рекламных плакатах в журнале о путешествиях \"Viaje Mais\" [виАхе мАис] Эйфелева башня и Пизанская башня изображены составленными из НИХ. Уважаемые знатоки, через минуту назовите ИХ.": "Штампы.",
  "Ритуальные ОНИ по приказу Цинь Шихуаня, первого императора Китая, были изготовлены из захваченного оружия. Назовите ИХ.": "Колокола.",
  "<раздатка> Я побежала к ротмистру просить, чтоб приказал оставить в покое тело моего Алкида <...>. \"Как! бедный Алкид твой умер? - спросил ротмистр с участием, <...> - Жаль! жаль!.. ты так любил его! </раздатка> Перед вами цитата из воспоминаний. Напишите фамилию автора этих воспоминаний.": "Дурова.",
  "[Ведущему: Марти читается как МАрти.] В одном из эпизодов фильма \"Назад в будущее\" Марти встречается с профессором Брауном и сообщает тому, что прибыл из будущего. Профессор задает ему вопрос и, услышав ответ, смеется. Эта сцена была любимой у известного актера, который хотел сняться в сиквеле фильма. Назовите этого актера.": "[Рональд Уилсон] Рейган.",
  "Штандартенфюрер Владимир Кузнецов в интервью поведал, что его изделия сохраняют товарный вид не менее тридцати лет, отражая еще и внутренний мир своего владельца. Какое слово мы заменили словом \"Штандартенфюрер\"?": "Таксидермист.",
  "Исследователь Виктор Худяков считает неслучайным то, что ОН выбрал не Польшу, не Финляндию и не Стамбул - ведь сразу за рекой были ОНИ. Назовите и ЕГО, и ИХ.": "[Остап] Бендер, Бендеры.",
  "По мнению Бернарда Денвира, на популярность пейзажа повлияло два фактора. Первый из них - появление красок в тюбиках, а второй - ЗЕЛЕНЫЙ ШУМ. Какие два слова мы заменили словами \"зеленый шум\"?": "Железная дорога.",
  "В англоговорящих странах ЭТО называют Exsy-Ozys [экси-озис]. Как ЭТО называем мы?": "Крестики-нолики.",
  "[Ведущему: Берген читается как БЕрген, Фишмаркт - как ФИшмаркт.] Одна из центральных площадей Бергена - Фишмаркт, или Рыбный рынок. Как утверждает журнал \"Вокруг света\", вечером здесь любит собираться бергенская молодежь: молодые люди сидят, пьют пиво, слушают музыку. Кстати, по словам тинейджеров, ОН годится разве что для бабушек. Назовите его.": "[Александр] Рыбак.",
  "Этот человек занял 16-е место в списке 100 самых знаменитых финнов. Однажды он подвергся нападению экзотического животного, изображение которого можно увидеть на эмблеме известной издательской компании. Назовите и это животное, и этого человека.": "Пингвин, [Линус] Торвальдс.",
  "<раздатка> 10.3.3. Ошибка в [пропуск 1] подачи наказывается потерей розыгрыша мяча. 13.4.2. Мяч может отскочить [пропуск 2] направлении. </раздатка> Перед вами отрывки из \"Официальных правил пляжного волейбола\". Заполните пропуски в любом порядке.": "В любом, порядке.",
  "Согласно Ежи Лисовскому, это слово пришло в русский язык из грузинского в значении \"право говорить\". Оно складывается из арабского \"бог\" и тюркского \"дал\". Напишите это слово.": "Алаверды.",
  "(pic: 20100142.gif) Через некоторое время после публикации этой шахматной задачи, где предлагалось поставить мат в два хода, ФИДЕ запретило ЭТО. Назовите ЭТО двумя словами.": "Вертикальная рокировка.",
  "Судя по всему, отправившись в город, ОН, в знак солидарности с идеями латиноамериканской революции, взял с собой \"сомбреро\". Назовите ЕГО.": "[Евгений] Онегин.",
  "(pic: 20100143.jpg) Ответ на этот вопрос вы должны сдать на раздаточном материале. Не забудьте написать номер команды. Перед вами картина Гранта Вуда \"Американская готика\". Раввин Исраэль Рубин сделал из нее праздничный плакат, добавив ряд элементов. Дорисуйте их и вы.": "Принимается картина, на которой вилы принимают вид меноры.",
  "[Ведущему: читать с паузами, но не говорить, что читаются отдельные строки.] Класс - \"двудольные\". Семейство - \"розовые\". Из рода \"слива\". Это описание растения Prunus serrulata. Как оно называется по-русски?": "Сакура.",
  "В брошюре одного из музеев Праги можно увидеть фразу: \"Мы два раза встречали японские хокку со слезами на глазах. Хокку были одни и те же, а слезы были разные\". Какие слова мы заменили словами \"японские хокку\"?": "Советские танки.",
  "(pic: 20100144.jpg) Назовите двоюродного деда изображенной женщины.": "[Лев] Термен.",
  "Википедия утверждает что ОН, по моде своего времени, предпочитал носить двухугольные шляпы. В 1842 году ОН был перезахоронен в национальном пантеоне. В его честь назван один из сильнейших футбольных клубов... Какой страны?": "Боливии.",
  "<раздатка> Los Tres de Leche Cortada Los Vacaciones en Leche Cortada </раздатка> В произведениях с указанными названиями действует персонаж по имени Gato Marinero. Переведите это имя обратно на русский.": "[Кот] Матроскин.",
  "Герой шуточного произведения, стремясь спрятать драгоценность, оказывается в кондитерской, где покупает несколько... Чего?": "Пирожных \"Наполеон\".",
  "[Ведущему: воздержаться от собственных комментариев после вопроса. :-)] Герой известного фильма на вопрос об ЭТОМ отвечает: \"Разве ты меня об этом уже не спрашивала?\". ЭТО является названием другого фильма. Какого?": "\"Дежа вю\".",
  "Герой известного фильма на вопрос об ЭТОМ отвечает: \"Разве ты меня об этом уже не спрашивала?\". Назовите этот фильм.": "\"День сурка\".",
  "(pic: 20100145.jpg) Перед вами логотип компании \"Северо-Западные Авиалинии\", с которого мы убрали стилизированное изображение ЕЕ. Назовите ЕЕ двумя словами.": "Стрелка компаса.",
  "В фильме ужасов Чака Боумана ОНА убивает детей ради пары десятков артефактов. Назовите ЕЕ двумя словами.": "Зубная фея.",
  "(pic: 20100146.jpg) Блиц. 1. Посмотрите на картинку. Одна рецензия называет изображение слева ЕЮ в представлении Никиты Михалкова. Справа - ОНА в представлении Петра Пустоты. Назовите ЕЕ. 2. В телескопе Яна Гевелия объектив располагался на высоте 45 метров и управлялся системой тросов. Поэтому астроному пришлось нанять себе в помощь ЕГО. Назовите ЕГО. 3. На гербе Ботсваны ОНИ держат щит. Назовите ИХ.": "1. Психическая атака. Зачет: Психологическая атака. 2. Матрос. 3. Зебра.",
  "Рецепт ЕЕ изготовления есть в советской песне. Впервые увидев другую ЕЕ, писатель Янка Брыль возмутился: такой перерасход бумаги! А кого он посчитал виновным в этом перерасходе?": "[Владимира Владимировича] Маяковского.",
  "В документальном фильме \"Судьба человека\" рассказывается, в частности, о Гансе-Ульрихе Руделе, вернувшемся в строй после тяжелого ранения и прошедшем всю Вторую мировую. На самом деле фильм называется иначе. Как именно?": "\"Судьба настоящего человека\".",
  "(pic: 20100147.jpg) Сайт Мембрана.ру утверждает, что медицинский робот, которого вы видите перед собой, легко (цитата) \"выполняет задания\"... Закончите цитату двумя словами.": "\"... одной правой\".",
  "Актриса Шеннон Элизабет предложила, чтобы ее героиня Джастис в фильме ДЕЛАЛА ЭТО. Герой известного романа ДЕЛАЛ ЭТО с криминальной целью, но был разоблачен из-за автобуса, не замеченного... Кем же?": "[Александром Ивановичем] Корейко.",
  "Настил из хвороста и веток кустарников, который делали для прохода через болото, словарь Даля называет \"Гражданской обороной\". Что мы заменили словами \"Гражданская оборона\"?": "Калинов мост.",
  "Героиня Дональда Томаса встречает китов, а затем слышит от священника, что церковные догматы - это ОН для души. Назовите ЕГО одним словом.": "Корсет.",
  "Эльдар Рязанов в своей книге пишет, что у него и его соавтора Эмиля Брагинского выработался такой подход к совместной работе: на машинке печатает тот, кто не успел первым СДЕЛАТЬ ЭТО. Герой известной книги ДЕЛАЕТ ЭТО в конце первой главы и еще несколько раз в течение второй главы. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Лечь на диван.",
  "В начале 70-х годов один кавалерийский офицер получил ранение, из-за которого его правое бедро оказалось изуродованным и искривленным. Некоторое время он очень стеснялся этого. Напишите фамилию этого офицера.": "Галифе.",
  "Журнал \"GEO\" в статье о Кубе утверждает, что \"многие на острове надеются на НЕГО\". Герой произведения XIX века называл ИМ зайца. Назовите ЕГО двумя словами.": "Младший брат.",
  "По ироничному заявлению Кристофера Бакли, популярные в средние века широкие испанские воротники, помимо прочего, были удобны тем, что позволяли сохранять в чистоте башмаки. Чьи именно башмаки?": "Палача.",
  "Петр Капулянский утверждает, что ОНО упоминается еще в одной из сказок Ганса Христиана Андерсена. В статье Википедии о НЕМ фигурируют ЦРУ, КГБ, масоны, иллюминаты, розенкрейцеры и даже инопланетяне. Назовите ЕГО двумя словами.": "Теневое правительство.",
  "В киножурнале \"Ералаш\" эту игру можно увидеть в сюжетах под названиями \"В пух и прах\" и \"Тихий час\". Назовите эту игру двумя словами.": "Битва подушками.",
  "Википедия утверждает, что при проектировании ЕЕ корпуса важные области были скошены для лучшего прилегания к груди и рукам. ЕЕ название должно было вызывать ассоциации с новыми технологиями, такими, например, как стратегический бомбардировщик Boeing B-52. Воспроизведите это название.": "Stratocaster.",
  "[Ведущему: выделить голосом слова \"также известна как\".] Как известно, журнал \"The Economist\" [зэ экОномист] предложил измерять дороговизну жизни в стране с помощью индекса \"Биг-Мака\". Роберто Савьяно предложил измерять дешевизну жизни с помощью индекса ИКСА: чем ИКС дешевле, тем ситуация хуже. Одна из разновидностей ИКСА также известна как 56-A-212. Назовите ИКС.": "Автомат Калашникова.",
  "Средневековый врач доктор Андреас Везалий подвергался преследованиям церкви, поскольку утверждал, что у всех людей одинаковое число ИХ. Назовите ИХ.": "Ребра.",
  "По словам Риоеи Саито, он просто увидел в докторе Хаусе себя, и потому расстался с рекордными восьмьюдесятью двумя миллионами долларов. Какую фамилию мы заменили фамилией \"Хаус\"?": "Гаше.",
  "Напишите наречие, содержащее четыре буквы \"эф\". Подскажем, что оно пишется через дефис.": "Фифти-фифти.",
  "Продолжим о картинках Ван Гога. Перед тем как написать картину \"Мертвая голова\", Ван Гог СДЕЛАЛ ЭТО. СДЕЛАЛ ЭТО и герой произведения, экранизированного в 2005 году. Назовите это произведение.": "\"И грянул гром\".",
  "[Ведущему: вопрос громоздкий. В установленном месте нужно сделать небольшую паузу.] Названия улиц во многих американских городах давались по шаблону. Как пишет Стивен Крейн, типичный американский адрес - это \"на углу Авеню [пропуск1] и [пропуск2] Стрит\". [НЕБОЛЬШАЯ ПАУЗА] [Пропуск1]-[Пропуск2] упоминается в статье Википедии о товаре, появившемся в 1954 году по цене 249,5 долларов. Назовите этот товар.": "[Гитара Fender] Stratocaster.",
  "По словам остроумного Мишеля Матвеева, в этом семействе был один великий ученый, была парочка редкостных кретинов, но в основном это были нормальные бюргеры. Назовите упомянутого ученого.": "[Иоганн Карл Фридрих] Гаусс.",
  "Сергей Довлатов не умел ДЕЛАТЬ ЭТО и поэтому его уши периодически страдали. Герою Роберта Кармера не хотелось ДЕЛАТЬ ЭТО, поэтому он бросил ходить на встречи бойскаутов. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Завязывать галстук.",
  "[Ведущему: предложение \"Правда выглядит подозрительно\" прочитать оба раза примерно с одинаковой интонацией, не выделяя знаков препинания.] Дуплет. 1. Герой \"Сказки о потерянном времени\" Евгения Шварца сталкивается с непростой задачей поиска школьников, превращенных злыми волшебниками в пенсионеров. В числе прочих, он видит старушку, увлеченную Хулио. Правда, выглядит подозрительно? Какие слова мы заменили словом \"Хулио\"? 2. Герой \"Сказки о потерянном времени\" Евгения Шварца сталкивается с непростой задачей поиска школьников, превращенных злыми волшебниками в пенсионеров. В числе прочих, он видит старушку, которая читает, сидя на скамейке и кушая ситный хлеб с изюмом. \"Правда\" выглядит подозрительно. Какое прилагательное мы пропустили в этом вопросе?": "1. Игрой в классики. 2. Пионерская.",
  "Автор этого вопроса - Владислав Порицкий, юное дарование из Беларуси, который недавно стал призером престижного европейского соревнования. Махатма Ганди пишет, что в молодости, живя в Англии, он старался как можно больше приобщиться к европейской культуре: брал уроки танцев, французского, красноречия, делал ПЕРВОЕ и ВТОРОЕ. ТРЕТЬЕ часто делают при игре в \"эксиозис\". ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ делал персонаж известной песни. Назовите этого персонажа.": "[Волшебный] кролик.",
  "<раздатка> Etis Atis Animatis, Etis Atis Amatis </раздатка> Сайт lurkmore.ru утверждает, что розданные вам слова звучали в процессе заготовки. Заготовки чего именно?": "Трын-травы.",
  "Историк Ким Арутюнов рассказывает, что Ленин СДЕЛАЛ ЭТО для конспирации. Евгений Николаевич Лодыжинский ошибочно предположил, что ЭТО СДЕЛАЛ наверняка известный вам человек. Какие слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Сбрил усы.",
  "ОНА изображена на обложке книги Филипа Болла \"Как одни явления порождают другие\". Напишите фамилию человека, упомянувшего ЕЕ 25 мая 1889 года в письме к брату.": "Ван Гог.",
  "Виктор Гюго пишет, что королева Анна взошла на английский престол в то время, когда правление короля Франции клонилось к закату. Как в связи с этим Гюго называет королеву Анну?": "[Королева] Луна.",
  "Власти неоднократно обещали построить дорогу на острове Ванкувер, но всякий раз переносили срок реализации. В честь этого жители острова воздвигли памятник в виде ЕЕ. Привычная нам ОНА впервые появилась в Голландии. Назовите ЕЕ.": "Морковка.",
  "В 1938 году при сравнительной экспертизе бритвенных лезвий \"Жилет\" и лезвий других марок использовались ШАРИКИ. Какое слово мы заменили словом \"ШАРИКИ\"?": "Полиграфы.",
  "Один литературовед сообщал, что рядом с НИМ размещалась арена для травли медведей, так что оба заведения соперничали друг с другом в проливании крови. Назовите ЕГО словом латинского происхождения.": "\"Глобус\".",
  "[Ведущему: обязательно прочитать комментарий.] На обложке одного из изданий романа Кристофера Бакли \"Здесь курят\" изображена ОНА. В оптимистичной рекламе российского музыкального магазина можно увидеть ЕЕ и ЕГО. Назовите ЕГО абсолютно точно.": "Билет на самолет [с серебристым крылом].",
  "Она появилась в СССР в середине 80-х и быстро обрела популярность. С ее помощью в японских школах готовят мирных жителей к роли присяжных. Назовите ее.": "[Игра] \"Мафия\".",
  "[Ведущему: обязательно прочитать комментарий после вопроса.] Известный американский писатель один из своих романов посвятил семейству Борджиа. Каким коротким словом в его заглавии назван папа Александр VI?": "Дон.",
  "Пряники, выпускавшиеся фабрикой купца Кустарёва, были небольшими - поэтому на них помещалось лишь начало вычурной надписи с названием города. Какого?": "Вязьма.",
  "По словам Александра Гениса, за последние полвека ОНА \"сократилась вдвое: ушанка стала тюбетейкой\". Назовите ЕЕ двумя словами.": "Полярная шапка.",
  "(pic: 20100148.gif) Перед вами комикс, иллюстрирующий принципы жизни в общежитии студентов-физиков. Какая фамилия фигурирует в названии этого комикса?": "[Вольфганг] Паули.",
  "Психологи считают, что использование ЭТОГО помогает супругам улаживать конфликты в отношениях. Редакторы пакета использовали ЭТО в пакете несколько раз. Мы не просим вас назвать ЭТО. Назовите писателя, сделавшего ЭТО названием своей книги.": "[Евгений] Замятин.",
  "По одной версии, Туе Кристиансен изобразил на флаге Гренландии ИКС. Начало чему положил ИКС, изображенный за сто с небольшим лет до этого?": "Импрессионизму.",
  "Сфумато - живописный прием, помогающий продемонстрировать воздушную перспективу с помощью неясной дымки, - характерен, например, для Леонардо да Винчи. То, что также называется \"сфумато\" - атрибут события, случавшегося за время жизни Леонардо восемь раз. Что это за событие?": "Конклав.",
  "Папы Римские Святой Симплиций и Сильвестр III умерли 10 марта. Папа Римский Климент XI умер 19 марта. Напишите имя понтифика, который скончался 15 марта и был тезкой сына другого понтифика.": "Гай Юлий Цезарь.",
  "<раздатка> Наклонившись вперед, он попросил у водителя сигарету. Хорошо, что он на Ближнем Востоке. <...> буквально все. </раздатка> [Ведущему: последнее слово текста - \"все\". Не \"всё\", а именно \"все\".] \"Наклонившись вперед, он попросил у водителя сигарету. Хорошо, что он на Ближнем Востоке. [Два слова пропущено] буквально все\". Перед вами отрывок из романа американского писателя. Напишите его фамилию.": "Бакли.",
  "Герой Малькольма Брэдбери, находясь в советской гостинице, достает из кармана пригласительное письмо из министерства, валютную декларацию, гостиничный пропуск, конверт с официальным гербом, тисненую карточку с приглашением на обед и, к собственному облегчению, вчерашний счет из гостиницы, в которой он жил. Чего же не хватило упомянутому герою?": "Туалетной бумаги.",
  "На обложке одного из изданий этой книги - переплетенные петлями буквы \"В\" [вэ] и \"К\" [ка]. В 1964 году она номинировалась на премию \"Хьюго\". Назовите эту книгу.": "\"Колыбель для кошки\".",
  "Не будучи знакомой с обычаями, принятыми в этом государстве, Раиса Максимовна Горбачева надела во время визита платье ярко-красного цвета. Назовите нынешнего главу этого государства.": "Бенедикт XVI.",
  "<раздатка> Мчатся вихрем, без помехи По полям и по рекам, Звонко щелкают орехи На веселие зубам. Пряник, мой однофамилец, Также тут не позабыт, А наш пенник, наш кормилец, Сердце любо веселит. </раздатка> Назовите автора этих строк.": "[Петр Андреевич] Вяземский.",
  "На флаге штата Миссисипи ОН сохранился со времен Гражданской войны. На флагах часто встречается другой ОН, наименьший среди себе подобных. Назовите ЕГО двумя словами.": "Южный крест.",
  "(pic: 20100149.jpg) На картинке с сайта kotomatrix.ru изображенное животное названо ИМ эпохи нанотехнологий. Назовите ЕГО.": "Кинг-Конг.",
  "В экранизации роль девятой и десятой играют четвертая и пятая. Назовите место, где находятся четвертая, пятая, девятая и десятая.": "[Вокзал] Кингз Кросс.",
  "[Командам раздаются сложенные самолетиком листы бумаги с текстом любого вопроса из предыдущих туров, на который ни одна из команд не дала верного ответа, без указания его номера.] Розданные вам предметы можно назвать так же, как и объект, описанный в повести, впервые опубликованной в 1835 году. Назовите эту повесть.": "\"Вий\".",
  "[Ведущему: слова \"ЭТА\" и \"заменила\" читать, не акцентируя внимание на букве \"А\", примерно как \"ЭТО\" и \"заменило\".] По словам Феликса Кривина, ЭТА - отношение мыши и родившей ее горы. Какие три буквы в тексте вопроса заменила ЭТА?": "КПД.",
  "(pic: 20100150.jpg) Пропущенные два слова одной буквой отличаются от названия повести 1903 года. Напишите эти два слова.": "Зоб предков.",
  "В переводе Александра Щербакова о Сумасшедшем Шляпнике говорится, что он всё пил чай и уже не ждал хлеба. Какие два слова мы заменили в предыдущей фразе?": "Хлебал, чаял.",
  "Действие фильма \"Ночь в музее - 2\" происходит в американском музее, где экспонаты живут своей жизнью. Герою фильма приходится отбиваться от воскресших египетских мумий с помощью вил. Ответьте абсолютно точно, где герой их берет.": "[На картине] \"Американская готика\".",
  "<раздатка> staklenih perli </раздатка> Перед вами два последних слова в названии сербского перевода известного романа. Назовите автора этого романа.": "[Герман] Гессе.",
  "В официальном опровержении, распространенном государственной пресс-службой, утверждалось, что этот человек в 16 лет был зачислен во вспомогательный корпус по защите города от бомбардировок и никогда не служил в каких-либо других частях. Назовите этого человека.": "Бенедикт XVI.",
  "В одном из матчей баскетбольный клуб из Москвы проигрывал сопернику, и в концовке встречи чернокожего легионера заменил российский игрок. Комментатор сравнил этого игрока с НИМ. Назовите ЕГО двумя словами.": "Белый флаг.",
  "На одном из смайликов ОН изображается в виде буквы Y [игрек]. С каким словом ЕГО чаще всего рифмуют?": "ПРЕВЕД.",
  "Расчетливый король Оскар говорил Эммануэлю: \"Это твоя задача ... - убедить вашего дядю отказаться от своих фантастических идей\". Назовите фамилию дяди этого Эммануэля.": "Нобель.",
  "Утешая даму, персонаж Бориса Акунина клянется оторвать ее обидчику голову и СДЕЛАТЬ ЭТО. Назовите того, кто в двадцать девятом году отдал приказ СДЕЛАТЬ ЭТО.": "Ирод.",
  "Википедия утверждает, что некоторые горожане делали попытки достать ЕГО, однако пребывание в морской воде сделало ЕГО непригодным к употреблению. Назовите упомянутый город.": "Бостон."
}