{
  "Борис Акунин объясняет отсутствие в русском языке ЭТОГО двумя возможными причинами: национальным пессимизмом и неверием в свои силы, лично в себя, отдельного взятого человека. Однако в 1965 году было предложено сразу два варианта ЭТОГО. Напишите любой из этих вариантов.": "Победю.",
  "В декабре 1953 года вышел первый выпуск журнала \"Playboy\" с портретом Мэрилин Монро на обложке. Хью Хефнер сильно сомневался в успехе своего начинания, поэтому ЭТО появилось только во втором номере журнала. Что это?": "Номер.",
  "Артемий Лебедев с грустью заметил, что ОНИ незаслуженно считаются второсортным выразительным приемом. Назовите ИХ.": "Смайлики.",
  "[Ведущему: читать слово \"латентными\" в соответствии с нормами русского языка - \"латэнтными\".] Фирмы, которые сами ничего не производят, но регулярно подают в суд на других производителей, иногда называют латентными троллями. Какую букву мы заменили в предыдущем предложении?": "П.",
  "В 2010 году в Центре исследования безопасности \"Volvo\" провели краш-тест, в котором в препятствие на скорости 40 км/ч въехал автомобиль с тремя манекенами. Один манекен высовывался из люка, а второй - из окна машины. Что он при этом держал в руках?": "Вувузелу.",
  "Король малонаселенной планеты, предлагая Маленькому принцу стать министром юстиции, предположил, что тому придется ДЕЛАТЬ ЭТО. Какие три слова, начинающиеся с одной и той же буквы, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Судить самого себя.",
  "На индонезийском острове Флорес палеонтологи нашли остатки огромного нелетающего ИКСА, который, вероятно, похищал детей у доистоических людей. Назовите ИКСА.": "Аист.",
  "На одной из высочайших точек Кракова - холме высотой 228 метров - в начале прошлого века был установлен конный памятник. В честь кого?": "[Тадеуша] Костюшко.",
  "[Ведущему: в фамилии Петрович ударение на букву \"Е\", в слове \"белизну\" ударение на последний слог.] Горан Петрович, описывая этот процесс, упоминает белизнУ, которой наносили черные раны. Герой советского фильма во время этого процесса предостерегает пожилую женщину. Напишите имя этого героя.": "Василий [Алибабаевич].",
  "<раздатка> Вот ай мент воз зэт самтаймз зэ Инглиш медиа сэй зэариз коррапшн ин Раша, бат ай мент зэт иф ю диг дипли, ю файнд коррапшн ин эни кантри. </раздатка> Назовите автора полученной вами цитаты.": "[Виталий] Мутко.",
  "На плакате, рекламирующем услуги эпиляции, изображено ЭТО. Для ЕГО употребления изобрели гибрид ложки и ножа. Назовите ЕГО.": "Киви.",
  "<раздатка> Peter </раздатка> Закончившуюся сокрушительным поражением стычку рабочих с правительственными войсками, произошедшую в 1819 году в Манчестере на площади святого Петра, историки назвали неологизмом из восьми букв. Напишите этот неологизм.": "Peterloo.",
  "В 1912 году Владислав из-за финансовых проблем, связанных с дорогостоящим увлечением - сафари, - был вынужден заложить свое творение. Назовите это творение.": "Дом с химерами.",
  "Аркадий Фидлер вспоминает, что при встрече с этническим индейцем Джеком Дэвисом тот ПОЖУРИЛ СЕБЯ ЗА ДЕРЗОСТЬ и посетовал, что обычаи мельчают. Ответьте максимально точно, что мы заменили словами \"ПОЖУРИЛ СЕБЯ ЗА ДЕРЗОСТЬ\".": "Предложил сигарету.",
  "В отличие от взрослых насекомых, личинки комаров-кусак живут в воде, и куколки свободно плавают, слегка выступая над поверхностью. Назовите псевдоним, который в заметке об этом упоминает Борис Жуков.": "[Гарри] Гудини.",
  "<раздатка> Kreidezeit </раздатка> Перед вами ЕГО немецкое название. Назовите ЕГО по-русски двумя словами.": "Меловой период.",
  "В книге, посвященной ИКСАМ, упоминаются синтаксис рамок, семантика пузырей и мозаика Сан-Клементе. Какие несколько букв мы пропустили в предыдущем предложении?": "КОМ.",
  "Персонаж сербского писателя, у которого не получалось выполнить заказ султана, за день до истечения срока ясно представил себе, как станет не в пример хуже. Какие три слова мы заменили словами \"не в пример хуже\"?": "На голову ниже.",
  "По версии искусствоведа Павла Котова, обшарпанная тумба напоминает римское надгробие, простыня - погребальную тогу, а ОНА - саркофаг. Назовите ЕЕ.": "Ванна.",
  "(pic: 20110510.jpg) Перед вами фрагмент графика. Графика чего?": "Разводки мостов.",
  "Филолог Клейнпауль замечает, что в длинных арабских именах \"[ПРОПУСК] кишат, как в романе русского классика\". Назовите этот роман.": "\"Отцы и дети\".",
  "Герой рассказа Дмитрия Градинара пытается вести хронику событий после ядерной войны - и с сожалением отмечает, что это слово никак не может к нему относиться. Напишите это слово.": "Летописец.",
  "В стихотворении Мандельштама упоминается \"луны самовар\" и ночные стоны. Действие стихотворения происходит недалеко от современного города Брамше в Нижней Саксонии. А где именно?": "В Тевтобургском лесу.",
  "Один персонаж Роберта Хайнлайна говорит, что лучшее оружие находится между ИКСОМ и ИГРЕКОМ. В одной из статей Википедии утверждается, что история об утраченном ИКСЕ не совсем достоверна. Кому посвящена эта статья?": "[Винсенту] Ван Гогу.",
  "[Ведущему: в имени Бэмблет ударение на первый слог.] Назовите персонажа, которого аниматоры во время работы называли \"Бэмблетом\".": "Симба.",
  "Попытку уладить конфликт вокруг Ломоносовского фарфорового завода разделением предприятия на две части журналист издания \"Коммерсантъ-деньги\" назвал двумя словами. Напишите их.": "Ломоносово решение.",
  "В этом вопросе мы пропустили одну букву. Бесплатный ЕЕ аналог называется \"Горящие адЫ\". Напишите ЕЕ название.": "\"Guitar Hero\".",
  "Вход в рижский Дом Черноголовых - штаб средневекового купеческого братства - украшает статуя святого. Назовите этого святого.": "[Святой] Маврикий.",
  "Эл Банди - американский прототип Гены Букина из сериала \"Счастливы вместе\" - называет своего сына Бадом в честь ИКСА. ИКС был назван в честь чешского города. Назовите ИКС.": "Будвайзер.",
  "Прослушайте цитату: \"Это было, по сути, моим прощанием ... с индейцами, ковбоями, приключениями в лесах Амазонки. ... Я стал взрослым, и всему этому решил махнуть ручкой\". Назовите то, о чем пишет автор, двумя словами, начинающимися с одной и той же буквы.": "\"Последнее письмо\".",
  "В рассказе Елены Первушиной фигурирует следующее объявление: \"За один день работы вы получите всего одну монету. Но если вы приведете с собой еще двух работников, за каждого из них вы будете получать еще по одной монете ежедневно\". Напишите состоящее из трех слов название этого рассказа, если начинается оно словом \"первое\".": "\"Первое чудо света\".",
  "Виновницей произошедшего с НИМ изменения стала, в том числе, Эрида, на 27% более массивная, нежели ОН. Назовите ЕГО.": "Плутон.",
  "В романе Харуки Мураками \"Охота на овец\" от героя ушла жена. Герой отмечает, что она забрала из дома \"всё, отчего мог исходить хоть слабый ее запах\". Ему чудится, будто даже ИХ жена забрала с собой. А вот имя аргентинки Франциски Рохас вошло в историю потому, что в июне 1892 года она ИХ оставила. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "Послушайте стихотворение Бориса Гринберга: С доверчивостью юной гимназистки Она фантомы оживляла и химеры, Добавив хмари на цвета евангелистские И безразмерности в античные размеры. Кому оно посвящено?": "[Марине] Цветаевой.",
  "В одной из повестей Кира Булычева \"ОНИ\" - название главы, в которой Алиса обнаруживает в космическом корабле Аркашу Сапожкова и разумный серый шар. Фигурируют ОНИ и в названии советского фильма 1961 года. Назовите ИХ.": "Два зайца.",
  "(pic: 20110511.jpg) В каком городе, расположенном на юге Англии, установлен этот памятник?": "Саутгемптон.",
  "Рекламный щит \"Райффайзенбанка\" сообщал о новом предложении ипотеки - ставки уменьшались, сроки увеличивались. Назовите пятибуквенным словом немецкого происхождения животное, которое было изображено на этом щите.": "Такса.",
  "В одном из анекдотов арестант сбежал из тюрьмы на свободу, чтобы СДЕЛАТЬ ЭТО. Благодаря парижанину мы знаем, как ЭТО СДЕЛАЛ севильянос. А кто ДЕЛАЛ ЭТО в 1509, 1533, 1536, дважды в 1540 году и еще один раз в 1543 году?": "Генрих VIII.",
  "Герою кинофильма \"Доживем до понедельника\" кажется, что в НИХ есть какая-то безысходность, связанная с тем, что \"не на кого жаловаться\" и \"не с кем бороться\". Вам нужно дать ответ из двух слов, назвав ИХ.": "Безличные предложения.",
  "<раздатка> Ранним летним утром, еще до начала рабочего дня, сидя в кресле своего кабинета, Остап Бендер, задумчиво глядя в открытое окно, в котором на горизонте плавно скользила белая яхта, предался сладким воспоминаниям... </раздатка> \"Ранним летним утром, еще до начала рабочего дня, сидя в кресле своего кабинета, Остап Бендер, задумчиво глядя в открытое окно, в котором на горизонте плавно скользила белая яхта, предался сладким воспоминаниям...\". Это начало рассказа Юрия Брандта по мотивам \"Золотого теленка\", в котором мы пропустили одно слово. А теперь назовите человека, подписавшего 10 августа 2006 года четырехлетний контракт с миланским \"Интером\".": "Ибрагимович.",
  "В посвященном ЕМУ стихотворении Зинаиды Гиппиус упоминается хруст перепончатых крыл. Напишите ЕГО имя.": "Георгий.",
  "Статья о новых архитектурных пристрастиях жителей Подмосковья называлась \"Подмосковье ОЧУМЕВАЕТ\". Какое слово мы заменили на \"ОЧУМЕВАЕТ\"?": "Ошалевает.",
  "А теперь вам предстоит успешно справиться с дуплетом. 1. ОН представляет собой дефект, который в различных пословицах противопоставляют то части ствола, то мусору. Назовите ЕГО. 2. Известный писатель называет ЕЮ как забавные наблюдения читателей, присланные ему, так и услышанное и увиденное им самим. Назовите ЕЕ.": "1. Сучок. 2. Задоринка.",
  "В одной из своих книг Юнг обращается к произведению Шпиттелера \"Прометей и Эпиметей\". Цитата: \"<...> ограничение безукоризненной совестью настолько помрачает зрение Эпиметея, что он принужден слепо изживать свой миф постоянным чувством правильного поступания\". Конец цитаты. Кстати, в некрологе, написанном Роменом Ролланом, Шпиттелер назван \"нашим ПЕРВЫМ, единственным мастером эпического жанра после смерти ВТОРОГО\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Гомер, Мильтон.",
  "По утверждению Игоря Сазонова, плохой студент подобен ЕЙ. ОНА может быть, например, паукообразной, звездчатой или пирамидной. Назовите ЕЕ двумя словами.": "Нервная клетка.",
  "[Ведущему: информировать игроков о двоеточии после пропуска.] Прослушайте современное нестрогое хокку и вставьте в него пропущенное слово: Два [ПРОПУЩЕНО СЛОВО]: Увядший - в вазе, Поседевший - перед зеркалом.": "Нарцисса.",
  "<раздатка> \"Kidnapping. ......... style\" </раздатка> В 1967 году иностранный фильм с таким названием показывали в американских кинотеатрах. На афишах были изображены три колоритных героя в национальных костюмах и двое не столь колоритных. От вас не требуется заполнять пропуск. Под каким названием в нашем прокате шел этот фильм?": "\"Кавказская пленница\".",
  "В 2006 году в музее Гуггенхайма в Нью-Йорке была выставлена большая коллекция русской классической живописи. Больше всего внимания публики привлекала одна из картин, о которой среди прочего говорили, что это - сплав Микеланджело и фоторепортажа, и что это - иллюстрация тягот советской колхозной жизни. Маленький мальчик пересчитал персонажей и спросил: \"Кто же из них Иисус?\". Назовите эту картину.": "\"Бурлаки на Волге\".",
  "По словам главного героя, его герб представлял собой ступню на синем фоне, наступающую на змею, которая кусает ступню за пятку, а девиз гласил: \"Nemo me impune lacessit\" [нЕмо ме импУне лацЭссит] - \"Никто не уязвит меня безнаказанно\". Чуть позже выяснилось, что хозяин принадлежит к масонской ложе вольных каменщиков. Ни первое, ни второе не смутило подвыпившего гостя, которому очень хотелось попробовать... Чего именно? Дайте точный ответ.": "Амонтильядо.",
  "Вопрос задают специалисты, предпочитающие Агаву. Случай из жизни. \"Каждое утро кто-то в нашем подъезде привязывает к почтовым ящикам возле входа огромного ротвейлера... Он сидит всегда очень тихо и никогда никого не трогает\". Какая надпись из одного слова красовалась на ошейнике этого ротвейлера?": "Антиспам.",
  "Многие стоматологические клиники развешивают свои объявления, в которых адрес и номер телефона напечатаны на отрывных полосках в виде зубов. Производитель бытовой химии \"Procter&Gamble\" применил, на первый взгляд, очень похожий прием. Его постер тоже предлагал прохожим оторвать купон и воспользоваться правом на бесплатный стоматологический осмотр. Скажите, в чем состояло отличие этих постеров от прочих, позволившее компании \"Procter&Gamble\" избежать лишних затрат и напомнить о качестве своего товара.": "Постер был отпечатан на нервущейся бумаге.",
  "Жене Виктора Суворова Татьяне не раз говорили за границей: \"У вас такой красивый акцент - наверное, вы шведка\". На это она всегда отвечала: \"Да, шведка из-под...\". Закончите фразу названием города.": "\"... Полтавы\".",
  "Когда советские идеологи запретили песню Оскара Фельцмана \"Ландыши\", усмотрев в ней пошлость и идеологическую диверсию, полюбившуюся мелодию стали пускать в эфир как инструментальную. Владимир Войнович шутил: \"Теперь ты как Мендельсон - у тебя есть своя...\". Закончите шутку названием любого из 48 произведений Мендельсона.": "\"... песня без слов\".",
  "Некоторые психиатры то ли в шутку, то ли всерьез называют так людей, маниакально увлеченных машинами. А спортивные журналисты вкладывают в этот неологизм другой смысл. В список спортсменов, которых можно назвать этим словом, входят Френк Синклейр, Крис Никол, Йон-Уле Рейнхардсен, а также уже ставший легендой игрок сборной Грузии Каха Каладзе. Воспроизведите этот неологизм.": "Автоголики.",
  "Героев фильма \"Вам и не снилось\" зовут Катя и Роман, что немного не совпадает с первоисточником - повестью Галины Щербаковой. Замена произошла по требованию Госкино, которое решило, что писательница возомнила себя... Кем именно?": "Шекспиром.",
  "[Ведущему: в казахских словах ударение ставится всегда на последний слог.] В казахском языке каждому из НИХ соответствует свой глагол. &#1178;ыс келдi - ПЕРВАЯ пришла. К&#1257;ктем туды - ВТОРАЯ родилась. Жаз шы&#1179;ты - ТРЕТЬЕ вышло. К&#1199;з т&#1199;стi - ЧЕТВЕРТАЯ свалилась. ПЕРВАЯ, ВТОРАЯ, ТРЕТЬЕ и ЧЕТВЕРТАЯ являются главными действующими лицами одноактного балета Александра Глазунова. Перечислите этих действующих лиц в правильном порядке.": "Зима, весна, лето, осень.",
  "Недавно в одном из зоопарков скрестили зебру и осла. Новорождённая самочка сверху похожа на отца, а снизу - на мать, поэтому назвали ее в честь литературной героини. Какой именно?": "Пеппи [Длинныйчулок].",
  "(pic: 20110512.jpg) Перед вами три омонима. А теперь скажите, кем, согласно одному демотиватору, может стать человек, обругавший нецензурными словами лицо, занимающее омонимичную должность?": "Солдатом.",
  "Когда Пьер Ришар познакомился с этим человеком, то не услышал от него ни слова - дело было в стоматологическом кабинете, и во рту у того торчали инструменты. \"Он пытался что-то показать на пальцах, а я только смеялся, - вспоминает Ришар. - И лишь когда его не стало, догадался: он просил визитку, чтобы встретиться и поговорить. Теперь же я хочу почтить его память минутой крика\". О ком говорил Пьер Ришар?": "[Марсель] Марсо.",
  "Вопрос задает архиепископ Мирликийский НикОлас. Правильно произносить это выражение учат, например, в британской школе \"Ministry of Fun\" [мИнистри оф фан]. Упрощенный перевод этого выражения авторы-составители одного словаря изложили следующим образом: \"Увидев меня такой, мужчины взволнуются. Они задрожат. Они пойдут за мной на край света, заикаясь от любви. Но я буду холодна. Разве они стоят меня? Я - самая красивая. Такой элегантной кофточки нет ни у кого на земном шаре\". Напишите это выражение.": "Хо-хо!",
  "Первые тесты показали, что людям необходима какая-то стартовая точка для начала работы с незнакомым продуктом, поэтому слово \"Система\" заменили другим. А что соответствует этому другому слову в русском варианте?": "\"Пуск\".",
  "Корейский покер \"Бадуги\", названный в честь одной из собачьих пород, состоит из трех раундов. Как эти раунды называются?": "Завтрак, обед, ужин.",
  "Внимание, в вопросе есть замена. Персонаж романа Михаила Успенского витязь Как по прозвищу МЕЛОВАННАЯ БУМАГА выполнял различные поручения князя Матроса. А после того как у витязя были выколоты глаза и переломана спина, князь потребовал от него написать книгу. Какие слова мы заменили на \"МЕЛОВАННАЯ БУМАГА\"?": "Закаленная Сталь.",
  "Что, по одной из версий, изобрел Фредди Мааки, который в 1970 году стал приносить на некоторые публичные мероприятия фрагмент своего старого велосипеда?": "Вувузелу.",
  "Ненависть, которую испытывал к НЕМУ известный персонаж, один литературный сайт связывает с христианской символикой и в подтверждение цитирует Блока. Назовите ЕГО двумя словами.": "Розовый запах.",
  "ОНА упоминается в документах XIV века, которые касаются имущества московских князей. ЕЕ частью обязательно был закрывающий элемент. Назовите ЕЕ.": "Калита.",
  "Цитата из биографии украинского писателя Ивана ФранкО: \"Франко мог радоваться, что наконец у него есть возможность сбросить с себя \"оброк\" (так он называл обязательную работу в польских газетах ради куска хлеба для себя и семьи) и посвятить себя всецело родной науке и литературе\". Конец цитаты. Можно сказать, что в этой цитате мы сделали то же, что и известный литературный герой. Назовите этого героя.": "[Евгений] Онегин.",
  "В ситуации, когда русские говорят \"после дождичка в четверг\", англичане вспомнят ЕЕ, ведь ОНА - тринадцатая и появляется не каждый год. Благодаря известному дуэту вы наверняка слышали о НЕЙ. Назовите ЕЕ максимально точно.": "Голубая луна.",
  "Персонаж романа Переса-Реверте, действие которого происходит в Испании начала XVII века, сетует: при штурме бастиона Юлих его отца прошила аркебузная пуля - поэтому отец не попал ТУДА, в отличие от своего друга, которого можно увидеть прямо за лошадиным крупом. Куда ТУДА?": "На картину \"Сдача Бреды\".",
  "(pic: 20110513.jpg) Перед вами обложка одного из номеров журнала \"Крокодил\". А за какой год?": "1963.",
  "Один из газетных репортажей от 12 августа 2010 года начинался словами: \"Москвичи вчера вздохнули свободно: ОН, не оказавшийся ни ТАКИМ, ни СЯКИМ, от столицы отступил\". Догадавшись, что мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\", назовите ЕГО точно двумя словами.": "Дым отечества.",
  "Прослушайте отрывок из произведения Велимира Хлебникова: \"К Богу-могу эту куклу! Девы-мевы, руки-муки, Косы-мосы, очи-мочи! Голубая Волга - на!\". Какая фамилия фигурирует в названии этого произведения?": "Разин.",
  "В США насчитывается несколько десятков населенных пунктов - тезок этого города. Кстати, его психиатрическая больница называется \"Тихий лес\". А какой прибор путеводитель по этому городу рекомендует иметь при себе его гостям?": "Счетчик Гейгера.",
  "Внимание, в вопросе есть замена. В фильме 1997 года персонаж этого актера обманывает ШАРИКОВА. А в популярном современном сериале этот актер сам сыграл того, кого называют \"ШАРИКОВЫМ\". Какие два слова мы заменили на \"ШАРИКОВ\"?": "Детектор лжи.",
  "В романе Бориса Акунина \"Левиафан\" крайне неуютно чувствующий себя на корабле японец сравнивает себя с НИМ, по ошибке попавшим в миску с лапшой. Бывший президент Южного Вьетнама Нгуэн Ван Тхиэу в 1973 году, находясь в окружении коммунистических войск, пообещал сражаться до последнего НЕГО. Назовите ЕГО двумя словами.": "Зернышко риса.",
  "[Ведущему: название книги Киплинга прочитать в соответствии с английским произношением - \"стОки энд ко\"!] Вопрос задает ГригорОвич Сергей Константинович. Авторская версия гласит, что правильная расшифровка звучит так: \"Животные, Авантюристы, Одиночки, Убийцы, Исследователи, Грабители\", хотя многие признаки свидетельствуют о том, что источником вдохновения послужило слово, появившееся еще в 1971 году. Внимание, вопрос! Назовите фамилию человека, который в 40-х годах двадцатого века сделал перевод полуавтобиографичной книги Редьярда Киплинга \"Stalky & Co.\" [стОки энд ко].": "Стругацкий.",
  "(pic: 20110514.jpg) Напишите десять символов, скрытых нами черным прямоугольником в рекламе челябинского салона красоты.": "\"Красивая\".",
  "Назовите имя отца Бартоломью, Джея, родившегося в начале 80-х годов XX века, который собирался при первой же возможности сменить свое имя на Джо Пендель, но пока так и не поменял.": "Гомер.",
  "В статье \"Русских туристов узнают по одежке\" рассказывается о том, что русских дам легко узнать за рубежом на расстоянии по большому количеству побрякушек, стразов, золотых кантиков, полупрозрачных кружев и блестящих надписей \"Rich\", \"Famous\" или \"Love me\" на всех местах. Кроме того, по словам автора статьи, на всех них, как правило, надеты \"кокошники\". Какой выходец из Гамбурга ныне руководит фирмой, выпускающей пресловутые \"кокошники?": "[Карл] Лагерфельд.",
  "Иллюстрацией к одной из статей о популярном ныне тайм-менеджменте, рассказывающей о факторах, отвлекающих специалиста и буквально пожирающих рабочее время, стал кадр из фильма Тома Холланда 1995 года выпуска. Фильм был снят по новелле, входящей в состав сборника \"Четыре после полуночи\". Назовите автора этой новеллы.": "[Стивен] Кинг.",
  "ОНА была открыта испанцами, а свое название, по самой распространенной версии, получила из-за того, что в земле под НЕЙ много глины, песка и породы, содержащей железо. Назовите ЕЕ.": "[Река] Колорадо.",
  "Британские медики огласили список пяти самых уязвимых для простуды профессий: учителя, бухгалтеры, журналисты, юристы... Было бы логично, чтобы представители ЭТОЙ профессии возглавили приведенный список, но они его замыкают. Назовите этих специалистов.": "Врачи.",
  "Согласно хронологически более ранней версии, этот термин появился в 1939 году, когда нарком иностранных дел СССР в одном из своих радиовыступлений заявил, что Советский Союз просто доставляет продовольствие голодающим финнам. В ответ финны стали сооружать свои \"небольшие угощения\" для советского руководителя. Со временем предлог из названия \"угощения\" выпал и остались только два слова. Какие именно?": "Коктейль Молотова.",
  "Хэтти МакДэниел стала первой женщиной, которая пела по радио; первой женщиной, похороненной на элитном Лос-анджелесском кладбище Роздейл; первой женщиной, получившей \"Оскар\", причем по этому случаю для нее поставили отдельный столик в конце зала. Какое слово было трижды пропущено в этом вопросе?": "Чернокожей.",
  "<раздатка> Германия - \"Der Mann im Tigerfelle\", 1880 Франция - \"Le peau de l&eacute;opard\", 1885 Чувашия - \"Тиг&#259;р тир&#277;пе вит&#277;нн&#277; патт&#259;р\", 2009 </раздатка> В стране, на территории которой происходит действие произведения, варианты переводов названия которого мы вам раздали, существует давний обычай дарить девушкам к свадьбе шахматы и ЭТУ книгу. А теперь назовите имя главной героини этого произведения.": "Нестан-Дареджан.",
  "(pic: 20110516.jpg) Перед вами ОН \"Адмирала Кузнецова\". За три с половиной десятилетия в другом НЕМ побывали: мыло, дирижерская палочка, череп, туалетная бумага, свадебное платье, пух от перины, шпоры, кирпич, головка сыра, кочан капусты, купальник-бикини, баночка с мочой, будильник, живая бабочка. А 27 декабря 2008 года в НЕМ находился он сам. Назовите ЕГО.": "Черный ящик.",
  "[Ведущему: четко акцентировать слова \"ОНА\", \"ЕЕ\", \"от НЕЕ\".] Именно ОНА явилась причиной того, что в 2004 году судья города Палермо, секретарь, адвокаты, прокурор и карабинер, обеспечивающий порядок во время судебного заседания, на 15 минут переместились в городской сквер. А британка Кирсти Николсон в процессе избавления от НЕЕ приобрела навыки человека-змеи и теперь работает в цирке. Назовите ЕЕ двухкоренным словом греческого происхождения.": "Клаустрофобия.",
  "В петербургской юности Владимир Набоков учился в прогрессивном и либеральном Тенишевском училище. Однажды на уроке литературы Набоков сдал учителю чистый лист и получил хорошую отметку. Напишите слово из четырех букв, бывшее в тот день темой сочинения.": "Лень.",
  "Блиц! В одной из рубрик юмористического журнала \"Бесэдер\" печатались выдуманные краткие новости со всего мира. 1. Вставьте пропущенные имя и фамилию в следующую \"новость\": \"Италия. Здесь открылся музео музей [ПРОПУЩЕНО ДВА СЛОВА]\". 2. Вставьте в следующую новость пропущенное название устройства, которым оснащен броневик, разработанный в 2010 году харьковскими конструкторами на основе танка Т-64: \"Беэр-Шева. Массы горожан вышли на улицы с требованием сделать что-нибудь с этой ужасной жарой. Полиция была вынуждена применить [ПРОПУЩЕНО СЛОВО]\". 3. Вставьте пропущенное название первой в СССР марки пива, которая разливалась в металлические пивные банки, в следующую \"новость\": \"Москва. Мультимиллиардер А. Прохоров подарил невесте [ПРОПУЩЕНО ДВА СЛОВА] России\".": "1. Галилео Галилея. 2. Водометы. 3. Золотое кольцо.",
  "В фильме Квентина Тарантино \"Бешеные псы\" герой Стива Бушеми, вопреки расхожему мнению, не погибает. Чтобы узнать о его настоящей судьбе, нужно под конец фильма СДЕЛАТЬ ЭТО. А вот в популярном фильме ЭТО просит СДЕЛАТЬ герой Руслана Ахметова перед началом \"суда чести\". Через минуту напишите фамилию \"подсудимого\".": "Саахов."
}