{
  "Очень короткая пьеса. Таксист: - Куда? Он: - Гостиница \"Космос\". Догадавшись, кто он, воспроизведите его первую реплику, предшествующую реплике таксиста.": "\"Поехали!\".",
  "Академик Кириллин отмечает, что первым шагом к использованию энергии ветра было ЭТО. А чего ЭТО просило в известном произведении, написанном осенью 1832 года?": "Бури.",
  "Одна из НИХ прославилась как \"автор\" детских историй. Двое из НИХ известны своей жизнерадостностью. ОНИ являются \"донорами\" для определенного вида спорта. Назовите ИХ.": "Гуси.",
  "Победительница одного из недавних выпусков популярной телепередачи получила в числе призов фигурку того, кого она \"не пустила\". Назовите эту передачу.": "\"Караоке на майдане\".",
  "Согласно сценарию, действие фильма \"Кавказская пленница\" происходит на территории воображаемой автономии, о чем и говорят буквы автомобильного номера похитителей невесты. Этими же буквами обозначается реальное государство. Какой язык германской группы, помимо английского, является официальным в этом государстве?": "Африкаанс.",
  "Более тридцати лет назад в университете Денвера один профессор рассуждал о генетической неполноценности черной расы. Он не ожидал, что кто-нибудь из его 15-летних слушателей встанет и скажет: \"Я говорю по-французски, я играю Бетховена и Брамса, я разбираюсь в вашей культуре лучше, чем вы. Я всему могу научиться\". Человек, произнесший это, действительно многого добился. Назовите его имя и фамилию.": "Кондолиза Райс.",
  "У фантаста Алексея Зубко были планы включить в свое произведение эпизод о городе, в котором жили карточные шулера. Название города он собирался позаимствовать у исторической области. Назовите административный центр этой области.": "Барселона.",
  "На одном из английских кладбищ в Палестине есть могила, ничем особым не отличающаяся от других, хотя с недавнего времени к ней привлечено особое внимание. Смотритель кладбища высказался по этому поводу так: \"Здесь похоронен молодой английский солдат, подорвавшийся на мине в 1939 г. Говорят, какая-то женщина написала книгу почему-то именно о нем\". Назовите имя и фамилию похороненного солдата.": "Гарри Поттер.",
  "У режиссера известных детских фильмов Леонида Нечаева дома есть коллекция этих предметов, висящих на входной двери. Гордостью коллекции является массивный предмет из цветного металла. Назовите двумя словами \"роль\", которую \"исполнил\" этот предмет.": "Золотой ключик.",
  "Тележурналисты BBC [Би-Би-Си] в десятку самых впечатляющих включили, среди прочих, освещение горы Ричмонд и улицы вечернего Парижа, лазерное шоу у подножья пирамид в Египте и неоновые огни Лас-Вегаса. Первое место было отдано маленькому шведскому городку, в котором, по утверждению журналистов, лучше всего наблюдать ЭТО. Назовите ЭТО.": "Полярное сияние.",
  "В повести \"Понедельник начинается в субботу\" рассказывается, что в виварии института НИИЧАВО содержались различные мифологические существа. Один из них, пятидесятиголовый гекатонхейр Бриарей вывихнул палец. Когда во время обхода Привалов спросил Бриарея, болит ли этот палец, бодрствовавшие головы гекатонхейра разбудили еще одну голову. Что отличало эту голову от остальных?": "Эта голова знала русский язык.",
  "Внимание, в вопросе есть замена. В книге об ЭТОМ докторе и \"друге\" упоминаются \"острые, нередко кончавшиеся СКАЛЬПЕЛЕМ споры\". Ответьте, какое слово автор вопроса заменил словом СКАЛЬПЕЛЬ, и пусть вам поможет еще один врач.": "Гильотина.",
  "В мире сегодня существует огромное количество всевозможных общественных движений, партий и организаций. Тем не менее, шутят, что \"не родился еще тот либерал, который возглавил бы ЭТО\". Назовите фамилию английского ботаника, в честь которого ЭТО названо.": "Броун.",
  "Сайт, посвященный празднику, который стал популярен в нашей стране не так давно, приводит варианты этой фразы на разных языках мира. Так, на языке навахо она звучит как \"Ка-та-уур-дь\", а на языке нивхов - \"Коды моды чмодь\". На русском языке эта фраза состоит из трех слов. Воспроизведите эту фразу по-украински.": "\"Я тебе кохаю\".",
  "ЭТО является названием произведения знаменитого уроженца Киева. По словам Паганеля, из-за продолжительного ЭТОГО мясо гуанако становится практически несъедобным. Назовите ЭТО.": "Бег.",
  "На фотографии из журнала \"MAXIM\", сделанной в одном из африканских национальных парков, изображен жираф, пересекающий автомобильную дорогу. Подпись под фотографией гласит: \"Жираф хотел перейти дорогу (два слова пропущено), но спугнул ее\". Напишите пропущенные слова.": "\"... по зебре...\".",
  "Мы надеемся, что этот вопрос будет для вас элементарным. Возможно, некоторые из вас детально знакомы с репертуаром албанской оперной певицы Инвы Муллы Чако. Большинству же в ее исполнении известна ария Лючии из оперы Доницетти \"Лючия ди Ламмермур\". В каком фильме она ее исполнила?": "\"Пятый элемент\".",
  "Однажды в середине 80-х гг. XX века в начале телепередачи \"Что? Где? Когда?\" Владимир Яковлевич Ворошилов объявил, кто придет в гости для выступления в музыкальной паузе. Хотя, с другой стороны, можно было подумать, что ведущий решил пока сохранить в тайне исполнителей. В музыкальной паузе появились Андрей Заблудовский, Алексей Мурашов и еще двое. Назовите любого из этих двоих.": "Максим Леонидов или Николай Фоменко.",
  "Одним из самых популярных европейских туристских маршрутов в 2005 году обещает стать маршрут, посвященный 400-летнему юбилею. Он предложен властями знаменитой провинции и пройдет через 105 населенных пунктов. Назовите тех, кто первыми \"прошел\" этим путем.": "Дон Кихот и Санчо Панса.",
  "В 1885 г. после посещения выставки Лев Толстой написал в письме к художнику: \"Он самый жалкий и плюгавый убийца. Хорошо, очень хорошо!\". О ком так высказался Толстой?": "Об Иване Грозном.",
  "Поэт Павел Хмара придумал название для своего стихотворения, заменив одну гласную в слове, означающем показную удаль, безудержное хвастовство. В стихотворении утверждается, что нет органа в организме важнее, чем ЭТО. Автор ЭТИМ любит, смеется, рыдает. ЭТО сравнивается и с подковкой, и с ножом, и со стрелой. Назовите ЭТО.": "Брови.",
  "[Ведущему: выделить интонацией слова \"рядовым\" и \"звание\".] Внимание, в вопросе есть замена. \"По-2\" немцы не считали рядовым самолетом и даже присвоили ему звание \"Ночной ПОЛЕВОЙ\". Поясняя это прозвище, пленный солдат вермахта говорил: \"Он противный и злобный. Ты его ненавидишь, но он все равно приходит каждую ночь и будит тебя\". Какое слово мы заменили словом \"ПОЛЕВОЙ\"?": "Фельдфебель.",
  "[Ведущему: Не перепутайте: в вопросе именно Порри Гаттер, а не Гарри Поттер!] В одной из книг про Порри Гаттера упоминается мифический дракон, якобы живший в дуплах. Вспомните вымерших ящеротазовых и скажите, как назывался этот дракон.": "Дуплодок.",
  "Не так давно в итальянском городе Савона была госпитализирована 13-летняя девочка, которой врачи поставили диагноз \"тендинит\" - очень болезненное воспаление тканей внутри и вокруг сухожилий рук. Причину болезни журналисты \"Огонька\" окрестили \"сдвигом массового сознания\". Назовите эту причину.": "Отправка SMS-сообщений.",
  "Среди НИХ есть Штауббахский, Гисбахский, Йеллоустоун. Некоторые из НИХ названы в честь известных людей. ИМ посвящено следующее танка: \"Для кого расстелено на солнце Это полотно, что блещет белизною? Красотой его любуются веками, А вот взять его себе Никто не может\". Назовите ИХ одним словом.": "Водопады.",
  "Заполните одним словом пропуск во фразе из одного недешевого руководства по менеджменту: \"Знания стоят немалых средств, в особенности, если это - (пропуск) знания\".": "\"... стоящие...\".",
  "Преподаватель философии Пьер Риффар выпустил исследование \"Частная жизнь философов\", в котором создал их своеобразную классификацию. Так, по его мнению, самым уродливым среди философов был Сократ, самым красивым - Пифагор. Самым богатым - Сенека, обладавший капиталом в 400 млн. сестерций. Самыми бедными оказались Диоген и еще один человек, которому его труды не помогли разбогатеть. Назовите этого человека.": "Карл Маркс.",
  "Платон сказал, что ОНА - \"печальная мысль, не имеющая под собой разумного основания\". А согласно Виктору Шендеровичу: \"Везде есть место изяществу. Даже ОНА бывает воздушной\". Назовите ее.": "Тревога.",
  "Во второй половине XIX века генерал Радецкий, находясь на одном из перевалов в горах Стара-Планина, сообщал, что там все спокойно. Кстати, в этом месте в изобилии произрастает кустарник, плоды которого обладают успокаивающими свойствами. Ответьте: как называется это растение по-русски, если болгарский перевод этого слова является и названием упомянутого выше места?": "Шиповник.",
  "Автор вопроса, как и многие мальчишки, в детстве иногда хулиганил. Мог, например, разбить стекло футбольным мячом. А вот из рогатки никогда не стрелял. Причину этого - вполне логично и не без юмора - можно найти в его холерическом темпераменте, ведь он никогда не любил... Ответьте идиомой из двух слов: что же он не любил, да и сейчас не любит делать?": "Тянуть резину.",
  "Восстановите пропущенное слово в юмористическом сообщении: \"Группа умных альпинистов (пропуск) высочайшую точку земного шара - Эверест\".": "\"... обошла...\".",
  "Первый сериал цикла называется \"Леди бомж\", третий - \"Леди мэр\". Изменив одну букву в названии второго сериала, журналисты получили заголовок для статьи о молодой и сильной украинской женщине Алине Шатерниковой. Кстати, то же самое можно сказать, например, и о дочери Мухаммеда. Воспроизведите название статьи.": "\"Леди бокс\".",
  "По сообщению агентства \"Лапша.ру\", полиция Лос-Анджелеса задержала этого актера по подозрению в намерении устроить драку с бандой преступников-близнецов в белых воротничках. При этом в полицейском участке актеру было отказано в некоем стандартном праве. Назовите этого актера.": "Киану Ривз.",
  "Прослушайте отрывок из интервью звезды российской эстрады: \"У меня в детстве было прозвище (слово пропущено). Потому, что фамилия у меня, в принципе, простая, имя тоже незаковыристое, и придраться не к чему было. И вот меня прозвали по моим поступкам\". Конец цитаты. Пропущенное прозвище совпадает с фамилией известного композитора. А под каким псевдонимом выступает упомянутая звезда?": "Глюкоза.",
  "ЕГО \"величие\" такое же, как и у остальных четырех. Тем не менее, именно ЕГО \"имя\" имеет в переводе еще и такие значения: \"превосходящий\", \"старший\", \"начальник\". Ответьте, как ЕГО называют по-русски практически во всех источниках.": "Озеро Верхнее.",
  "Петербургская фирма \"РИК\" занимается продажей компьютеров и компьютерной периферии. Правда, злые языки, явно знакомые с советской классикой, утверждают, что продает она совершенно другие товары. Назовите эти товары.": "Рога и копыта.",
  "Когда главный герой сериала \"Оборотень в городе\" собирался на викторину, брат сказал, что ему должен \"помочь\" Гарри Трумэн. А кто \"помогает\" в подобных ситуациях автору вопроса?": "Пушкин.",
  "Станислав Ежи Лец говорил, что ЭТО передавалось из поколения в поколение путем устной традиции. Шутники же утверждают, что с некоторых пор \"места для ЭТОГО\" облюбовали дементоры. Назовите ЭТО.": "Поцелуй.",
  "Увеличить ваши шансы правильно ответить на этот вопрос может Андрей Викторович Кузьменко. Внимание, вопрос. Александр Николаевич, родившийся в начале 70-х гг. XIX века - достаточно известный человек, автор \"Божественной поэмы\", \"Поэмы экстаза\" и других произведений. Назовите фамилию этого Александра Николаевича.": "Скрябин.",
  "Внимание, в вопросе есть замена. Писатель Рэй Брэдбери утверждал: \"Кто мы, как не наши ПОДАРКИ, и если гибнут ПОДАРКИ, бесследно исчезаем и мы\". Догадавшись, какое русское слово мы заменили словом \"ПОДАРКИ\", напишите его перевод на греческий язык.": "Библия.",
  "27 декабря 1946 г. Борис Пастернак впервые публично читал роман \"Доктор Живаго\". Как он сам сказал, \"с этого момента началось долгое 10-летнее (пропущено прилагательное) бытование этого романа в литературе\". Пропущенное прилагательное образовано от фамилии человека, умершего в 1468 г. в Майнце. Назовите этого человека.": "Иоганн Гутенберг.",
  "Анекдот 1999 года. Встречаются две подруги пенсионного возраста. Одна хвастается, что эмигрирует, переезжает с детьми жить в Бостон. Вторая, поджав губы, отвечает: \"Если я соберусь переезжать, то только в (пропущено название), я там всех знаю...\". Вставьте пропущенное название.": "\"... Санта-Барбару...\".",
  "Прослушайте молитву, написанную в конце XIX в.: \"Отец небесный, отведи от нас муки ада свободной воли. Боже Иисус! Дай мне силу подавить в себе всё сатанинское, чтобы одолеть врагов. Изгони из моей души зло, тягу к обогащению и власти\". По мнению председателя грузинского фонда \"Луч надежды\" Шота Лазаришвили, автором молитвы был... Кто?": "Иосиф Сталин.",
  "В одной несерьезной энциклопедии ЕГО охарактеризовали так: призрак, бродивший по Европе. На самом деле ОН появился в 1956 году и вскоре впервые \"лично посетит\" Украину. Назовите ЕГО.": "Конкурс \"Евровидение\".",
  "Восстановите пропуск в хокку, в котором, правда, не соблюден стандартный размер: \"Как день заиграл, (пропуск) ушел Лондонский туман\".": "\"... по-английски...\".",
  "Эта повесть начинается так: \"Городок наш Арзамас был тихий, весь в садах, огороженных ветхими заборами\". То, что вам нужно для взятия этого вопроса, и является названием повести. Напишите это название.": "\"Школа\".",
  "По мнению фантаста Кирилла Еськова, \"первый продукт генной инженерии\" был описан в произведении, опубликованном в 1786 г. Этот \"продукт\" появился стараниями заглавного героя произведения. Назовите фамилию этого заглавного героя.": "Мюнхгаузен.",
  "В кинофильме \"Афера Томаса Крауна\" грабители проникают во внутренние помещения Метрополитен-музея при помощи древнегреческого произведения искусства. А что оно из себя представляло?": "Коня.",
  "Около двух лет назад в Санкт-Петербурге появился забавный неологизм, связанный с предстоящими городу событиями. Статья в газете \"Аргументы и Факты\", в заголовке которой обыгрывался этот неологизм, рассказывала о проблемах в одном из культурно-просветительских учреждений города. Назовите это учреждение.": "Зоопарк.",
  "После того как Государственная Дума России с целью пополнения бюджета разрешила ввоз в страну отходов ядерного топлива, возле здания Минатома прошла демонстрация \"зеленых\". На одном из плакатов протестующих была изображена таблица Менделеева, где вместо символов радиоактивных элементов находился другой символ. Какой?": "$.",
  "Американская научно-исследовательская база \"Амундсен-Скотт\" расположена в районе Южного географического полюса. Там ведутся работы по измерению толщины ледяного покрова, магнитного поля, проводятся наблюдения за климатом и другие исследования. В одном из научных объектов этой станции - ледяной шахте - имеются закрепленные дощечки с надписями и числами. Воспроизведите, хотя бы примерно, надпись на табличке с числом 1776.": "\"Декларация Независимости США\".",
  "Линкей говорил своему брату Идасу: \"Видел я душу и тело Гилайеры. Вся насквозь светится Гилайера. Нет на свете девы светлее ее. Видел я душу и тело Фойбы. Вся насквозь из знойного золота Фойба. Нет на свете девы солнечнее ее. Вот бы взять нам их обеих в жены. Не отделить их друг от друга\". Далее Линкей сравнивает дочерей Леды... С чем?": "С яйцом.",
  "Бутылка с ТАКИМ корнем - атрибут из коллекции волшебника Хамфри. Если необходимо, например, узнать, сколько требуется яблок, чтобы спасти от голода народ, извлечение из бутылки ТАКОГО корня волшебным образом приведет к пересчету всех пригодных к употреблению яблок. О каком корне идет речь, если он первый из ряда ему подобных?": "О квадратном корне.",
  "ОНИ являются символом королевской власти. ОНИ упоминаются в известной песне, исполненной \"графом\". А вот на свадьбе украинской олимпийской чемпионки ИМИ было украшено платье невесты. Назовите ИХ.": "Лилии.",
  "Мать называла его Франчо. И, как гласит легенда, будущее его было решено одним махом: он нарисовал углем на белой стене овчарни свинью, появился меценат, которому понравился набросок, и 14-летний юноша поехал учиться в большой город. Назовите фамилию этого юноши.": "Гойя.",
  "По сообщению журнала \"Красная бурда\", это - группа людей, подрядившихся в конце XIV века построить близ города Броккен свиноводческий комплекс, но так и не построивших его. Как называется эта группа людей?": "Шабашники.",
  "В 1876 г. Томас Эдисон изобрел прибор под названием \"электрическое перо\", который использовался в машине для копирования документов. В 1891 г. Самуэль О'Райли несколько дополнил эту конструкцию и запатентовал новую машинку. А каким искусством промышлял О'Райли?": "Татуировка.",
  "Знакомые автора вопроса несколько лет назад решили собрать робота-шпиона в виде животного. Планировалось, что металлический шпион будет таким же юрким, как и природный прототип. До воплощения \"фантастического\" проекта дело не дошло, но соответствующее имя для шпиона позаимствовали из известного источника. В этом имени, состоящем из нескольких слов, можно найти и фамилию южноамериканского правителя. Какое животное должно было стать прототипом робота?": "Крыса.",
  "Действие повести Урсулы Ле Гуин \"Слово для \"Леса\" и \"Мира\" одно\" разворачивается на далекой планете Атши. Раньше планета была полностью покрыта лесом, ныне лес варварски вырубается колонистами-землянами, зона обитания аборигенов катастрофически сокращается. Ответьте: как на языке аборигенов звучит слово \"лес\"?": "Атши.",
  "Редакторы пакета считают этот вопрос образцом совершенства. По инициативе Пьера де Кубертена 16 июня 1894 г. в Сорбоннском университете открылся Международный конгресс по вопросам физического воспитания. На его открытии прозвучал гимн, текст которого был найден при раскопках в Дельфах. Кому был посвящен этот гимн?": "Богу Аполлону.",
  "Итак, мы начинаем второй игровой день. Мы желаем тем, для кого прошедший день сложился неудачно, забыть свои неудачи и начать новый день с чистого листа, и надеемся, что все у вас получится! Веймар в XVIII-XIX вв. был культурной столицей Германии и не только. В литературе там царили Шиллер и Гете, а вот центром европейской музыкальной культуры Веймар сделал именно ОН. Кто ОН?": "Ференц Лист.",
  "На одной из гонок Кубка мира по биатлону второе место занял россиянин Сергей Чепиков. После этого события журналист \"Газеты.ру\" приписал Чепикову наличие неких предметов, которыми пользовался, например, Антон Городецкий. Назовите эти предметы.": "Серебряные пули.",
  "[Ведущему: при чтении выделить интонацией слова \"один свой день\"!] По просьбе журналистов \"Огонька\" актер Валерий Николаев один свой день посвятил тестированию нового автомобиля БМВ. Название репортажа об этом всего одной буквой отличалось от названия известного сериала. Как назывался этот репортаж?": "\"День вождения Буржуя\".",
  "Рассказывают, что Владимир Михайлович Бехтерев принимал больных порой до двух часов ночи и до такой степени уставал, что, приложив стетоскоп к сердцу больного, не раз говорил фразу, уместную совсем в другой ситуации. Восстановите примерный смысл этой фразы.": "\"У телефона Бехтерев\".",
  "9 августа 1988 г. на Пискаревском проспекте Ленинграда был торжественно открыт памятник \"Колокол Мира\". Его первый удар прозвучал в 11 часов 02 минуты этого же дня. Назовите город, жители которого подарили ленинградцам этот колокол.": "Нагасаки.",
  "Иван Михайлович Сеченов называл ЭТО небывалой комбинацией бывалых впечатлений. Посмотрев на ЭТО с разных сторон, вы увидите названия двух произведений, написанных с разницей в восемь лет. Назовите авторов этих произведений, каждый из которых имеет отношение к Украине.": "Шевченко, Гоголь.",
  "Представим себе, что романтическая история героев сказок Яна Экхольма закончилась свадьбой, и жена сменила свою фамилию на фамилию своего честного мужа. Возможно, именно этой логике следовала известная ведущая Татьяна Романенко, в результате чего появился псевдоним. Назовите этот псевдоним.": "Тутта Ларсон.",
  "Среди героев детского комикса Елены Мартыниной фигурируют отрицательные персонажи - это злые ракообразные. Какое название дали этим персонажам?": "Злобстеры.",
  "По сути, ПЕРВЫЙ, ВТОРАЯ и ТРЕТЬЕ - одно лицо. ПЕРВЫЙ можно найти среди букв кириллицы. ВТОРАЯ является названием современного женского журнала. А ТРЕТЬЕ лишь ударением отличается от фамилии знаменитой азиатки. Назовите ПЕРВЫЙ, ВТОРУЮ и ТРЕТЬЕ.": "Он, она, оно.",
  "Прослушайте рецепт \"кашки\" для джентльменов. В большую емкость залить воду, засыпать туда манную крупу и подкрасить все это в серый цвет. Какое вещество заменила эта \"кашка\"?": "Цемент.",
  "40% известного символа, поговорочный атрибут палки, коротышка - все перечисленное упоминается в загадке. А как зовут упомянутого коротышку?": "Гвоздик.",
  "Герой Пелевина оценивал эту заглавную героиню русского произведения первой половины XIX века скорее положительно, отмечая, что смелость города берет, и ее знают все, имя же ее \"оппонента\" никто не знает. Назовите эту героиню.": "Моська.",
  "Когда в 1966 г. Главный конструктор ракет Сергей Павлович Королев ложился на операцию, среди прочего он взял с собой очки, слуховой аппарат, ручку, карандаш, записную книжку и \"Дневники\" одного \"космонавта\". Назовите этого \"космонавта\".": "Ийон Тихий.",
  "Судебное расследование по делу Карла Лоди осенью 1914 года показало, что он, будучи офицером кайзеровской армии, работал против англичан не за деньги и не за какое-либо другое вознаграждение, а все свои расходы оплачивал из собственных средств. Поэтому Лоди был расстрелян не как шпион, а как... Кто?": "Разведчик.",
  "[Ведущему: при чтении первое предложение вопроса интонационно не выделять!] Итак, последний вопрос. Писатель Густаво Эгурен утверждает, что ОН живым не бывает: \"Те, кто погибает - мученики, жертвы, а те, кто выживает - просто люди, выполняющие свои обязанности и подлежащие суду сограждан\". ОН упомянут в названии известной телепередачи. Вместе с каким прилагательным?": "Последний.",
  "Если взять бром, рений, селен и кислород, то, как ни странно, мы \"получим\" еще один химический элемент. Какой?": "Серебро.",
  "Заполните пропуск в стихотворении Валентина Берестова, посвященном одному известному человеку: \"Нам жалко дедушку (пропуск): В сравненье с нами он отстал, Поскольку в детстве \"Бармалея\" И \"Крокодила\" не читал, Не восхищался \"Телефоном\" И в \"Тараканище\" не вник. Как вырос он таким ученым, Не зная самых главных книг?\"": "Корнея.",
  "Как известно, перепись прошла в России в 2002 году. В феврале 2005 г. в Хабаровском крае снова прошла перепись. Назовите имя героя Киплинга, который мог бы подпасть под эту перепись.": "Шерхан.",
  "Автор вопроса как-то увидел следующую классификацию птиц: соловей - солист; кукушка - бэк-вокалист, а вот ОН - Ричард Старки, например. Кто ОН?": "Дятел.",
  "В песне из кинофильма \"Девушка без адреса\" утверждается, что ОНА - большая, красивая, приветлива со всеми, во всех сердцах жива. А вот в другом известном фильме утверждалось, что ОНА - вовсе не такая уж приветливая и доверчивая. Как называется этот фильм?": "\"Москва слезам не верит\"."
}