{
  "Итак, сейчас вы узнаете, с чего начинается наш турнир. В японском языке слово \"фуру\" означает \"старый\", слово \"сато\" - \"деревня\". Слово \"фурусато\" имеет два значения. Одно из них, как вы уже, наверное, догадались, - \"старая деревня\". Назовите второе.": "Родина.",
  "Для палеонтологов этот вопрос перестал быть риторическим после того, как в Китае были обнаружены скелеты протархеоптерикса, каудиптерикса и синозавроптерикса. Последний был фактически переходной формой от птицеподобных динозавров к динозавроподобным птицам. А характерную систему размножения они унаследовали еще от динозавров. Назовите вопрос, о котором идет речь.": "\"Что было раньше: яйцо или курица?\".",
  "Внимание, в вопросе есть замены. В \"Сказке с подробностями\", которую придумал Григорий Остер, карусельные лошадки, услышав в футбольном репортаже незнакомое им слово \"странники\", ведут следующий спор: - Они странные? - Конечно, очень! Их, наверно, и представить себе жутко. Небось все косые, кривые, лохматые. Носы крючком, уши торчком... Брррррр! - Чепуха какая! Ничего они не странные. Обыкновенные футболисты в трусах. Подобные рассуждения вполне можно было бы услышать и относительно команд, которые сегодня играют в этом зале. А все потому, что их тоже можно назвать странниками. Ответьте: какое слово мы заменили словом \"странники\"?": "Противники.",
  "[Ведущему: при чтении выделить голосом слово \"райотдел\"!] В маленьком городе Кологриве Костромской области, как и во многих других городах, есть райотдел милиции. Укомплектован он хорошо, а вот работы у сотрудников практически нет - в городке почти не бывает происшествий. Какими тремя короткими словами прозвали это учреждение местные жители?": "Рай от дел.",
  "Во французском местечке Одейо есть печь для выплавки металла мощностью около 1000 киловатт. Ее главное достоинство - высокая чистота выплавляемого металла. Назовите то, что является источником энергии для этой печи.": "Сфокусированные солнечные лучи.",
  "На сайте membrana.ru, посвященном различным открытиям в области природы, науки и техники, есть рубрика, где публикуются далеко не всегда достоверные, а зачастую и совсем непроверенные сведения, как правило, полученные из некомпетентных источников. Назовите двумя словами устройство, название которого носит эта рубрика.": "Испорченный телефон.",
  "<раздатка> (пропуск 1) - это сила (пропуск 2) - это жизнь а-ля взрослые (пропуск 3) - это суть (пропуск 4) - это фантазия (пропуск 5) - это минимальный риск (пропуск 6) - это рентабельность (пропуск 7) - это добросовестность </раздатка> Перед вами - подзаголовки одной из статей журнала \"Куда пойти учиться\", которые мы поменяли местами. Восстановите пропуски в том порядке подзаголовков, в котором они находились в статье.": "До, ре, ми, фа, соль, ля, си.",
  "[Ведущему: очень четко прочитать слово \"близ\"!] По словам корреспондентов издания \"Фокус\", посетивших в начале года украинский райцентр с населением около девяти тысяч человек, ИКСЫ, которые когда-то были \"близ\", сегодня являются частью райцентра. Назовите этот райцентр.": "Диканька.",
  "Среди пунктов меню на сайте проходящего в Санкт-Петербурге фестиваля \"Белые ночи\" есть, в частности, следующие: \"участники\", \"место проведения\", \"варианты проживания\". Еще один, специфичный для Санкт-Петербурга, пункт состоит из трех слов, первое из которых - \"график\". Назовите два оставшихся слова.": "Разводки мостов.",
  "Одно из слов известной аббревиатуры Артур Кларк предлагал расшифровывать как \"wait\" [вэйт] - \"ожидание\". Напишите эту аббревиатуру.": "WWW.",
  "Прослушайте цитату из песни Александра Дольского: \"Прощай, двадцатый век, убогий и прекрасный, Прощай, двадцатый шаг к безмерной высоте. Прощай, двадцатый век, (пропуск), Мелькнувший над землей в крови и в нищете\". Заполните пропуск тремя словами, неоднократно произносившимися заглавным героем самой известной книги Александра Мелентьевича.": "\"... великий и ужасный...\".",
  "(pic: 20090495.jpg) Перед вами - фотография, сделанная на озере в Кении. Фотографу удалось запечатлеть момент, когда на водной поверхности находилось полтора миллиона особей... Каких животных?": "Фламинго.",
  "[Ведущему: при чтении четко и акцентировано выделить голосом слова \"права человека в единой Латвии\"!] ОНА украшает эмблему партии \"За права человека в единой Латвии\". ОНА - символ красноречия Иоанна Златоуста. ОНА - неправильный ответ на этот вопрос. ЕЙ обязана своим названием торговая марка компании, официально зарегистрированной в 1992 году. Назовите эту торговую марку.": "\"Билайн\".",
  "Журналист Рик Гор из \"National Geographic\" [нэшнл джиогрЭфик] сравнивает древний город Ашкелон в Израиле с ТАКИМ пирогом, который является изысканным лакомством для археологов. Каким ТАКИМ?": "Слоеным.",
  "В одном из выпусков \"Вечернего квартала\" прозвучала шутка, что, когда некая украинская футбольная команда попала к людоеду, он съел всех, кроме НЕГО. ОН - это фамилия. Напишите эту фамилию.": "Несмачный.",
  "В пословице народов Юго-Восточной Азии ЕЕ ищут на дне моря. Назовите двумя словами, начинающимися на одну и ту же букву, объект, в котором ЕЕ ищут в русском аналоге этой пословицы.": "Стог сена.",
  "Одна из статуй Летнего сада изображает богиню с прикрытыми глазами, с мантией, испещренной звездами. А рядом с богиней находится существо, хорошо известное как атрибут другой богини. Назовите это существо.": "Сова.",
  "Рассказывают, что Горбачев, став Генеральным секретарем ЦК КПСС, отказался въезжать в бывший брежневский кабинет, и для него начали оборудовать новые апартаменты. В общем, на третьем этаже одного из зданий Кремля началась ОНА. Назовите ЕЕ одним словом.": "Перестройка.",
  "Михаил Задорнов вспоминает, как в школе соревновался с товарищем Владимиром КачАном, кто больше поцелует девочек. В записной книжке \"целованных девочек\" Задорнова оказались Толстая, Полевая, Репина, Шолохова. Задорнов признается, что переписывал эти фамилии с книжных полок, просто в большинстве случаев меняя род. А вот у КачАна список был поинтереснее и подлиннее. По версии Задорнова, тот использовал... Какую книгу?": "Телефонную.",
  "В статье о русской кухне журнала \"Diva. Легко худеем\" эпоха после XVIII века описывается под заголовком \"Антошка, Антошка, пошли копать картошку!\". Назовите произведение, которое цитирует автор статьи при характеристике предшествующего периода.": "\"Репка\".",
  "Дуплет. <раздатка> Мы едва успели немного прогуляться после обеда: все удивительно ново вокруг. Необычайна ширина лиц (даже второстепенные шире любых в Лондоне), крошечные дрожки, бешено шныряющие вокруг, ничуть не заботясь о безопасности пешеходов. </раздатка> 1. Перед вами - отрывок из дневников Льюиса Кэрролла, написанных во время его путешествия в России. Напишите то, что мы пропустили в этой цитате. 2. В логотипе санкт-петербургской автошколы \"Луч\" одна буква нарисована особым образом. Изобразите ее таким же образом и вы.": "1. Буква \"у\". Зачет: У. 2. Буква \"У\" внутри равностороннего треугольника, нарисованного вершиной кверху.",
  "Внимание, в вопросе есть замены. Герой Рассела Кроу из фильма \"Совокупность лжи\", говоря о борьбе с терроризмом, заявляет, что \"люди уже устали от УНЦИЙ ЗОЛОТА перед бейсболом\". Мы надеемся, что у вас за столом сейчас не будет УНЦИИ ЗОЛОТА, иначе вы, скорее всего, не найдете правильный ответ на вопрос. Какие два слова, начинающиеся с одной и той же буквы, мы заменили словами \"УНЦИЯ ЗОЛОТА\"?": "Минута молчания.",
  "В стихотворении Семена Островского веник случайно попадает на карнавал цветов и даже приглашает на танец розу. Прослушайте последнее двустишие из этого стихотворения, в котором мы сделали замены: \"Он ей представился при этом Ненапечатанным поэтом\". Какие два слова мы заменили словами \"ненапечатанным поэтом\"?": "\"Нераспустившимся букетом\".",
  "В январе 2009 г. вышел специальный номер комиксов \"Удивительный Спайдермен\". В этом комиксе Спайдермен спасает ПЕРВОГО во время ВТОРОЙ. Назовите точно ПЕРВОГО и ВТОРУЮ.": "Барак Обама, президентская инаугурация.",
  "О генерале Телегине, который в оккупированной Германии воровал вагонами, попался на мародерстве, был разжалован и судим, \"Военно-исторический журнал\" напечатал статью под заголовком: \"Эшелон длиной в четверть...\". Закончите этот заголовок.": "\"... века\".",
  "В одной из статей журнала \"Zефир\" говорится, что одно и то же слово имеет отношение и к всесильному закону притяжения, и к музыке. Назовите уроженку города Бурштын, которой посвящена эта статья.": "Мика Ньютон.",
  "Не только в финском языке есть сложные слова, которые имеют значение, отличное от значений их частей (например, \"карттапалло\" - \"глобус\", от \"картта\" - \"карта\" и \"палло\" - \"мяч\"). Так, по-японски \"хи\" - это огонь, а \"бана\" - цветок. Ответьте: что, по утверждению поэта и декабриста Александра Одоевского, является производным от \"хибаны\"?": "Пламя.",
  "[Командам раздается укрупненная карточка для ответа, на которой помещен цветной рисунок. Команды проставляют на карточке свой номер и сдают ее в качестве ответа. Дополнительно на стол раздаются еще два отдельных экземпляра этой картинки.] (pic: 20090496.jpg) В качестве ответа на этот вопрос вам необходимо будет сдать полученную вами ответную карточку с рисунком, на котором в нужном месте сделать отметку (крестик, птичка, обвести и т.п.). И не забудьте указать номер вашей команды. А теперь сам вопрос. Посмотрите на полученную вами картинку - на ней все смеются. Но, как известно, хорошо смеется тот, кто смеется последним. Отметьте на этой картинке того персонажа, который, по утверждению автора вопроса, смеялся последним.": "(pic: 20090497.jpg)",
  "Узким улочкам Памплоны, по которым проходит ежегодный традиционный бег быков, автор вопроса дал вполне логичное название, образованное путем добавления одной буквы в слово, пришедшее из французского языка. Воспроизведите получившееся слово.": "Корридор.",
  "В рамках кампании по воспитанию вежливости в жителях Пекина власти постановили устраивать \"Дни организации ИХ\". Начало кампании ознаменовалось церемонией, во время которой добровольцы наводили порядок в НИХ на автобусных остановках. Назовите ИХ.": "Очереди.",
  "Николай Костомаров писал, что ОНИ являются отображением угасшего рыцарства в Малороссии, они по работе - крестьяне, а по духу - казаки. По одной из версий, ИХ название происходит от персидского слова, обозначающего дубину с набалдашником, которую ОНИ брали в дорогу для защиты от разбойников. Назовите ИХ.": "Чумаки.",
  "В рамках празднования ЕГО юбилея американский фонд \"Свобода от религии\" разместил в городах Гранд Джанкл, Дувр, Дейтон и Уайтхолл плакаты с надписью \"Слава ЕМУ\" и призывом \"Развиваться вне веры\". Назовите ЕГО.": "(Чарльз) Дарвин.",
  "Для привлечения российских избирателей на выборы в Госдуму использовались плакаты с надписью \"Россия. Выборы Думы\". В каждом из этих слов некоторые буквы были выделены. Напишите все эти выделенные буквы.": "Я, вы, мы.",
  "<раздатка> Nifon anomhmata mh monan... </раздатка> В Турции на некоторых купелях для крещения младенцев есть 25-буквенная надпись, которая (без последнего слова) сейчас перед вами. Мы не спрашиваем вас, как она переводится. Напишите последнее слово этой надписи.": "Ofin.",
  "Недавно автор вопроса прочел несколько стихотворений разных авторов второй половины XIX века, объединенных по определенному признаку. Этим признаком послужил палиндром, стоявший в конце каждого из стихотворений. Напишите этот палиндром из четырех символов.": "1881.",
  "В \"Путеводителе по магическому Лондону\" утверждается, что Лондон был основан волшебником Логром по знаку отца - когда днем Логру показалось, что наступила ночь. Назовите обитателей одного из лондонских сооружений, которые способствовали этому.": "Вороны.",
  "Сравнивая ПЕРВЫЙ со ВТОРОЙ, Александр Генис пишет, что ПЕРВЫЙ - это слуга вышколенный, дворецкий, лаконично отвечающий на заданные вопросы. ВТОРАЯ же отвечает и на те вопросы, которые мы не догадались ей задать. В советское время ВТОРОЙ советовали отдавать предпочтение в определенной ситуации. Мы не спрашиваем вас о ПЕРВОМ, назовите ВТОРУЮ.": "Книга.",
  "[Ведущему: четко прочитать название \"Блукер\"!] В России по аналогии с премией \"БлУкер\" учредили награду за произведения, созданные в интернет-дневниках и на веб-сайтах. Судя по названию премии, эти произведения могут иметь такой же шумный успех, как и наиболее кассовые голливудские фильмы. Слово-неологизм, которым названа премия, одной буквой отличается от существующего слова. Как называется премия?": "\"Блогбастер\".",
  "ЭТО фигурирует в начале известной сказки. Готовя свою колонну к переходу через Балканы во время войны с Турцией зимой 1877-1878 гг., генерал Скобелев приказал каждому солдату положить ЭТО в вещмешок и тем самым сберег много жизней. Что же с ЭТИМ делали воины?": "Сжигали.",
  "Во время посещения одного из тихоокеанских островов Кук преподнес местному жрецу в качестве подарка горсть железных гвоздей. Тот, пытаясь достичь некой цели, поступил с ними определенным образом и, вполне возможно, даже произнес магическое заклинание. Что же сделал жрец с гвоздями?": "Зарыл в землю.",
  "По словам Бориса Асояна, в Уганде принято выделять несколько больших групп ИХ: мбИдде - для приготовления пива, гОнджа - для жарки, мЕйву - сладкие. Какими двумя словами, вспомнив форму правления в этой стране, один из тестеров пакета назвал в шутку Уганду?": "\"Банановая\" республика.",
  "(pic: 20090498.jpg) Перед вами - репродукция одной из картин неизвестного художника XVII века. Догадавшись, что держит в руке молодой человек, назовите его имя.": "Парис.",
  "Прослушайте вредный совет Григория Остера (рифма между строчками отсутствует, но размер выдержан): \"Тот, кто вылетел из школы со второго этажа, Все равно по всем предметам должен быть на высоте. Прерывать процесс учебный не имеет прав никто: Пусть, пока паденье длится, повторяет ИХ\". Назовите ИХ.": "Падежи.",
  "В фильме \"Код да Винчи\" необходимо открыть криптекс - цилиндр, содержащий важный манускрипт, закрытый на замок с шифром. Знание кода необходимо, ибо при попытке взломать криптекс силой уксус, который содержится внутри него, уничтожит манускрипт. Однако подобная криптозащита наивна даже для средневековья. Стоило всего лишь СДЕЛАТЬ ЭТО, а потом взломать. Что именно сделать?": "Заморозить.",
  "Внимание, в вопросе есть замена. Объясняя название одного растения, герой рассказа Виктора Пелевина говорит, что оно называется так потому, что растет не позади хибары. Догадавшись, какое слово мы заменили словом \"хибара\", назовите это растение.": "Незабудка.",
  "Внимание, черный ящик! Для того чтобы стать ИМ в Китае, следовало, как правило, долго и упорно учиться. А студент университета из Чжэцзяна недавно смог оплатить свое обучение, продав пять тонн ИХ. В черном ящике сейчас тоже находится ОН. Назовите ЕГО.": "Мандарин.",
  "Вопрос задает наверняка всем вам известный житель Стокгольма. В описании одного английского городка говорится, что все жилые строения в городе были покрыты черепицей необычной формы - у каждой керамической плитки имелся продольный бугорок. Горожане верили, что благодаря этим бугоркам танцующие по ночам на домах ОНИ с их крыш никогда не упадут. А по местному поверью, танцующие на крыше дома ОНИ приносили его жильцам удачу\". Назовите ИХ.": "Привидения.",
  "(pic: 20090500.jpg) В статье журнала \"Телескоп\", посвященной школе, была опубликована фотография с подписью: \"По физ-рЕ хочу \"(первый пропуск)\", только бы не (второй пропуск)\". Заполните первый пропуск двумя либо десятью символами, а второй - рифмой к первому.": "\"... 12...\", \"... надорваться\".",
  "[Ведущему: при чтении сделать небольшую паузу между словами \"от\" и \"чего\", чтобы было понятно, что это два разных слова!] Мы практически ничего не знаем об обстоятельствах жизни святого Василия Спасо-Кубенского, поскольку архивы монастыря, где он провел некоторое время, были утрачены. Назовите то, от чего принято просить защиты, как у этого святого, так и у его тезки.": "Пожар.",
  "Внимание, в вопросе есть замена. Прослушайте цитату: \"... оценки политической деятельности Ришелье - в массовом сознании и в официальной историографии - четко расходились\". Какое слово мы заменили словом \"четко\"?": "Кардинально.",
  "Герой романа В. Пелевина \"Числа\", собираясь бежать за границу, прихватывает с собой колоду. Назовите двумя словами то, из чего она состоит.": "Кредитные карточки.",
  "В фильме, вышедшем на экраны в начале XX века, мать главной героини после драматичного рассказа дочери пытается уговорить ее жениха, лейтенанта ВМС США, уйти со службы. Автором сценария и исполнителем главной роли в этом фильме была Дороти Гибсон, непосредственная участница некоего события, произошедшего за 29 дней до премьеры. Назовите это событие.": "Гибель \"Титаника\".",
  "Японские моряки отрезАли свои мотодОри, чтобы в случае опасности принести их в жертву духу-хранителю корабля. Одного из героев Гоголя тоже можно на японский манер назвать Мотодори. А как его назвал Гоголь на самом деле?": "Чуб.",
  "Согласно современной шутке, планировать отпуск очень легко: \"Начальник вам скажет (пропуск), а жена - (второй пропуск)\". Пропущенные слова вы сегодня не раз слышали. Напишите их в правильном порядке.": "Когда, где.",
  "Блиц. 1. ОН жил в VI-V веках до нашей эры. Согласно ЕГО воззрениям, огонь сгущается в воздух, воздух же превращается в воду. Сократ говорил, что для ЕГО понимания нужен ныряльщик. Назовите ЕГО. 2. ОН жил в V веке до нашей эры. Посетив Вавилон и Египет, завоеванный персами, впоследствии ОН публично читал свою книгу, посвященную греко-персидским войнам. Назовите ЕГО. 3. ОН жил в IV веке до нашей эры. По одним данным, ЕГО казнили, по другим - изгнали. Но к любому из этих наказаний прилагалось еще одно. Вспомните ЕГО имя.": "1. Гераклит. 2. Геродот. 3. Герострат.",
  "Русская народная загадка из сборника А.А. Эрленвейна 1863 года издания описывает ИХ так: \"Вокруг пОля достанут, вокруг головы не достанут\". Назовите ИХ.": "Глаза.",
  "На военной кафедре Пермского Государственного Университета преподает полковник с забавной русской фамилией. Автор вопроса иногда в шутку добавляет к его фамилии буквы \"теле\". Вспомнив синего, зеленого, желтую и красную, напишите фамилию полковника.": "Пузиков.",
  "<раздатка> Старая Медведица учила девочек лечить от болезней людей и собак. Она показывала им разные травы, рассказывала, как варить их и когда собирать. Трав было много, и трудно было запомнить каждую. Девочки скучали и потихоньку убегали из хижины. Только Ленка - любимая ученица Медведицы - дослушивала до конца все ее объяснения и проводила в хижине целые дни, помогая Медведице варить целебные травы. </раздатка> Перед вами - цитата из сборника повестей \"На заре времен\". Какое слово мы заменили словом \"Ленка\"?": "Галка.",
  "Франсуа Рабле описывает застолье, во время которого спорили, не появилась ли ОНА раньше напитков. Группа \"Наутилус Помпилиус\" однажды срифмовала ЕЕ с двумя наречиями. Назовите хотя бы одно из этих наречий.": "Однажды.",
  "ЖЖ-юзер dimochkin [дИмочкин] излагает краткое содержание известных сюжетов. Например, \"- Гав-гав! - Буль-буль\" - это \"Муму\". Назовите произведение, которое излагается следующим образом: - Ням-ням? - Не-а! - Ням-ням? - Не-а! - Ням-ням? - Не-а! - Ням-ням.": "\"Колобок\".",
  "(pic: 20090501.jpg) Автор вопроса приносит извинения за качество снимка - лучшей фотокамеры в нужный момент не оказалось. Внимание, вопрос: назовите шотландца, изображенного на снимке.": "(Александр) Белл.",
  "На карикатуре времен Отечественной войны 1812 года изображены врывающиеся в избу французы, которые пытаются доведаться об имеющемся у хозяйки провианте. В ответ та упоминает домашнее животное, однако французам слышится совсем другое слово, являющееся палиндромом. Какое же слово им послышалось?": "Казак. Незачет: Козак - это не палиндром.",
  "Олесь Бузина в книге \"Тайная история Украины-Руси\" пишет, что сначала этот народ не переходил на правый берег Днепра, жил по левую его сторону. По этой причине и получил свое название. Укажите это название.": "Половцы.",
  "Однажды герой произведений английского писателя Майкла Бонда медвежонок Паддингтон оказался на прогулке в парке - как раз когда там играл оркестр Королевских Гвардейцев. В этот день некоторые посетители парка решили, что один из музыкантов потерял ЕЕ. Назовите ЕЕ.": "Шапка.",
  "Эстетику и идеологию советской детской книги 1920-1930-х годов определили два творческих тандема: первый - Самуил Маршак и Владимир Лебедев, второй - Корней Чуковский и Владимир Конашевич. А кем были Лебедев и Конашевич?": "Художниками-иллюстраторами.",
  "Внимание, в вопросе слово \"лысый\" является заменой. Во время съемок фильма \"Не горюй\" в окрестностях города Гори Евгению Леонову довелось пережить несколько неприятных минут. В перерыве между съемками артист зашел перекусить в столовую, и на него тут же обратил внимание милиционер - более того, задержал и отвел в отделение. К счастью, начальник узнал артиста, извинился и объяснил поведение своего подчиненного: \"Из тюрьмы сбежал опасный преступник, тоже лысый. И этот осел решил выслужиться, вы уже пятый лысый, которого он приводит\". \"Сколько можно тебе повторять, - орал он на милиционера, - что лысый - это не особая примета! Лысый - это...!\". Что же это? Закончите фразу одним словом.": "Национальность.",
  "ШАнго - в мифологии йорУба дух грома и молнии, - по легенде, научил нигерийцев ДЕЛАТЬ ЭТО. Герою детского стихотворения, по его словам, чтобы СДЕЛАТЬ ЭТО, требовались подготовка, настроение и овощ. Назовите этот овощ.": "Морковка.",
  "Поза может быть активная, спокойная и пассивная. Поднятые вверх крылья, выпрямленные усики, зачастую оторванные ноги характерны для активной позы. Трагически сложенные ножки насекомых в спокойной и пассивной позе свидетельствуют о том, что они явно потеряли всякую надежду вырваться из ТАКОГО плена и смирились с неизбежной гибелью. Знаменитая и многострадальная ТАКАЯ ОНА в 2003 году вновь была открыта в Екатерининском дворце города Пушкин. Какие два слова мы заменили словами \"ТАКАЯ ОНА\"?": "Янтарная комната.",
  "Остроумный ДжЕреми БЕнтам как-то заметил, что ПЕРВАЯ - \"это когда все строчки в абзаце, кроме последней, доходят до края страницы\", а ВТОРАЯ - \"это когда некоторые не доходят\". Этот вопрос - тоже ПЕРВАЯ. А вы назовите ВТОРУЮ.": "Поэзия.",
  "Дуплет. <раздатка> 1. \"(Пропуск) без сигнальных огней Разбивает стекло, исчезает в окне, Твой игрушечный поезд летит под откос, Только это уже почему-то всерьез\". &nbsp; 2. \"(Пропуск) на фланге стола, Ты почти окружен, плохи ваши дела. Перевяжет сестра рассеченную бровь, Только это уже настоящая кровь\". </раздатка> Внимание, сказочный дуплет. 1. Перед вами - отрывок из песни группы \"Белая гвардия\". Заполните пропуск в нем двумя словами. 2. Перед вами - отрывок из песни группы \"Белая гвардия\". Заполните пропуск в нем двумя словами.": "1. \"Голубая стрела...\". 2. \"Оловянный солдатик...\".",
  "На одном из форумов в Интернете кто-то оставил такой комментарий к произведению Дмитрия Мелентьева: \"Ничего особенного в картинах Мелентьева нет, традиционная работа маслом\". Назовите профессию Дмитрия, учитывая, что этот комментарий, по сути, дает едва ли не высшую оценку произведению.": "Фотограф.",
  "Астрахань - Дербент и Баку - СарИ: приблизительно 900 верст. ОрмУз - ЧаУл и ДабхОл - ОрмУз: около 7300 верст. Трапезунд - КАфа: примерно 500 верст. Назовите произведение, в котором впервые описан этот маршрут.": "\"Хождение за три моря\".",
  "В связи с непропорционально большими размерами одного из элементов установленного на мадридской площади Пласа-Майор памятника испанскому королю Филиппу III в обществе появилось немало иронических замечаний. В частности, Лопе де Вега написал в эпиграмме, что если бы ОНА увидела этот монумент, то побоялась бы вновь быть обманутой. Назовите ЕЕ.": "Троя.",
  "Эта загадка на самом деле представляет собой вопрос, который спас жизнь представителю вряд ли встречающегося в ваших краях народа. По свидетельству первоисточника, рост этих представителей едва достигает метра. Правда, было три исключения. Уважаемые знатоки, дайте в двух словах правильный ответ на эту загадку.": "Кольцо всевластия.",
  "В Мюнхене есть пекарня \"ХофпфистерАй\", где замешивают тесто на натуральных дрожжах, а хлеб пекут в печи. Еще недавно ее самому именитому клиенту хлеб ночной выпечки доставляли утренним самолетом. Ну, а его преемнику, баварцу, сам Бог велел поддерживать традицию. Назовите обоих клиентов одним коротким словом.": "Папы.",
  "Дровосек Пол Баньян - герой многочисленных историй, известных каждому американцу. Его рост - 63 ручки топора, в качестве пуговиц ему приходится использовать колеса от железнодорожных вагонов. Говорят, когда Баньян появился на свет, ИХ понадобилось пять. А ведь даже со слоненком Дамбо справился один, правда, при этом значительно отстал от своих коллег. Назовите ИХ.": "Аисты.",
  "В Петербурге создали трамвай с асинхронным двигателем. Ласковое прозвище, которое дали ему изготовители, совпадает с названием произведения классика русской литературы. Напишите это прозвище.": "Ася.",
  "<раздатка> Соус придумала Баба Яга: Там, где молочные берега, Высыплет ягод корзину - Клюкву, бруснику, малину... И соус выходит отличный, Клюквенный и земляничный. </раздатка> Перед вами - стихотворение из книги Андрея Усачева \"Азбука Бабы Яги\", в котором слово \"соус\" является заменой. Под какой буквой в этой \"Азбуке\" располагается это стихотворение?": "\"Й\".",
  "На одном из специализированных сайтов при описании этой традиции дается такой совет: \"Бросайте его не прямо за спину, а вверх и назад - так будет легче проследить траекторию его полета\". Кому адресован этот совет?": "Невесте.",
  "Для ЭТОГО всего-то нужно: корабль \"Союз\", \"модуль логистики\", снаряженный по спецзаказу, и 100 миллионов долларов. Известен проект, в котором, кроме 97 часов 20 минут, для ЭТОГО понадобилось еще и специальное военное снаряжение. Назовите автора, описавшего этот проект.": "(Жюль) Верн.",
  "7 февраля 1964 г. началось \"британское вторжение в Америку\" - на гастроли прибыла группа \"Битлз\". Интернет-проект \"Этот день в истории\", рассказывая об этом событии, дважды упоминает одну и ту же фамилию - во-первых, в связи с аэропортом, где приземлился самолет с музыкантами, а во-вторых, в связи с охватившей американцев депрессией, от которой \"битлы\" помогли избавиться. Назовите эту фамилию.": "Кеннеди.",
  "В романе \"Человек с золотым пистолетом\" после выполненного задания Джеймс Бонд отказался принимать некую награду. Если бы агент согласился, это внесло бы изменения в знаменитую фразу. Как она стала бы звучать?": "\"Меня зовут Бонд, сэр Джеймс Бонд\".",
  "В пародийном фильме \"Аэроплан\" два пилота и штурман, отравившись за обедом, теряют сознание. Когда доктор, присутствующий на борту, успокаивает пассажиров, говоря, что одному из пилотов чуть-чуть нехорошо, у него с ИКСОМ происходит нечто. Назовите автора повести \"ИКС\".": "Гоголь.",
  "Внимание, пять букв в этом вопросе мы заменили шестью буквами. Перед чемпионатом России по футболу 2008 года пермский \"Амкар\" возглавил иностранный тренер Миодраг Божович, вскоре получивший прозвище \"граф Монтекристо\". Напишите пять букв, которые мы заменили.": "Негро.",
  "Руководителю Советского государства Никите Хрущеву, как позднее вспоминали, показалось, что такое имя никак не годится для первого советского космонавта. Объясняли это тем, что Никита Сергеевич якобы со школьных времен помнил имя \"подлеца\". Но в таком случае, заметим, Никита Сергеевич либо плохо учился в школе, либо вовсе не читал произведения, на которое ссылаются сторонники этой версии. Назовите произведение, о котором идет речь.": "\"Пиковая дама\".",
  "(pic: 20090502.jpg) Перед вами - фрагмент коллажа ВагрИча БахчанЯна, который представляет собой составленную из слов \"мы\"... Какую букву?": "Я.",
  "ОНИ появились на свет в конце XVIII века. Вопрос о том, сколько ИХ было, журналистка Ольга Журавлева назвала вопросом для детской викторины. \"А ответ тоже интересный\", - продолжает Журавлева, - ИХ \"было восемь, а сестра всего одна\". Назовите ИХ двумя словами.": "Братья Гримм.",
  "НандИн - это слуга, привратник и друг Шивы, сопровождающий музыкой танец бога. Ответьте двумя словами, начинающимися на одну и ту же букву: в виде кого обычно изображается этот слуга, привратник и друг Шивы, сопровождающий музыкой танец бога?": "Белый бык.",
  "Из книжки Дмитрия Быкова и Ирины Лукьяновой \"В мире животиков\" можно узнать об отношениях зверьков и зверюш. Зверек, который что-то хочет сделать самостоятельно и вдруг получает абсолютно правильный совет от стоящей рядом зверюши, моментально звереет и превращается в стихийное бедствие, которое в зверюшливых книжках называется так же, как в наших - злой ветер. Только его зверюшливое название можно расшифровать двумя словами известного вам цикла телепрограмм. Назовите и это стихийное бедствие, и этот цикл.": "Самум, \"Самый умный\".",
  "[Ведущему: в слове \"королевским\" кавычки не проговаривать, но само слово выделить интонационно!] Этим \"королевским\" произведением заканчиваются многие командные турниры. Вполне вероятно, что уже через несколько минут название этого произведения сможет с полным правом процитировать какая-то из команд. Напишите название этого произведения.": "\"We are the champions\".",
  "По указанию Юрия Михайловича Лужкова после почти 45 лет несправедливого забвения эта \"царица\", ростом под 2 м 90 см, вновь возвращается в Подмосковье. А с ней и выращиваемым там коровам будет веселей. Назовите эту \"царицу\".": "Кукуруза.",
  "Закончите написанное автором вопроса хокку двумя словами, совпадающими с названием известного социального проекта: \"Все друзья рядом. Сидишь, мышью моргаешь. Вся жизнь...\".": "\"... в контакте\".",
  "А теперь - возможно, последний вопрос \"перестрелки\". В одном из петербургских туристических бюро бегущей строкой по-английски указаны языки, на которых проводят экскурсии по городу для иностранцев. Это - английский, немецкий, японский и многие другие. Назовите язык, который завершает этот перечень.": "Финский.",
  "Знаменитый певец Фрэнк Синатра родился 12 декабря, а его супруга, знаменитая актриса Ава Гарднер - 24 декабря. По словам журналиста Владимира Скрынченко, Стрелец с Козерогом редко уживаются под одной крышей, а еще реже ОНИ уживаются на семейной сцене. Назовите ИХ двумя словами, являющимися названием известного проекта.": "Две звезды.",
  "Борис Немцов, критикуя создание корпораций, сферой деятельности которых является нанотехнология, полагает, что под этой маркой будет процветать коррупция. Не исключено, что она будет не меньшей, чем в некоторых развивающихся странах. Говоря об этом, Немцов упомянул неологизм, добавив две буквы к одному из слов данного вопроса. Воспроизведите получившееся слово.": "Бананотехнология."
}