{
  "Эту категорию людей обсуждали всегда. Федерико Феллини, например, считал, что люди, принадлежащие к этой категории, не знают, чего хотят, но полны решимости добиться этого. Фаина Раневская жаловалась как-то, что раньше не могла ответить на их вопросы, а со временем просто перестала понимать, о чем они вообще спрашивают. Но как ответ ей, звучит мысль мудрого американского дипломата Эдлая Стивенсона, заметившего, что подобные жалобы лучше всего выдают... Что?": "ВОЗРАСТ жалующегося (речь идет о \"современной молодежи\").",
  "Продолжим тему молодежи. Как вы думаете, кто из героев книги \"Сто великих полководцев\" прожил самую короткую жизнь? Подскажу, что отличие в возрасте при этом - отнюдь не самое главное отличие от остальных.": "Жанна д'Арк.",
  "Отец биологической систематики Карл Линней испытывал немалые затруднения с этим животным. В разных изданиях своих трудов он помещал его в одну группу то с летучими мышами, то с ленивцами. В конце концов Линней нашел правильное решение. С кем же он сгруппировал это животное?": "С обезьянами (речь идет о человеке).",
  "Как называется статья, помещенная в разделе \"Холодное оружие\" перед статьей \"Гравировка\" в \"Большом словаре оружия\" под редакцией Трубникова?": "Грабли.",
  "Это было самое радостное событие послевоенной советской истории. Все ликовали вместе - толпа, власть, даже охрана, которая должна удерживать толпу на расстоянии от власти. Как заметил в программе \"Намедни\" Леонид Парфенов, никогда более в СССР главный официальный герой не будет главным народным героем. Кто же последним совместил эти два \"звания\"?": "Юрий Гагарин.",
  "До наполеоновского нашествия в Москве проживал чернокожий граф Визапур, который однажды в русской церкви пришел в такой восторг от певчих, что полицмейстеру пришлось приказать его вывести. Что же такого сделал граф?": "начал аплодировать.",
  "Действие повести \"Незнакомец из тринадцатой квартиры\" происходит летом 1965 года в Киеве. В одном из эпизодов герои, проходя по улице, слышат из окон разных домов один и тот же голос. Из одного окна он восхваляет некую святую, из другого - обращается к матери, из третьего - постоянно упоминает о неком географическом объекте. Назовите этот объект.": "Ямайка",
  "Успех, которого человек добился в жизни, легко, по мнению наблюдательного Леонарда Левинсона, определить по отношению этого человека к еде. Не снискавший жизненных лавров, покупая, считает деньги. А снискавший?": "считает калории.",
  "Жизнь в Шушенском навеяла на Владимира Ильича поэтическое настроение и он начал было писать стихи. Вот первая строчка стихотворения. \"В Шуше, у подножия Саяна...\" Продолжите стихотворение.": "продолжения нет: дальше первой строчки Ульянов/Ленин ничего не сочинил.",
  "Черный ящик. Марко Поло впервые увидел их в Китае, и писал про них: это \"новый способ достижения той цели, к которой всегда стремились алхимики\". Что в черном ящике? Принимается только точный ответ.": "Бумажные деньги. Принимать: купюры, банкноты. НЕ принимать: деньги.",
  "Еще двадцать лет назад в одном из документальных фильмов провидица Ванга сделала предсказание, над которым все посмеялись. Мало того, что этот город должен погибнуть, так еще и таким нереальным для степного края способом. И лишь совсем недавно стало понятно, что Ванга не ошиблась, просто предсказание было понято неправильно. Назовите этот город.": "Курск.",
  "После Цусимского сражения, броненосец \"Сисой Великий\", погибая, сигнализировал на находящийся рядом крейсер \"Владимир Мономах\": \"Тону, прошу принять команду на борт\". Крейсер ответил отказом. Воспроизведите смысл его ответа.": "Мы сами тонем.",
  "Они увеличиваются в размерах, когда появляется потребность во внешней информации - например, в детстве, когда мозг жаждет познания, или в стрессовых ситуациях, когда для принятия решения нужен максимум сведений. Увеличение их в момент смерти хотя и известно издавна, но до сих пор не объяснено. А недостаток чего является наиболее частым условием их увеличения в обыденной жизни?": "освещения (это зрачки).",
  "Нильсборий, менделевий, лоуренсий: В сентябре 1997 года в этот ряд вошли также резерфордий, борий, хассий, мейтнерий и сиборгий. Причем, сиборгий в этом списке абсолютно уникален. А чем?": "он был назван в честь ЖИВОГО ученого.",
  "В американском городе Сент-Льюисе есть место, где можно безбоязненно бросить вызов морали и обществу. Это своеобразная аллея - коридор между двумя кирпичными стенами. Уже более 40 лет и местные жители, и туристы приходят сюда, чтобы оставить после себя след. Если дела пойдут так же, то через какое-то время между стенами нельзя будет протиснуться. Что же делают посетители аллеи?": "лепят жвачку на стены.",
  "За время этой операции 43 000 человек, бригада ракетных катеров, 72 самолета, 172 танка и ряд другой боевой техники 106 дней находились вне Родины. Операция носила гордое имя \"Анадырь\" - видимо, в целях конспирации, ибо действия происходили совсем в другом конце земного шара. Вспомнив, где именно, вы и ответите какими двум словами мы - да и весь мир - привыкли называть ситуацию, сложившуюся в ходе этой операции?": "Карибский кризис.",
  "Молодые ленинградские писатели рассуждали о критике Николаем I лермонтовского \"Героя нашего времени\": \"Как поступил бы советский писатель, если бы ему на таком уровне было рекомендовано выдвинуть главным героем Максима Максимовича? Да он бы придумал этому достойному офицеру массу приключений и подвигов, написал многотомную эпопею, разбогател и получил кучу премий...\" Кто, по их мнению, так и сделал?": "Юлиан Семёнов (Максим Максимович Исаев, который Штирлиц)",
  "По мудрому замечанию финского президента Урхо Кекконена, будущее нации зависит от числа вовсе не автомобилей, а совсем другого транспортного средства. Какого?": "детских колясок.",
  "В 1963 году американский актёр Сидней Пуатье был удостоен премии Оскар за роль в фильме \"Полевые лилии\". Это событие стало уникальным в истории Американской киноакадемии. Подобное событие в истории Нобелевских премий по литературе произошло лишь в 1986 году. Чем же так удивило тогдашнюю Америку решение киноакадемиков 1963 года?": "Первая премия присуждённая чернокожему актёру.",
  "Бывший доктор Б., известный в Москве начала позапрошлого века, богач и скряга, пользуясь плодами своей профессии, оформил один из них как вешалку у дверей, другой - как прикроватную тумбочку, третий - как держатель для ножей, вилок и салфеток. Кроме того, по его замыслу, все они должны были отпугивать возможных грабителей. О чем речь?": "о скелетах.",
  "Виноградная лоза подергивается туманом, затем ударяет мороз, медленно падает снег, который сменяется дождем, потом налетает ветер, но это не мешает прорастанию - и вот уже повсюду пестрят цветы, зеленеют луга, тут и до жатвы недалеко, а вокруг все млеет от жары, и плоды уже совсем поспели... По-моему, красиво получилось. А они, глупые, сами придумали и сами же отвергли. Кстати, а кто они?": "французы.",
  "Черный Ящик. Несмотря на правильные ответы, которые вы дадите через минуту, автор вопроса гарантирует, что на других турнирах этот вопрос не звучал. Итак, согласно В.И.Далю она бывает маканая, катаная и литая. Известна скандинавская история, где ради увеличения количества других предметов, предлагалось в этой же пропорции уменьшить количество этого. Что это?": "Свечка",
  "Николай Васильевич Гоголь, удостоенный Сталинской премии, абитуриент-пиротехник и молодогвардеец-предатель. Когда они объединились, успех был ошеломляющим. А кто их объединил?": "Леонид Гайдай (речь идет о Вицине-Никулине-Моргунове и их самых значительных ролях до создания знаменитой троицы).",
  "В своем интервью известный писатель так рассказал о выборе одного слова: \"Необходимо было уменьшительное имя с лирическим звучным ритмом. В выбранном имени была самая прозрачная и светлая буква. А суффикс нес в себе нежность латинского происхождения\". Назовите то, что было выбрано в результате.": "Лолита.",
  "Автор статьи в журнале \"ОНА\" классифицировал \"героев\" своего повествования так: \"Семейство: длинношеие. Вид: ползающие. Класс: всасывающие. Общее название: пожиратели грязи\". Назовите этих героев.": "Пылесосы.",
  "Когда Иисус Христос нес свой крест на Голгофу, добрая женщина по имени Вероника подала ему платок, чтобы он отер пот с лица. По сути этот платок стал первой нерукотворной иконой. А чьей покровительницей Католическая церковь объявила Святую Веронику?": "фотографов.",
  "В 1997 г. Бернард Роуз закончил экранизацию \"Анны Карениной\" с Софи Марсо. Рецензенты хвалили великолепные натурные съемки в Санкт-Петербурге и всерьез критиковали сцены с поцелуями. По их мнению, неподдельное переживание у публики вызвал лишь один поцелуй Вронского, когда он целовал собственную саблю. Почему же по этому поводу так волновалась публика?": "он целовал ее на морозе.",
  "В СССР эта книга была запрещена, а немногие экземпляры находились в спецхранилищах и выдавались только через КГБ. Она давала точную информацию о численности Советской Армии и параметрах ее вооружений, о количестве мест заключения в СССР, числе жертв сталинских репрессий и многом другом (в том числе и менее секретном). О какой книге идет речь?": "о книге Гиннесса (все эти показатели СССР были рекордными)",
  "В своей книге \"Параноев ковчег\" юморист Борис Камянов поместил такое шуточное объявление: \"Полиция объявляет конкурс на самого ловкого жулика...\". Второе предложение этого объявления совпадает с известной исторической фразой. Напишите эту фразу.": "\"Победителя не судят\" - вспомните фразу Екатерины II в отношении Суворова",
  "Слово \"минарет\", по одной из версий, происходит от слова \"манара\". Какое сооружение по-арабски называется \"манара\"?": "Маяк. Как и маяк, минарет несет свет (ислама).",
  "В романе Войновича \"Чонкин\" в одном из эпизодов фигурирует некая немногочисленная команда. Эти люди, рассевшись по залу, где им предстояло работать, тщательно проверяли акустику, а потом бронировали определенные места. Команда носила неофициальное название, благодаря которому их можно было принять за выходцев с одного полуострова. На самом деле, конечно, название происходило от другого слова. Воспроизведите это название.": "скандинавы (от \"скандировать\").",
  "В статье \"Медали СССР\" Советского энциклопедического словаря перечислены все (а их более 50) медали, учрежденные в Советском Союзе. Ответьте, в каком порядке идет перечисление, если на первом месте \"Золотая Звезда\" Героя Советского Союза, учрежденная 1 августа 1939 г., на десятом месте - \"За трудовую доблесть\", учрежденная 27 декабря 1938 г., на 39-м - \"Ветеран труда\", учрежденная 18 января 1974 г., а на последнем - \"Медаль материнства\" 2 степени, учрежденная 8 июля 1944 г.": "В порядке ношения (из текста ясно, что ни алфавитный порядок, ни порядок учреждения не подходят)",
  "Какие два, в чем то сходных явления, по мнению древних индусов, заканчиваются благодаря тому, что у демона Раху нет туловища?": "Солнечные и лунные затмения. Проглатывает Солнце и Луну, но они вываливаются наружу.",
  "Вопрос десятый, а значит черный ящик. \"Это тоже книга, притом толстая. Распространяется она тиражом три миллиона экземпляров - стало быть, бестселлер из бестселлеров. От издателей требует необычайной четкости. А от корректоров - высочайшего профессионализма, ибо малейшая ошибка может взбудоражить умы. Это совершенно особое издание.\" Чему посвящен этот отрывок из рецензии Виславы Шимборской?": "Отрывному календарю",
  "В 1808 г. в связи с вторжением Наполеона в Португалию королева Мария I вместе с будущим наследником престола переселилась из Лиссабона в город, который объявила столицей Португалии, а заодно и всех владений империи. Назовите того, кто больше всего на свете мечтал уехать в этот город в первой половине XX века.": "Остап Бендер (Рио-де-Жанейро)",
  "Рассказывают, что однажды актриса Фаина Раневская убила пять мух: двух на пивной бутылке, а трех - на зеркале. Из этого факта она сделала однозначный вывод в отношении убитых. Какой именно?": "Это были два самца и три самки.",
  "Разгадайте мадагаскарскую загадку: \"Подуешь - умрет, подуешь - оживет\".": "огонь.",
  "Елена Образцова рассказывает: \"Это длилось долго, мучительно. Бык уже устал от боли и ненависти, кровь текла по его спине..., а в спину ему все втыкают и втыкают эти пики. И когда выходит тореадор со своим красным плащом, обезумевшее от боли животное уже не видит его, только эту тряпку, которая его раздражает. Вот так и ОН в конце уже не видит ничего от мук ревности. ОН устал страдать. А ОНА, сильная красивая, нарядная, мучит и дразнит его\". Кто же этот ОН и кто ОНА?": "Хозе и Кармен.",
  "Что персонаж Пелевина, японец Кавабата, назвал прозрачным окошком в трубе духовного мусоропровода?": "Телевизор.",
  "В своей трактовке проблем семантики, которую она высказала в 1594 году, несмотря на весьма юный возраст, она близка к концепции Милля или Фреге. При этом о работах этих философов вы вряд ли знаете, а с ее точкой зрения знакомились наверняка. А кому она ее высказывала?": "Ромео (сцена под балконом).",
  "Великий французский врач и предсказатель Мишель Нотрдам или Нострадамус умер в 1566 году и согласно его последней воле был замурован в стене одного из храмов. Когда через несколько десятков лет благодарные потомки решили с почестями его перезахоронить, то с удивлением обнаружили среди останков медальон с отчеканенным на нем годом. А какой год перед смертью указал на своем медальоне Нострадамус?": "год своего собственного перезахоронения.",
  "Эстонцы н употребляют отчества и обращаются друг к другу часто по фамилиям, добавляя иногда должность или еще какое-нибудь приличествующее слово. Например, учитель Хирс или доктор Мяги. Подавляющее большинство взрослого мужского населения прибрежных поселков обращаются друг к другу, добавляя слово, которое можно отнести более чем к 16,5% находящихся здесь. Что это за слово?": "Капитан (если есть своя лодка и ходишь в море рыбачить - значит капитан)",
  "Немецкий писатель Зигмунд Графф считал, что оно похоже на привидение в старинном замке - никто его не видел, но всех им пугают. А один из современных авторов определил его так: \"Это то, что люди думают о том, что думают люди\". Ответьте двумя словами - что же это?": "общественное мнение.",
  "В 2017 г. исполнится ровно 200 лет со дня его обнаружения, но до сих пор ему приходится принимать парафиновые или вазелиновые ванны, чтобы не проявлять реакционных наклонностей. А вообще-то, он в одной общепризнанной классификации первый. Первый среди чего?": "Металлов",
  "В СССР это слово долго трактовалось однозначно и связывалось с людьми труда - стахановцами, к примеру. Но в середине 60-х годов благодаря группе деятелей искусства из-за рубежа оно получило новое значение, которое постепенно стало гораздо употребительнее старого. Для вас - так уж точно. А кто именно в упомянутой группе был тем, кого стали называть этим словом?": "Ринго Старр.",
  "Пришел черед 10-го вопроса, а значит РЕЧЬ ПОЙДЕТ о... правильно, черном ящике. В черном ящике находится предмет, давший название нескольким профессиональным терминам. БЭС расшифровывает один из них так: \"термин, употребляемый, главным образом, в системотехнике для обозначения систем, структура и внутренние процессы которых неизвестны или очень сложны\". Что же находится в черном ящике?": "черный ящик.",
  "Древние греки представляли мир геометрическим. Им мы обязаны появлением таких математических терминов, как квадрат и куб, используемых для обозначения степеней чисел. Арабы представляли мир органическим, поэтому они ввели другой математический термин. Какой?": "Корень.",
  "По словам исследователя индейского символизма Хартли Александера, первой жрец благодарит Великий Дух за охранение его жизни в последний год, и за разрешение присутствовать на совете, второй Мать Землю за плоды ее, а третьей Солнце за нескончаемый и все освещающий свет. Что это?": "Затяжки из трубки.",
  "В стенах концерна \"Геркулес\", в котором по свидетельству Ильфа и Петрова работал подпольный миллионер Корейко, в целях пропаганды здорового образа жизни висела фанерная доска, озаглавленная \"Бросившие пить и вызывающие других\". Назовите хотя бы одну из фамилий, значившихся под этой надписью?": "не было там ни одной фамилии.",
  "Практически все мы боимся падать: на улице, во сне, в глазах людей и т. д. Но почему-то любим смотреть, как падают другие - звезды, например, или люди в передаче \"Сам себе режиссер\". Иногда даже платим за это большие деньги. Вот совсем недавний пример - около сотни людей заплатили по 6,5 тысяч долларов за билет на самолет, чтобы увидеть... Что?": "Падение станции \"Мир\" - с воздуха.",
  "Осипу Мандельштаму приписывают следующее высказывание: \"Глушь такая, что хочется определить...\". Далее следуют два хорошо известные вам термина. Назовите их.": "Широта и долгота.",
  "Описывая дом старика Болконского Лев Толстой пишет, что вся мебель была \"дореволюционной\". Скажите, в годы какого императора российского она была сработана.": "Екатерины Второй (речь идет, естественно, о французской революции).",
  "В романе испанского писателя Рамона Переса де Айялы \"Белармино и Аполонио\" фигурирует священник, падре Алесон, по прозвищу \"Вавилонская башня\". Такое прозвище падре Алесон получил по двум причинам: первая состоит в том, что он был очень высокого роста. Назовите вторую причину.": "Он знал 20 языков (живых, мертвых и уже разложившихся).",
  "А сейчас поэтическая двухминутка. Часть первая. Закончите четверостишие Александра Карпова: \"Я верю, настанет в грядущем момент Всеобщей любви и услады земной, И наши потомки, прочтя \"диссидент\", Сочтут что писали...\" О чем?": "О пасте зубной.",
  "Часть вторая. Закончите двустишие Михаила Векслера: А ЭТОТ ТЕКСТ СТИ ХОТВОРЕНИЯ ...": "ТАБЛИЦА ДЛЯ проверки зрения",
  "В одном из романов Юрия Никитина есть такой эпизод: девушка, попавшая в чужие края, впервые увидев ИХ, спрашивает мудрого волхва Олега: зачем ОНИ так совершенны - ведь ИХ так легко разрушить, да и сама по себе ИХ красота так мимолетна! Олег на это отвечает: \"ОНИ - подсказка богов. О красоте всегда надо заботиться... Даже если на часок, и то надо делать красиво\". О какой подсказке СВЫШЕ он говорит?": "о снежинках.",
  "Генерал Ордена иезуитов Максимиллиан Фуа как-то заметил, что иезуитство - это меч, рукоятка которого находится в Риме, а острие... Где?": "везде.",
  "Ваш любимый 10-й вопрос. Черный ящик. Джонатан Свифт. \"Из наставлений актерам\": \"Произнося свои речи, упрись левой рукой в бедро, сделав угол локтем, правую же вытяни в сторону... [Потому, что]... вещи, наиболее доступные для понимания, пользуются особым одобрением. А существует ли что-нибудь более знакомое, чем...\" Что?": "Чайник.",
  "В \"Большом словаре оружия\" под редакцией Трубникова есть изображение пистолета под названием \"Рука смерти\". Нарисуйте этот пистолет так, чтобы можно было понять, чем он отличается от большинства других пистолетов.": "У него 5 стволов (они направлены в разные стороны, так что получается похоже на растопыренную руку). Засчитывается ответ, где на рисунке видно, что у пистолета 5 стволов.",
  "Сейчас это трудно представить, но эту песню долго не пропускала советская цензура, видя в ней неподобающую \"смесь марша и звона бокалов\". Да еще и в миноре! Но когда песня случайно попала в телеэфир, на студию пачками пошли письма от ветеранов. Самым популярным вопросом в них был такой: \"На каком фронте воевал автор\"? А автор-то родился только в 1940 году. Что же это за песня?": "\"День Победы\"."
}