{
  "Персонаж Милорада Павича рассказывает: \"Мы очутились в зале с НИМИ в виде человеческой руки... В это время, поздоровавшись сначала с НЕЙ, а затем с нами, вошла хозяйка\". Назовите ИХ двумя словами.": "Дверные ручки.",
  "Статья о том, что Николай Азаров заключил со шведским болельщиком пари насчет результатов матча, озаглавлена \"ИКС охватил Азарова\". Согласно шутке, после того как один мальчик узнал слово \"ИКС\", ему хотелось узнавать всё больше и больше новых слов. Назовите ИКС.": "Азарт.",
  "(pic: 20130729.jpg) В обоих случаях мы скрыли от вас по одному слову. Восстановите оба пропуска в правильном порядке.": "\"Три...\", \"... два...\".",
  "В серии \"Русский язык в котах\" Анна Беловицкая в доступной форме поясняет, как грамотно писать и говорить. Написание какого слова она поясняет, в частности, при помощи следующей строчки: \"Там солнца луч, шелест травы\"?": "Лучше.",
  "В иезуитских храмах XVI-XVII веков можно увидеть фрески, изображающие Христа, из ран которого устремляются лучи к изображенным на этих же фресках верблюду, крокодилу и деве-воительнице. А что, соответственно, обозначали эти верблюд, крокодил и дева?": "Азию, Африку и Америку.",
  "В сериале \"Приключения Сары Джейн\", действие которого разворачивается в наше время, инопланетянин, переодетый в клоуна, похищал детей, чтобы питаться страхом их родителей. Он попал на Землю на метеорите более 700 лет назад. Назовите город, возле которого упал этот метеорит.": "Гаммельн.",
  "В стихотворении Михаила Львова есть слова: \"Чтоб стать железом, мало быть РЫЖЕЙ\". Какое слово мы заменили словом \"РЫЖЕЙ\"?": "Рудой.",
  "[Ведущему: отчетливо произнести последнюю букву слова \"фамилию\", чтобы подчеркнуть единственное число!] \"Писком\" парижской моды сезона 1784 года стали пышные округлые юбки и две прически, одна из которых была названа \"БланшАр\" - в честь одного из героев сезона, а вторая получила фамилию еще двух героев того же сезона. Назовите эту фамилию.": "Монгольфье.",
  "Виктор Гюго сравнивает переменчивую Сену с АЛЬФОЙ. Одна инструкция для охотников-экстремалов сравнивает АЛЬФУ с носком. Назовите АЛЬФУ двумя словами.": "Кожа змеи.",
  "В январе 1966 года французская газета \"Фигаро\" опубликовала сенсационную статью \"Похороны неизвестного\". В ней рассказывалось, что Красная площадь была заполнена толпами людей, урну с прахом несли первые лица СССР и другие люди, чьи лица были известны всему миру. Назовите фамилию этого \"неизвестного\".": "Королёв.",
  "Психолог Алексей Леонтьев сказал: \"Избыток информации ведет к оскудению души\". По мнению Сергея Капицы, эти слова должны быть написаны на каждом листе. В одном из слов предыдущего предложения мы заменили одно сочетание трех букв другим. Восстановите замененное слово в его исходном виде.": "Сайте.",
  "В феврале 2013 года сотрудник британской полиции Пич прославился на всю страну, когда был опубликован рапорт, поданный им по настоянию прокурорской службы. Рапорт содержит краткое описание задержания преступника и завершается похвалой самому себе. Ответьте абсолютно точно: что стоит в рапорте Пича на месте подписи?": "Отпечаток собачьей лапы.",
  "Сравнивая два произведения, итальянское и русское, литературовед Мирон Петровский замечает, что в первом отсутствует ключевая метафора второго. Назовите эту состоящую из двух слов метафору, которую автор второго - адаптированного произведения вынес в его название.": "Золотой ключик.",
  "<раздатка> Грустно смотреть на закате, как без приемника мается водная мышь. </раздатка> Напишите шесть символов, которые мы пропустили в этом техно-хокку.": "беспро.",
  "В конце XIX века этот сезонный товар делали из окрашенных гусиных перьев. Современные разновидности изготавливают, например, из поливинилхлорида или оптоволокна. Назовите этот товар двумя словами.": "Искусственные елки.",
  "Одни историки считают короля Англии Карла II слабым правителем, другие - одним из лучших государей Британии. У Карла был близкий друг, практически \"второе Я\" - граф КлАрендон, которого современники считали виновником всего плохого в королевской политике. Назовите фамилию этого графа.": "Хайд.",
  "Типичный ОН - мальчик, который за 11 тысяч часов исписывает 20 ручек, от 30 до 50 тетрадок. ОН не особенно заботится о своем здоровье, а свободное время предпочитает проводить в Интернете. Скорее всего, ОН есть и в вашей команде. Назовите ЕГО двумя словами.": "Украинский школьник.",
  "Во время кругосветного путешествия Роберт ФицрОй искал материальные подтверждения библейского сотворения мира. Кто во время этого путешествия был его соседом по каюте?": "[Чарльз] Дарвин.",
  "На карикатуре Валерия ЗевАтта изображен Чебурашка, трансформировавший себя при помощи частей Крокодила Гены. Карикатура называется \"ВИДОИЗМЕНЕННЫЙ Чебурашка\". Какое выдуманное художником двадцатибуквенное слово мы заменили на \"ВИДОИЗМЕНЕННЫЙ\"?": "Геномодифицированный.",
  "Комментатор матча НБА, говоря о ЗАзе ПачУлия, сказал, что тот чувствует себя в США, как дома. Назовите город, за команду которого выступает игрок.": "Атланта.",
  "(pic: 20130731.jpg) Так и не решив, какую замену выбрать - \"Союз государств\", \"Антанта\" или \"Широкая\", - автор вопроса просто стерла подпись под рисунком. Восстановите эту подпись из одного слова.": "Коалиция.",
  "[Ведущему: комментарий к вопросу обязательно прочесть полностью, последнюю фразу комментария акцентировать голосом!] Название этого природного минерала буквально переводится как \"высокий холм\". Написать это название, ничего не перепутав, вам помогут не австралийские медведи, а китайский монастырь. Напишите название этого минерала.": "Каолин.",
  "И вышивание, и умение выпиливать лобзиком Сергей Юдин считал важными дополнениями к своей профессиональной деятельности, поскольку они помогали ему спасать жизни людей. Назовите специализацию Сергея Юдина.": "Хирург.",
  "[Ведущему: сделать паузы между словами \"далеко\", \"и\", \"для\".] В названии магазина, торгующего ИМ, использованы слова \"далеко\" и \"для\". В 1708 году ЕГО удалось получить саксонцам Бётгеру и ЧирнгАузу. Назовите ЕГО.": "Фарфор.",
  "(pic: 20130732.jpg) Перед вами фотография заката, использованная в рекламной кампании продукта. Стоматологи считают, что этот продукт очень вреден для зубной эмали. Назовите этот продукт.": "Пепси-кола.",
  "[Ведущему: читать \"МисИма\".] Внимание, в вопросе есть замены. Словами \"МИСИМА\" и \"ЗАРЕЗАТЬСЯ\" заменены другие два слова. \"Пирожок\" - нерифмованное четверостишие, написанное четырехстопным ямбом. Прослушайте \"ленинградский\" пирожок: моя фамилия МИСИМА я здесь ЗАРЕЗАТЬСЯ хочу как номеров свободных нету мне максимум на полчаса Назовите фамилию, которую мы заменили на \"МИСИМА\".": "Есенин.",
  "Согласно современной шутке, персы могли проиграть битву с греками из-за того, что у царя кончились чернила и он не смог дать своей армии еще несколько тысяч ИХ. Назовите ИХ.": "Копья.",
  "В ответе на недавно поступившую петицию правительство США указало, что не поддерживает разрушение планет и считает бессмысленной трату 850 квадриллионов долларов на то, что может разрушить один человек. Назовите объект, о котором шла речь в петиции.": "\"Звезда смерти\".",
  "Металлические детали, которыми в XIX веке снабжались флотские сборники флажковых сигналов, должны были ДЕЛАТЬ ЭТО для защиты информации. В блокадном Ленинграде ДЕЛАЛИ ЭТИМ для защиты от холода. Какие слова мы заменили на \"ДЕЛАТЬ\" и \"ЭТО\"?": "Топить, книги.",
  "(pic: 20130733.jpg) Перед вами новогодний концепт, предложенный на сайте \"Студии Артемия Лебедева\". Напишите его название из двух слов.": "Бенгальский тигр.",
  "Один ученик в сочинении написал, что ИКС ЕГО наполнен глубочайшим содержанием. \"ИКС\" был опубликован в журнале \"Современник\" в 1836 году. Назовите ИКС и ЕГО.": "Нос, Гоголь.",
  "(pic: 20130734.jpg) На розданной вам фотографии современный актер запечатлен во время работы над своей ролью. Назовите персонажа, которого он играет.": "Горлум.",
  "Цей твiр був написаний бiля 1847 року та, судячи з назви, опису&#1108; подi&#1111; 1827 року. Назвiть цей твiр.": "\"Менi тринадцятий минало\".",
  "Роберт Гук, замечательный ученый-энциклопедист, по словам корреспондента Би-Би-Си, \"вошел в историю в качестве виртуозного ИКСА\". В каком году на Украине были впервые опубликованы три из четырех ИКСОВ двадцатого века?": "В 1917 г.",
  "[Ведущему: слова \"речным\" и \"половых\" выделить голосом.] Говоря о деятельности одного ученого, знакомый автора вопроса случайно сказал, что его первая работа была посвящена РЕЧНЫМ различиям ПОЛОВЫХ угрей. Назовите этого ученого.": "Фрейд.",
  "(pic: 20130735.jpg) Перед вами ТАКОЕ дерево и СЯКОЙ дуб. ТАКОЕ - название, которое дано за внешнее сходство. СЯКОЙ - название, которое дано за то, что получают из этого дуба. Какие слова мы заменили на \"ТАКОЕ\" и \"СЯКОЙ\"?": "Бутылочное, пробковый.",
  "Дальневосточный лесной кот населяет густые заросли кустарника и ведет скрытный ночной образ жизни. Изучение этого животного сильно затруднено. В свое время дальневосточный кот оказался в АЛЬФЕ, а через несколько лет его в АЛЬФЕ не стало. Словом \"АЛЬФА\" мы заменили два слова, начинающиеся на одну и ту же букву. Назовите эти слова.": "Красная Книга.",
  "Когда Исаак Яковлевич Померанчук рассказывал о рождении частиц при прохождении частицы в дифракционной тени ядра, его спросили: \"Как это может быть, ведь налетающая частица проходит вне ядра и с ним не взаимодействует?\". В ответ Померанчук в шутку ответил: \"Если хотите, можете это рассматривать как ИКС\". Догмат об одном из ИКСОВ был принят католической церковью в 1854 году. Назовите ИКС двумя словами.": "Непорочное зачатие.",
  "Недавно на Youtube [ютьЮб] появился ролик, в котором шестнадцать лошадей-тяжеловозов берут реванш за поражение 1654 года. Какой город упоминается в описании этого ролика?": "Магдебург.",
  "На одном из демотиваторов изображена авария нескольких большегрузных автомобилей, имевшая, судя по подписи, большой успех. Какая подпись из одного слова стояла под этим изображением?": "Фурор.",
  "Евгений Рейн утверждает, что первым он обязан своему отцу, вторым - матери, третьим - няне, четвертым - дедушке и девяти еврейским старикам, и, наконец, пятым - самому себе. Скорее всего, вам известно только о втором. Назовите это второе.": "Евгений.",
  "Внимание, в вопросе есть замены. Цитата из произведения Акунина \"Любовник смерти\": \"ДокторА с ним бились-бились. И на вОды его, и в заграницы, да всё попусту. Сказывали, ИКС в нем какой-то завелся и АЛЬФАМИ своими всю внутреннюю ему разодрал\". Альфа ИКСА носит название Акубенс, что в переводе с арабского означает \"АЛЬФА\". Какое слово мы дважды заменили на АЛЬФУ?": "Клешня.",
  "Статья в журнале \"National Geographic\" [нэшнл джиогрэфик] утверждает, что в Азии границы территорий, где обитает соболь, удивительным образом совпадают с НЕЙ. Назовите ЕЕ двумя словами.": "Граница России.",
  "На рекламе одной из топовых моделей автомобиля \"Ламборджини\" написано: \"Максимальная скорость - 112 км/ч\". Напишите приведенное в сноске пояснение двумя словами по-русски или одним - по-английски.": "Задним ходом.",
  "Увидев оброненную каким-то горнолыжником с подъемника деталь снаряжения, знакомый автора вопроса назвал ее неологизмом, добавив одну букву к обычному слову, обозначающему эту деталь. Напишите полученный неологизм.": "Упалка.",
  "Известный человек рассказывал, как начиналось утро этого весеннего дня: они встали, умылись и хорошо поели, как положено перед дальней дорогой. Какое слово, по признанию этого человека, он через несколько часов постарался произнести бодрым, обыкновенным голосом, чтобы помочь коллегам сбросить напряжение?": "\"Поехали!\".",
  "ЕЕ внешний вид объясняется почти полным отсутствием каротина. В советском мультфильме заяц, рассказывая об одном из атрибутов зимы, упоминает ЕЕ. Назовите ЕЕ максимально точно двумя словами.": "Белая морковь.",
  "В отличие от государств, строивших города в укрытых со всех сторон местах, Шотландия предпочла защиту гор. Прошли века, и теперь, как отмечает Генри Мортон, эти города выглядят древними ПЕРВЫМИ, осевшими на своих ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Ковчеги, Арараты.",
  "Начиная с 2005 года, вместо традиционных натуральных добавок стали использовать либо смесь перхлората калия, антрацена и серы, либо смесь бертоллетовой соли, лактозы и канифоли. Назовите словом латинского происхождения процедуру, во время которой всё это используют.": "Конклав.",
  "<раздатка> B... of the W... </раздатка> Голландский гроссмейстер Ян ТИмман в 80-е годы имел наибольшие шансы лишить советских шахматистов мировой короны. В розданном тексте вы видите уважительное прозвище, которое он получил в то время. Восстановите любой из пропусков в этом прозвище.": "est.",
  "Судья из рассказа Брехта славился своей ученостью. Во время одного слушания этот судья распорядился нарисовать на полу круг, в котором между истицей и ответчицей разместили ЕГО. Назовите ЕГО одним словом.": "Ребенок.",
  "Была среда - середина рабочей недели. Но сразу 131 пара в Минске вступила в этот день в брак. А наиболее популярным временем росписи стал полдень. Назовите эту дату максимально точно.": "12.12.2012 г.",
  "Чтобы следить за людьми и вылавливать недовольных, солдаты были слишком неповоротливыми. Поэтому известный правитель наладил производство ИКСОВ. Пока один из ИКСОВ на самом деле стоял на улице небольшого французского городка, там не произошло ни одной аварии. Какие два слова мы заменили на ИКСЫ?": "Деревянные полицейские.",
  "После приобретения самарским футбольным клубом \"Крылья Советов\" нападающего Александра Глеба, болельщики команды ожидали увидеть в ее исполнении красивый футбол. Посвященный ожиданиям фанатов заголовок статьи в местной газете лишь одной буквой отличался от известного лозунга. Воспроизведите этот заголовок.": "\"Глеба и зрелищ!\".",
  "На российском флоте ОНА была введена в XIX веке. Длина одного ЕЕ элемента достигала в то время 160 сантиметров, что позволяло не опасаться ветра. А что у НЕЕ, в соответствии с названием, отсутствует?": "Козырек.",
  "На похоронах Некрасова Достоевский в своей речи поставил покойного поэта в один ряд с Пушкиным. В ответ из толпы начали выкрикивать ЭТО СЛОВО. В известной фразе ЭТО СЛОВО занимает центральное место. Напишите ЭТО СЛОВО по-русски или на латыни.": "Выше.",
  "Герой фильма \"Мирный воин\" - гимнаст. Мечтая попасть на Олимпиаду, он пытается выполнять на одном из снарядов очень сложные трюки. Иронизируя над этим, другой персонаж упоминает известную трилогию. Как она называется?": "\"Властелин колец\".",
  "По одной из версий, ИХ изобрела немецкий дизайнер Соня де ЛЕннарт, наблюдая за рыбаками, которые старались не промочить одежду. А на каком острове в это время жила ЛЕннарт?": "Капри.",
  "Дуплет. К 55-й годовщине со дня изобретения легендарного кирпичика компания \"Лего\" разработала серию принтов-загадок. (pic: 20130736.jpg) 1. Какая сказка загадана на первой картинке? (pic: 20130737.jpg) 2. Какая сказка загадана на второй картинке?": "1. \"Белоснежка [и семь гномов]\". 2. \"Али-Баба и сорок разбойников\".",
  "Встретив на конференции известного американского ученого Вильяма Шокли, молодой русский физик Жорес Алфёров расспрашивал того, знает ли он советских ученых. Алфёров называл соответствующие фамилии, на что Шокли отвечал отрицательно. Однако когда Алфёров произнес свою фамилию, Шокли заулыбался и ответил утвердительно. Назовите словом английского происхождения источник, благодаря которому Шокли узнал фамилию Алфёрова.": "Бейдж.",
  "Внимание, черный ящик! То, что лежит в черном ящике, русские поверья сравнивали с ружьем с закругленным стволом: один конец вытягивает из гостя дурные намерения, а другой возвращает их обратно, тем самым оберегая дом. Что в черном ящике?": "Подкова.",
  "В японском фильме \"Чингисхан\" жену Чингиза украли татары, а вернувшись из плена, она родила ребенка. Чингиз дал татарчонку имя Джучи, которое перевели на русский язык весьма символично. Ответьте двумя словами, как именно.": "Незваный гость.",
  "Внимание, словами \"ДИНАМО\" и \"ДИНАМИЛ\" в вопросе заменены два других слова. Журналист газеты \"Спорт-Экспресс\", отмечая неудачную игру защитника Лалатовича в матче \"Шахтер\" - \"ДИНАМО\", сообщает, что серб весь матч ДИНАМИЛ и привозил себе голы. Какое слово мы заменили словом \"ДИНАМИЛ\"?": "Волынил.",
  "ОНА упоминается в заголовке статьи, рассказывающей о поиске дефицитной разноцветной бумаги. Весной ОНА повсеместно запрещена. Назовите ЕЕ тремя словами.": "Охота на фазана.",
  "На одном из рисунков Дали изображены часы, на циферблате которых стоят чайник и чашки. Рядом с часами - ключ и девичий силуэт. Какого автора иллюстрировал Дали?": "[Льюиса] Кэрролла.",
  "Внимание, в вопросе есть замены. Рассказывая об исчезновении зеленых насаждений с центральных улиц Москвы, блогер Илья Варламов задает вопрос: \"Где вам приятнее гулять, в ЛЕСУ или на ЛЕСОПИЛКЕ?\". Какие слова мы заменили на слова \"ЛЕС\" и \"ЛЕСОПИЛКА\"?": "Парк и парковка.",
  "(pic: 20130738.jpg) Перед вами выделенная жирным шрифтом часть туристического логотипа страны. Какой страны?": "Словения.",
  "Японский писатель Осаму Дадзай, продолжая ЕЕ мысль, говорит: \"Разумеется, этого вполне довольно. Всё и так ясно. Но дальше ОНА без зазрения совести разражается бурным потоком слов\". Конец цитаты. Однако, несмотря на неодобрение многословности, Дадзай завидует литературному таланту российского коллеги. Назовите ЕЕ.": "Татьяна [Ларина].",
  "Один зритель предложил для перевода этого названия неологизм \"Misfate\" [мисфэйт], хотя в английском переводе для сохранения игры слов используется название \"Rage\" [рэйдж]. Воспроизведите это название в оригинале.": "\"Беда\".",
  "(pic: 20130740.jpg) Организаторы Олимпийских игр снова и снова возвращаются к разработке пиктограмм, представляющих виды спорта. В каком государстве проходила Олимпиада, пиктограммы которой перед вами?": "Австралия.",
  "Рассказывают, что когда ОНА попросила крест, ей протянули две скрещенные хворостины. Назовите ЕЕ.": "Жанна д'Арк.",
  "Кажется логичным, что у группы \"Соломенные еноты\" есть песня \"Батяня-комбат\". Какую букву мы заменили в предыдущем предложении?": "В.",
  "(pic: 20130741.jpg) Восстановите название этого рисунка из двух слов, начинающихся на одну и ту же букву.": "\"Спортивный снаряд\".",
  "Борхес как-то раз назвал ИКСОМ дом, в котором шел ремонт. Один из ИКСОВ Борхеса был продан на аукционе за 163 тысячи долларов. Назовите ИКС.": "Черновик.",
  "В XIX веке в Москве неподалеку друг от друга были учреждены женская Арсеньевская и мужская Поливановская гимназии. По воспоминаниям Татьяны Аксаковой, редко проверявший карманы пальто преподаватель Игнатов, сам того не подозревая, часто исполнял роль этого животного. Это животное изображено на немецкой марке. Назовите это животное.": "Голубь.",
  "Согласно ассирийской пословице, нужно попробовать ПЕРВЫЙ, отведать ВТОРОЙ и отложить ТРЕТИЙ. Назовите в правильном порядке ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ.": "Завтрак, обед, ужин.",
  "Внимание, в вопросе есть замены. Зимой 1928 года \"Комсомольская правда\" в рамках борьбы с пережитками и традициями прошлого опубликовала такое стихотворение: \"Дуба сухая розга Маячит в глазища нам. По шапке - хана Батыя, Ангела - по зубам\". Напишите слова, которые мы заменили, соответственно, словами \"дуб\" и \"хан Батый\".": "Елка, дед Мороз.",
  "Журнал \"Техника молодежи\" первоначально был сугубо техническим, но вскоре стал приобретать новые черты. Назовите то, что появилось на обложке журнала в 1934 году.": "Тире. Незачет: Дефис.",
  "Вадим Шефнер вспоминал, как в детстве мать однажды отругала его за то, что он в двух местах продырявил простыню. Назовите место, в котором незадолго до этого впервые побывал Шефнер.": "Кинотеатр.",
  "(pic: 20130742.jpg) На этой картинке мы закрыли русское название популярной американской комедии. Напишите это название.": "\"Тупой и еще тупее\".",
  "Это слово с 50-60-х годов прошлого века распространилось по всему миру. На языке шерпов оно означает \"человек, карабкающийся по камням\". А вот японский спортсмен МакОто НебУки считает, что это слово - всего лишь искаженное другое слово из того же языка, означающее \"медведь\". Назовите это популярное слово.": "Йети.",
  "Недавно телеведущие корпорации Би-Би-Си подверглись критике за слишком вольную форму одежды. Недовольные телезрители утверждают, что некоторые репортеры \"выглядят так, словно только что пришли с пляжа\" и тем самым \"проявляют неуважение к аудитории\". Любопытно, что на заре появления Би-Би-Си дикторы читали новости в смокингах и вечерних платьях. В предыдущем предложении мы пропустили пять букв. Восстановите их.": "Радио.",
  "В одном из эпизодов фильма \"Теория большого взрыва\" Радж КутропАлли влюбился в свой мобильный телефон с анализатором языков и искусственным интеллектом. Герой купил телефону ТАКОЙ футляр, поскольку считал его просто необходимым. Какие два слова мы заменили словом \"ТАКОЙ\"?": "Маленький черный.",
  "Список диагнозов, выявленных у каждого из НИХ канадскими учеными, впечатляет: у одного - наркомания, у второго - тревожное расстройство, у третьего - хроническая депрессия, у четвертого - синдром дефицита внимания и гиперактивности, и т.д. А чем притворялся \"наркоман\", чтобы добыть \"дозу\"?": "Тучкой.",
  "В романе \"Моби Дик, или Белый Кит\" после рассуждений главного героя о внушающих страх образах Белого Коня, Альбатроса и аналогичных существ и явлений, автор романа замечает, что эти рассуждения могут расценить как его собственное признание в трусости и примирении с чувством страха. Назовите двумя словами предмет, который писатель упоминает при этом.": "Белый флаг.",
  "<раздатка> На концерте, посвященном Дню работника Федеральной таможенной службы России, песню \"Свои\" вместе с группой \"Любэ\" [пропуск]. </раздатка> Заполните пропуск палиндромом.": "\"... спел Лепс\".",
  "Марк Твен так описал свою реакцию на впервые увиденный в Париже канкан: \"От стыда закрыл лицо руками. Но...\". Закончите фразу тремя словами, которые можно принять за идиому.": "\"... смотрел сквозь пальцы\".",
  "Оказывается, производители женской одежды по мере того, как растет средний вес населения планеты, увеличивают физические размеры одежды, но оставляют неизменным номинальный размер на бирке. Например, в Великобритании нынешний 14-й размер на 10 см больше в талии и на 7 см - в бедрах, чем 14-й размер в 1970-х годах. Такой подход создает у женщин ощущение, что они влезают в тот же размер, что и в молодые годы. Статья об этом в издании \"Экономист\" вышла под заголовком \"ОНА размера\". Назовите ЕЕ словом латинского происхождения.": "Инфляция.",
  "В своей статье Денис Давыдовский рассказывает, каким сложным путем шли к своему успеху Карл Фаберже, Луи-Франсуа Картье и Чарльз Тиффани. По мнению автора статьи, эти примеры очень точно иллюстрируют, что на самом деле скрывается за красивым термином \"ТАКАЯ АЛЬФА\". Какой термин мы скрыли за словами \"ТАКАЯ АЛЬФА\"?": "Ювелирная работа.",
  "По ироничному утверждению миллиардера Элона МАска, любое вещество, попавшее на орбиту, автоматически ДЕЛАЕТ ЭТО. В 1941 году американские физики заявили, что восьмидесятый элемент таблицы Менделеева ДЕЛАЕТ ЭТО под действием быстрых нейтронов. Какие три слова мы обозначили словами \"ДЕЛАЕТ ЭТО\"?": "Превращается в золото.",
  "Это животное, появившееся на свет в результате скрещивания, получило название кама и подтвердило предположение о родстве своих родителей. Назовите этих родителей.": "Верблюд и лама.",
  "На обертке шоколада, сделанного в Ленинграде, была изображена, как ни странно, статуя богини. Ответьте двумя словами, что было изображено на обертке московского шоколада с тем же названием.": "Крейсер \"Аврора\".",
  "\"Франс Футбол\", анализируя манеру игры коренастого Герда Мюллера, писал, что остановить его мог бы лишь антиприем, которым некогда воспользовался герой древнего цикла. Назовите другого героя этого цикла, с которым французы сравнили Мюллера.": "Антей.",
  "Говоря о необычайной чувствительности ЕЕ конечностей, один сайт утверждает, что свою находку ОНА могла бы проверить на содержание меди с точностью до десятимиллионной доли процента. А маленького сына автора вопроса очень интересовала биологическая принадлежность ЕЕ будущих детей - учитывая, кто стал ЕЕ избранником. А кто же им стал?": "Комар."
}