{
  "Начнем, пожалуй, от этого вопроса. По легенде основательница Невицкого замка отбирала у всех окрестных крестьян необходимое в строительстве ЭТО. Назовите ЭТО.": "Яйца.",
  "Историк Жак Ле Гофф сравнил античность с запряженной волами повозкой, средневековье - с телегой, которую везут лошади. То, с чем Ле Гофф сравнил XIX век, стало заглавием произведения, написанного в 1864 году. Назовите автора этого произведения.": "Некрасов.",
  "Индейцы навахо верят, что если натереть ЭТИМ руки девочки, она научится ткать, не уставая. Кстати, летящее ЭТО - один из признаков индейского... Чего?": "Лета.",
  "Корней Чуковский вспоминал, как в литературной студии при издательстве \"Всемирная литература\" каждый из мэтров - Гумилев, Замятин, Лозинский - пытался навязать молодежи свой собственный литературный стиль. Какой город упомянул Чуковский, рассказывая о студии?": "Вавилон.",
  "Внимание, словом \"перспектива\" мы заменили другое слово. Герой Нила Гэймана и Терри Пратчетта, увидев ядерную станцию в перспективе, говорит, что у нее \"одной стены нет, и полкрыши снесло, и трубы разорваны\". Изображения тел в перспективе встречаются во многих атласах. Какое слово мы заменили слово \"перспектива\"?": "Разрез.",
  "<раздатка> Юрий Коваль \"Суер-Выер\" </раздатка> В юмористической книге Юрия Коваля \"Суер-Выер\" выстрел лишил одного из персонажей некой \"черты\", которая тут же взмыла в небо, и на требования вернуться на место отвечала: \"Мне и тут хорошо, а то зажали совсем\". Назовите эту \"черту\" словом, пришедшим из немецкого языка.": "Дефис.",
  "По одной из версий, это название происходит от греческого \"не\" и латинского \"холодно\". Напишите это название.": "Африка.",
  "Герой фильма \"Оружейный барон\", рассуждая о жестоком диктаторе одной африканской страны Андре Батисте и его сыне, в зверствах нисколько не уступающем отцу, упоминает пальму. И что еще?": "Кокосовый орех.",
  "Внимание, письмо. \"Почтеннейшая маменька... теперь вас прошу... сделать для меня одолжение... В следующем письме я ожидаю от вас описания полного наряда сельского дьячка... равным образом название платья, носимого нашими крестьянскими девками, до последней ленты\". Так началась работа над книгой, автор которой приписал ее ПРЕЗИДЕНТУ. Название какого рода деятельности мы заменили словом \"ПРЕЗИДЕНТ\"?": "Пасечник.",
  "Цитируя советский журнал, исследователь Вальтер Швабедиссен пишет: \"ОН больше не просто средство спасения, в будущем ОН будет служить средством нападения\". Год, в котором эта фраза была написана, считается годом рождения тех, в чьей эмблеме ОН присутствует. Назовите ЕГО.": "Парашют.",
  "[Ведущему: перед оглашением правильного ответа можно сказать, что, мол, в зале присутствует подсказка - одна из команд.] Герой романа \"Имя розы\" Вильгельм несколько раз задавался этим вопросом. В конце концов один монах ответил ему: \"Через мощехранилище\". Назовите известного персонажа другого произведения, который задавал такой же вопрос.": "Трус.",
  "По мнению автора вопроса, ОНИ отличают греческий порт на Эгейском море от подвижной игры. Назовите ИХ.": "Буквы \"О\", \"Н\", \"И\".",
  "13 января 1894 года в одном лондонском отеле собрались 168 человек. Некоторое время они ожидали своего товарища Джорджа Р. Симпса, от которого вскоре доставили записку: \"Извините, но в последний момент меня покинуло мужество\". Назовите двумя словами животных, в компании которых периодически проводили свои собрания нью-йоркские единомышленники этих людей.": "Черные коты.",
  "Одно ленинское пророчество было посвящено гибели дома Асканиев в Бранденбурге и возвышению Гогенцоллернов. Назовите город, где оно было написано.": "Ленин.",
  "(pic: 20070105.jpg) Вопрос N 15, после которого будут объявлены результаты. По мнению Василия Уткина, комментировавшего скучнейшую игру футбольных сборных Тринидада и Тобаго и Англии, ЭТО написано на лице у тренера англичан Свена Йорана Эрикссона. Назовите ЭТО.": "Счет 0-0.",
  "В качестве примера динамики популяций профессор Филипп Дрё приводит модели \"хищник - жертва\", \"паразит - хозяин\", а также более сложную модель, в которой фигурируют ИКС, ИГРЕК и ЗЕТ. ИКС и ИГРЕК начинаются на одну и ту же букву. Назовите ЗЕТ.": "Волк.",
  "Блиц. 1. Наркомат государственного ИКСА РСФСР был создан в июле 1918 года. Назовите ИКС. 2. ИГРЕК, принадлежавший Моцарту, был изготовлен мастером Карло Антонио Тесторе в 1755 году. Назовите ИГРЕК. 3. На ластике, разработанном в студии Артемия Лебедева и имеющем форму одной из примерно сотни, сделана надпись \"ЗЕТ\". Назовите ЗЕТ.": "1. Контроль. 2. Альт. 3. Delete. Зачет: Делит.",
  "Внимание, вопрос N 18. Закончите двумя словами стихотворение Евгения Рубашкина, посвященное известной задаче: И тогда мы без остатка Всё поделим по порядку, Разгадаем мы загадку, И проблемы отпадут. Каждый, взяв себе по доле, Будет долею доволен, И вернется вновь на волю...": "\"... восемнадцатый верблюд\".",
  "Кстати, о верблюдах. В одном мультфильме Змей Горыныч приезжает к избушке на курьих ножках верхом на верблюде. После того как избушка расправляется с Горынычем, звучит приказание, являющееся цитатой из советского фильма. Воспроизведите это приказание.": "\"А теперь - Горбатый!\".",
  "Как известно, Церковь не чужда бизнеса и накопления изрядных капиталов. В современной России для высших церковных сановников, обладающих особо крупными состояниями, острословы придумали специальное название. Оно получено добавлением четырех букв к слову \"архиерей\". Воспроизведите эти четыре буквы.": "Олиг.",
  "Из-за ЭТОГО в Ташкенте в 1960-х годах была обнаружена средневековая канализационная система. Из-за ЭТОГО около 1250 года до н.э. были расширены стены Микен. Назовите ЭТО.": "Землетрясение.",
  "Для исполнительницы Анны Ширяевой это слово созвучно словам \"люблю\" и \"болею\". А Борис Гребенщиков и Татьяна Толстая, подыскивая русский эквивалент этому слову, остановились на варианте \"скорбец\". Назовите это слово.": "Блюз.",
  "<раздатка> Низко нависшее, сумрачное, разбухшее - оно полнилось неожиданностями. Иногда багровое, а временами даже лиловое, небо обо многом говорило опытному, внимательному глазу Петра Никаноровича. Совсем нечасто видел Петр Никанорович синее небо - и уж тогда он становился страшно серьезным и строгим. </раздатка> [Ведущему: НЕ озвучивать текст раздаточного материала.] Уважаемые знатоки! Назовите максимально точно специальность Петра Никаноровича, фигурирующего в полученном вами тексте.": "Отоларинголог.",
  "Латиноамериканский поэт Пабло Неруда сравнил ЭТО со \"шпагой, подвешенной к поясу Америки\". Есть это и в названии знаменитой рок-группы. Назовите ЭТО.": "Чили.",
  "Единственный ОН среди лауреатов премии \"Оскар\" получил ее в 1941 году за песню к фильму \"Lady be Good\" [лЭди би гуд] и в 1945 году за песню к фильму \"State Fair\" [стЭйт фэир]. Знаменитый ОН в 1895 году угодил в тюрьму. В каком городе эта тюрьма находилась?": "Ридинг.",
  "Автор \"Назидательных новелл\" писал: \"Если бы случилось, что чтение этих новелл натолкнуло прочитавшего их на то или иное предосудительное желание либо дурную мысль, я бы скорее дал отсечь писавшую те страницы руку, нежели представить их на суд публики\". Назовите этого автора.": "Сервантес.",
  "(pic: 20070106.jpg) Фотографию, которую вы видите перед собой, сайт verano.nnm.ru [верано точка эн-эн-эм точка ру] назвал так же, как знаменитый фильм 1967 года. Как именно?": "\"Бонни и Клайд\".",
  "Во времена Киевской Руси существовало две системы счета: \"малые числа\" и \"большие числа\". В первой отображались числа до десяти тысяч, во второй, используя те же обозначения, можно было нумеровать числа намного большие, например, десять в сорок восьмой степени. В общем-то, этой информации вполне достаточно, чтобы ответить: какое идиоматическое выражение возникло в русском языке из-за одновременного использования этих систем?": "По большому счету.",
  "Среди снаряжения альпинистов есть ЛЕДОРУБ - полый металлический стержень, который ввинчивают в лед. Какое слово мы заменили словом \"ЛЕДОРУБ\"?": "Ледобур.",
  "Этим словосочетанием, являющимся заглавием известного романа, назван один из его героев. Автор вопроса считает, что это формально неверно, поскольку сам герой умирает раньше, чем его отец. Назовите этот роман.": "\"Последний из могикан\".",
  "Александр Генис рассказывает, что на Оркнейских островах скот откармливают водорослями, что придает жаркому солоноватый морской привкус. Смысл какой идиомы из четырех слов там, по собственному уверению, наконец-то понял гурман Генис?": "Ни рыба ни мясо.",
  "Евгений Максимов вспоминает, как однажды Виталий Лазаревич Гинзбург пообещал ему помочь устроиться в аспирантуру. Гинзбург вытащил из кармана носовой платок и с ужасом уставился на НИХ. \"Боже мой! - воскликнул Гинзбург. - Это я сегодня успел!\". Назовите ИХ.": "Узелки на память.",
  "Дочь известного писателя Маргарет так пишет о своем отце: \"Он не способен оберегать чьи-либо души в реальной жизни. Берите все, что сможете, из его творчества, но сам автор не пошевелит и пальцем, если вы окажетесь...\". Продолжите эту цитату двумя словами.": "\"... над пропастью\".",
  "Попавший в поистине фантастическую ситуацию герой Евгения Лукина говорит: И что досадно: близ места адского - ни [первый пропуск], ни [второй пропуск]. Никто не даст мне совета братского... Заполните оба пропуска, отличающихся одной буквой.": "А. Стругацкого, Б. Стругацкого.",
  "Вряд ли кто-то всерьез ждет, что российский автомобиль оснастят модифицированными авиадвигателями Д-30КП [дэ тридцать ка-пэ]. Сделать это, наверное, можно, но получится, что называется, картина Репина. Какое название дали этой модификации Д-30КП создатели?": "\"Бурлак\".",
  "По совету Владислава Карнацевича редакторы добавили в этот вопрос \"тонкий ход\". Однажды на постоялом дворе ОН принимает треску за форель. Назовите ЕГО.": "Дон Кихот.",
  "<раздатка> Gnab Gib </раздатка> Герой Дугласа Адамса называет ЭТО словами \"Гнэб Гиб\", которые вы видите на карточках. Назовите ЭТО по-русски двумя словами.": "Конец света.",
  "Недавно одно издательство выпустило пару сборников японских авторов. Заголовком сборника мужской прозы является \"он\", а женской - \"она\". Назовите его и ее.": "Он, Она.",
  "Кстати, о ней и о нем. Известному физику Стивену Хокингу приписывается высказывание, которое можно перевести на русский то ли как \"Когда я слышу о НЕМ, я хватаюсь за пистолет\", то ли как \"Когда я слышу о НЕЙ, я хватаюсь за пистолет\". Назовите либо ЕГО, либо ЕЕ двумя словами.": "Кошка Шредингера.",
  "Поэт Симонид, видимо, не любил неопределенности. Кого Симонид называет \"славный хиосец\"?": "Гомера.",
  "Кстати, о греках. Внимание, в вопросе есть замена. Чтобы противостоять коннице фессалийцев, фокийцы выкопали широкий ров, поместили туда ФОЛИО и снова засыпали ров. В результате лошади фессалийцев при атаке попадАли в ФОЛИО и ломали себе ноги. Какое слово мы заменили на слово \"ФОЛИО\"?": "Амфора.",
  "Ну и заканчивая тему войн в Древней Греции. Сравнивая безупречный по способам манипуляции зрительским вниманием фильм \"300 спартанцев\" с фильмами другого режиссера, Антон Сидоренко пишет, что дух спартанцев оказывается тверже, они остаются моральными победителями, и греческое войско в итоге разбивает персов. Какими двумя словами Сидоренко охарактеризовал финал фильма?": "Триумф воли.",
  "(pic: 20070107.jpg) Перед вами рисунок Виктора Чижикова из серии \"Коты Великих Людей\". Чей кот на нем изображен?": "Морзе.",
  "Кстати, о Чижикове и его котах. В интервью с художником Виктором Чижиковым корреспондент Александр Щуплов спросил его о пополнении знаменитой серии \"Коты Великих Людей\". В частности, корреспондент выдвинул предположение, что ЭТОТ КОТ - с длинным носом. Художник ответил - нет, ЭТОТ КОТ стоит в лодке в камышах и целится из рогатки. Напишите первые три слова фразы, которую он при этом произносит.": "\"Редкая птица долетит...\".",
  "Игорь Завадовский пишет, что для биолога территория этого острова - просто клад, ибо здесь в течение тысячелетий сформировались редкая флора и фауна. Человек, красочно описавший убийство одного из редчайших представителей местной экосистемы, рассказал также и том, как \"уничтожил\" другого представителя фауны. Назовите этого человека.": "Гришковец.",
  "Герой повествующей о войне между европейскими державами в североамериканских колониях книги Фенимора Купера \"Следопыт\" утверждает, что не стоит доверять человеку, умеющему ДЕЛАТЬ ЭТО. Известный человек, что подтверждает и культовый источник 1986 года, ДЕЛАЕТ ЭТО. А чего этот известный человек, согласно тому же источнику, НЕ ДЕЛАЕТ?": "Не пьет одеколон.",
  "Блиц. В ЖЖ-сообществе \"afftar_jj0t\" [аффтар жжот] известным картинам даны заголовки из современного интернет-жаргона. 1. Чье произведение, датированное 1913 годом, названо \"Картинки не грузяцца\"? 2. Чье произведение, датированное 1890 годом, названо \"Аццкий сотона\"? 3. Чье произведение, датированное началом XVI века, названо \"Улыбнуло\"?": "1. Малевич. 2. Врубель. 3. Леонардо.",
  "Малолетний сын автора вопроса любит рисовать многостраничные комиксы по мотивам просмотренных фильмов. В середине одного из его произведений был помещен рисунок, сюжет которого не имел ничего общего с фильмом. На вопрос, что это такое, ребенок ответил... А что он ответил?": "Реклама.",
  "Любопытство Адриана Моула однажды дорого ему обошлось - он застрял в модели самолета, и его пришлось вести в больницу. А что написал врач в графе \"диагноз\"?": "Клеенюхатель.",
  "Героиня Юдит Керр, беженка из фашистской Германии, вспоминает парижскую ночь, когда она смотрела фейерверк и бродила по улицам, заполненным толпой. На замечание, что в Германии она не видела ничего подобного, ей резонно ответили, что в Германии не было и того, что существовало во Франции с XIV по XVIII век. Чего именно?": "Бастилии.",
  "Дмитрий Навоша пишет, что во время матча на стадионе \"Маракана\" нападающий Ромарио постоянно разводил руки в стороны (в зависимости от игрового контекста это означало либо \"Давай мяч сюда!\", либо \"Ну почему ты не отдал мяч сюда?\"). Навоша сравнивает Ромарио с НЕЙ. Назовите ЕЕ.": "Статуя Христа Спасителя в Рио-де-Жанейро.",
  "Подозрительный император Домициан приказал установить ИХ в портике, где он имел обыкновение прогуливаться. ИХ разновидность упоминается в названии некой монархии. Назовите эту монархию.": "Королевство кривых зеркал.",
  "Герой повести Вадима Шефнера Стефан Петрович признаётся, что его отцу в свое время пришлось за НЕЕ дать взятку попУ. В статье о НЕЙ из Большой энциклопедии Кирилла и Мефодия упомянуто число 500. Назовите ЕЕ.": "Буква \"ф\".",
  "Аяксу не достались доспехи Ахилла, и даже после смерти, в Аиде он не может забыть своей обиды. С каким персонажем русской литературы Антон Антипенко сравнивает обиженного героя?": "Акакий Акакиевич.",
  "В январе 2007 года ряд изданий перепечатали статью из \"China Daily\" [Чайна Дэйли], в которой рассказывалось о продавце газет, выучившем ЕЕ принимать деньги и давать покупателю нужную газету. Умеет ли ОНА читать и отсчитывать сдачу, не говорится, но смысл ясен: ОНА помогает продавать газеты. Назовите ЕЕ одним словом.": "Утка.",
  "\"Человек не властен над временем, ибо оно - собственность Бога\". Этот аргумент средневековая церковь использовала для осуждения определенного занятия. Это занятие приносило основной доход некой Алене. Назовите это занятие.": "Ростовщичество.",
  "Преподаватель автора вопроса как-то отметил: \"Этот закон носит имя [пропуск]\". Затем преподаватель подумал, что его могут понять неправильно, и добавил: \"То есть у него фамилия совершенно точно такая. И закон точно его\". Назовите пропущенные имя и фамилию математика, родившегося в 1654 году.": "Якоб Бернулли.",
  "В \"Трехгрошовой опере\" Бертольда Брехта приводится пессимистичное мнение, что своей головой можно прокормить только ЕЕ. Назовите ЕЕ.": "Вошь.",
  "(pic: 20070108.jpg) Перед вами - обложка одного из альбомов группы \"King Crimson\" [Кинг Кримсон]. Название этого альбома с точностью до артикля совпадает с названием, под которым вышел в США известный роман. Назовите автора этого романа.": "Лукьяненко.",
  "Евгений Мансуров рассказывает, что в конце интервью с Робертом Фишером журналист задал ему вопрос: \"О чем вы мечтаете?\". Воспроизведите ответ Фишера.": "Закончить это интервью.",
  "Перед тем как начать второй игровой день, мы хотели бы поздравить всех с Днем Победы и пожелать всем командам удачи в сегодняшней игре. Сергей Михалков вспоминал, как Сталин, рассматривая черновик гимна СССР, увидел в словах \"Свободных народов союз благородный\" намек на дворянство и сделал рядом пометку из двух слов. Эти два слова повторяются в каждом из четырех куплетов знаменитой песни. Назовите слово, которое следует за этими двумя в каждом куплете.": "Госпожа.",
  "Мнение Анны Вадетска, что ЭТО ПРОИЗВЕДЕНИЕ якобы \"искажает историческую действительность\", обозреватель \"Русского Newsweek\" [Ньюсвик] Гарик Балаян прокомментировал строкой: \"По танку вдарила болванка\". Назовите ЭТО ПРОИЗВЕДЕНИЕ.": "\"Четыре танкиста и собака\".",
  "Оперному басу Максиму Дормидонтовичу Михайлову коллеги дали соответствующее прозвище, удлинив его отчество. Напишите это прозвище.": "Доремидонтович.",
  "Четверть - крупная русская мера сыпучих тел. Другое название четверти - ОЗЕРО. Какое слово мы заменили словом \"ОЗЕРО\"?": "Куль.",
  "Он появился вскоре после войны благодаря телетайпу, деградации английской прессы, геббельсовской пропаганде и, не в последнюю очередь, учебнику \"Курс сокращенного английского языка из 850 слов\". Назовите его.": "Новояз.",
  "Вот несколько фактов из биографии известного греческого композитора Вангелиса. В начале 60-х годов он с друзьями и коллегами отправился покорять европейскую эстраду. После долгое время скитался по разным странам, пока наконец не вернулся на родину. Возможно, все это не случайно, ведь настоящее имя Вангелиса - Эвангелос ИКС Папатанасиу. Назовите имя, которое мы заменили на ИКС.": "Одиссей.",
  "Эти географические объекты отличаются по площади примерно в два миллиона раз. Название одного связано с открытием, состоявшимся 28 октября 1886 года, и совпадает с неофициальным названием другого, открытого в тот же день, но на 394 года раньше. Назовите оба объекта.": "Куба, остров Свободы.",
  "<раздатка> \"Отец языки знал отлично, но, как самоучка, и [...] и говоря, именно переводил с русского\". (Марина Цветаева) \"Десять и двенадцать лет [...] в глухом одиночестве\". (Александр Солженицын) \"Я утро провел если не [...], то с интересом обдумывал и записывал\". (Лев Толстой) </раздатка> На раздаточной карточке вы видите примеры, приведенные в одной из дискуссий сетевого сообщества \"Пишу правильно\". Какое слово мы пропустили во всех этих цитатах?": "Пиша. Незачет: ПисАя. :-)",
  "Посетитель форума \"Украинская Правда\" высказал весьма спорное утверждение о том, что Киев более привлекателен для туристов, чем Париж. На это ему иронично ответили: \"ПРОПУСК против ПРОПУСК - это юмор такой?\". Заполните пропуски словами, отличающимися одной буквой.": "Лавра, Лувра.",
  "В русском переводе романа Даниэля Пеннака говорится, что в глазах его героини можно разглядеть всю Ирландию, за что ее и прозвали Сюзанна Голубые Глаза. Что мы пропустили в этом прозвище?": "О'.",
  "Согласно Википедии, ЕЕ население составляет около 4000 жителей зимой и около 1000 летом, ой, то есть наоборот, около 4000 жителей летом и около 1000 зимой. Назовите ЕЕ.": "Антарктида.",
  "(pic: 20070109.jpg) Перед вами фотографии статуи в Таиланде. Назовите имя наместника китайской провинции, которого она изображает.": "Марко Поло.",
  "В середине XIX века темнокожая американка Хэрриет Табмен помогла освободиться примерно тремстам рабам из южных штатов, переправив их на Север. За это она получила прозвище, содержащее другое имя. Назовите это имя.": "Моисей.",
  "Сергей Ковалев пишет, что правозащитники поднимают тревогу, когда нарушаются чьи-то права, тем самым спасая общество. Какой город упоминает при этом Ковалев?": "Рим.",
  "Известный вам всем герой первого писателя СДЕЛАЛ ЭТО от бессилия и невозможности что-либо изменить. Он вспоминает, казалось, удивленные глаза жертвы и громкий хруст, а потом ему пришлось долго отмывать руки от какой-то желтой дряни. Герой другого писателя, СДЕЛАВ ЭТО, вызвал весьма серьезные изменения, но сначала увидел лишь отливающее зеленью, золотом и чернью пятно. Назовите первого и второго писателя.": "Гришковец, Брэдбери.",
  "[Ведущему: если турнирная ситуация позволяет, перед тем как задать вопрос, можно сказать: \"Мы начинаем последний тур. У всех вас еще есть шансы уравнять счет или превзойти соперников\".] Прослушайте цитату из Владимира Ильича Ленина: \"[Четыре слова пропущены] - это означает прежде всего необходимость возможно скорее и всяческими мерами подгноить, разложить, разрушить ее экономическое и политическое равновесие, подточить его и, таким образом, раздробить ее силы и волю к сопротивлению\". Напишите пропущенные слова.": "\"Догнать и перегнать Америку...\".",
  "Дуплет. 1. Рассказывая Эркюлю Пуаро о своих неприятностях, запущенности в делах и беспорядке, персонаж Агаты Кристи использует некую идиому. Пуаро в ответ заверяет, что дело ему вполне по силам. Назовите эту идиому. 2. В другом рассказе из той же серии Эркюль Пуаро утверждает, что было бы уж слишком, если бы его пригласил директор зоологического сада расследовать какое-нибудь дело, где был бы замешан... Кто?": "1. Авгиевы конюшни. 2. Лев.",
  "Португальский принц Генрих Мореплаватель не участвовал в географических экспедициях лично, однако заложил основы господства Португалии на море. Назовите умершего в 1935 году учителя физики, с которым сравнил принца Николай Баландинский.": "Циолковский.",
  "В шумерской системе счисления число 60 обозначалось таким же значком, как и цифра 1, потому было легко спутать 2, 61 и 120. Полагают, что именно эта путаница привела, в конечном итоге, к возникновению известной идиомы. Какой?": "Мафусаилов век.",
  "На французской памятной монете, посвященной этому кавалеру ордена Почетного Легиона, изображены паровоз, корабль, слон и собачья упряжка. Назовите этого кавалера.": "Верн.",
  "Греческий бог получил имя за то, что мог принимать различные облики. Корневая морфема его имени, видоизменившись, перешла в латинский язык в новой форме. Назовите эту новую форму.": "Forma.",
  "Как известно, в \"Тихом Доне\" Сергея Бондарчука все актеры говорят по-английски, даже те, кому до начала съемок делать этого не приходилось. Каким специфическим \"документом\" пришлось прикрыть губы одному из актеров, чтобы скрыть неверную артикуляцию?": "Усами.",
  "<раздатка> Почти весь труд Аполлония Пергского посвящен ЕЙ. </раздатка> \"Почти весь труд Аполлония Пергского посвящен ЕЙ\". Разумеется, то, что вы сейчас услышали, - ОНА. Назовите ЕЕ.": "Гипербола.",
  "Демократически настроенный Дени Дидро говорил: \"Неприлична не нагота, а...\". Что же?": "Короткие штаны.",
  "До конца нашего турнира осталось совсем немного. По словам Набокова, когда песок был средством измерения, ОНИ умещались в сорока унциях. ОНИ неоднократно упоминаются в песне из советского фильма. Назовите ИХ двумя словами.": "Пять минут.",
  "\"Газета по-Киевски\" рассказывает об истории Рейнских замков Штернберг и Либесштайн. Замки принадлежали двум братьям. Братья полюбили одну девушку, поссорились, встретились во главе двух отрядов верных людей и убили друг друга в жестокой схватке. В один миг полегли с ними и верные люди, и пытавшаяся разнять их девушка. Заканчивают эту сакраментальную историю цитата из четырех слов, взятая из известного произведения. Назовите это произведение.": "\"Формула любви\".",
  "Это здание начала XVIII века украшали аллегорические скульптуры Алексея Зубова, изображающие Любопытство, Память, Удивление и Науку. Назовите это здание.": "Кунсткамера.",
  "Говоря о том, что радиоактивный распад - процесс по своей природе исключительно стохастический, авторы одного учебника по физике отмечают: \"Распад любого атомного ядра - это, так сказать, ...\". Далее следуют два слова, являющихся названием современной группы. Какой?": "\"Несчастный случай\".",
  "(pic: 20070110.jpg) Многие видели, как один товарищ просил СДЕЛАТЬ ЭТО. После поражения от Михаила Южного в матче, где россиянин испытывал большие проблемы со здоровьем, теннисист Ришар Гаске признался, что готов СДЕЛАТЬ ЭТО. Что сделать?": "Снять шляпу.",
  "У Германа Геринга ЭТО составило примерно 300 слов, а у Михаила Ходорковского - почти 4000. Назовите ЭТО двумя словами.": "Последнее слово.",
  "\"До\" первой октавы - 2862 килограмма. \"До\" малой октавы - 22900 килограммов. Назовите имя собственное, соответствующее массе 350800 килограммов.": "Царь-колокол.",
  "По сомнительной версии Николая Вашкевича эта идиома обязана своим происхождением арабскому слову \"вадЫ\", которое означает \"скромный\". Назовите эту идиому из четырех слов.": "Тише воды, ниже травы.",
  "Географ XVI века Франческо де Колло опровергал это утверждение, полагая, что пересечение с неким \"благородным\" делает это невозможным. Воспроизведите это утверждение.": "\"Волга впадает в Каспийское море\".",
  "В феврале 2007 года в журнале \"Русский Newsweek\" [Ньюсвик] была опубликована статья, посвященная борьбе России за прием Зимней Олимпиады 2014 года. В статье говорилось о жирных государственных инвестициях в проект, а также о важности проведения Олимпиады для России. Название статьи состояло из двух слов и представляло собой юридический термин, к которому добавили одну букву. Как называлась эта статья?": "\"Сочная ставка\"."
}