{
  "Прослушайте фрагмент из песни Игоря Корнелюка: \"Опять плывут дома, И я схожу с ума, И грустно невзначай. А просто...\". Далее идут два слова, начинающиеся с одной и той же буквы. Напишите их в правильном порядке.": "Месяц май.",
  "В 1926 году вышла книга Дмитрия Дмитриевича Григоренко \"Самоучитель игры в шахматы\" - первый на Украине учебник шахмат на украинском языке. А кем по специальности был автор этого учебника?": "Учителем.",
  "В Москве XVII века священники, желающие купить ИХ, отправлялись в так называемый МанатЕйный ряд. Назовите ставшее известным чуть больше десяти лет назад учебное заведение, где ОНИ были основным элементом формы.": "Хогвартс.",
  "(pic: 20100453.jpg) Перед вами - обложка номера журнала \"Вокруг света\", полностью посвященного Израилю, о чем свидетельствует и надпись на иврите. Переведите эту надпись на русский язык двумя словами.": "\"Вокруг света\".",
  "Название заметки о неком благотворительном забеге лишь одной буквой отличалось от традиционного пожелания из трех слов, звучавшего, например, в мультфильме \"Жил-был пес\". Воспроизведите название этой заметки.": "\"Бег в помощь\".",
  "В сериале Виктора Мережко утверждалось, что знаменитое прозвище этой женщине дали за виртуозную игру на пианино. Назовите это прозвище.": "Золотая ручка.",
  "Блиц. Юмористический журнал \"Красная бурда\" предложил своим читателям новогодние загадки. Напишите ответы на три из них: 1. \"Не ружье, а стреляет, Не змея, а шипит\". 2. \"Вокруг такая радость, И вдруг - такая гадость!\". 3. \"Всегда по-зимнему одета, Но ей самой плевать на это\".": "1. Шампанское. 2. Заливная рыба. 3. Селедка под шубой. Зачет: Сельдь под шубой.",
  "Не будем растекаться мыслию по древу, переливать из пустого в порожнее и обрушивать на вас поток слов, а просто попросим вас ответить: общее происхождение каких двух слов пытаются доказать филологи, а Пушкин использовал их в сравнительной характеристике Царевны-Лебедь?": "Речь, речка.",
  "В XIX веке в США были популярны всевозможные танцевальные соревнования. Как правило, жюри на таких соревнованиях располагались перед сценой. Но во время состязаний по одному из видов жюри для удобства находилось под сценой. Назовите этот вид.": "Чечетка.",
  "Согласно историческим источникам, при возведении ПЕРВЫХ иногда использовались ВТОРЫЕ. Согласно литературному источнику, на ПЕРВОЙ располагался некто, похожий на ВТОРОЕ. А как его звали?": "Шалтай-Болтай.",
  "(pic: 20100454.jpg) Перед вами - фрагмент карикатуры Сола Стейнберга. Назовите двумя словами место, в котором происходит этот поединок.": "Пасть крокодила.",
  "Когда композитор Сергей Прокофьев купил свой первый автомобиль и добросовестно учился ездить по тихим улочкам парижских предместий, пошли слухи, что финансовые дела у него совсем плохи, хотя автомобиль был, надо сказать, роскошный. Назовите специализацию человека, ставшего невольным виновником этих слухов.": "Инструктор [по вождению].",
  "[Ведущему: при чтении выделить голосом слова \"не повезло\", \"перейти\" и \"плохой приметой\"!] Не повезло аргентинскому полузащитнику Диего БуонанОтте: 26 декабря 2009 года он попал в автокатастрофу, что не позволило ему перейти в английский \"Сандерленд\", интересовавшийся этим полузащитником. Не повезло и мексиканскому нападающему Сальвадору КабАньясу: 25 января 2010 года он получил пулевое ранение в затылок, что тоже помешало перейти ему в \"Сандерленд\". С тех пор интерес \"Сандерленда\" уже стал плохой приметой для футболистов. Назовите прозвище футбольного клуба \"Сандерленд\" двумя словами.": "\"Черные коты\".",
  "В одной из серий мультфильма \"Утиные истории\" Скруджа обвиняют в краже картины Пабло Пиквако \"Селезень в оранжевом\". Один из племянников говорит, что дядя Скрудж не стал бы красть эту картину, так как ему нравятся только ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Портреты президентов.",
  "Закончите двумя словами двустишие Дмитрия АвалиАни: \"С мая весной Сам я ...\".": "\"... не свой\".",
  "Для того чтобы дикие звери не забирались в амбарчики для хранения добычи, уральские охотники-аборигены зачастую ставили эти сооружения на двух столбах. В самом амбарчике лежала деревянная резная кукла, одетая в национальную одежду. Каким словом называли эту куклу?": "Яга.",
  "(pic: 20100456.jpg) Перед вами - туристическая открытка, сделанная в Лаосе. Назовите человека, который, по мнению Артемия Лебедева, побывал там прежде, чем приступить к работе над одним из своих проектов.": "[Джеймс] Кэмерон.",
  "Кирху Святого Семейства в Кёнигсберге местные жители называли \"ТАКОЙ церковью\", поскольку там только венчали и крестили. ТАКИМ называл себя герой песни из советского мультфильма. Каким ТАКИМ?": "Веселым.",
  "Согласно кашубской легенде, она возжелала, чтобы ее укус убивал человека. Узнав об этом, Бог сделал так, чтобы ее укус убивал... Кого именно?": "Ее саму.",
  "Шкипер из песни Владимира Высоцкого советует юнге быть ПЕРВЫМ, только если есть ВТОРАЯ. \"ПЕРВЫЕ ВТОРОЙ\" - название фильма 1971 года. Назовите этот фильм.": "\"Джентльмены удачи\".",
  "Один из персонажей романа Анатолия Брусникина \"Герой иного времени\" рассуждает: \"Нам без самодержавия прожить никак нельзя. Оно наш стержень или, выражаясь по-кавказски, ПЕРВЫЙ, на котором все наше ВТОРОЕ держится\". Назовите ПЕРВЫЙ и ВТОРОЕ.": "Шампур, мясо.",
  "Для изготовления ЭТОГО шотландские мастера используют нитку, более толстую, чем иголка. Назовите ЭТО.": "Волынка.",
  "Орхан Памук пишет, что в его детстве ИКС был, наверное, у каждой европеизированной турецкой семьи. Памуку очень нравился немецкий, в котором наряженные в национальные костюмы фигурки выходили из домика или прятались в нем. Название наиболее распространенной разновидности ИКСА переводится как \"безводный\". Назовите ИКС.": "Барометр.",
  "В XV веке камень со свода притвора храма святой Софии в Новгороде расколол надгробную плиту на одном из захоронений. Под плитой обнаружили нетленные мощи, но никто не знал, чье это погребение. Вскоре с помощью епископа Евфимия выяснилось имя погребенного - святитель Иоанн. Как звали того, кто подсказал епископу правильный ответ?": "Иоанн.",
  "У латышей есть поговорка, аналогичная русской. Только там вместо природного образования упоминается свинья, которая глубокую яму роет. Какая именно свинья?": "Тихая.",
  "Информагентство \"РИА Новости\" составило список двадцати самых известных цитат Владимира Путина. В одной из них на просьбу журналиста дать гарантии, что деноминации не будет, Путин упомянул горшок с цветами и кровь. А для чего ему мог понадобиться горшок?": "Есть землю.",
  "Рассказывают, что роль цемента, который \"умный\" автомобиль английского суперагента Джеймса Бонда распылял на стекла и лица преследователей, играла ОНА. Ответьте \"крылатой\" фразой из двух слов: что такое ОНА?": "\"Овсянка, сэр!\".",
  "[Ведущему: при чтении не обращать внимание на отточие!] Ирина Лукьянова пишет: \"И самый главный, самый ценный дар Чуковского - ощущение волшебной легкости, безмятежного счастья, беспричинного праздника жизни. Чувство летнего дня на старой даче, где <...> по пыльной, усыпанной сосновыми иглами дороге в пятнах солнечных зайцев колесят соседские дети на великах, едут...\". В этом последнем предложении есть еще два глагола. Напишите их.": "Смеются, жуют.",
  "(pic: 20100457.jpg) Перед вами - фотография площади Письменности во французском городе ФижАк, опубликованная в одной из статей Википедии. Напишите фамилию человека, которому посвящена эта статья.": "Шампольон.",
  "Что бы ни говорила легенда, но однажды, отвечая на вопрос, который ему, вероятно, очень часто задавали, ученый ответил: \"Я над НЕЙ, может быть, двадцать лет думал, а вы думаете: сидел и вдруг... готово\". Назовите ЕЕ.": "Периодическая система химических элементов.",
  "На одном из английских сайтов можно обнаружить серию текстов. По мнению авторов сайта, они служат для улучшения жизни англичан. Вот первые слова из некоторых текстов: \"Мы застряли в тоннеле. Все вздыхают. Мы не двигаемся. Дай...\", \"Отец, пока я говорю по телефону, дай...\". Ответьте одним словом, что представляют собой эти тексты.": "Молитвы.",
  "Теофиль Готье, всегда писавший набело без черновиков, в разговоре с Гонкурами как-то сказал, что швыряет фразы в воздух, словно ИКСОВ, уверенный, что они всегда займут правильное положение. Кто такие ИКСЫ?": "Кошки.",
  "Как утверждает \"Абсурдопедия\", этот кот применяется как средство дрессировки людей в сообществе, живущем по определенным правилам (в частности, придерживающемся определенного стиля в одежде), за что и получил свое название. Укажите это название.": "Дресс-кот.",
  "(pic: 20100458.jpg) Этот снимок был сделан в одном из выдающихся мест Африки недалеко от южноафриканского города Бредасдорп. Надписи на левой и правой небольших табличках состоят из двух слов, вторые из которых одинаковы. Напишите первые слова, присутствующие на левой и на правой табличках, соответственно.": "Indian, Atlantic.",
  "Герой фильма \"О, где же ты брат\" бежит из тюрьмы для того, чтобы сорвать свадьбу своей жены Пенни. Фамилия главного героя - МакГилл. Напишите его имя, совпадающее с именем одного из президентов США.": "Улисс.",
  "[Ведущему: при чтении четко произнести \"в ВТОРОЙ\", чтобы не восприняли как \"во ВТОРОЙ\"!] В 1794 году ПЕРВЫЙ направил в ВТОРОЙ посла по особо важным вопросам Джона Джея. ВТОРОЙ был близок социалистам, и в 1894 году участвовал в походе безработных на ПЕРВЫЙ. Назовите ПЕРВЫЙ и ВТОРОЙ (или ПЕРВОГО и ВТОРОГО) в правильном порядке.": "Вашингтон, Лондон.",
  "Известный поэт Игорь Губерман написал уже более трех тысяч коротких рифмованных стихотворений. Прослушайте одно из них: \"Во мне талант врачами признан, Во мне ночами дух не спит И застарелым ревматизмом В суставах умственных скрипит\". На самом деле в одном из слов этого стихотворения мы заменили две буквы. Напишите придуманное слово, которое было в этом стихотворении изначально.": "Рифматизм.",
  "Явление ядерного магнитного резонанса легло в основу метода исследования органов и тканей, известного как МРТ [эм эр тэ]. Но первоначальная аббревиатура метода была длиннее на одну букву. Назовите год, в котором эта буква исчезла из названия метода.": "1986.",
  "Генри Мортон пишет, что ОНА была полна живым серебряным отчаянием. Назовите ЕЕ двумя словами.": "Рыболовная сеть.",
  "Автор вопроса сравнил с НЕЙ туриста, несущего палатку. А где ОНА была в названии советского произведения 1960-х годов?": "На склоне.",
  "Вполне вероятно, что у многих из вас родители не раз меняли место работы. Скажите: чем, по мнению одного из пользователей Живого Журнала, довольны только святые на иконах?": "Своим окладом.",
  "Евгений Тарасов приписывает свои афоризмы разным историческим и мифическим деятелям. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Назовите заглавного литературного персонажа произведения первой половины XIX века, \"сподвижникам\" которого Тарасов приписывает выражение \"Прежде чем закрывать на все глаза, следует открыть их у других\"?": "Вий.",
  "В студенческие годы в поисках заработка Александр Генис оказался в пожарной охране. Обществу коллег, проводивших дежурство за игрой в домино, он предпочитал свежий воздух. В мороз бинтовал поясницу шарфом, надевал кирзовые сапоги, нахлобучивал шапку и жалел только о том, что приходилось снимать варежки, чтобы ДЕЛАТЬ ЭТО. Ответьте абсолютно точно: что именно делать?": "Переворачивать страницы.",
  "<раздатка> Now I will a rhyme construct, By chosen words the young instruct. Cunningly divised endeavour, Con it and remember ever. Widths in circle here you see, Sketched out in strange obscurity. </раздатка> Назовите символ, которым впервые воспользовался британский математик Джонс и ставший общепринятым после работ Эйлера.": "Пи.",
  "По данным электронных словарей, на ЭТОМ ЕВРОПЕЙСКОМ ЯЗЫКЕ некое животное именуется \"ari\" [Ари]. С некоторого времени многие жители СНГ, особенно молодежь, уверены: для того чтобы получить название этого животного на ЭТОМ ЕВРОПЕЙСКОМ ЯЗЫКЕ, надо кое-что отбросить. Что именно?": "Мягкий знак.",
  "<раздатка> Откуда-то из детства Бумажным корабликом, Запахом хвойной ветки, Рядом со словом полька Или фольга, Вдруг выплывает Странное это слово, Шершавое и смолистое - ... </раздатка> Перед вами - фрагмент стихотворения Юрия Левитанского \"Воспоминанье о скрипке\" (рифма отсутствует). Назовите слово, о котором в нем идет речь.": "Канифоль.",
  "В 1992 году инженер английской компании \"Airwide Solutions\" [Эавайд солЮшенс] Нейл Папворт поздравил своего коллегу с Рождеством. \"Я был тогда молодым специалистом - цитирует его слова официальный сайт фирмы. - Мы с коллегами придумали этот способ для себя. В то время находка не казалась грандиозной\". И, тем не менее, в нынешнем году мир празднует 18-летие... Чего?": "СМС.",
  "На лицевой странице сайта \"Школьная библиотека\" приведены портреты значительных деятелей мировой литературы, среди которых неожиданно оказался портрет мультперсонажа. Назовите мультфильм, из которого он взят.": "\"Симпсоны\".",
  "Кроме иных многочисленных и сверхуспешных работ в кинематографе, на счету этого человека работа над 28-ю анимационными фильмами, в том числе такими, как \"Индиана Джонс\" и \"Звездные войны\". А вот сыграть в кино ему пришлось только один раз в 2005 году в фильме \"Одинокие сердца\", и то в небольшом эпизоде. Назовите имя и фамилию человека, которого он сыграл в этом фильме.": "Джордж Лукас.",
  "Инженер Леонардо Торрес де Кеведо, создавший, в числе прочего, машину для решения алгебраических уравнений, создал и ЕГО, пусть и предназначенный только для одной задачи. В связи с другим ИМ упоминают австрийца Альгайера, англичанина Льюиса, французов Бонкура и МурЭ. Ответьте: чему Мурэ одно время обучал наследника французского престола?": "Игре в шахматы.",
  "В 1976 году экспедиция во главе с опытным альпинистом Доном Уиллансом завершила месячное восхождение и обнаружила богатейшую флору. А вот фауна была представлена лишь опоссумами, мелкими ящерицами да черными жабами, которые, как считалось, водятся лишь в Африке. Прототипом чего была эта местность?": "Затерянного мира А. Конан Дойла.",
  "Прослушайте описание изобретения, принесшего своему автору Нобелевскую премию по физике 1912 года: на баллон с ацетиленом устанавливалась прозрачная трубка, в которой находился черный вертикальный металлический стержень, жестко закрепленный сверху. Благодаря этому изобретению стало возможным обходиться без людей... В каких сооружениях?": "В маяках.",
  "Вода в римские фонтаны поступает из окрестных озер. Из-за этого специальным работникам периодически приходилось чистить трубы фонтанов от НИХ. Средства от других ИХ предлагают многие фирмы. Назовите ИХ.": "Угри.",
  "Во время одной из войн в Японии XVI века отряд меченосцев атаковал засевших в укрытии стрелков с аркебузами. Стрелки, увидев в задних рядах нападавших фигуру в роскошных доспехах, сосредоточили на ней огонь, надеясь убить командира, и пули пять раз сбивали полководца на землю. Назовите имя правителя, бывшего, так сказать, коллегой этого \"командира\".": "Страшила [Мудрый].",
  "Отец Лукреции Борджиа волею судьбы сначала стал священником, потом кардиналом. Мы не спрашиваем вас, кем он стал потом, воспроизведите при помощи двух слов название статьи о Лукреции в журнале \"Биография\", если оно только числом отличается от названия популярного российского комедийного сериала.": "\"Папина дочка\".",
  "Завоевательные походы Карла XII \"из варяг в греки\" были с севера на юг по \"солнечной дороге\". В виде кого, по мнению Ярослава КЕслера, Карл XII попал в русский фольклор?": "В виде Соловья-разбойника.",
  "Андрей Макаревич вспоминает, что его первым музыкальным сочинением была пьеса для фортепиано, название которой совпадало с названием пьесы русского классика. Звуки клавиш справа и слева символизировали два взаимосвязанных явления; все, что посередине, между ними - шум воды. Как же Андрей Макаревич назвал свое произведение?": "\"Гроза\".",
  "4 января 1980 года США объявили бойкот Московской Олимпиаде. Уже на следующий день в Советском Союзе уничтожили весь тираж январского номера журнала \"Америка\", который был полностью посвящен ЕЙ. Назовите ЕЕ тремя словами, одно из которых - аббревиатура.": "Олимпийская сборная США.",
  "(pic: 20100459.jpg) Можно сказать, что на полученном вами рисунке Сола Стейнберга, в котором мы кое-что скрыли, есть и ОН, и ЕГО детище. Назовите ЕГО.": "[Чарльз] Дарвин.",
  "Герцог БофОр из романа Дюма в мечтах представлял себе, как он вдыхает чистый воздух лесов и полей, пришпоривает доброго коня и кричит во всё горло ЭТИ ДВА СЛОВА. Другой человек, во всё горло кричавший ЭТИ ЖЕ ДВА СЛОВА, уравнивал себя с диким ветром. Что это за слова?": "\"Я свободен!\".",
  "В романе Иэна Бэнкса прислужницы сминали ИХ и разбрасывали на пути знатного вельможи. В другом произведении более половины ИХ были истрачены на взаимно противоположные действия. Назовите это второе произведение.": "\"Цветик-семицветик\".",
  "(pic: 20100461.jpg) Перед вами - кадр из фильма, вышедшего на наши экраны в нынешнем году. Назовите его заглавного героя.": "Шерлок Холмс.",
  "Внимание, черный ящик! \"Филе рыбы мелко нарезать и истолочь. Добавить картофель, соевый соус, крахмал и яичный белок, затем перемешать. Придать нужную форму и выпарить, чтобы удалить жир, а затем обжарить\" - в 1970-е годы этот рецепт того, что сейчас находится в черном ящике, был адаптирован для массового производства, а кроме того, был добавлен яркий штрих. Из-за роста цены на какой традиционный продукт это произошло?": "На крабовое мясо.",
  "В 1986 году в Далласе в квартиру, где засел преступник, первым проник сапер. Напуганный бандит тут же выскочил из квартиры и сдался. Какое слово, введенное в обиход в 1920 году, мы пропустили в тексте вопроса?": "Робот.",
  "Один из персонажей романа Анатолия Брусникина \"Герой иного времени\" просит \"не проглатывать\" букву \"Т\" в его фамилии, поскольку эта фамилия происходит, по его словам, вовсе не от \"низменного овоща\", а от прозвища его предка, которое тот получил за безупречную и верную службу. Назовите овощ, о котором идет речь.": "Чеснок.",
  "В одном из своих стихотворений Осип Мандельштам назвал август \"месяцем царей\". Какие две буквы мы пропустили в этом названии?": "ЕЗ.",
  "На одном из языков полуострова это популярное среди тысяч приезжающих место называется \"Дно котла\". Под каким названием оно известно нам?": "Казантип.",
  "В русском переводе одного из рассказов Честертона герой размышляет о том, какие древние и поэтичные вещи мы порою носим в кармане. Так, говоря о перочинном ножике, он называет его почти так же, как и некий предмет, знакомый нам по сказкам. Используя два слова, начинающиеся на одну букву и написанные через дефис, ответьте: как именно он назвал этот ножик?": "Меч-младенец.",
  "Константину Бальмонту, переводившему труды известного поэта, сам поэт напомнил скорее альбатроса, который шутя переносится между странами, чем эту (цитата) \"сильную, смелую, но в смелости чрезвычайно осторожную птицу\". Назовите фамилию указанного поэта, которую вы только что неоднократно услышали.": "По.",
  "Прослушайте цитату из романа \"Защита Лужина\": \"Горничная поздравляла, что-то быстро говорила и с благоговением приняла лужинский цилиндр. Лужин с тонкой улыбкой показал, как он захлопывается\". Какое слово мы заменили словом \"цилиндр\"?": "Шапокляк.",
  "Журналист Андрей Губин критически отнесся к телевизионной программе Александра Невзорова, в которой тот демонстрирует читающую лошадь - результат собственной, так сказать, педагогической деятельности. Не желая быть некорректным, Губин не пишет прямо, что все это полная чушь, но обосновывает, что от такой программы зрителям, мягко говоря, никакой пользы. Учтя это, напишите состоящее из трех слов название этой статьи Андрея Губина.": "\"Вред сивой кобылы\".",
  "<раздатка> \"SAATANA SAAPUU MOSKOVAAN\" </раздатка> Перед вами - финский вариант названия известного произведения. Напишите его русское название.": "\"Мастер и Маргарита\".",
  "Авторы журнала \"Вокруг света\" пишут, что китайский ОН может быть (цитата) \"словно птица Пэн, парящая неустанно и уносящаяся вдаль; словно дракон грозит; словно тигр устрашает; словно шквалистый ветер; словно танец красавицы, изогнувшейся в талии\" - и т.д. Назовите ЕГО словом греческого происхождения.": "Иероглиф.",
  "В рассказе Честертона неумелый фехтовальщик использовал ТАКУЮ шпагу, изготовленную по совету Фрэнсиса Бэкона. Благодаря этому он смог обезоружить многих бойцов, но проиграл в схватке с человеком, дравшимся с ним обычной деревянной тростью. В советской киносказке не объяснялось, что ножницы стали ТАКИМИ благодаря эффекту ВИллари, но в результате их удалось применить для решения сложной задачи. Какой именно?": "Поиск иголки [в стоге сена].",
  "Из почты журнала \"Esquire\": \"Меня зовут Вова. Мне семь лет. Вчера мы с моей младшей сестрой Ниной прочитали в тебе стихотворение Чарльза Буковски \"Пытаясь сравнять счет\". Мы не поняли, что такое цветы\". Какое слово мы заменили словом \"цветы\"?": "Квиты.",
  "Уважаемые команды! Мы начинаем последний, решающий тур. Прошу установить абсолютную тишину в зале! По мнению Хуана Рамона ХимЕнеса, любой звук - самый нежный или самый звонкий, - только грубое подражание ЕЙ. Назовите ЕЕ.": "Тишина.",
  "\"Моя великолепная знающая мать юным сердцам умела небо показать\" - эту фразу герой одного рассказа помнил из школьных уроков географии. На самом деле, эта фраза относится, скорее, не к географии, а к другой школьной дисциплине. Назовите эту другую дисциплину.": "Астрономия.",
  "(pic: 20100462.jpg) Изображенное на рисунке сооружение упоминает в своей короткой автобиографии известный заглавный персонаж. Назовите этого персонажа.": "Колобок.",
  "Советский искусствовед Алпатов утверждал, что в конце XVIII века стремления к природе, искренним переживаниям, простоте нравов, углубленному самосознанию и внутренней свободе нашли свое наиболее яркое выражение не в литературе, а в ЭТОМ ИСКУССТВЕ. Назовите всемирно известный памятник ЭТОГО ИСКУССТВА, который находится неподалеку от Парижа.": "Версаль.",
  "Парижская \"Книга ремесел и торговли\" запрещала ремесленникам работать ночью. Одно из исключений делалось для представителей этой профессии, если они обслуживали знатных людей и иностранцев, которым утром предстояло покинуть Париж. Назовите эту профессию \"модным\" словом французского происхождения.": "Кутюрье.",
  "Пригласив ко двору знаменитого Тициана, император Священной римской империи Карл V заявил, что судьба наследника престола теперь в руках художника. Что собирался сделать наследник?": "Жениться.",
  "В 1989 году Ольга Мельникова выступила соучредителем кооператива. Назовите фамилию двух родственников, ее партнеров по бизнесу.": "Мавроди.",
  "\"Талантливый писатель, он прекрасно разбирался в достоинствах и недостатках литературы. Отменный вкус редко его подводил\" - в этих строках Петра Вайля о Виссарионе Белинском мы заменили две буквы в одном слове. Напишите это слово в первоначальном варианте.": "Читатель.",
  "Виссарион Белинский поучал: \"Тот, кто читает, уже гораздо выше того, кто ничего не читает\". Какое слово мы пропустили в этой цитате? Нет, ответ не \"никакое\", как можно было подумать. Но и отказываться от ответа не стоит - ответьте хоть что-нибудь.": "Что-нибудь.",
  "Персонаж романа Бернара Вербера утверждает, что ОН - это подтверждение теории о божественных шахматистах, управляющих людьми: Посейдон и Афина воюют, используя людей. Назовите ЕГО двумя словами.": "Троянский конь.",
  "В сказке Михаила Пляцковского поросенок, щенок и утенок решили выяснить, что лучше всего на свете. Щенок назвал гафстроном, поросенок - хрюсталь, а утенок - слово, которое лишь одной буквой отличается от названия того, что появилось в одном из воеводств. Какое слово назвал утенок?": "Кряковяк.",
  "(pic: 20100463.jpg) Составитель литературного сборника \"Мартовские коты\" взяла себе десятибуквенный псевдоним, представляющий собой имя и фамилию. Имя - соответственно названию сборника. Напишите фамилию.": "Кетро.",
  "Однажды молодой эмигрант отправил послание своей девушке из штата Небраска в Ирландию. Благодаря необычным \"почтальонам\" через год послание нашли и передали адресату. Назовите любого из этих \"почтальонов\".": "Миссури, Миссисипи, Гольфстрим, Северо-Атлантическое течение.",
  "Считается, что пончики изобретены в Италии. А четыре года назад еще одно итальянское изделие получило неофициальное прозвище \"пончики\". Назовите город, в котором некоторым посчастливилось получить эти \"пончики\".": "Турин.",
  "Эффект от внезапного и совершенно логически не объяснимого увольнения Фабио Капелло из мадридского \"Реала\" журналист Евгений Панкратов описал двумя словами. Хотя, казалось бы, этим увольнением история \"Реала\" не заканчивается. Назовите эти два слова.": "Немая сцена.",
  "Ричард Бакстон, сравнивая ЕЕ с Медеей, отмечает, что в аналогичной ситуации ОНА смогла обойтись без магии. В этой же статье он упоминает об изысканном гобелене греческой мифологии, у которого ЕЕ судьба - лишь один из фрагментов. Назовите ЕЕ.": "Ариадна.",
  "Внимание, в вопросе есть замены. Новелла Матвеева вспоминала детскую фотографию своей сестры: вышитая бабочка с узкобровыми крыльями распространялась во всю ширь фартука узкобровой девочки, и брови крыльев отвлекали от бровей лица. Мы не спрашиваем, что мы заменили буквосочетанием \"узко\". Ответьте: какое слово мы заменили словом \"брови\"?": "Глаза.",
  "На картине Утагава ХиросИгэ \"ТАКАЯ цапля в ирисах\" мастер изобразил, разумеется, ирисы, и голубое небо, и поднимающуюся над водой бледную дымку. Нарисовал он также ноги, клюв и глаз цапли - но самой цапли не рисовал. Скажите, какое слово мы заменили словом \"ТАКАЯ\".": "Белая.",
  "В брачный сезон аллигаторы, обитающие в штате Флорида, испускают инфразвуковые колебания - кто мощнее, тот больше привлекает самок. Иногда аллигаторы проигрывают одинокому, но очень сильному \"сопернику\". Назовите флоридский топоним, который \"облюбовал\" для себя этот \"соперник\".": "[Мыс] Канаверал."
}