{
  "(pic: 20080073.jpg) Перед вами - французская миниатюра XIII века. Ее название совпадает с названием произведения, созданного в той же Франции уже в XX веке. Напишите это название.": "\"Сотворение мира\".",
  "Летчик Коккинаки жаловался журналисту Льву Огневу после беспосадочного перелета на Дальний Восток: \"Очень трудный был полет... Встретила меня ваша братия... Ну, представь сам: измученные люди, еле дышат, а тут пристают с...\". Думаю, большинство из вас не возражали бы, если бы ведущий приставал к вам с тем же. Ответьте тремя словами: с чем же?": "С элементарными вопросами.",
  "Нападающий Валерий Харламов назвал ЕЕ своеобразным \"производственным\" коллективом. ОНА входит в известную триаду из произведения Александра Сергеевича. Назовите ЕЕ.": "Тройка.",
  "Внимание, в вопросе есть замена. Рассказывают, что в больших городах Российской империи во дворах висели таблички: \"Вход нищим, старьевщикам и халявщикам запрещается!\". Назовите имя самого известного итальянского халявщика.": "Карло.",
  "Есть и такое объяснение этого знаменитого до хрестоматийности поступка: поднять инертные массы греков на сопротивление персидскому игу. Историк Панченко отмечает: \"Его замысел подобен расчетам народовольцев на пожар революции в случае убийства царя\". Назовите исполнителя этого замысла.": "Герострат.",
  "Чтобы зажигать, как известно, иногда нужно сначала открыть... А вот новый экскаватор Болховского завода удивил даже профессионалов: он сумел одним движением ковша закрыть, при этом не повредив... Что именно?": "Спичечный коробок.",
  "Древние люди использовали лес не для производства древесины, а для питания. Ученые называют собирательство диким лесным земледелием, бортничество - диким лесным пчеловодством. А какое занятие наших предков они называют диким лесным скотоводством?": "Охоту.",
  "Белый ОН является мистическим персонажем в различных культурах и тесно связан с единорогом. Для кельтов ОН был посланцем потустороннего мира. Встреча с НИМ считается предвестником больших изменений в жизни. С помощью НЕГО популярный герой спас сам себя на берегу озера. Назовите ЕГО.": "Олень.",
  "Один из лирических героев Павла Кашина говорит о себе, что он сделан из белой ткани, на его душе остается тень, а в его глазах остается боль. Назовите этого героя коротким словом-палиндромом.": "Мим.",
  "(pic: 20080074.jpg) Перед вами - картина Василия Перова. Вглядитесь внимательно в изображенного на ней человека, прикиньте: сосредоточенный взгляд, неброская одежда, на голове шляпа - видать, шибко умный... Ответьте: каким словом Перов назвал эту картину?": "\"Ботаник\".",
  "К настоящему времени в разных уголках Земли ИХ обнаружено около пятидесяти: 19 - в пустынях Омана, 18 - в Антарктиде, 16 - в Сахаре и один - в Австралии. Возможность точно установить ИХ происхождение появилась после 1969 года. И это, отчасти, реабилитировало популярную в XIX веке теорию. Тогда по этому поводу даже шутили: какая у нас неприятная соседка! Назовите эту соседку.": "Луна.",
  "В кратком словарике, на всякий случай составленном автором \"Приключений Васи Куролесова\", поясняется, что такое несгораемый шкаф: это \"железный шкаф, который не горит в огне, в отличие от других шкафов, которые горят. Зато другие шкафы, в отличие от этого, ...\". Закончите пояснение четырьмя словами.": "\"... в воде не тонут\".",
  "Внимание, в вопросе есть замена. Знаток живописи Энгус Трамбл, автор книги \"Краткая история лампочки\", пишет, что идея этой книги возникла после того, как он получил приглашение выступить с лекцией на конференции медиков. Сосредоточившись на объекте их интереса, Трамбл обнаружил, что художники уделяли этому объекту не слишком много внимания, считая, по-видимому, что изображать его слишком хлопотно. Это относится и к самой знаменитой лампочке в искусстве. Мы не спрашиваем вас, какое слово мы заменили словом \"лампочка\". Назовите специализацию медиков.": "Дантисты.",
  "Обозреватель журнала \"Огонек\" пишет, что президенту Грузии Михаилу Саакашвили четыре года назад \"представился шанс: либо (пропущены глагол и существительное) в истории, либо (пропущен глагол) в ней\". Существительное из первого пропуска и глагол из второго пропуска - однокоренные слова. Напишите их.": "След, наследить.",
  "Наталья Дурова начала свою карьеру дрессировщицы с воспитания небольшого животного, которое подарил ей отец. Она просто утопила его в корыте, которое превратила в море, чтобы ее питомец мог почувствовать себя, как ей казалось, в родной стихии. Кого же подарил ей отец?": "Морскую свинку.",
  "Вы любите пУканцы? Один мальчик, живший в Одессе в начале XX века, очень любил пУканцы: \"Помочи их в воде, брось в духовку, и они начинают стрелять (только и слышно: пых! пых!) и прыгают как живые; и чуть они прыгнут, скорее хватай их, чтобы они не сгорели, и смотри: из желтых они сделались белыми и распустились, как чудесные цветы\". Назовите пУканцы более привычным для нас словом из семи букв.": "Попкорн.",
  "Случай из жизни. Час пик. Полная маршрутка. Мужчина просит: \"Остановите здесь!\". Водитель: \"Где здесь?\". Мужчина: \"В конце забора, где выезд со двора\". В разговор включается женщина: \"Там, где кошка!\". И тогда водитель выдает фразу: \"У ПЕРВЫХ ИХ или у ВТОРЫХ?\". Назовите персонажа мультфильма, у которого, по его словам, не было ни ПЕРВЫХ, ни ВТОРЫХ ИХ.": "Удав.",
  "(pic: 20080075.jpg) Такие вот фигурки можно увидеть на улицах одного американского городка. Назовите дату, когда в этот городок съезжается максимальное количество туристов.": "2 февраля.",
  "В январе 1851 г. академики Парижской обсерватории получили письма с таким содержанием: \"Приглашаю вас понаблюдать за вращением Земли\". Назовите автора этих писем.": "Жан Фуко.",
  "Одна из сюжетных линий этой замечательной детской книги, вышедшей в 1926 году, по мнению литературоведов, навеяна скандинавским мифом о Дереве Жизни Иггдрасиль, соединяющем небо, землю и подземный мир, и о священной пище поэзии. Догадавшись, что это была за пища, назовите главного героя этой книги.": "Винни-Пух.",
  "В 2005 г. во время визита в Японию Виктор Ющенко совершил ознакомительную экскурсию, после чего заявил, что украинские ОНИ в пять раз трудолюбивее японских. Кто ОНИ?": "Пчелы.",
  "Как известно из текста романа \"Мастер и Маргарита\", у Берлиоза в Киеве живет брат его матери по фамилии Поплавский. Однако в черновиках Булгакова есть шуточная версия, согласно которой этот персонаж носит такую же фамилию, как и известный многим из вас украинский журналист и телеведущий. Назовите эту фамилию.": "Бузина.",
  "В середине 60-х годов прошлого века в Швеции с просветительской и пропагандистской целью, помимо прочего, транслировалась по радио песня \"Держи вправо, Свенссон\". А теперь ответьте: что произошло в Швеции 3 сентября 1967 года?": "Переход на правостороннее движение.",
  "В октябре 1944 года командование американских воздушных сил отдало приказ, запрещающий употребление этого страшного иноязычного слова в средствах массовой информации и переписке, но через месяц его уже знали все в США и не только. Назовите это слово.": "Камикадзе.",
  "(pic: 20080076.jpg) Перед вами - карикатура. Назовите автора, книгу которого продавец предлагает героине этой карикатуры.": "Рей Бредбери.",
  "Эффект разлета звезд, образующих двойную систему, в результате потери значительной доли массы при взрыве более массивной звезды получил название в честь этого древнего орудия. Напишите имя будущего правителя, уничтожившего своего соперника с помощью этого орудия.": "Давид.",
  "Если судить по названию полуострова в Коста-Рике, можно подумать, что он состоит из двух вытянутых частей, соединенных между собой узким перешейком, и представляет собой чередование желтых песков с темными каменистыми участками. Напишите короткое название этого полуострова.": "Оса.",
  "Внимание, в вопросе есть замены. Герой романа Джона Кейза иезуит отец Азетти называл песню надежной защитой и часто использовал ее \"как завесу, как светлый шум, заглушающий черные звуки\". Английский поэт Кристофер Смарт однажды был помещен в сумасшедший дом за то, что постоянно пел. Какое слово мы заменили словом \"песня\"?": "Молитва.",
  "Согласно \"Энциклопедии относительного и абсолютного знания\" БернАра ВербЕра, эта героиня появляется в результате алхимического опыта при помощи гнозиса, олицетворяющего свинец, олово, железо, медь, ртуть, серебро и золото. Назовите эту героиню.": "Белоснежка.",
  "Четыре сотрудницы одной из школ Саудовской Аравии каждый день добирались до места работы на такси, пользуясь услугами одного и того же водителя. Так продолжалось до осени 2005 г., когда эти четыре сотрудницы, посовещавшись, нашли законный способ сэкономить на оплате этих поездок. Что же сделали эти женщины?": "Вышли замуж за водителя.",
  "[Ведущему: стихотворение прочитать очень медленно, практически под запись!] На одном из сайтов был опубликован стишок для запоминания ЭТОГО. Прослушайте его фрагмент: \"Раз у Коли и Арины Распороли мы перины. Белый пух летал, кружился, Куражился, замирал, Ублажился...\". Назовите ЭТО.": "Число Пи.",
  "Утверждают, что алмаз - не только рекордсмен по твердости и отражению света, он может снизить ЕЕ почти вдвое. Запишите ЕЕ обозначение одной буквой.": "c.",
  "<раздатка> А пробовал ли ты, друг мой, Когда-либо себя заставить Размеренной, живой строкой Особый стих, хотя б один, составить? Сложив из строк строфу, Ты истину уже изрек, И этот стих - для опыта урок. Хвала, хвала терпенью и уму! </раздатка> Перед вами - стихотворение одного из пользователей Интернета. Напишите слово, которым автор озаглавил это стихотворение.": "Акростих.",
  "Поначалу ЭТО продавалось только в историческом центре США - Новой Англии. В 1920-х годах коммивояжер Герман Лэй на своем \"фордике\" начал вывозить ЭТО за пределы Новой Англии и в итоге основал фирму. Назовите ЭТО.": "Чипсы.",
  "В Африке для изготовления тамтамов используют шкуру, снятую с определенного органа слона. В сущности, это совершенно логично, т.к. именно в этом органе у человека, слона и других млекопитающих находится ОНА. Назовите ее двумя словами.": "Барабанная перепонка.",
  "В 2008 году начато строительство скоростной железной дороги, которая соединит между собой эти два азиатских города, названия которых в русском языке начинаются на одну и ту же букву. Путешествие из первого города во второй и путешествие из второго города в первый названы разными словами, тоже начинающимися в русском языке на одну и ту же букву. Назовите эти два города.": "Мекка и Медина.",
  "[Ведущему: при чтении указать, что после слова \"электроэнергии\" стоит запятая!] По сообщению средств массовой информации, \"в январе 2008 г. Израиль прекратил поставки электроэнергии, (первый пропуск) и других видов топлива в (второй пропуск)\". Назовите слово, которым на слух отличаются два пропуска.": "Сектор.",
  "Известная певица недавно написала детскую книгу \"Большие приключения Паутинки\". На жизненном пути гусеница Паутинка встречает мудрую Сову (подразумевается Алла Пугачева), которая советует ей участвовать в песенном конкурсе, Паука (подразумевается Иосиф Кобзон), который научит ее нотной грамоте, Ящерицу (подразумевается клипмейкер Алан Бадоев), которая поможет предстать юной звезде в новых образах. А под именем гусеницы Паутинки, мечтающей стать бабочкой, автор книги вывела себя. Назовите автора этой книги.": "Тина Кароль.",
  "В детском стихотворении Семена Островского ОНА приходит на вокзал. В ответ на вопрос кассира, куда давать билет, ОНА твердит одни и те же буквы и в итоге получает билет в Москву. Назовите ЕЕ.": "Лягушка.",
  "(pic: 20080078.jpg) В иллюстрированной энциклопедии геральдики приводится пример уникального геральдического проекта, в рамках которого был создан ЕГО большой герб (он перед вами), ЕГО флаги, вотчины и почтовые службы. Продумана и система наград, а также отличительных нагрудных знаков и шевронов для служащих различных подразделений ЕГО вотчины, ритуалы подъема флага и многое другое... Назовите ЕГО.": "Дед Мороз.",
  "Внимание, актуальный БЛИЦ! 1. На одном из британских вокзалов ОН трудится в должности \"полицейского\", работающего на общественных началах. А кого ОН ловит? 2. На природе вечером над нашими головами вьется множество комаров, а густые волосы поглощают ультразвук. Это может привести к неприятным последствиям - не только для нас и не только для комаров. А для кого еще? 3. Утверждают, что некоторые из этих \"животных\" имеют форму ладони Уильяма. Назовите этих \"животных\" двумя словами.": "1. Мышей. 2. Для летучих мышей. 3. Компьютерные мыши. Зачет: Компьютерные мышки.",
  "ПЕРВЫЙ - герой беспримерной черноморской обороны, ВТОРОЙ - герой и руководитель Великого похода. Их разделяют почти столетие во времени и тысячи миль в пространстве. Их фамилии звучат по-разному, но означают одно и то же. Назовите эти фамилии.": "Кошка, Мао.",
  "Каждая ИХ возрастная категория имеет свое название: комодО - сказки для детей до десяти лет, сёнЭн - истории для молодых ребят от одиннадцати до восемнадцати лет, сёдзЁ - для их ровесниц. Кстати, языковеды возражают против использования в ИХ названии буквы \"э\", утверждая правильным наличие буквы \"е\" в конце слова. Назовите ИХ правильно.": "Аниме.",
  "Эпизод из приключений летчицы Марины Расковой после вынужденного прыжка с парашютом. Во время блужданий по болоту летчица промочила унты. Ночью был заморозок, и унты, поставленные на кочку, замерзли так, что их невозможно было надеть. Развести костер было не из чего. Как же все-таки находчивой Марине удалось сделать так, чтобы унты оттаяли?": "Она окунула их в воду (в болото).",
  "[Ведущему: при чтении указать запятую после слова \"ВАЗ-2109\"!] Юмористическое объявление: \"Меняю \"ВАЗ-2109\", в (первый пропуск) с марта 1994 г., на автомобиль более позднего срока (второй пропуск)\". Оба пропуска - это одно и то же существительное в разных падежах. Назовите это существительное.": "Угон.",
  "ИХ реальными прототипами считаются дети ВладИслава НехребцкОго - Ян и РОман. А под какими именами ОНИ известны нам?": "Лёлек и Болек.",
  "Его называют Чернобором, или Змеем, советуют лишний раз к нему не обращаться, так как он - воплощение враждебного, символ холода и смерти. О его скупости написал Пушкин, Борис Штерн превратил его в графомана, советские режиссеры снимали о нем фильмы. Чтобы победить его, согласно старославянскому обычаю, в ночь на 1 марта нужно раздавить ЭТО. Назовите ЭТО одним словом.": "Яйцо.",
  "<раздатка> (пропуск) - число дьявола! </раздатка> В комедийном телесериале \"Счастливы вместе\" некрасивые женщины проводят демонстрацию против красивых. У одной из демонстранток - плакат, текст которого перед вами. Заполните пропуск восемью символами.": "90-60-90.",
  "В 1965 г. по просьбе министра образования Израильское правительство отменило свое приглашение этим людям. В 2008 г. последовали официальные извинения, и двое из них, ныне здравствующие, были приглашены на празднование 60-летия образования государства Израиль. Назовите этих двух приглашенных.": "Пол Маккартни и Ринго Старр.",
  "Согласно записям охотников, ИХ средняя длина с середины XIX века сократилась почти вдвое. Видимо, это объясняется тем, что особи с наиболее длинными ИМИ гибнут в первую очередь. Назовите африканское государство, на гербе которого можно увидеть голову подобной особи с НИМ.": "Кот-д'Ивуар.",
  "Напишите слово, пропущенное нами в юмористической заметке: \"Корабль с очередным туристом на борту, стартовавший с космодрома Байконура, вошел в (пропуск) слои атмосферы\".": "Платные.",
  "В Румынии была построена ТАКАЯ церковь на высоте около 2000 метров над уровнем моря. Догадавшись, в чем состоит основная особенность данной церкви, скажите: что было запрещено делать внутри церкви из-за большого наплыва прихожан?": "Зажигать свечи.",
  "Багаж одного из россиян, прибывшего в Барселону на игру футбольной сборной Андорры со сборной России, потерялся в пути. В результате болельщику пришлось купить нечто и при помощи подручных средств осуществить \"переделку\". Мы не спрашиваем вас, что купил болельщик, поскольку возможны варианты. Назовите двумя словами то, что у него получилось.": "Российский флаг.",
  "Модельный ряд великолепного \"Роллс-ройса\" включает в себя \"Серебряный дух\", \"Привидение\", \"Призрак\", \"Фантом\" и т.д. Поэтому автомобиль \"Роллс-ройс\" в шутку называют так же, как называл себя известный литературный герой. Назовите это прозвище.": "\"Лучшее в мире привидение с мотором (моторчиком)\".",
  "(pic: 20080079.jpg) Перед вами - герб Папы Римского Пия X. Не будем спрашивать вас о том, какой пост занимал этот человек в период с 1893 по 1903 гг. Назовите город, в котором он его занимал.": "Венеция.",
  "В рамках проекта \"Великие финны\" двенадцатое место занял Вайно МИллирин, вклад которого в финскую культуру весьма сомнителен. Однако если учесть особенности финского языка, Вайно достоин не только двенадцатого места, а и первого. А все потому, что МИллирин - самый ТАКОЙ финн. Какой ТАКОЙ?": "Высокий.",
  "Украинская команда гонщиков, отправляющаяся на очень опасное \"Дакар-ралли\", оснастила свои автомашины номерами, на которых написаны имя и фамилия гонщика, а также ПЕРВАЯ и ВТОРОЙ. И ПЕРВУЮ, и ВТОРОЙ мы часто можем наблюдать на груди у некой категории людей, а вот у героя известной песни ПЕРВАЯ находилась не на груди. Назовите ПЕРВУЮ и ВТОРОЙ.": "Группа крови, резус-фактор.",
  "Персонаж боевика \"Дерзкие дни\" в одном из эпизодов меланхолично вспоминает бандита Жорика, укравшего у него деньги и поплатившегося за это жизнью. При этом он произносит фразу, почти совпадающую с фразой из классического произведения. Назовите это произведение.": "\"Гамлет\".",
  "Когда музыканту задали вопрос, как приняла его группу публика, когда всё только начиналось, он ответил: \"С криками и ИМИ! Как корабль назовешь, так он и поплывет\". А чьи ОНИ в названии группы этого музыканта?": "Видоплясова.",
  "В Сирии в этот день отмечается День революции, в Малайзии - День султана, в Замбии - День молодежи, а еще именно в этот день в 1993 году Андрей Данилко впервые выступил в роли проводницы Верки Сердючки. Назовите этот день.": "Восьмое марта.",
  "Армянское слово \"лерутЮн\" имеет два значения: первое - тишина, второе - один из семи. Назовите этот один из семи.": "Воскресенье.",
  "Не так давно в одном из киевских гипермаркетов установили скульптуру, представляющую собой разноцветную руку, держащую земной шар, облепленный ИМИ, что символизирует объединение всех рас в эпоху технического прогресса. Второе слово в названии рассказывающей об этом факте заметки в газете \"Жизнь за неделю\" - \"монумент\". Назовите первое слово, намекающее, в том числе, и на простоту возможного перемещения памятника.": "Мобильный.",
  "(pic: 20080080.jpg) Перед вами - плакат. Восстановите два слова, убранных нами с этого плаката.": "\"... отечественного производителя!\".",
  "10 июля 2006 г. на одном из интернет-форумов появилось четверостишие, последние две строчки которого звучат так: \"Красный паспорт ЕМУ дан - БашкЕ в назидание\". Назовите ЕГО.": "Зидан.",
  "В одной из книг БернАра ВербЕра говорится, что ОНИ сделали для равенства людей гораздо больше, чем коммунизм. Назовите итальянский город, от названия которого происходит ИХ название.": "Генуя.",
  "Кейс, главный герой фантастического романа Уильяма Гибсона, общаясь с девушкой, выдает себя за преступника. Девушка убеждена, что Кейс - якудза. Когда Кейс подтверждает ее догадку, девушка интересуется, почему у Кейса все ИКСЫ на месте. Назовите персонажа сказки, для которого ИКСИК был единицей измерения.": "Мальчик-с-пальчик.",
  "Однажды во время экскурсии по Львову гид, указав на скульптуру, находящуюся под крышей одного из зданий в центре города, сказал: \"Перед вами единственная в мире Статуя Свободы, которая ДЕЛАЕТ ЭТО\". Один из экскурсантов тут же произнес несколько измененную цитату из классической советской кинокомедии. Мы не спрашиваем вас, что делает львовская Статуя Свободы, - напишите название упомянутой кинокомедии.": "\"Джентльмены удачи\".",
  "Джонатан Свифт утверждал, что \"подлинное зрение - это способность видеть ТАКОЕ\". Назовите произведение другого британца, главный герой которого становится ТАКИМ.": "\"Человек-невидимка\".",
  "В повести \"Серебряный герб\" Корней Чуковский рассказал, как ОНИ использовались в качестве почтового ящика. Гимназисты переправляли в НИХ записки из одной гимназии в другую. Почтальонами служили ничего не подозревающие учителя. Недостатком такой \"почты\" была зависимость от погоды. В другом своем произведении Чуковский уготовил ИМ совсем незавидную участь. Назовите персонажа этого произведения, который жаждал ИХ получить.": "Крокодил.",
  "(pic: 20080082.jpg) Перед вами - герб португальской семьи КэшАда, чье имя в переводе означает \"ОНА\". \"ОНИ\" стали названием знаменитого фильма 1975 года. Назовите ИХ.": "Челюсти.",
  "Внимание, список: членистоногое, крепость, углубление в верхней части горы. Напишите меру площади, которая также входит в этот список.": "Акр.",
  "Внимание, в вопросе есть замена. В Москве есть магазин снаряжения для туристов \"Подводная братва\". Геолог Петр Кропоткин написал книгу \"Исследования о подводной братве\". Какие два слова мы заменили словами \"Подводная братва\"?": "Ледниковый период.",
  "Сказка английского писателя Спайка Миллигана \"Грустно-веселая история лысого льва\" начинается так: \"Однажды и (первый пропуск) и (второй пропуск) - жили-были джунгли\". Заполните в правильной последовательности оба пропуска словами из шести букв. Кстати, три последних буквы в слове из первого пропуска совпадают с тремя последними буквами из второго пропуска.": "\"... дважды..., ... трижды...\".",
  "Бразилец Луиджи Кани установил новый мировой рекорд. Чтобы совершить некий рискованный поступок, он использовал предмет, поверхность которого составляла всего два квадратных метра. Назовите этот предмет.": "Парашют.",
  "Опрос, проведенный группой исследователей в Великобритании, показал, что если бы до столкновения Земли с астероидом остался один час, то 54% британцев провели бы этот час с близкими, а 13% смирились бы с неизбежностью. Удивительно, но только 3% людей перед смертью СДЕЛАЛИ БЫ ЭТО. Вспомнив русскую пословицу, назовите одним словом того, кто мог бы нанести себе увечья, ДЕЛАЯ ЭТО.": "Дурак.",
  "В японской сказке \"Земляника под снегом\" главная героиня получила задание собрать земляники: вначале красной, а после успешного выполнения понадобилась и синяя. Назовите человека, давшего ей такое задание.": "Мачеха.",
  "Внимание, в вопросе есть замена. По состоянию на конец лета 2007 года на Украине ИХ было всего 15, а в США - около десяти тысяч. Статья о НИХ в газете \"2000\" называлась \"Бесплатная авиация\". Мы не просим вас назвать слово, которое мы заменили словом \"бесплатная\". Назовите ИХ двумя словами.": "Воздушные шары.",
  "(pic: 20080083.jpg) Перед вами - памятник известному россиянину, установленный в Санкт-Петербурге. По мнению автора вопроса, было бы логичнее, если бы у подножия памятника располагалось другое животное. Назовите это другое животное.": "Лошадь Пржевальского.",
  "Хоккейный матч Российской суперлиги в октябре 2007 г. между \"ЦСКА\" и \"Динамо\" был очень принципиален, отличался насыщенной мужской борьбой со стороны обеих команд, и поэтому, по меткому замечанию комментатора телеканала \"Спорт\", ОНИ едва успевали остывать. Назовите любую из НИХ двумя словами.": "Скамейка штрафников.",
  "Специализированная выставка, единственная в своем роде, прошла в 2002 году в Московском музее археологии на Манежной площади. Называлась она \"След в истории\" и была посвящена... Чему?": "Истории обуви.",
  "В одном из произведений детской литературы ОН - злодей номер один, которого удалось уничтожить только в результате атаки с воздуха. А вот около тридцати сотрудников туркменского телевидения были уволены или получили выговоры за то, что показали ЕГО в программе новостей \"ВатАн\". Назовите ЕГО.": "Таракан.",
  "<раздатка> Я только раз видала рукопашный, Раз - (пропущено слово). И сотни раз - (пропущены два слова). Кто говорит, что на войне не страшно, Тот ничего не знает о войне. </раздатка> Перед вами - четверостишие поэтессы-фронтовички Юлии Друниной. Напишите в правильном порядке пропущенные в нем слова.": "\"... наяву\", \"... во сне\".",
  "Согласно восточной мудрости, когда караван поворачивает назад, впереди оказывается ТАКОЙ верблюд. Назовите древнегреческого бога, который был ТАКИМ.": "Гефест.",
  "В 1918 г. более десяти тысяч австрийских солдат погибли в результате специфических действий итальянской артиллерии. Причем в данном конкретном случае артиллерия вела огонь обычными снарядами, и ее непосредственной целью не были ни окопы, ни обозы, ни тыловые объекты (аэродромы, артиллерийские склады, медсанчасть и т.п.). А что же стало непосредственной причиной гибели такого количества австрийцев?": "Лавина.",
  "(pic: 20080084.jpg) Перед вами - предметы. В ответ на требование их отдать последовала знаменитая фраза. Это событие происходило в конце XVIII века неподалеку от современного украинского районного центра. Назовите этот районный центр.": "Измаил.",
  "ОН передвигается со скоростью около 2 километров в час и за день проползает около 200 метров. Движется ОН, одновременно перемещая заднюю левую и переднюю правую конечности, или заднюю правую и переднюю левую. ОН описывается в первой трети известной древней загадки. Назовите ЕГО.": "Ребенок.",
  "В одном из российских фильмов герой обращается к своему подопечному: \"Что за номера, Вань, ты боксируй, а (пропуск) дурака\". Вероятно, что от пропущенных нами слов и произошло прозвище этого устоявшего во многих сложных ситуациях боксера, ставшее названием фильма. Воспроизведите это название.": "\"Неваляшка\".",
  "Англичанин привез в подарок шаху Аббасу невиданную им ранее вещь, которую простые мусульмане прозвали \"усами шайтана\". Для чего использовалась эта вещь?": "Для определения времени.",
  "В 1900 году Эдуард Толль на шхуне \"Заря\" отправился на поиски призрачной Земли Санникова. Прослушайте отрывок из дневника Толля, описывающий театральное представление, показанное на борту шхуны в конце декабря: \"В полутьме перед нами стоял сгорбленный трясущийся старик на дрожащих ногах с ниспадающими седыми волосами. Он опирался на посох\". Назовите этого старика двумя словами - так же, как это сделал Эдуард Толль.": "Старый год.",
  "В предисловии к знаменитой книге американского автора есть такие слова: \"Эта книга даст вам наиболее ценные навыки: выведет вас из умственного тупика, даст вам новые мысли, новые мечты, новые цели, даст вам возможность легко и быстро...\". Далее идут два слова, которые фигурируют и в заглавии книги. Напишите эти два слова.": "Приобретать друзей.",
  "Режиссер Игорь Стрембицкий и его жена, сценарист Наталка Конончук, в 2005 году привезли ЕЕ домой из Франции в самой обычной авоське, завернув в газетку от дождя. Назовите ЕЕ тремя словами.": "Золотая пальмовая ветвь.",
  "Лев Ландау, некоторое время проработавший в Англии, иронично замечал: \"ЕГО надо знать! Даже самые тупые ОНИ знают ЕГО неплохо\". Назовите ЕГО и ИХ.": "Английский язык, англичане.",
  "[Ведущему: при чтении четко разделить слова \"и\" и \"стоптать\"!] Сотрудники редакции одной из газет, оказавшиеся в 2007 г. в этой западноевропейской столице как раз в дни забастовки транспортников, в своей статье закончили известное устойчивое выражение словами \"и стоптать ноги\". Напишите первые два слова этого выражения.": "Увидеть Париж."
}