{
  "Для взятия первого вопроса от вас почти не потребуется усилий. Итак, замените нужным словом слово \"пропуск\" во фразе Станислава Ежи Леца. Фраза эта, надеемся, не про вас сказана. Итак: \"У него (пропуск) голова, до краев наполненная эрудицией\".": "Пустая.",
  "Обычно при фотографировании на документы не положено улыбаться, хмуриться или выражать какие-либо эмоции. А вот житель городка Арнсберг подал в суд на местные власти за то, что те отказались принять у него снимок на загранпаспорт, на котором он, по его собственным словам, \"решил отдать дань уважения\" своему великому соотечественнику. Если вы догадались, чем была необычна фотография, то назовите имя и фамилию этого соотечественника.": "Альберт Эйнштейн.",
  "Это стихотворение вскоре после своего появления стало популярной песней, причем не только среди профессионалов, о которых в нем шла речь. Поначалу ее пели на мотив \"Мурки\", только потом появилась мелодия Матвея Блантера. В пору антиалкогольной кампании текст песни не избежал цензурных правок. Назовите два географических объекта, которые в ней упоминаются.": "Москва и Брест.",
  "По сообщению журнала \"TV-Парк\", калужские дети ловят тараканов, сажают их в банку, долго морят голодом, а потом отпускают, причем дают вдоволь наесться меда. Предназначенный для поедания мед предварительно наносится на определенные предметы. Мы не спрашиваем вас, что мажут медом, так как у вас может появиться как минимум две версии, просто ответьте: от чего таким образом дети избавляются?": "От плохих оценок.",
  "В шестидесятых годах 19-го века в России появились суды присяжных, причем у российских присяжных прав было даже больше, чем у европейских. Так, во время разбирательства российские присяжные имели право совершать некое действие. Многим из вас наверняка известна личность, совсем недавно совершившая это действие четырежды. Назовите эту личность.": "Ведущий данного турнира.",
  "Тело этих древних животных идеально приспособлено для передвижения. Именно поэтому они были взяты за образец при разработке авиационных профилей NASA-65 и NASA-67. Для борьбы с одним таким животным небольшая группа людей планировала применить стройматериал. Назовите прозвище этого конкретного животного.": "Каракула.",
  "Феликс Кривин пишет, что в начале XX века из Франции в Россию было завезено хорошо зарекомендовавшее себя слово, обозначающее в конечном итоге грабеж, но с патриотическим уклоном. Что же это за слово?": "Национализация.",
  "В начале 90-х годов Андрей Вознесенский написал стихотворение, в котором есть, в частности, такие строки: Неужто страна в деградации болеет так тяжело, когда не до святотатства - до святотопорства дошло... Читать стихи до конца мы не будем, но скажем, что два слова в конце стихотворения образуют палиндром. Напишите этот палиндром.": "Мень нем.",
  "В двадцатых годах прошлого века юный одессит Марк Шейнгауз прочитал в газете статью под названием \"Кузница нового человека\". Спустя некоторое время в трамвае Шейнгауз совершил карманную кражу и был пойман на месте преступления. Таким образом Шейнгаузу удалось добиться намеченной цели и познакомиться... С кем?": "С А.С. Макаренко.",
  "Консонанс - это неточная рифма, в которой не совпадают ударные гласные, например \"мячики - пулеметчики\" у Маяковского или \"головушка - голубушка\" у Окуджавы. А теперь послушайте отрывок из баллады Льва Ошанина. Мы сделаем в ней два пропуска. В поэзии рифма бывает бесценна, А закон консонансной рифмы таков: (пропуск) рифмуется с (пропуск) Вот уже десять летящих веков. Два пропущенных слова представляют собою консонанс. Одно из них - имя собственное. Напишите эти слова.": "Медицина и Авиценна.",
  "Ярослав Голованов как-то с большим удивлением заметил, что, оказывается, ОН особенно подвержен сибирской язве, ящуру, чуме, копытной болезни, туберкулезу и хроническому расстройству пищеварения. Ответьте абсолютно точно, о каком животном писал Голованов.": "Бык.",
  "При царской власти Иван Владимирович был награжден орденом Святой Анны третьей степени и особым знаком отличия \"Зеленый крест\", а при советской власти дослужился до орденов Ленина и Трудового Красного знамени. Еще при жизни Ивана Владимировича город, в котором он жил и работал, был переименован в его честь. Многие помнят о задаче, которую Иван Владимирович поставил перед собой и своими последователями. Назовите фамилию Ивана Владимировича.": "Мичурин.",
  "В словаре Даля это слово расположено после слова \"дежурить\". Объясняя его, Даль приводит синонимы: ушлый, тягун. Что это за слово?": "Дезертир.",
  "В своих воспоминаниях этот человек писал, как некто по ошибке назвал его так, как можно было бы назвать какого-нибудь Алексея. На самом деле этого человека звали Юрий. Напишите фамилию Юрия.": "Олеша.",
  "Известный журналист Всеволод Овчинников, автор книги \"Ветка сакуры\", вспоминал об этом так (цитата): \"Сначала у меня отнялись ноги, потом руки. Затем одеревенел рот, язык, будто стоматолог ввел новокаин. Ощущение полного ужаса. Сижу в таком безнадежном состоянии и неожиданно ощущаю, как всё начинает оживать в обратном порядке: сначала язык, потом руки, ноги. И тут наступает подъем - как будто заново родился\". Что перед этим уговорили сделать Всеволода Овчинникова?": "Попробовать рыбу фугу.",
  "Внимание, в вопросе есть замена! Журналист Альбертас Лауринчюкас рассказывает, что когда в космос отправили собаку Лайку, в ООН пришло письмо от группы женщин из штата Миссисипи. В письме они требовали обсудить на заседании Совета Безопасности вопрос \"о бесчеловечном отношении к собакам в Советском Союзе\". Они писали: \"Если уж для развития науки необходимо послать в космос живое существо, то зачем использовать для этой цели бедных собачек, когда в одном только нашем городе есть сколько угодно котят?\". Конец цитаты. Кстати, безымянные котята сыграли немаловажную роль в известном романе 1939 года. Какое слово в этом вопросе было заменено на слово \"котята\"?": "Негритята.",
  "Сначала они были \"варяжскими\", затем \"балтийскими\". Они могли бы быть, например, \"чухонскими\" или \"зелеными\", а вот \"финскими\" или \"синими\" - вряд ли. Какими они стали в окончательном варианте, датированном 1833 годом?": "Пустынными.",
  "В определенном случае это слово может дополняться или заменяться числом 4, записанным римскими цифрами. Этим же словом называется город, бывшая русская крепость. А у Даля оно употребляется применительно к дождю, но не к любому. Напишите это слово.": "Грозный.",
  "[Ведущему: не акцентировать разделение \"Пол года\".] Еженедельник \"Собеседник\" в предновогоднем номере представил читателям разворот \"События-2003\". \"Рок года\" - теракт на фестивале \"Крылья\"; \"Свадьба года\" - бракосочетание космонавта Маленченко; \"Зверь года\" - \"Золотой Лев\" Венецианского кинофестиваля у режиссера Звягинцева. Чье фото помещено под заголовком \"Пол года\"?": "Пола Маккартни.",
  "Когда Сталин лишил Троцкого поста председателя Реввоенсовета, тот произнес громовую речь и бросился к выходу. Но громкого ухода не получилось, потому что заседание Политбюро происходило в Тронном зале. То, что хотел сделать Троцкий, превратилось в смешные потуги. Что же он хотел сделать?": "Хлопнуть дверью.",
  "В 2000 году гребцы Кравченко и Джонс намеревались пересечь Атлантику на веслах. При этом они надеялись побить рекорд гребца-одиночки Джона Фэрфакса, установленный в 1969 году. Основания для такой надежды им давало то обстоятельство, что благодаря небольшому приспособлению лодка у каждого из них была легче лодки Фэрфакса как минимум на 700 килограммов. Что это за приспособление?": "Опреснитель.",
  "Первая любовь Пабло Неруды - некая Бланка Уилсон - вдохновила его на написание цикла произведений. Девушка читала творения юного поэта, но ответить ему взаимностью по вполне объективным причинам не могла. Любопытно, что практически такая же история случилась с героями комедии, появившейся за семь лет до рождения Неруды. Назовите эту комедию.": "\"Сирано де Бержерак\".",
  "Даго - тонкий кинжал, которым убивали венецианских мастеров за разглашение профессиональных секретов. Убийца вонзал кинжал в жертву и обламывал рукоять. Точно такой же необычный кинжал фигурирует в детективном рассказе Джона Карра, причем преступник после убийства ловко прячет оружие, хотя и оставляет его на виду. А куда он кладет кинжал?": "В воду.",
  "После отставки правительства Касьянова поэт Дормидонт Народный так описывал колебания президента России по поводу выбора нового премьера: \"Этот западу отрада, но зато стране отрава. Этот классный финансист, тот технарь, а тот юрист. Тот с повадкой демиурга, тот не из Санкт-Петербурга...\" Впрочем, одна кандидатура казалась вполне подходящей, но занять освободившееся место не могла: \"Есть один: умен, здоров, не ломал покуда дров, И спортсмен, и эрудит... Жаль, из...\" Закончите строку.": "... зеркала глядит!",
  "Через три года после смерти бывшей супруги он написал пьесу \"После грехопадения\", посвященную неудачному браку, в которой сделал акцент на нервном характере героини. Пьеса вызвала бурю негодования, на премьере автора освистали и закидали яйцами. Назовите его бывшую жену.": "Мерилин Монро.",
  "В одной гвинейской деревне висел лозунг: \"Смерть киноцефалам, врагам национальной экономики\". А вот в столице автономной республики на территории бывшего СССР одному такому киноцефалу поставили памятник. Назовите эту столицу.": "Сухуми.",
  "Известный автор задумывался над вопросом: чем завершить свой цикл произведений - развенчанием мечты человека о бессмертии или развенчанием самого человека? И в конце концов предпочел второе. Человека автор развенчал, а какое существо он при этом возвысил?": "Лошадь.",
  "Литературовед А. Иванов, объясняя, почему этот русский поэт и сатирик взялся за такую иносказательную форму, как сказка, приводит цитату из другого сказочника: \"Сказка рассказывается не для того, чтобы скрыть, а для того, чтобы сказать во всю силу, во весь голос то, что думаешь\". Двух писателей, о которых идет речь, можно считать однофамильцами, хотя и с очень большой натяжкой. Назовите обоих.": "Саша Черный, Евгений Шварц.",
  "\"Какой результат от нее кроме дыма, пепла, вздохов... Бедному она ни разу не принесла богатства, а богатого привела к бедности; сколько раз мы это видели!\" Так говорил о НЕЙ Петрарка. А та, которую с достаточным основанием можно считать ЕЕ дочерью, имеет, согласно словам великого выходца с севера, широко простертые руки. Назовите и ЕЕ саму, и ЕЕ дочь.": "Алхимия и химия.",
  "Цитата из книги советского писателя и пропагандиста Емельяна Ярославского: \"...Можно себе представить, какая это была несносная жизнь... как пуста и бессодержательна была жизнь того, который тыкался во все стороны в темноте, как слепой котенок, покуда не пролепетал три только слова...\". Каких?": "\"Да будет свет\".",
  "Согласно Александру Романовичу, молодой латиноамериканец, чтобы проделать это, использовал одну емкость. Согласно Виктории Самойловне, чтобы проделать то же самое примерно полвека спустя, четыре человека использовали уже две емкости. Мы не спрашиваем, что проделали эти люди. Скажите абсолютно точно, чем была заполнена емкость, которую использовал латиноамериканец.": "Морской (океанической) водой. Незачет: Водой.",
  "На заре своей шахматной карьеры Анатолий Карпов, участвуя в турнирах, нередко играл ТАК. Сейчас гроссмейстер Карпов если и играет ТАК, то, надо полагать, не в турнирах. Маленький Оскар Фельцман в детстве не захотел учиться играть на скрипке: ведь на скрипке надо играть ТАК. А вот преферансисты играют ТАК довольно часто. Как же?": "Стоя.",
  "Шведские коллеги спрашивали у него, как он добивается своего удивительного визуального эффекта. Он отшучивался, говоря, что нужно пореже мыть стекла. Его знаменитое произведение, в котором, по собственному признанию, нашли отражение его детские страхи, в 2002 году было признано лучшим за всю историю жанра. Назовите заглавного героя этого произведения.": "Ежик.",
  "На первом просмотре в драмкружке четырехлетнего Ролана Быкова попросили кое-что сделать. Он сделал это так же, как делала его старенькая бабушка - другого способа мальчик не видел и не знал. Естественно, он сильно ударился. Ответьте точно: чем?": "Лбом.",
  "Ставропольская фирма \"Вина Маджарии\" выпустила винную коллекцию из пяти бутылок. Чей профильный автопортрет изображен на всех пяти этикетках, мы, понятное дело, не спрашиваем. Зато скажем, что название каждого вина состоит из двух слов, что первое коротенькое слово во всех пяти названиях одинаковое, а вот вторые слова - разные. В названии последней бутылки второе слово - \"любовь\". Воспроизведите полностью название первой бутылки.": "\"И божество\".",
  "Это словосочетание применимо и к звезде Бета Центавра, и к редкому морскому млекопитающему Balaenoptera musculus. А вот в прессе это словосочетание, как правило, употребляется в качестве прозвища той, которую советские специалисты иногда в шутку называли \"МежДелМаш\". Воспроизведите это словосочетание.": "Голубой гигант.",
  "Прослушайте перечень, который мы начнем со второй позиции: плод некоторых растений, имеющий не лучшую репутацию; отверстие для воздухообмена; домашнее животное; сдобная булочка. На первом месте в этом перечне должно стоять русское имя, ныне, по-видимому, не встречающееся. По одной версии, оно является искажением известного древнееврейского имени; по другой версии, оно происходит от глагола со значением \"привлекать, прельщать, обманывать, дразнить\". Воспроизведите это русское имя.": "Манил.",
  "Во время полуфинального матча Лиги Чемпионов между \"Депортиво\" и \"Порту\" один остроумный болельщик заметил, что если бы на месте \"Порту\" оказалась ЭТА команда, то прозвучала бы мелодия, которая воспела бы не только главного арбитра матча, но и вратаря \"Депортиво\". Какую команду имел в виду шутник, если против истины он погрешил совсем немного?": "\"Челси\".",
  "В одной заграничной поездке знакомый автора вопроса столкнулся с проблемой: в гостинице у него отказались принимать официальные государственные банкноты и потребовали купюры местного банка. Получив в обменном пункте требуемые купюры, он увидел на них изображение знаменитого человека, родившегося в 18 веке, чья фамилия как нельзя лучше подходила к названию этой местности. Назовите эту фамилию.": "Скотт.",
  "В 1996 году в аргентинском городе Мар-дель-Плата состоялась первая международная конференция, на которую съехались 300 делегатов от разных стран и континентов. Представителей России не было - представителям этой социальной группы трудновато получить выездные документы. К этой группе в свое время принадлежали и некоторые видные писатели, и герой когда-то популярного фильма. Ответьте одним словом, что делал представитель этой группы в первом куплете народной песни.": "Тащился.",
  "В прошлом году в голландском городе Тилбурге преступник, ограбивший ювелирный магазин, скрылся от погони при помощи нестандартного транспортного средства, способного развивать скорость до 115 км/ч. Известно, что примерно тридцатью годами ранее один житель Вечного города тщетно пытался уйти от погони с помощью аналогичного, но более примитивного транспортного средства. Напишите абсолютно точно, какое транспортное средство использовалось в Тилбурге.": "Инвалидное кресло с мотором.",
  "Балаклавский завод по ремонту подводных лодок располагался в недрах крымской горы Таврос. Когда подводная лодка заходила в док, из него, согласно требованиям технологии, выпускали воду. И вскоре над горой начинал струиться специфический дымок, свидетельствующий о начале технологического процесса. Назовите этот процесс.": "Копчение рыбы.",
  "Финляндского генерал-губернатора Закревского ОНА довела до отставки. Глинка воспользовался ЕЕ следствием и написал романсы \"Заздравный кубок\" и \"Песнь Маргариты\". ОНА уложила на обе лопатки феноменального силача генерала Костенецкого. Какой населенный пункт прославил \"благодаря\" ей Пушкин?": "Болдино.",
  "В советское время многие градообразующие предприятия были режимными. Сотрудники приходили на предприятие и покидали его строго по графику. Рассказывают, что на одном таком заводе после десятилетий бесперебойной работы произошло ЧП: не подвезли сырье, работу пришлось остановить. Результатом явились несколько десятков однотипных судебных процессов. Какая фамилия могла бы стать следствием некоторых из этих процессов?": "Девичья.",
  "Хотя в целом это произведение посвящено обоснованию превалирования моральных ценностей над материальными, в нем можно встретить и афористичное описание приемов эксплуатации предметов мебели, и короткий, энергичный диалог о свойствах растения, и даже спор о главенстве в семье, решающим аргументом в котором явилась длина... А длина чего?": "Рогов.",
  "Едва ли не первый случай, когда это и в самом деле стало причиной гибели человека, произошел 25 января 1979 года на заводе корпорации \"Форд\". В настоящее время мировая смертность от этого составляет в среднем полторы-две жертвы в год. Однако еще в сороковых годах был сформулирован постулат, применение которого помогло бы этих смертей избежать. Назовите автора этого постулата.": "Айзек Азимов.",
  "Эта \"телезвезда\" появилась на экране в довольно немолодом возрасте. Наверное, немногие помнят, что на телевидение она пришла по стопам своей младшей сестры. Первоначально ей предлагали принять участие в проекте, связанном с паранормальными явлениями, но съемки так и не состоялись. В итоге она снялась в кулинарной программе. Назовите эту \"телезвезду\".": "Фрекен Бок.",
  "Отдыхая на черноморском побережье, композитор Альфред Шнитке столкнулся с интересным фактом: в языке местных жителей многие заимствованные слова подвергались определенному изменению. Поэтому Шнитке логично предположил, что все местные композиторы пишут именно ТАКУЮ музыку. Какую же?": "Атональную.",
  "В этом вопросе словом \"Шанхай\" мы заменили название крупного европейского города. В мае 2003 года в Шанхае состоялась выставка из фондов Эрмитажа под названием \"Шанхай - Санкт-Петербург. 1800-1830. Когда Россия ДЕЛАЛА ЭТО\". Большинство посетителей выставки тоже ДЕЛАЮТ ЭТО. ДЕЛАТЬ ЭТО способен и автор вопроса, хотя со студенческих лет этим не занимался. Что же делала Россия в названии выставки?": "\"... говорила по-французски\".",
  "Продукцию одного российского предприятия сопровождает рекламный слоган: \"Хватит мечтать, пора обладать\". В тексте слогана выделено несколько букв. Назовите город, в котором выпускается эта продукция.": "Тольятти.",
  "Вера Инбер пишет (цитата): Мы отомстим за всё: за город наш, Великое творение Петрово, За жителей, оставшихся без крова, За мертвый, как гробница, Эрмитаж... За всё, что накопил разумный труд, Что Гитлер превращает в (пропуск). В пропуске - одно и то же слово, повторенное в двух разных падежах. Заполните пропуск.": "Груды груд.",
  "В средние века ОНИ назывались реальными, если их верхняя часть была меньше нижней, и ложными, если верхняя часть была больше. Сейчас пользуются другими словами, но указание на неестественность, неправильность второго варианта осталось. Назовите ИХ.": "Дроби.",
  "У Маршака есть сонет, который называется \"1616-1949\". Первая строчка этого сонета начинается с местоимения \"Я\". Мы не спрашиваем, кто упоминается в третьем слове этой строчки. Назовите второе ее слово - глагол совершенного вида прошедшего времени.": "Перевел.",
  "Помните киплинговские сказки, объясняющие, как у слона появился хобот или как возникли броненосцы? Похожая сказочка обнаружилась в детской книжке \"Всё обо всём\". В этой сказке корова проглотила ЕЕ - вот и всё объяснение. Вам, конечно, тоже случалось глотать ЕЕ, и не одну, и не раз. Назовите ЕЕ абсолютно точно.": "Книжка.",
  "Эти трое встретились в 1943 году в столице ближневосточного государства. Обсуждались актуальные вопросы, в том числе послевоенная судьба нескольких островов. Первый участник встречи впоследствии стал лауреатом престижной литературной премии, второй установил рекорд по сроку пребывания на высшем посту своего государства, а третий не получил, да и не мог получить, высшего воинского звания. Назовите остров, на котором по сей день очень почитают третьего.": "Тайвань.",
  "Внимание, в вопросе есть замены. Лето 1917 года. Большевик-агитатор выступает перед солдатами, которые готовятся к бою. Диалог двух солдат - О каких это СИЦИЛИИ и САРДИНИИ он говорил? - Это два острова в Атлантическом океане, вот буржуи за них и воюют, а нам их не надо, вот мы и должны мир заключить. Какие слова мы заменили СИЦИЛИЕЙ и САРДИНИЕЙ?": "Аннексия и контрибуция.",
  "Это прилагательное в \"Этимологическом словаре русского языка\" 1989 года издания объясняется как \"любой, всякий, неопределенный\". Оно образовано с помощью суффикса, записываемого буквой, от корня, совпадающего с названием этой буквы. Напишите это прилагательное.": "Энный.",
  "В первой строчке известной песни этот персонаж трижды утверждал, что он - природный объект. В другой известной песне сходные природные объекты сравнивались с животными. Назовите друга упомянутого персонажа, который относится к тому же семейству, что и упомянутые животные.": "Иа-Иа.",
  "Драматург Николай Эрдман, в 40-х годах вынужденно состоявший в штате Ансамбля песни и пляски НКВД, горько иронизировал: \"Ну кому бы пришло в голову организовать Ансамбль песни и пляски (пропуск)?\". Напишите пропущенную аббревиатуру.": "Гестапо.",
  "Тумбайнот из африканского племени масаи находился в ограниченном пространстве с обеими женами, со всеми шестью сыновьями и их женами в придачу. Возможно, что одновременно в этом же пространстве находились кардиналы и пекари, бургомистры и гусары, да мало ли кто еще. А что в этот момент происходило за пределами ограниченного пространства?": "Всемирный потоп.",
  "[Ведущему: о кавычках не сообщать!] Это \"устройство\" было впервые представлено в Лондоне в 1952 году. Оно пользуется популярностью до сих пор. Его не слишком известная русская версия создана при участии Высоцкого. Назовите ту, которая изготовила оригинальную версию.": "Агата Кристи.",
  "Молодой таиландский теннисист Шричапхан недавно принял участие в традиционной лотерее. Он вытащил черный билет и продолжил играть в теннис. А что ему пришлось бы держать вместо ракетки, если бы бумажка оказалась красного цвета?": "Оружие.",
  "Петербургский \"Дом военной книги\" теперь называется \"Дом Вашей книги\". Материал об этом одна газета озаглавила двумя словами - так же, как роман, вышедший в 1929 году. Как именно?": "\"Прощай, оружие\".",
  "Ирландский философ 9-го века Иоанн Скот Эриугена в своем сочинении \"О разделении природы\" выделял следующие ее виды: \"творящая и не сотворенная\" - Бог, \"сотворенная и творящая\" - божественные идеи, \"сотворенная и не творящая\" - единичные вещи. А что представляет собой природа \"не сотворенная и не творящая\", как конечная цель мирового процесса?": "Бог.",
  "Перед устроителями недавнего концерта Ансамбля песни и пляски Российской Армии в Ватикане возникла проблема: организаторы посчитали исполнение фрагмента из классического русского произведения неполиткорректным. Однако после согласования с кардиналами вопрос разрешился и фрагмент был исполнен. Что это за произведение?": "\"Жизнь за царя\".",
  "[Ведущему: слегка выделить голосом слово \"объективно\".] Несколько лет назад в Германии было создано общество популяризации неких устройств российского производства. Несмотря на то, что объективно они уступают западным аналогам, с их помощью владельцы могут получать такие результаты, которых не дает ни одна другая конструкция. Аббревиатуру, присутствующую на этих устройствах, некоторые из членов общества расшифровывают как \"любовь и движение\". Напишите эту аббревиатуру по-русски.": "ЛОМО.",
  "Согласно поверьям некоторых сибирских народов ее можно увидеть в солнечную погоду в виде тени или отражения в зеркале. Она также может быть похищена злыми духами, что ведет к болезням. Ульчи называют ее панЯ, негидальцы - ханЯн, эвенки - анАн. Как ее называют русские?": "Душа.",
  "Один новоиспеченный отец из китайского города Женьчжоу пожелал дать своему сыну короткое имя вполне в духе времени. Но местные власти отказались регистрировать младенца с таким именем, ссылаясь на букву закона. Трудно сказать, как это имя звучит по-китайски, а вот в нашей стране человеку с таким именем пришлось бы несладко. Впрочем, один арестант, родом из города Гамалы, не находил ничего оскорбительного, когда его так называли. Итак, напишите это коротенькое современное имя.": "@ (собака).",
  "Древнегреческий лесной бог Пан был наполовину человеком, наполовину козлом, то есть... Впрочем, заканчивать фразу излишне. Даже этих сведений достаточно, чтобы точно восстановить хотя бы первые четыре буквы имени, которое, согласно Аполлодору, носила мать Пана. Составьте из этих четырех букв слово, обозначающее другого, вполне типичного обитателя леса.": "ГРИБ.",
  "Рассказывают, что на мехмате МГУ на экзамене один студент, превратно понявший фразу из учебника, сказал: \"Из точки на прямую можно провести один перпендикуляр, если проводить...\". Как?": "Ровно.",
  "[Ведущему: не сообщать о кавычках при слове \"безопасный\".] В 1991 году президенту одной крупной американской компании показали эскиз обложки журнала \"Forbes\", где он был изображен в образе этакого корпоративного Конана-победителя. Президент стоял на вершине горы и размахивал гигантским, но вполне \"безопасным\" предметом, который дизайнеры дали ему в руки вместо оружия. Внизу приуныли побежденные конкуренты. Назовите компанию, которую возглавлял этот человек.": "Жиллетт.",
  "Этих двух персонажей английских писателей звали практически одинаково. Оба они совершили убийство человека, но тем не менее образ каждого из них нарисован авторами не без симпатии. У одного из них кое-чего было в четыре раза больше, чем у другого. Назовите обоих персонажей.": "Сильвер и Серебряный.",
  "Эмиль Кроткий замечал, что если дамы говорят о них, то, скорее всего, это крепдешин или маркизет. Назовите их двумя словами.": "Тонкие материи.",
  "Этот исключительно разносторонний человек говорил на пяти языках, имел библиотеку в пять тысяч томов, увлекался химией, был знаком с Лавуазье и дружен с Кабанисом, написал ряд исторических трудов, что было его любимым занятием. Огромное состояние он завещал бедному молодому человеку, с которым познакомился лишь незадолго до смерти. А как звали этого молодого человека?": "Эдмон Дантес.",
  "Вот одна задачка со школьного семинара по физике. \"Наблюдатель сидит на крыше и изучает поведение дятла, сидящего на дереве и ритмично долбящего кору клювом. Проведя измерения, наблюдатель отмечает, что видит ровно 60 ударов в минуту, а слышит ровно 61 удар в минуту. С какой скоростью...\". Не станем дочитывать задачу до конца, скажем лишь, что ответ на нее, по подсчетам автора вопроса, составляет примерно 5,6 м/с. Какими двумя словами заканчивается эта задачка?": "Едет крыша.",
  "За 2002 год не в меру эмоциональные музыканты группы \"Биллис Бэнд\" сделали ЭТО аж тринадцать раз. Назовите двумя словами печальное событие, по случаю которого ЭТО было сделано то ли два, то ли три раза.": "Похороны тещи.",
  "Известно, что Мария Шарапова выиграла Уимблдонский турнир. Но вряд ли кто из вас помнит, что точно такого же успеха должна была достичь и некая Екатерина Михайлова, которая старше Шараповой примерно лет на 15-20. Победа на Уимблдонском турнире была предсказана Кате еще в детстве ее подругой, а подруга-то точно знала, о чем говорит. Назовите фамилию этой предсказательницы.": "Селезнева.",
  "Женщины бывают очень разные. Заполните пропуски во фрагменте стихотворения о классификации женщин, имеющегося на сайте www.psylist.net: Все время колеблется Женщина-[первый пропуск]. И есть свои плюсы у Женщины-[второй пропуск]. Подскажем, что искомые слова отличаются всего одной буквой.": "Синус, минус.",
  "Она мечтала стать балериной, но стала фотокорреспондентом. Перед тем как запечатлеть своего будущего мужа, она обескуражила его следующим вопросом: \"Наблюдения подсказывают мне, что ни один мужчина не может быть верен жене. Вы согласны?\". Эта фраза оказалась пророческой... Своего первенца она родила в 1960-м. А кем она стала за три недели до этого?": "Первой леди (США).",
  "[Ведущему: выделить голосом слово \"звучит\".] Командир космофлота Барраярской империи, беседуя со своей возлюбленной, уроженкой суровой планеты Колония Бета, сравнивает женщину с лунным светом на поверхности озера. \"ЗВУЧИТ приятно, - отвечает та. - У нас дома нет...\". Мы не станем заканчивать фразу, поскольку вы и без того догадаетесь, какую электростанцию невозможно построить на Колонии Бета. Так какую же?": "Приливную.",
  "Маяковского впервые пригласили на радио. Перед выступлением поэт с любопытством посмотрел на микрофон. \"А много ли там слушателей?\" - поинтересовался он у режиссера. Режиссер ответил двумя словами. \"А мне больше и не надо\", - сказал поэт. Воспроизведите ответ режиссера.": "\"Весь мир\".",
  "У героя русского писателя возникал вопрос \"Болезнь порождает ЭТО или ЭТО по своей особенной натуре всегда сопровождается чем-то вроде болезни?\". Сам писатель вынес ЭТО в название своего романа. Назовите ЭТО.": "Преступление.",
  "Один тренер в интервью каналу 7TV, характеризуя игру своей команды в последней части встречи, употребил некое словосочетание. Имел в виду он не условия игры, а холодность и равнодушие в действиях своих подопечных. В действительности то, что называют этим словосочетанием, длилось существенно дольше двадцати минут. Напишите произнесенное тренером словосочетание из трех слов.": "Третий ледниковый период.",
  "В 1989 году на заводе имени Лихачева стали выпускать новые для предприятия изделия. Первоначально в производстве было много брака. По словам начальника литейного цеха, количество брака уменьшилось после того, как он приобщился к организации-заказчику. Как называется в организации-заказчике должность человека, работающего с такими изделиями?": "Звонарь.",
  "В конце 60-х годов прошлого века в Москве с огромным трудом удалось найти всего один такой предмет. Хозяйка-пенсионерка наотрез отказалась его продать. Тогда пришедший художник тщательно срисовал его, и уже по этим рисункам были изготовлены копии - числом 24 штуки. Любопытно, что заказывать эти копии пришлось за рубежом, у арабов, ибо во всём Союзе не нашлось мастеров должной квалификации. Назовите создателя оригинала.": "Гамбс.",
  "В 1932 году он закончил режиссерский факультет ВГИКа и больше двадцати лет работал кинорежиссером и художником-мультипликатором. В годы войны снимал учебные фильмы для танкистов, за один из которых даже получил орден Красной Звезды. Очень любил шляпы и все время их носил. А на склоне лет, перед самой масштабной своей работой, взялся читать Циолковского. Назовите этого человека.": "Николай Носов.",
  "Одна фабрика в республике Коми приступила к выполнению заказа от заокеанских бизнесменов на производство тысячи предметов, каждый размером примерно с большой палец. На производство двух предметов уходит 10 граммов шерсти и 4 часа работы. Для кого они предназначаются?": "Для куклы Барби.",
  "По мнению старика Болконского, после обеда ОН серебряный, а до обеда - золотой. Одна особа, имя которой связано с НИМ, принимала участие в застолье, которое вряд ли можно назвать обедом. А куда эту особу поместили в конце застолья?": "В чайник.",
  "Осенью 2003 года в одной влиятельной американской газете была опубликована статья о человеке, который в 1938 году вступил в НСДАП, годом позже был зачислен в СА, а во время Второй мировой войны был мобилизован в полевую жандармерию вермахта и дошел до Ленинграда. Имя этого человека - Густав. Назовите его фамилию.": "Шварценеггер.",
  "Вы вряд ли знаете его имя. В индуистской мифологии он считается легендарным предком богов и героев. По понятным причинам мы не спрашиваем, какая статья в \"энциклопедии Кирилла и Мефодия - 2003\" идет ЗА статьей о нем. Назовите реку, статья о которой идет ПЕРЕД статьей о нем.": "Яя."
}