{
  "Здравствуйте! Во время одной из встреч испанцев с американскими индейцами индейский вождь сделал нечто. После этого все индейцы приняли благоговейные позы и стали повторять: \"Солнце да хранит тебя, защитит тебя, даст тебе счастье, спасет тебя\", после чего изумленный испанский губернатор произнес: \"Не правда ли, все люди одинаковы\". Что же сделал индейский вождь?": "Он чихнул.",
  "В репертуар этого артиста входили песни \"Как прекрасен этот мир\", \"Пусть всегда будет солнце\", \"Русское поле\", \"Родительский дом\" и другие. Некоторое время среди его зрителей был популярен текст, в котором неоднократно упоминался географический объект. Назовите этот объект.": "Таити.",
  "Для сетевых блогов достаточно обычной опцией является возможность составить список \"Интересы\" - того, что тебе нравится. А вот ресурс journals.ru предлагает возможность составить список самых неприятных тебе вещей. Каким словом озаглавлен этот список?": "\"Антиресы\".",
  "Князь Петр Вяземский как-то заметил: \"Как странна наша участь. ПЕРВЫЙ силился сделать из нас ВТОРЫХ; ВТОРАЯ хотела переделать нас в ПЕРВЫХ\". Напишите известную поговорку, в которой фигурируют ПЕРВЫЙ и ВТОРОЙ.": "Что русскому хорошо, то немцу - смерть.",
  "[Чтецу: в азербайджанских словах ударение падает на последний слог.] Слово \"галхан\" означает по-азербайджански \"щит\". ЕЕ азербайджанцы называют \"галхан балыгы\". Назовите ЕЕ по-русски.": "Камбала.",
  "Персонажи Дугласа Коупленда братья Моррисей - близнецы ростом под два метра. Напишите их общее прозвище, состоящее из трех слов.": "Всемирный Торговый Центр.",
  "Один россиянин стал свидетелем переселения индийской семьи из старого дома в новый. Нашего соотечественника очень удивило, что переезжающая семья перевозила на новое место даже ЭТО. Наблюдая за этим зрелищем, он произнес фразу из двух слов. Воспроизведите эту фразу.": "Крыша поехала.",
  "В одной биологической лаборатории часть сотрудников использует в своей работе один вид животных, а другая часть - другой вид. Однажды сотрудники никак не могли поделить между собой новый холодильник. Знакомая назвала эту ситуацию так же, как называется известное с древности литературное произведение. Напишите это название на языке оригинала или по-русски.": "Батрахомиомахия.",
  "\"У него руки борца, а ноги - как печные трубы в таежной избушке. Пить он начинает с самого утра, курит в любом месте и никогда не извиняется\". \"Они похожи на проституток, днем ходят полуголые, а на ужин в ресторан одеваются, как в оперу\". Догадайтесь, кого так описывают немцы, и воспроизведите заголовок статьи, из которой редактор пакета взял эту цитату. Подскажем, что заголовок всего одной буквой отличается от известной крылатой фразы.": "\"Руссо туристо - облико аморале\".",
  "Рассказывают, что идея изобретения пришла этому американцу в голову во время морского путешествия, когда он увидел рулевое колесо корабля. Назовите фамилию этого человека.": "Кольт.",
  "Рекламируя устройство, сочетающее в себе функции фотопринтера, копира, сканера и слайд-модуля, компания Epson использовала слоган, полностью совпадающий с первой частью известного девиза. Напишите вторую часть этого девиза.": "И все за одного!",
  "Автор вопроса мысленно перенесся в 1985 год на Балканский полуостров и написал двустишие. Местного языка автор не знает и поэтому написал его по-русски. Заполните пропуски в этом двустишии: Сегодня (пропуск) Хоронит (пропуск).": "Тирана, тирана.",
  "Внимание, в вопросе есть замена. Впервые радиаторная решетка в форме ЛИСТА КЛЕВЕРА была сделана в автомобиле модели \"Туре [Тайп]-13\" фирмы \"БугАтти\". Злые языки утверждали, что это было сделано, чтобы \"компенсировать\" одну из характеристик данной модели. Отметим, что количество ЛИСТЬЕВ КЛЕВЕРА в мире значительно снизилось именно из-за появления автомобилей. Какое слово в вопросе заменено на \"ЛИСТ КЛЕВЕРА\"?": "Подкова.",
  "[Чтецу: о кавычках не сообщать.] Автору вопроса найти ЕЕ оказалось нетрудно - например, в Большой энциклопедии Кирилла и Мефодия, в статьях об \"Италии\" и \"Норвегии\". Но в 1928 году то, что от НЕЕ осталось, нашли после долгих поисков. Назовите ЕЕ абсолютно точно двумя словами.": "Экспедиция Нобиле.",
  "В середине 19 века журналист Данилов, выбирая себе псевдоним, воспользовался довольно стандартным методом, но добавил еще одну букву. В результате он был выслан из Москвы. Назовите получившийся псевдоним.": "Волинадо.",
  "[Чтецу: название клуба прочитать: \"Вюрцбург ИКС-ИГРЕКИ\".] Название баскетбольного клуба немецкого города Вюрцбурга связано с одним из его уроженцев. Клуб называется \"Вюрцбург X-ИГРЕКИ\". Напишите по-русски слово, которое мы заменили на \"ИГРЕКИ\".": "Лучи.",
  "[Чтецу: игнорировать скобки в цитате.] В 1807 году Россия была вынуждена заключить в Тильзите мирный договор с Наполеоном. Но после Отечественной войны 1812 года Пушкин писал: \"Тильзит! (при ПРОПУСК сём обидном / Теперь не побледнеет росс)\". Какое слово мы пропустили?": "Звуке.",
  "<раздатка> http://www.onytech.com/tyson </раздатка> Несколько лет назад по адресу http://www.onytech.com/tyson можно было увидеть фотографии африканских слонов, статуй острова Пасхи, египетского сфинкса, мемориала Линкольна и так далее. У всех, кто изображался на фотографии, не хватало одной детали. Какой?": "Части уха.",
  "Внимание, в вопросе есть замены. В переводе \"Дон Кихота\", выполненном в 1929 году, Санчо Панса говорит: \"Меня попросту зовут Санчо Панса, и отец мой звался Санчо, и дед мой звался Санчо, и все они были Панса без всяких этих бесов и мелкобЕсов\". Мы не спрашиваем, какое слово заменено на \"бесов\". Ответьте, какое слово в этой цитате мы заменили на слово \"мелкобесов\"?": "ПередОнов.",
  "В средневековой Европе рассказывали историю о том, как волк пролез в кладовую и так наелся, что не смог пролезть обратно в узкое окно. Эту историю рассказывали с целью пропаганды великого. Назовите этого великого.": "Великий пост.",
  "Арабы называют этот предмет \"калбатАни\", то есть \"собаки\". В русском языке его название тоже родственно названию животных. Каких?": "Клещей.",
  "ОН - эпизодический персонаж Кэрролла. А в романе Доналда БАртелми о короле Артуре ОН - родом из Африки. Назовите его двумя словами.": "Черный рыцарь.",
  "[Чтецу: сообщить командам о наличии вопросительного знака в цитате.] В одном из рассказов Фокс Малдер противозаконно пробирается в здание секретного объекта. Цитата: \"Звук шагов по каменному полу был подобен набату. [ПРОПУСК]? Малдер решил, что этот вопрос лучше оставить риторическим\". Заполните пропуск знаменитым вопросом.": "По ком звонит колокол?",
  "[Чтецу: очень четко произнести слово \"явАнцы\".] Южную часть страны занимают горы и предгорья, плодородные земли тянутся вдоль морского побережья и защищены от затопления океаном дамбами. Примерно 15% населения этой страны составляют яванцы. Как называлась денежная единица этой страны до 2004 года?": "Гульден.",
  "В Суринаме есть народ - лесные негры. Народ этот делится на группы, условно называемые кланами. Клан Мачау, возникший в 1690 году, получил название в честь Эммануэля Мачадо, клан Кадосу - от фамилии Кардосо, клан Бииту - от фамилии Бритто. Кем приходились люди, носившие эти фамилии, первым членам клана?": "Рабовладельцами.",
  "Слово \"Blitzableiter\" [блИцаблЯйтер] в переводе с немецкого означает громоотвод. В немецком военном жаргоне до 1916 года оно имело еще одно значение. Какой предмет оно обозначало?": "Шлем.",
  "Один израильтянин, знакомый автора вопроса, отмечал свое 27-летие. В связи с ним он сделал в своем дневнике запись из одного слова, придуманного, вероятно, специально для этого случая. Напишите это слово.": "Двадцатисемит.",
  "Еще на рубеже 19-20 веков изделия заводов Бакулева и Оловяшникова можно было встретить по всей России, кроме, разве что, деревень. В народе к ним всегда относились с почтением, сами же промышленники ручались за прочность и качество своего товара и гарантировали в случае повреждения при эксплуатации безвозмездную замену на \"новый того же веса\". По словам Пришвина, их судьба стала сродни \"разбитому раздором\" и уничтоженному \"гневом обманутых детей\" русскому государству. Что производили предприятия Бакулева и Оловяшникова?": "(Церковные) колокола.",
  "[Чтецу: в фамилии Ганрей ударение на первый слог, произнести очень отчетливо.] И первый, и второй занимали высокие должности - президента и вице-короля соответственно. И первый, и второй боролись против Империй - первый более-менее успешно, второй же погиб в этой борьбе. Оба имеют отношение к Голливуду, причем второй был выдуман в отместку первому, за использование некоего названия. Второго звали Нут Ганрей. Мы не спрашиваем, как звали первого. Скажите, что это за название?": "\"Звездные войны\".",
  "Одной из достопримечательностей английского городка Блайсбург являются глубокие отметины на дубовой двери местной церкви Святой Троицы, по легенде появившиеся еще в 1577 году. Существует мнение, что легенда, связанная с их появлением, послужила основой рукописи, датированной 1742 годом. Назовите фамилию ее автора.": "Баскервиль.",
  "Внимание, имена и фамилии писателей являются заменами. Написать роман об этом правителе намеревался Александр Грин, однако жестокость этого правителя отвратила писателя от его замысла. Зато об этом правителе роман написал Грэм Грин. Кто на страницах этого романа представлен эгоцентристом, рыщущим по Восточной Европе в поисках славы?": "Карл XII.",
  "[Чтецу: в слове \"вену\" ударение на первый слог.] В начале XIX века министр финансов Гурьев для оздоровления экономики России приказал уничтожить бумажных денег на миллион. Знакомый Гурьева Нарышкин с грустью сравнил бумажные деньги с существом, которое египтяне называли Вену. Как это существо называем мы?": "Феникс.",
  "[Чтецу: перед словом \"вымысел\" - короткая (меньше секунды) пауза.] Немецкая группа \"Бенатс\" в одной из своих песен описывает город, где все девушки красивы, пиво вкусно и вообще всем хорошо. Не жизнь, а... вымысел. Название этого города получено путем удвоения названия стиля, в котором играет группа. Как называется этот город?": "Скаска.",
  "Жена президента Алиева в одном интервью сказала, что важным вкладом в победу СССР в Великой Отечественной войне является продукция, которую в Азербайджане изготавливали по технологии академика Маммедалиева. Однако обычно эту продукцию называют по фамилии другого человека. Какого?": "Молотова.",
  "Ключевский, характеризуя российское общество в определенный период времени, сравнивает его со стеклом, неравномерно нагреваемым во всех своих частях. Назовите фамилию персонажа русской литературы, которая произошла от слова, обозначающего процесс, описываемый в этом отрывке Ключевским.": "Раскольников.",
  "Многие философы, пишущие о фильме \"Матрица\", находят в нем связь с разными философскими учениями: одни обнаруживают в фильме экзистенциализм, другие - марксизм, третьи - буддизм или постмодернизм. Современный философ Славой Жижек сравнивает фильм \"Матрица\" с тем, что появилось в 1921 году. Назовите это двумя словами, одно из которых - фамилия.": "Тест Роршаха.",
  "В газете \"Апельсин-анекдоты\" была опубликована история, написанная от имени известного литературного персонажа. Этот персонаж утверждает, что его Ленин на руках носил. Назовите этого персонажа.": "Буратино.",
  "Зверства Салтычихи произвели такое впечатление на Екатерину II, что та постановила не только лишить ее жизни, дворянского звания и выставить на всеобщий позор, но и \"именовать впредь сие чудовище...\". Напишите одно недостающее слово так, как это сделала Екатерина - через букву \"щ\".": "Мущиной.",
  "Катулл смеялся над римлянином, который произносил звук \"K\" с придыханием. Лингвист Петр Кузнецов приводит русскую литературную параллель. Назовите фамилию персонажа, которую он упоминает.": "Ларина.",
  "В одной статье об этом направлении, опрокинувшем все теоретические построения прежних художественных школ, сказано, что некое слово, повторенное дважды, воспринимается скорее как отрицание. Назовите это направление.": "Дадаизм.",
  "Многие воцерковлённые люди указывают на грех исполнения этой песни, поскольку призыв, заключенный в ее первой строчке, по их мнению, может относиться только к сатане. Воспроизведите эту первую строчку.": "\"Вставай, проклятьем заклейменный...\".",
  "Ежегодно во французском городке Бон устраивают большой праздник, в рамках которого проходит крупнейший в мире аукцион вина. По старинной традиции, участники аукциона не произносят ни слова, а о своем выходе из торгов сигнализируют, ОСУШАЯ БОКАЛ. Возможно, некоторые из вас раз в году, в разгар праздника, также не прочь ОСУШИТЬ некоторое количество БОКАЛОВ. Какое словосочетание в этом вопросе мы заменили словами \"ОСУШИТЬ БОКАЛ\"?": "Задуть свечу.",
  "Внимание, книга классика! Процитируем несколько ответов на анкету газеты \"Дейли стар\". \"У созданий, не имеющих музыки, нет и души\" - Тосканини. \"Души у них, безусловно, нет. В этом их сходство с человеком\" - Бернард Шоу. \"В них нет никакого sex appeal! А значит, нет и души\" - актриса Мэй Уэст. \"ВеликО таинство жизни\" - Сандрабхарата Нат. И, наконец, \"Мы можем многому у них научиться\" - Джонни Вайсмюллер. О ком же так отзывались все эти люди?": "О саламандрах.",
  "Рассказывают, что однажды некий цирковой импресарио увидел, как один из его слонов купался в озере. Кого, по мнению ученого Нила Кларка, придумал после этого ловкий деляга?": "Несси.",
  "В первой половине XIX века редактор одной варшавской сатирической газеты опубликовал заметку о том, что \"Польша погибнет без Познанья\", намекая на Познань, принадлежавшую тогда Пруссии. Великий князь Константин Павлович вызвал редактора к себе и сделал ему внушение. Отвечая на вопросы о разговоре с великим князем, редактор говорил, что тот предлагал ему другой город, но сделка не состоялось. Этим редактор намекал на угрозу расправиться с ним при помощи палок. Какой город он при этом упоминал?": "Киев.",
  "В японской пословице упоминаются суп и салат. Какие две жидкости упоминаются в русском эквиваленте этой пословицы?": "Молоко, вода.",
  "Этого украинца, в 2004 году ставшего чемпионом Европы, коллеги называют Большим Чаки. Если его фамилию разбить на части, выйдет два имени, второе из которых, весьма экзотическое, вынесено в заглавие произведения советского писателя. Назовите этого писателя.": "Аркадий Гайдар.",
  "Внимание, в вопросе есть замены. Недавно американский писатель-фантаст Майкл Суэнвик выступил с оригинальным проектом под названием \"Большая энциклопедия сюжетов научной фантастики\". Свой проект он посвятил великому ученому, которого считает \"Шекспиром науки\". Проект состоит из довольно значительного числа рассказов. Действие первого рассказа происходит на дирижабле \"Гинденбург\", в девятом упоминается зубная паста, в тринадцатом речь идет о фольге. Мы не спрашиваем вас, какие три слова мы заменили на слова \"большая энциклопедия сюжетов\". Назовите этого ученого.": "Менделеев.",
  "У индейского племени, живущего в восточной части Перу, есть такая легенда: \"Однажды на небе вступили в схватку добрый и злой боги. Долго сотрясали они небо. Днем с него сыпались осколки солнца, превращаясь в золото, а ночью - осколки звездочек, которые превращались в НИХ\". У НИХ есть тезка, который упоминается в заглавии десятой главы произведения американского писателя. Назовите ИХ.": "Неоны (рыбки).",
  "Опускаясь в батискафе на дно океана, Жак Пикар обычно отмечал в дневнике круглые цифры глубин - 1000 футов, 31 тысяча футов... Однако там есть запись, сделанная на глубине 29150 футов. В тексте, соответствующей этой записи, упоминается фамилия англичанина. Назовите ее.": "Эверест.",
  "На карикатуре в российском журнале \"Бич\" в июне 1917 года изображены похороны. Там несут несколько гробов с очень краткими надписями на них. На самом деле карикатура опередила события: те, кого хоронили на карикатуре, умерли немного позже. Воспроизведите любую из надписей.": "Изображения букв: ять, фита, ижица, и десятеричное (i). Незачет: Названия этих букв, написанные словами, Ъ (твердый знак не умер).",
  "[Чтецу: имена узнать у \"ласточек\" перед началом турнира.] Прослушайте фрагмент песни лидера группы \"Звуки Му\" Петра Мамонова: \"А я так хочу быть пупсиком. А я так хочу быть кошечкой. А я так хочу быть рыбонькой...\". Неизвестно, осуществилась ли мечта героя песни, высказанная в следующей строке. Но сегодня можно сказать, что для... (вставить имена) эта мечта осуществилась, даже если они и не особенно мечтали об этом. Кем еще хотел быть герой песни?": "Ласточкой.",
  "Отгадайте якутскую народную загадку об одном из предметов обихода. Назовите вещь, которая \"только к голосу своего ребенка чутка\".": "Замок.",
  "(pic: 20060043.gif) <раздатка> \"Trypyk Rzymski\" </раздатка> Вопрос-дуплет. Два вопроса по тридцать секунд. Ответы сдаются на одной карточке. 1. Назовите автора цикла стихотворений \"Trypyk Rzymski\" [ТрИпик РжИмски]. 2. В 2005 г. к гербу, который вы видите перед собой, добавились новые элементы, среди которых головной убор и два однотипных предмета. Назовите имя обладателя нового герба.": "1. Иоанн Павел II. Зачет: Кароль Войтыла, Войтыла. Незачет: Папа Римский. 2. Бенедикт XVI. Зачет: Бенедикт, Йозеф, Йозеф Ратцингер. Незачет: Папа Римский.",
  "Рекордсмен животного мира и ничем не выдающийся по тому же параметру герой Маршака обладают парой одинаковых, к тому же рифмующихся, признаков. Более того, переведя название второго на украинский язык, его легко можно перепутать с первым. Назовите оба упомянутых признака.": "Усатость и полосатость.",
  "Внимание, в вопросе есть замены. Первыми баранов одомашнили японцы. Возможно, это повод для японцев считать баранов глупыми. По крайней мере, Мураками называет толпу глупцов стадом баранов. Какие слова мы заменили на \"стадо баранов\"?": "Стая бакланов.",
  "Как ни покажется странным, но из всех царствующих особ XVIII века сохранился полностью только гардероб Петра II - около 200 предметов. Просто долгое время к настоящему музейному сокровищу в Кремле никто не притрагивался. Назвать одним словом причину этого вам поможет марка известного пищевого продукта. Вспомните эту марку и назовите причину по-украински.": "Вiспа.",
  "Друг автора вопроса, работающий в православной епархии, однажды по заданию начальства присутствовал на собрании всемирно известной секты. После этого автор вопроса назвал его так же, как можно назвать и преступника, осужденного по статье 305 или 306 УК РФ. Как же именно?": "Лжесвидетель.",
  "У Клеопатры, вероятно, было немало рабов, которые помогали ей сохранять ее красоту. И ее парикмахер был Ейраб. А как его звали?": "Ейраб.",
  "Андрей Парошин заменил на парную звонкую последнюю букву имени литературного героя и назвал так машину \"Скорой помощи\". Как именно?": "Айболид.",
  "<раздатка> brunch </раздатка> В английском языке есть слово \"brunch\". Его трудно перевести на русский язык одним словом. Автор вопроса попытался найти этому слову русский эквивалент по смыслу и форме, однако получилось слово, которое употребляют сапожники и театралы. Напишите это русское слово.": "Задник.",
  "Как пишет Мишель ПастурО, ЕЕ прототипами, по различным версиям, были лотос, трезубец, стрела, наконечник копья, голубка. Назовите ЕЕ.": "Лилия.",
  "Как сообщает одна заметка, \"на обладание великим прахом претендуют два [пропуск]: кафедральный собор в Севилье и мемориальный комплекс в Доминиканской республике\". Восстановите пропущенное слово.": "Колумбария.",
  "Харт Ниббриг, автор книги \"Эстетика смерти\", сравнивает ту, кого на этой картине нет, с Юдифью. А кто на этой картине есть?": "[Жан Поль] Марат.",
  "Цитата из романа Курта Воннегута \"Колыбель для кошки\": \"Не удивительно, что ребята растут психами. Ведь такая \"кошкина колыбель\" - просто переплетенные ОНИ на чьих-то руках. А малыши смотрят, смотрят, смотрят... - Ну и что? - И никакой, к черту, кошки, никакой, к черту, колыбельки нет!\". ОНИ встречаются во многих вопросах ЧГК. Назовите ИХ.": "Иксы.",
  "Мультфильм \"По следам бременских музыкантов\" - веселый и совсем не жестокий. Однако автор вопроса заметил, что в нем, в сцене отдыха музыкантов на природе, гибнут животные, принадлежащие к двум разным типам, причем эти животные сами являются причиной смерти друг друга. Назовите хотя бы одно из них.": "Червяк, рыба.",
  "В английском языке это прилагательное вместе со словом \"plaster\" означает, в том числе, крайне навязчивого человека. Переведите одним словом на русский язык сочетание этого прилагательного со словом \"gas\".": "Иприт.",
  "Более 40 лет назад в Болгарии была выпущена серия марок. На марке номиналом 5 стотинок был изображен Валерий. Кто был изображен на марке номиналом 2 стотинки?": "Герман Титов.",
  "По мнению группы \"Наутилус Помпилиус\", они сродни бесплотным духам, бесятся, бегают, дико хохочут, пеной ложатся у кромки земли... Их можно найти в названии другой группы. Назовите ее лидера.": "Петр Мамонов.",
  "В 1794 году Державин написал оду этому человеку, в которой сравнил его с Аристотелем. Назовите имя и фамилию этого человека.": "Платон Зубов.",
  "Когда опасность миновала, король произнес: \"Рычание или, хуже того, громоподобный рев адского серного пламени - вот от чего Господь счастливо нас всех избавил\". Под каким названием в историю вошло то, что стало поводом для этих слов?": "\"Пороховой заговор\".",
  "<раздатка> Распространение новшеств путем подражания Г. Тард схематично рисует в виде концентрических кругов, расходящихся от центра. Круг подражания имеет тенденцию бесконечно расширяться, пока не наталкивается на встречную волну, исходящую от другого центра. Встречные потоки подражания вступают в единоборство, начинается смысловая война подражаний, следствием чего могут быть любые конфликты: от теоретического спора до войны. </раздатка> Предупреждаем: этот вопрос помечен, так что ответы, отличающиеся от авторского хотя бы одной буквой, вам не зачтут. Цитата из статьи \"Истоки политической психологии\" на сайте psyfactor.org: \"Распространение новшеств путем подражания Г. Тард схематично рисует в виде концентрических кругов, расходящихся от центра. Круг подражания имеет тенденцию бесконечно расширяться, пока не наталкивается на встречную волну, исходящую от другого центра. Встречные потоки подражания вступают в единоборство, начинается смысловая война подражаний, следствием чего могут быть любые конфликты: от теоретического спора до войны.\" Какие два слова в цитате мы заменили словами \"смысловая война\".": "\"... логическая дуЭль...\".",
  "Прослушайте отрывок из стихотворения Владимира Британишского: Когда она внезапно родилась, Из глухоты клокочущей оформясь, Вся мерзость подалась, теряя власть, И скрипнула, как отказавший тормоз. В названии стихотворения присутствует порядковое числительное. Назовите его в соответствующей форме.": "Девятая.",
  "По мнению некоторых крестьян, эти объекты представляют собой комья хлеба. Эти комья клюют перелетные птицы и таким образом избавляют мир от страшной угрозы. Назовите эти объекты.": "Кометы.",
  "Одна книга Дагласа Хофштадтера охарактеризована издателями как произведение \"в духе Льюиса Кэрролла\". В английском тексте этой книги упоминается Пушкин. А какой английский литератор упоминается в русском переводе в том же самом месте?": "Толкин.",
  "По мнению Дмитрия Травина, с появлением ЭТОГО в СССР возникло право на частную жизнь, человеческую индивидуальность, отсутствие надзора стукачей. Общеупотребительное название ЭТОГО образовано от фамилии. Напишите эту фамилию.": "Хрущев.",
  "\"Великолепная семерка\", как известно, снята по мотивам фильма \"Семь самураев\". Там центрального героя сыграл Такаси Симура. В начале фильма, чтобы обмануть разбойника, герой Такаси решает выдать себя за священника. Какую операцию проделывают для этого над героем?": "Бреют голову. Незачет: Бреют.",
  "Вопрос-дуплет. Два вопроса по тридцать секунд. Ответы сдаются на одной карточке. 1. Один литературный персонаж рассказывал про то, как через поле шли крестьянки с косами и вилами. То, что погибла из них та, что не несла ничего, он считал божьим промыслом. А как она погибла? 2. В русской балладе князь заходит в дом и видит висящую на гвоздике косу. Князю объясняют, что его свадьба состояться не может. Почему?": "1. В нее попала молния. 2. Невесту постригли в монахини. Зачет: По смыслу.",
  "Внимание, в вопросе есть замены. Цитата из сказки Сергея Козлова \"Как поймать облако\": \"- Облака на сухой горох не ловятся! Вот если бы ловили на ТОПОР... - А на ТОПОР можно поймать облако? - Конечно! - сказал Ежик. - На ТОПОР облака только и ловятся!\". А вот цитата из другого автора: \"- Хочу Вас пригласить ко мне в замок, мне тут на днях ТОПОРЫ привезли, хотел бы, чтобы вы мне показали, как Вы из них КАШУ варите, идет?\". А один зарубежный писатель свел в названии своего произведения и КАШУ, и ТОПОРЫ. Назовите этого писателя.": "Рэй Брэдбери.",
  "Это делал герой пьесы Филатова \"Новый Декамерон\", истощенный любовными похождениями. Это можно сделать, где доска предполагается свернутой в цилиндр или тор. Словесные описания упомянутых действий различаются только на письме. Дайте такое описание в любом из двух вариантов.": "Ходить едва-едва, ходить e2-e2.",
  "Андрей Вознесенский сравнил с НЕЙ белую церковь с золотыми куполами. А в меню ресторана в Пушкинских горах ОНА названа словосочетанием, которое приводят и как пример инверсии, и как пример аллитерации. Воспроизведите это словосочетание.": "Очей очарованье.",
  "Внимание, в вопросе есть замена. 2 мая 1922 года, выйдя из одного учреждения в Хамовниках, Сергей прокричал: \"Теперь я - Кощей!\". Какое слово мы заменили словом \"Кощей\"?": "Дункан.",
  "В прихрамовой среде встречаются, так сказать, лингвистические доказательства дьявольского смысла революции. Так, исключение из алфавита буквы \"ять\" обусловлено ее крестообразным написанием, а еще одно изменение в правилах орфографии сделано в угоду бесу. Напишите любое слово, которого коснулось данное изменение.": "Например, бессмертный.",
  "В книге Лиллиан Джексон Браун приведены раздумья журналиста перед написанием статьи: \"Он ненавидел слово \"ПРОПУСК\": оно означало, что он должен написать превосходный материал и что у него нет ни одной идеи в голове\". В русском переводе пропущенное слово начинается на \"Й\". А на какую букву оно начинается в английском тексте этой книги?": "Q.",
  "<раздатка> Да не споткнись шагаючи О Государства давешний Столп, то бишь обесчещенный <...> - В красках - досель не умерли! - Труп, ледяную мумию Тундры - останки мерзлые .................... </раздатка> Два отрывка из поэмы Марины Цветаевой: Да не споткнись шагаючи О Государства давешний Столп, то бишь обесчещенный <...> - В красках - досель не умерли! - Труп, ледяную мумию Тундры - останки мерзлые .................... Напишите четвертую строчку второго отрывка. На всякий случай отметим, что Цветаева ошиблась примерно на сотню километров, и правильнее было бы говорить о тайге.": "Меншикова в Березове.",
  "В одном из переводов \"Мастера и Маргариты\" на английский можно прочитать, как в качестве альтернативного варианта предлагается название восточноевропейской страны. Воспроизведите через минуту верный вариант.": "Woland.",
  "В сентябре 2004 года киевское \"Динамо\" провело матч, в котором единственным ТАКИМ участником оказался Александр Шовковский. А какое слово энциклопедия Кирилла и Мефодия определяет как \"ТАКОЙ музыкант и певец\"?": "Кобзарь.",
  "На 48-й церемонии вручения премии Грэмми одну из номинаций объявлял 55-летний певец, в прошлом номинант 17 премий Грэмми. Как обычно, в диалоге со своей партнершей ОН постоянно делал ей комплименты по поводу ее прекрасного платья и ее внешности. Когда пришло время объявлять победителя, ОН воспользовался изобретением, датированным 1825 годом. Назовите автора этого изобретения.": "Брайль.",
  "В 1963 году один американский ученый стал советником ЮНЕСКО в Индии. Два года он колесил по индийской глубинке, собирая местный фольклор и записывая его на бобинный магнитофон. Вскоре он понял, что его аппаратура неспособна передать всю магию этой музыки: мешает мерзкое шипение записи, усиливающееся по мере ослабления звука... Сегодня фамилия этого американца известна всему миру. Назовите ее.": "Долби (Dolby).",
  "Заголовок статьи в журнале \"Ньюсуик\", посвященной итогам первых пяти лет президентства Путина, представлял собой русской перевод известной латинской фразы, в которую была добавлена фамилия французской актрисы. Воспроизведите заголовок статьи.": "Так проходит слава ВЛАДИмира."
}