{
  "На международном конкурсе по русскому языку среди школьников был задан вопрос об этимологии названия одного российского города. Несколько участников предположили, что причиной является растение семейства лилейных, которое в окрестностях этого города вырастало особенно крупным. А самая оригинальная версия связывала название города с тем, что в нем якобы находится штаб-квартира крупной российской компании. Назовите этот город.": "Великие Луки.",
  "Власти Франции придумали коэффициент оценки бюрократизма министерств и ведомств, который отражает процесс хождения человека по начальственным кабинетам. Он может принимать значения от 1 до 100 и зависит от количества препятствий, которые посетитель должен преодолеть. Назовите фамилию писателя, в честь которого назван этот коэффициент.": "Кафка.",
  "На Земле ОНА появилась относительно недавно, в 1998 году. Некоторые специалисты упрекают ЕЕ в неэффективности и даже говорят о возможном распаде. А в августе 2006 года автор вопроса услышал в телерепортаже, что теперь и на небе осталась ОНА. Если следовать логике журналистов, то когда-то ОНА на небе уже существовала - на протяжении 84 лет. Назовите ЕЕ двумя словами.": "Большая восьмерка.",
  "Компания \"Elaborate bytes\" [элЭборит байтс] выпускает программы для создания копий CD- и DVD-дисков. Догадавшись, что является эмблемой и талисманом компании, ответьте, какая новость опечалила пользователей этой программы - посетителей одного из интернет-форумов в середине февраля 2003 года?": "Известие о смерти овечки Долли.",
  "Одно из ЕГО немецких названий можно перевести на русский язык как \"броня, защищающая мужчин\". Дело в том, что прожилки ЕГО отмерших кроющих листьев напоминают сетчатую броню. Помня о том, что лучшая защита - это нападение, назовите ЕГО.": "Гладиолус.",
  "Эти два действия были совершены с интервалом меньше суток. Первое - в четверг, второе - в пятницу. С практической точки зрения назначение этих действий аналогично. Но если первое действие стало символом взаимного служения, то второе - слабости. О каких действиях идет речь?": "Омовение ног, умывание рук.",
  "На полотне итальянского художника начала XVI века Себастьяно Лучани \"Оплакивание Христа\" изображен обративший взор в ночное небо плакальщик над телом Христа. Кроме этих двух фигур, на картине можно видеть еще одно тело. В одном из эпизодов романа \"Мастер и Маргарита\" Понтий Пилат не сводил в течение нескольких часов глаз с этого же \"оголенного\" висевшего тела. Что это за тело?": "Луна.",
  "Московский художник Иван Лунгин рассказывает, как однажды полез на чердак, нашел там ЕЕ, раскрыл и решил использовать в качестве холста. Идея оказалась удачной - недавно Лунгин даже устроил выставку, на которой представил городские пейзажи спальных районов Венеции, Лондона, Милана и Москвы. Назовите предмет, который он нашел на чердаке.": "Раскладушка.",
  "В одном из выпусков журнала \"Максим\" в 2006 году было помещено интервью известной телезвезды Тины Канделаки. Представляя звезду грузинского происхождения, журналисты прибегли к сравнениям: \"... недоступная, как Боржоми\", \"мудрая, как (пропуск) и (пропуск) вместе взятые\". На месте каждого из пропусков стояли имя и фамилия. Воспроизведите оба пропуска.": "Нона Гаприндашвили, Майя Чибурданидзе.",
  "На самом деле новый ОН, конечно, не похож на старый. Главное - новый ОН мягче и в нем совсем нет позвонков. Назовите ИХ обладателей одним словом.": "Ящерицы.",
  "Путешествовавший по Африке Владимир Корочанцев рассказывает, что преступники и воины народности мпонгве, что проживает в Габоне, более всего мечтают найти талисман мпире (что означает \"потемки\") или омбу-това (\"туман\"). Аналогами какого русского предмета они являются?": "Шапки-невидимки.",
  "Писателя Андрея Волоса поразила рекомендация, содержавшаяся в советской книге \"Собаководство\" 1949 г. издания: \"Не следует называть собак ИХ именами, как, например, Васька, Роберт, Мухтар и другими. Лучше выбрать кличку из тех, которые не имеют прямого отношения к НИМ, - Джим, Билл, Кэтти, Джон и тому подобных\". Назовите ИХ.": "Люди.",
  "Согласно древним поверьям, шкура тюленя, отделенная от туши, собирается складками в определенный промежуток времени. Пони Шетлендских островов в это время питались водорослями. Жители острова Галела полагали, что если в это же время выжимать растительное масло, то его получится меньше. Когда же именно не стоит, по их мнению, выжимать масло?": "Во время отливов.",
  "В произведении Алексея Иванова \"Географ глобус пропил\" учительница назначает трех учеников, проверяющих у остальных домашнее задание. Слово, которым она называет каждого из этих учеников, в Советском Союзе было взято на вооружение в 1946 году. Напишите это слово.": "Рядовой.",
  "В конце июля 2006 года президент Аргентины Нестор Кирхнер удостоил одного из своих соотечественников часовой аудиенции и поздравил его с профессионально проделанной работой. В конце встречи президент получил от этого человека автограф на некоем предмете, продемонстрированном публично за несколько недель до этой встречи. Назовите фамилию того, для кого этот предмет демонстрировался в первую очередь.": "Зидан.",
  "Во время Второй мировой войны при строительстве одного стратегического объекта в Бирме и Таиланде погибли много тысяч местных грузчиков-кули и военнопленных армий союзников. Этот стратегический объект получил печальное название. Нам, пожалуй, более известно название из того же времени, но с прямо противоположным смыслом. Воспроизведите оба названия.": "Дорога смерти, дорога жизни.",
  "Словами \"НЕУРОЖАЙ\", \"ПРОСО\" и \"ПШЕНИЦА\" мы заменили другие слова. Когда происходил НЕУРОЖАЙ ПРОСА, индейцы выпускали в воздух горящие стрелы. Когда происходил НЕУРОЖАЙ ПШЕНИЦЫ, индейцы зарывали горящие головни в землю. Что мы заменили словом \"неурожай\"?": "Затмение.",
  "В американском городе Нэшуа некоторые из НИХ имеют треугольную форму и, помимо основной функции, указывают направление потока. А в 1990 году в Монреале гонщику Хесусу Парехе из-за одной из НИХ чуть не настала хана. Назовите ИХ.": "Крышки канализационных люков.",
  "Внимание, слово \"РАЗБОЙНИК\" в вопросе является заменой. Не все конкистадоры ехали в Америку за золотом. Так, некий сеньор Понте, услышав, что в Америке есть чудодейственные источники, собрал отряд РАЗБОЙНИКОВ, впоследствии жестоко перебитый индейцами. Назовите произведение 1952 года, заглавным героем которого является РАЗБОЙНИК.": "\"Старик и море\".",
  "ЕГО наставником был известный в свое время клоун-буфф Николай Александрович Кисс. А один из ЕГО подопечных носит имя, совпадающее с фамилией нобелевского лауреата 1970-х годов. Напишите это имя.": "Киссинджер.",
  "Внимание, в вопросе есть замена. В названиях некоторых пабов в Израиле упоминается фамилия \"Рабинович\". Любопытно, что культовые литературные герои, в честь которых названы эти пабы, жили в стране, где евреев не особенно любили, они считались скорее чужаками - и это было одной из причин, по которой автор сделал главным героем еврея. Какую фамилию мы заменили фамилией Рабинович?": "Блюм.",
  "В 1955 году некий Аарон Швики совершил в квартире Тель-Авива кражу со взломом, похитив украшения и наличные на огромную сумму. Но, еще не покинув квартиру, он не удержался от искушения и совершил некое действие, благодаря которому и был вскоре опознан. Главный вещдок в этом деле в 70-х годах стал символом. Символом чего?": "Компании Apple.",
  "ЕЕ можно поднимать или устраивать. А вот во времена Владимира Ивановича Даля тем же словом, что и ЕЕ, называли сусальное золото - вероятно, из-за издаваемых им шелестящих звуков. Назовите это слово.": "Шумиха.",
  "Облик журналиста телекомпании \"Фудзи\" Массами Агава-сан стал известен миллионам россиян весной 2005 года. Ответьте как можно точнее, зачем Агава-сан за несколько месяцев до того ездил в Тверь.": "Сниматься в фильме \"Статский советник\".",
  "Леонид Парфенов в одной из своих передач утверждает, что Советский Союз был империей, которая держалась на фанатизме ПЕРВЫХ, страхе ВТОРЫХ и привычке ТРЕТЬИХ. Назовите фамилию писателя, в названии произведения которого присутствуют ВТОРЫЕ и ТРЕТЬИ.": "Тургенев.",
  "В 1930-х годах обсуждался проект замены ангела на шпиле Петропавловского собора скульптурой Сталина. На одном из заседаний, где всерьез обсуждался этот проект, было выдвинуто возражение, что в этом случае Сталина (например, с Дворцовой набережной или корабля, плывущего по Неве) можно будет увидеть ТАК. Как именно?": "Вниз головой.",
  "[Ведущему: выделить голосом замены и слово \"СОБСТВЕННОРУЧНО\".] Внимание, в вопросе словосочетание \"ПЕСТРАЯ ЛЕНТА\" является заменой. В английском детективе начала XX века убийство было совершено с помощью неизвестной науке ядовитой твари, напоминающей тропического муравья. Однако из-за схожести слов свидетелям показалось, что жертва перед смертью сказала: \"ПЕСТРАЯ ЛЕНТА\". Сама ПЕСТРАЯ ЛЕНТА тоже ответственна за смерть нескольких человек. В частности, под Голицыном ею СОБСТВЕННОРУЧНО был убит мальчик. А у Чингачгука ПЕСТРЫХ ЛЕНТ было две. Что мы заменили словами \"ПЕСТРАЯ ЛЕНТА\"?": "Красная Рука.",
  "По мнению Ювенала, в то, что существует \"шест Харона и черные жабы в пучине стигийской, // Что перевозит там челн столько тысяч людей через реку\", могут поверить лишь те, кто не платит в банях. Назовите этих не плативших.": "Дети.",
  "26 января 1950 года после подписания Декларации независимости Индии президент Раджендра Прасад вступил во владение Домом Правительства. Дотошные журналисты подсчитали, что его сопровождали: жена, сестры, двое детей, семнадцать племянниц, два племянника и три... Назовите двумя словами трех последних сопровождавших.": "Священные коровы.",
  "Как известно, выдающихся деятелей Британской империи хоронили в Вестминстерском аббатстве. Некоторые из них после смерти попадали в Вестминстерское аббатство и в другом качестве. Существовало даже выражение \"готов для ИКСА\", говорившее о заслугах человека. В наше время людей, \"готовых для ИКСА\", стало гораздо больше, а планка их заслуг несколько снизилась, да и попадают они теперь не в Вестминстер, а в другое английское учреждение. Какое слово мы заменили на ИКС?": "Воск.",
  "Маленькая француженка, героиня стихотворения Агнии Барто \"Мадлен\", написанного в середине 1960-х гг., по ходу беседы задает автору вполне логичный для того времени, хотя и по-детски наивный вопрос. Заполните двумя словами пропуск в отрывок из этого стихотворения: \"И восклицает вдруг по-детски (Хоть развита не по годам): - Ах, вы Москва? Союз Советский? Вы были [ПРОПУСК], мадам?\"": "\"... в космосе...\".",
  "Не может быть, чтобы вы не знали грустную историю об Иове и его детях. Поэтому о них мы говорить не будем. А поговорим мы о сыне Иова, который связан скорее с веселыми историями. Можно сказать, что он провел две операции. Назовите любую.": "Ы и \"Кооперация\".",
  "Одно из белорусских общественных движений выступает за сохранение названий центральных улиц Минска, в частности Проспекта Скорины. Эмблема движения - фотография стены дома, на которой видна табличка с надписью \"Праспект Францiшка Скарыны\", а над ней табличка с номером дома. Напишите этот номер.": "3А.",
  "[Ведущему: выделить интонационно слово \"СВОЕ\".] Сергей Тимофеевич Конёнков вспоминал о работе над одной своей скульптурой: \"Я прежде всего хотел выразить СВОЕ отношение к труду и искусству, СВОЕ устремление в будущее, в царство постоянной правды и справедливости\". Как называлась эта работа, если работы с таким названием есть, например, у Леонардо да Винчи и Карла Брюллова?": "\"Автопортрет\".",
  "В одной из серий мультфильма \"Госпиталь Хиллтоп\" в госпиталь попадает волк. Некие его соседи по палате, играя с картами, просили волка сделать то, что он, судя по всему, уже проделывал раньше. Что же именно?": "Сдуть домик.",
  "Долгое время эти исследования носили скорее отвлеченный характер, однако неожиданно они стали находить и практическое применение. Вначале - при прокладке воздушных маршрутов, а совсем недавно - для борьбы с опасным заболеванием. Объекты этих исследований стали заглавными героями песни 1949 года. Назовите объекты исследований двумя словами.": "Перелетные птицы.",
  "Это слово в народно-областные говоры попало из коми-пермяцкого, где исходное слово обозначало угрюмого человека. А в каком \"романе\" это слово было прозвищем главной героини?": "В \"Служебном романе\".",
  "Бермет Акаева - дочь свергнутого президента Киргизии - находится в оппозиции к тем, кто пришел к власти после \"революции тюльпанов\". Весной 2006 года вышла книга Акаевой, заглавие которой повторяет заглавие сборника, увидевшего свет приблизительно на 150 лет раньше. Воспроизведите это заглавие.": "\"Цветы зла\".",
  "Томас Карлейль сообщает, что французы называли ТАКИЕ места \"ложами чести\", а у Григория Остера в книге \"Задачник\" есть такая задача: \"Враги 74 раза обозвали наших козлами. Наши долго терпели, но потом не выдержали и обозвали врагов козлами 156 раз\". Назовите двумя словами место, где это происходило, согласно задаче Остера.": "Поле брани.",
  "В своем словаре Владимир Иванович Даль пишет, что ячменный колос ТАКОВ. Слово, которое мы заменили словом \"ТАКОВ\", можно разделить на две части: \"немецкую\" и \"английскую\", причем обе эти части означают одно и то же. Какое слово мы заменили словом \"ТАКОВ\"?": "Остист.",
  "По некоторым сведениям, первую ИЗ НИХ составил Анаксимандр Милетский. Непривычные для нас ОНИ создавались Андреасом Вальспергером (в 1448 году) и Фра Мауро (в 1459 году). В наше время такие непривычные ОНИ популярны в Австралии и Новой Зеландии. Ответьте одним коротким словом, что находится наверху у этих непривычных ИХ?": "Юг.",
  "Однажды к царю Египта Птолемею явился некий человек с просьбой о материальной помощи. Птолемей ответил: \"Гомер, умерший тысячу лет назад, веками кормит много тысяч людей. А значит, тот, кто твердит о себе, что он величественнее Гомера, может прокормить не только себя, но и еще больше людей, чем Гомер\". Напишите имя этого человека, которое, кстати, не раз упоминается у Пушкина и его современников.": "Зоил.",
  "ПЕРВЫЙ был приобретен у заезжего американского коммерсанта. ВТОРОЙ вообще не был в порту, где происходили известные события, так как предназначался для пиратства в территориальных водах островной страны по другую сторону океана. В вашем ответе должны быть и ПЕРВЫЙ, и ВТОРОЙ.": "\"Юнона\" и \"Авось\".",
  "Российский художник-авангардист Лео Степанов назвал ЕЕ нашей вечно недостроенной эйфелевой башней, тотемом домашнего тепла, а также визуализацией \"табу\". О чем так говорил Лео Степанов?": "О ТАБУретке.",
  "[Ведущему: в первой строке, чтобы соблюсти ритм, необходимо сделать легкую паузу после слова \"повторяем\".] Восстановите последнюю строчку в написанной на известного автора эпиграмме Георгия Фрумкера: \"Живем и повторяем мы, как стандарты ГОСТа. Летит над миром строчка, как с этим ни борись. Боюсь, что очень скоро услышим хор с погоста: ...\".": "\"Как здорово, что все мы здесь сегодня собрались\"."
}