{
  "Поздно вечером герой Диккенса стучится в дверь и потом продолжительное время ожидает, пока внутри победят ЕЕ упрямство. В стихотворении Марины Хлебниковой ОНА сравнивается со сталактитом. Назовите ЕЕ.": "Свеча.",
  "На 5 марта 2010 года запланирован выход экранизации известной сказки. В трейлере к этой экранизации под числом 2010 появляется ОНА. Затем нули в числе 2010 постепенно заменяются глазами, а двойка с единицей исчезают. Назовите ЕЕ тремя словами.": "Улыбка Чеширского кота.",
  "В шестом классе будущий вокалист группы \"Смысловые галлюцинации\" Сергей Бобунец вместе с друзьями Андреем и Яковом основал свою первую группу. Название группы совпадало с названием трагедии Софокла. Воспроизведите это название.": "\"Аякс\".",
  "Знаменитый футболист Ромарио в 39-летнем возрасте сыграл за сборную Бразилии на чемпионате мира, да так хорошо, что ему временами аплодировала вся МАРАКАНА. Какое слово мы заменили словом \"МАРАКАНА\"?": "Копакабана.",
  "На иллюстрациях Рокуэлла Кента к \"Моби Дику\" ОНА изображена вызывающе белой. В славянской мифологии ОНА символизировала связь своей обладательницы с миром мертвых. Назовите ЕЕ двумя словами.": "Костяная нога.",
  "Такие персонажи, как Микки Маус, Гуфи, Дональд, отличаются довольно характерным поведением. Их действия точно передают эмоции, слабости, пороки и страсти. Отмечая это, Эдгар Арнольди сравнивает Уолта Диснея с известным островитянином. Назовите этого островитянина.": "[Доктор] Моро.",
  "Когда один из главных героев советского фильма очутился вдали от дома, у него с собой среди прочего оказался и кориандр. Назовите этот фильм.": "\"Кин-дза-дза\".",
  "В \"Ригведе\" СЛОВО, обозначающее ЭТО, означает также \"изобилие\" и \"плодородие\". ЭТО является ответом на малагасийскую загадку \"Одно озеро четыре реки питает\". Назовите ЭТО.": "Вымя.",
  "Британские ученые получили приз в области ветеринарной медицины. Кэтрин Дуглас и Питер Роулинсон из университета Ньюкасла удостоились награды за исследование, в ходе которого было установлено, что ТАКИЕ коровы дают больше молока, чем СЯКИЕ. Мы, разумеется, не просим вас назвать СЯКУЮ корову. Какое слово мы заменили словом \"СЯКИЕ\"?": "Безымянные.",
  "Историк Александр Волков образно пишет об одном из могущественнейших городов древности, что поначалу он был скромным поселением, уместившимся на НЕЙ. Согласно греческим мифам, Зевс побывал в НЕЙ. Назовите ЕЕ двумя словами.": "Шкура быка.",
  "Яков Шур пишет, что лютеранские проповедники в качестве доводов против ЭТОГО НОВОВВЕДЕНИЯ упоминали недозрелые фрукты и путаницу среди птиц. Назовите ЭТО НОВОВВЕДЕНИЕ.": "Григорианский календарь.",
  "Президент клуба так объяснил происхождение названия: во-первых, год основания - 2004-й, во-вторых - внешнее сходство во время игры. Воспроизведите это название.": "\"Черкаськi Мавпи\".",
  "Журналист Валерий Лысков в статье о языковОй проблеме на Украине отмечает, что выражение из первой строчки произведения 1798 года больше подошло бы для описания Карлсона. Воспроизведите это выражение из двух слов.": "\"Парубок моторний\".",
  "[Ведущему: при чтении не указывать кавычки в слове \"ТРИ\"!] После того как знакомый автора вопроса РАЗ ДВА \"ТРИ\", ремонт машины РАЗ ДВА ТРИ. Какое устойчивое выражение из трех слов мы заменили словами \"РАЗ ДВА ТРИ\"?": "Влетел в копейку.",
  "В 1933 году писатель Оскар Мария Граф выдвинул требование властям Германии. По мнению Бертольта Брехта, Граф не смирился с тем, что с ним обращаются как со лжецом. В чем заключалось требование писателя?": "Чтобы сжигали его книги тоже.",
  "Путешествуя по Европе, автор вопроса старался запечатлеть своим фотоаппаратом все достопримечательности. Но, покидая одну из столиц, он вдруг с досадой увидел, что фотоаппарат вышел из строя. Назовите эту столицу.": "Париж.",
  "В Китае недавно открылся первый музей ИХ. В экспозиции представлены камни и бронзовая посуда, древние печати, монеты и произведения каллиграфии. Располагается музей в городе Аньян, где в 1899 году были найдены кости животных и панцири черепах с первыми ИМИ. Назовите ИХ.": "[Китайские] иероглифы.",
  "Знакомая автора вопроса учила с маленькой дочкой русский алфавит. Дойдя до буквы \"ы\", мама объяснила ребенку, что предметов, название которых начинается с этой буквы, не существует. Но поздним вечером девочка прибежала к маме с радостным сообщением, что обнаружила предмет, название которого, судя по надписи на нем, начинается с буквы \"ы\". Чем именно занималась девочка, когда сделала это открытие?": "Чистила зубы.",
  "Французского поэта Лемера, автора книги \"Торжество зеленого возлюбленного\", впоследствии критиковали за то, что он якобы выдал всему свету доверительные отношения, связывавшие его с дамой. В заглавии якобы есть намек на цвет одежды, в которой автор ходил на свидания, а его утверждения, что родился он в Эфиопии, - это праздная болтовня. На самом деле Лемера нельзя назвать болтливым или лживым, поскольку писал он от имени совсем другого любимца дамы. Назовите этого другого любимца.": "Попугай.",
  "Украинский хореограф Григорий Чапкис рассказал, что во время эпидемии гриппа осенью 2009 года он был в одном из штатов США, где никто из его знакомых даже не знал об эпидемии. Назовите этот штат.": "Калифорния.",
  "Биографы Рембрандта считают, что картина \"Ночной дозор\" оказалась роковой для его творчества: разобиженные заказчики стали дискредитировать мастера, лишили заказов и даже поссорили с женой и детьми. И тогда художнику пришлось приобрести предмет очень большого размера. Назовите этот предмет.": "Зеркало.",
  "В наши дни в окрестностях Алушты предприимчивые люди разработали туристический маршрут, во время которого туристам предлагается добровольно искупаться в реке, посидеть в тени ореха, заглянуть в пещеру, сфотографироваться у камня высотой около двух метров. В названии этого маршрута есть прилагательное, образованное от топонима. Назовите этот топоним.": "Кавказ.",
  "Ведущий телепрограммы \"Доброе утро!\" как-то предположил, что ИКС и ИГРЕК были изобретены одновременно, после чего люди получили возможность путешествовать на большие расстояния, оставляя свои жилища в сравнительной безопасности. В статье о современных скутерах Олег Карцев приводит сценку из парижской жизни: человек в строгом деловом костюме достает из-под сиденья скутера дипломат, кладет в багажник шлем, вставляет в ИКС ИГРЕК и идет в офис. Назовите ИКС и ИГРЕК.": "Колесо и замок.",
  "Историк Андреа дель Бусто писал: \"Две болезни предопределили исход противоборства империи инков и испанских конкистадоров. Численность инков стремительно уменьшалась благодаря занесенной испанцами оспе. А численность конкистадоров, несмотря на боевые потери и междоусобицы, постоянно росла благодаря другой всемогущей болезни, пусть и не занесенной в медицинские справочники\". Назовите эту вторую \"болезнь\" устойчивым выражением из двух слов.": "\"Золотая лихорадка\".",
  "Летом 1968 года в Бостоне прошел судебный процесс над доктором Бенджаменом Споком и четырьмя его друзьями, выступавшими против войны во Вьетнаме. При этом по требованию обвинителей из состава суда присяжных специально исключили... Кого?": "Женщин.",
  "В 20-х годах Берия сказал о Грузии: \"Каждый второй - Багратион, а работать некому\". Надо полагать, некоторое время спустя первая часть фразы перестала соответствовать реальности. Какое слово мы заменили фамилией \"Багратион\"?": "Князь.",
  "Телеграмму, отправленную Татьяной Щепкиной-Куперник 17 декабря 1898 года из Москвы в Ялту, Чехов назвал \"первой [пропуск], принесшей ему весть о [пропуск]\". В пропусках фигурируют два \"существа\". Назовите их.": "Ласточка, чайка.",
  "\"Когда я приехал из Одессы в Петербург и впервые выступал с докладом на литературном вечере, - рассказывал Корней Чуковский, - я сделал девяносто два неправильных ударения. Я тотчас засел за словарь, и больше уже этого никогда не повторялось\". По мнению одного из биографов, Чуковский удивительным образом сочетает в себе ЕГО и ЕЕ одновременно. Назовите созданное в 1912-1913 годах литературное произведение, главными героями которого были ОН и ОНА.": "\"Пигмалион\".",
  "Цитируя слова хирурга Ярослава Линько о том, что у футболистов коленный сустав является самым травмоопасным, журналист газеты \"Команда\" упоминает еще одну часть тела. Назовите ее.": "Пята.",
  "В юмористическом разделе \"Слоган под знаком\" сайта \"Рекламное измерение\" вместе с датой 21 декабря упоминается название произведения 1881 года. Воспроизведите это название.": "\"Утро стрелецкой казни\".",
  "Летом нынешнего года известный спортсмен проводил конкурс на лучший дизайн элемента своей экипировки. Победу в конкурсе одержал вариант под названием \"Нажми на кнопку\". Назовите этого спортсмена.": "[Дженсон] Баттон.",
  "После того как Роджер Федерер наконец-то выиграл свой первый турнир \"Большого шлема\", земляки подарили спортсмену ЕЕ. В другой игре \"ОНА\" - это то, что всегда не на своем месте. Назовите ЕЕ.": "Корова.",
  "В одном из произведений Гоголя ИКС превращается в ИГРЕКА. В другом произведении того же автора ИГРЕК главного героя звался ИКСОМ. Назовите ИКС и ИГРЕК в правильном порядке.": "Черт, конь.",
  "Среди коллажей Натальи Анциферовой есть характерный ночной пейзаж Санкт-Петербурга в полнолуние. Назовите игру, заставкой к которой этот коллаж является.": "Пинбол.",
  "\"Если девушка впереди вас падает, не проходите мимо - помогите ей подняться, а дальше уже шагайте рядом\". Такое указание некий Александр раздавал в Париже своим... Кому?": "Моделям.",
  "Дизайнер Даниэль РОдан в нынешнем году представил коллекцию одежды, лейтмотивом которой стали рисунки \"граффити\". Назовите город, в котором находится студия Родана.": "Берлин.",
  "Потеряв здоровый сон, жена этого американца требовала для себя отдельной спальни: \"С ним невозможно спать в одной комнате, - жаловалась она. - Ночью он просыпается, зажигает свет, пишет что-то или наговаривает на пленку\". (Конец цитаты.) Его вторую половину вы уже услышали. Теперь назовите его самого.": "[Ричард] Никсон.",
  "На рубеже XVIII-XIX веков более двух десятков европейцев, связанных общими интересами, взяли на себя \"патрулирование\" обширной территории, чтобы найти ЕЕ. Результаты были неожиданными - они находили мелкие подобия десятками, но ту, которая была их изначальной целью, так и не обнаружили. Назовите два имени собственных, связанных с границами района поисков.": "Марс, Юпитер.",
  "Внимание, в вопросе есть замена. Награда \"ПОТОМУ ЧТО ГЛАДИОЛУС\" была учреждена указом от 9 июня 1945 года. Команды имели возможность получить игровое очко ПОТОМУ ЧТО \"ГЛАДИОЛУС\". Какие три слова мы заменили словами \"ПОТОМУ ЧТО ГЛАДИОЛУС\"?": "За взятие Берлина.",
  "Из его имени автор вопроса сделал вывод, что этот человек не спал, а покоился с миром. Назовите этого человека.": "[Рип] Ван Винкль.",
  "\"Непричесанная\" мысль Станислава Ежи Леца: \"Поэты - это ИКСЫ, касающиеся земли ахиллесовой пятой\". Впервые \"ИКС\" оторвался от земли почти 45 лет назад. Назовите ИКС.": "Антей.",
  "В фильме \"Узник замка Иф\" Кадрусс получает за свой рассказ алмаз от Монте-Кристо. Перед тем как взять камень, он задает уточняющий вопрос, в котором звучит фамилия героини классического произведения русской литературы. Назовите эту фамилию.": "Коробочка.",
  "Как-то у Евгения Гришковца поинтересовались: \"Вот вы писатель, драматург, актер, режиссер, музыкант... Если бы вас попросили выбрать что-то одно, кем бы вы представились?\". Гришковец ответил: \"Только писателем\". Назовите одним словом главную причину такого решения, если, по этой же логике, Гришковец мог спокойно назваться еще и музыкантом.": "Картавость.",
  "После события 20 ноября 1975 года в магазинах Барселоны закончилось шампанское. А теперь ответьте: что произошло 28 мая 1916 года за две тысячи километров от Барселоны?": "Умер [Иван] Франко.",
  "После падения Мадрида ФрансИско ФрАнко сказал: \"Hemos pasado\" [Эмос пасАдо]. Как переводится это утверждение на русский язык?": "\"Мы прошли\"."
}