{
  "В самом начале съемок \"Двенадцати стульев\" Леонид Гайдай уволил ассистента, который не сумел СДЕЛАТЬ ЭТО. Персонажи песни Владимира Высоцкого ДЕЛАЛИ ЭТО в течение длительного времени. А где они при этом находились?": "На Канатчиковой даче.",
  "Шутливый латинский парафраз известного изречения начинается словом \"pecco\" [пЭкко], что переводится как \"грешу\". Напишите два оставшихся слова этого парафраза на латыни или в русском переводе.": "Ergo sum.",
  "Канадский хоккеист Бобби Орр рассказывал, что летом 1972 г. накануне легендарной серии встреч сборных СССР и НХЛ канадские наблюдатели побывали в Москве на тренировочном матче советской сборной и пришли к выводу, что Владислав Третьяк как вратарь не представляет собой ничего выдающегося. Если бы они навели более подробные справки о вратаре, то, возможно, узнали бы, что провальные игры Владислава продолжались в течение всего этого месяца, потому что этот месяц был для Третьяка... Каким именно?": "Медовым.",
  "[Ведущему: при чтении немного выделить голосом название серии \"Мой XX век\"!] Книга мемуаров Василия Катаняна, вышедшая в серии \"Мой XX век\", пользуется большим читательским успехом. Эти мемуары начались с детского дневника, в котором изо дня в день мальчик Вася записывал свои впечатления о виденном, слышанном и пережитом. Правда, обращает на себя внимание одна необычная деталь: перед каждой записью маленький Вася помимо числа и года везде ставил еще пять символов. Напишите эти символы.": "20 век.",
  "<раздатка> Коктейли энергетические: Б-52, *-**, **-**. </раздатка> Перед вами строка из шуточного меню, опубликованного в газете \"Красная Бурда\". То, что мы заменили звездочками, действительно, вполне можно назвать энергетическими коктейлями. Назовите имя и отчество человека, который потерял свободу, потому что нарушал рецептуру подобного \"коктейля\" биологическими добавками.": "Василий Алибабаевич.",
  "Эта история произошла в первой половине XVIII века. Офицер, ранее находившийся в подчинении этого человека, поначалу не признал его - тот сменил роскошные камзолы и парики на простую мужицкую одежду. Объясняясь с офицером, этот человек сказал: \"Я теперь бедный мужик, каким я родился. Господь, возведший меня на высоту суетного величия человеческого, низвел меня в мое первобытное состояние\". Назовите населенный пункт, в котором состоялась эта встреча.": "Березов.",
  "И ИХ, и ЕГО создал один и тот же американец. В августе 2006 г. от ИХ имени было опубликовано шуточное воззвание, в котором ОНИ выражали свое недоумение тем, что ЕГО понизили в статусе, и приглашали ЕГО присоединиться к НИМ - ведь теперь он, по сути, такой же, как ОНИ! Назовите и ИХ, и ЕГО.": "Семь гномов и Плуто.",
  "Если на некоем волгоградском заводе есть менеджер по продажам, то, по мнению автора вопроса, его вполне можно назвать ЭТИМИ ДВУМЯ СЛОВАМИ. Хотя на самом деле речь идет всего о двадцати одном проценте. ЭТИМИ ЖЕ ДВУМЯ СЛОВАМИ называется произведение 1929 года. Назовите это произведение.": "\"Продавец воздуха\" А. Беляева.",
  "Примерно семьдесят лет назад Эрнест Симпсон оказался в ситуации, которую позже описывал так: \"Он приехал в наш дом и стал рассказывать, как любит мою жену. Я был настолько потрясен, что лишь через двадцать минут осознал, что сижу...\". Закончите фразу.": "\"... в присутствии короля\".",
  "Внимание, в вопросе есть замена. В книге \"Сто великих ЖЕНЩИН ВСЕЛЕННОЙ\" рассказывается, в частности, о таких явлениях, как мумиё, цветовой язык каракатиц, долговременный анабиоз различных животных, поющие пески, гравитационные аномалии. А современные юмористы упоминают слова \"ЖЕНЩИНА ВСЕЛЕННОЙ\", говоря о нашей экологической обстановке. Какие слова мы заменили словами \"ЖЕНЩИНА ВСЕЛЕННОЙ\"?": "Загадка природы.",
  "Согласно шутке \"Квартета И\", ОНА обязана своим названием Джузеппе Верди, Мамину-Сибиряку и Ольге Кабо. Назовите ЕЕ.": "Республика Кабо-Верде.",
  "Весной 1944 г. швейцарская полиция арестовала советскую разведчицу Рашель Дюбендорфер. Дабы отвести подозрение от Москвы, Рашель заявила, что работала на англичан. Спустя некоторое время она была осуждена за шпионаж на 10 лет. Назовите государство, на территории которого она отбывала наказание.": "СССР.",
  "Это стихотворение было написано, когда его создатель находился в зените славы. По мнению литературоведа Зверева, оно стоит в одном ряду с пушкинским \"Памятником\" и является поэтическим завещанием автора. Между тем, поэт прожил еще больше четверти века и выпустил не одну книгу, но их читали уже без былых восторгов, обвиняли автора в самоповторении или просто игнорировали. Считается, что это стихотворение обращено к человеку, погибшему в 1915 году на фронте во Франции. Назовите это стихотворение.": "\"Если\".",
  "(pic: 20070209.jpg) Перед вами - карикатура Сергея Корсуна, название которой состоит из двух слов и представляет собой устойчивое выражение. Напишите это название.": "\"Противотанковый еж\".",
  "Этот человек очень любил женщин. Но он, несмотря на свою фамилию, не умел писать стихи и петь. А денег на бриллианты и цветы сначала не хватало. Поэтому он сделал подарок миллионам женщин. Что это за подарок?": "Швейная машина.",
  "Редактор \"Microsoft Word\" предложил заменить фамилию этой популярной писательницы названием спортивной игры, первые официальные правила которой появились в 1895 г. Назовите и писательницу, и игру.": "Роулинг, боулинг.",
  "(pic: 20070210.jpg) (pic: 20070211.jpg) (pic: 20070212.jpg) Перед вами - три возможных начала ЕЕ. Назовите ЕЕ.": "Родина.",
  "В доме у Сержа Гинсбура у каждой вещи было свое место, он запрещал двигать столы, стулья, переставлять книги на полках. Даже продукты в холодильнике он раскладывал так, чтобы это выглядело законченным произведением искусства. В связи с этим он заказал холодильник, обладавший некой отличительной особенностью. Назовите эту особенность двумя словами.": "Прозрачные стенки.",
  "Согласно юмористическому сообщению, крысы бегут из города, когда в город приезжает этот человек. Неизвестно, есть ли у него дудочка, но собственное уникальное учреждение культуры, расположенное в европейской столице, у него есть. Назовите фамилию этого человека.": "Куклачев.",
  "Два брата в юности часто устраивали дома уморительные сценки. Александр, наделенный артистическими способностями и передавший их потом сыну, изображал страдающего зубной болью пациента. Назовите имя и фамилию его брата, обычно изображавшего врача.": "Антон Чехов.",
  "Внимание, в вопросе есть замены. Альфред Хичкок говорил, что АЛЬФА - это жизнь, с которой вывели пятна скуки. Альфред Хичкок говорил, что АЗ должен начинаться с землетрясения, а потом напряжение должно нарастать. Альфред Хичкок говорил, что АЛЕФ - не кусок жизни, а кусок пирога. Назовите фамилию Федора Савельевича - автора произведения \"АЛЬФА, АЗ, АЛЕФ...\".": "Хитрук.",
  "Лев Толстой считал это произведение итогом своей деятельности. \"Я положил на нее труда больше, чем на всё, что я делал\", - говорил он. Хотя первое издание потерпело крах, второе еще при жизни автора выдержало 28 изданий, хотя стоило по тем временам дорого - 20 копеек. Как называется это произведение?": "\"Азбука\".",
  "По словам известного российского спортсмена, его фамилия никак не связана с венценосной династией, а происходит от глагола, довольно точно отражающего специфику его деятельности. На самом же деле кто-то из предков спортсмена, по-видимому, был ленив и неповоротлив, чего о нашем герое, конечно, не скажешь. Назовите этого спортсмена.": "Валуев.",
  "В 50-х годах в Министерстве культуры СССР работал некто БонИ, утверждавший списки деятелей культуры для выступлений за рубежом. Для двух таких деятелей выезд в Европу закончился романом и счастливым браком. После свадьбы благодарный муж послал Бони бутылку наливки и приписал: \"Если б не было Бони, не женились бы они\". Догадавшись, какая именно наливка была послана, назовите супругов.": "Ростропович и Вишневская.",
  "Когда-то ИХ было немало в Сент-Луисе и Новом Орлеане. В Антверпене и Нью-Йорке ОНИ есть и сейчас. На Волге последний из НИХ исчез в 1949 году. Впрочем, автор вопроса обнаружил в телефонном справочнике своего поселка, по крайней мере, одного из НИХ. Кто ОНИ?": "Лоцманы.",
  "ОНА стала названием романа Майн Рида. ЕЕ прилюдно получил Михаил Саакашвили от своего политического противника Шалвы Нателашвили, призывавшего президента к участию в теледебатах. ИХ ввел в обиход для своих специфических сотрудников Франсуа Видок, дабы не вводить сотрудников в искушение. Назовите ИХ двумя словами.": "Белые перчатки.",
  "В \"Песни о Роланде\" правитель Сарагосы Марсилий, отправляя вассалов на переговоры с королем французов Карлом, приказывает им перед поездкой пойти наломать ветвей... С каких деревьев?": "С олив.",
  "Бельгия делится на три региона: Фландрию, Валлонию и Брюссель. Какая птица изображена на флаге Валлонии?": "Петух.",
  "Художник так прокомментировал свою знаменитую картину: \"Это моя благодарность тому, что спасло от голода нашу семью и многих других в годы великой депрессии!\". Назовите этого художника.": "Энди Уорхол.",
  "<раздатка> Наше время - (пропущено три слога), И железо, и бетон. Наше время (пропущено три слога) В равнодушный таксофон. </раздатка> Перед вами - отрывок из стихотворения Александра Корамыслова. Заполните пропуски в правильном порядке.": "\"... и стекло..., ... истекло...\".",
  "Пенсионер из штата Орегон спроектировал нечто вроде летающей тарелки. В России возникла идея использовать дозвуковой самолет времен холодной войны. Аргентинцы смастерили нечто похожее на петарду, а в Канаде вспомнили ракеты \"Фау-2\". Назовите тремя словами то, что все они пытались создать.": "Частный космический корабль.",
  "Не так давно палата представителей конгресса США проголосовала за учреждение медали \"За победу в НЕЙ\". Владимир Борисов считает, что результатом ЕЕ стала горячая борьба за мир и счастье во всем мире для президентов и премьер-министров. Назовите ЕЕ двумя словами.": "Холодная война.",
  "Часы бьют двенадцать. Золушка убегает с бала. Удивленный принц благоговейно склоняется над крохотной туфелькой. Не всё в этой сказке Перро - ложь: приблизительно в то же время, только чуть севернее Франции, восхищенные коронованные особы не раз склоняли головы, глядя на невиданную туфельку. Назовите человека, благодаря которому это происходило.": "Левенгук.",
  "<раздатка> Читатели всхлипывают над волнительными историями. (ПРОПУСК...), взбухшая от их слез, (...ПРОПУСК). (ПРОПУСК), аккуратно промакивая рты батистовыми салфетками. </раздатка> Перед вами фрагмент пародии Семена Лившина на Викторию Токареву. Мы не спрашиваем, какое известное утверждение пропущено в третьем предложении. Напишите утверждение, две части которого пропущены во втором предложении.": "\"Волга... впадает в Каспийское море\".",
  "Айталина Баишева, помощница оленевода, рассказывает корреспонденту журнала \"Огонек\": \"Наш дом - это тайга, реки, пастбища. Мы строго по (пропуск) живем: меняем обстановку каждые пять дней. Собираемся быстро, упаковываем всё, садимся на ездовых оленей - и вперед\". Какое модное в последние годы слово мы пропустили?": "Фэн-шуй.",
  "В посвящении известному театральному режиссеру есть такое четверостишие: \"Хоть ты дождался первенца не рано, Но уберег от раны ножевой. Твой \"(Пропуск)\" Живет еще. Спасибо, что живой\". Заполните пропуск названием спектакля.": "\"Добрый человек из Сезуана\".",
  "В последнее время в моду вошли парадные портреты. Многие фотостудии стали предоставлять клиентам такую оригинальную услугу: достаточно принести любую фотографию, которую отсканируют, а затем \"вставят\" лицо в любую понравившуюся картину. Разумеется, клиенты на картине хотят выглядеть получше, поэтому, по словам менеджера одной из таких студий Анны Масоновой, художники шутят, что они не портретисты, а представители некой специализации совсем другой сферы деятельности. Назовите эту специализацию двумя словами.": "Пластическая хирургия.",
  "(pic: 20070213.jpg) Перед вами - картина Эдуара Мане \"Мертвый Христос с ангелами\". Одна деталь этой картины противоречит традиции изображения Иисуса. Взглянув на картины многих других художников, традиционное изображение можно описать, хоть и несколько фривольно, несколькими словами из детской песни. Назовите главного героя этой песни.": "(Резиновый) ежик.",
  "Анекдот. Несколько очень немолодых джентльменов играют в гольф и жалуются друг другу на то, что холмы стали выше, расстояния между лунками больше, клюшки тяжелее... \"Да хватит вам ныть, - заявляет один из них, - радуйтесь, что мы еще хотя бы с нужной стороны ЕЕ\". Назовите ЕЕ, без которой игра в гольф немыслима.": "Трава.",
  "Древнелатинское выражение \"Non liguet\" [нон лИквэт], в переводе означающее \"не ясно\", связано с судом. Напишите русский глагол, являющийся современным аналогом этого выражения и представляющий собой часть известной триады.": "Воздержался.",
  "Поэт Римма Дышаленкова назвала ЕЕ \"скупым и привередливым источником гармонии\" и подметила, что ОНА лишь буквой отличается от некоего имени. Назовите ЕЕ.": "Рифма.",
  "Автор вопроса Сергей Ефимов из Волгограда в этом году много путешествовал, поэтому нередко видел следующую надпись: \"Товарищество латунного и меднопрокатного заводов А. Кольчугина\". Назовите предмет, на котором эта надпись располагалась.": "Подстаканник.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Торт\"!] Из воспоминаний Леонида о событиях 1975 года: \"Помню, пригласил на Торт Раневскую\". В этой цитате мы убрали несколько букв. Восстановите изначальный вид цитаты.": "\"Помню, пригласил на Тортиллу Раневскую\".",
  "По словам Михаила Задорнова, различие мировоззрений русских и американцев, в частности, проявляется в том, что американец, зайдя в помещение без людей, упомянет ИКС, а русский в такой ситуации упомянет ИГРЕК. В известной поговорке упоминается ИГРЕК в ИКСЕ. Назовите ИКС и ИГРЕК в правильном порядке.": "Тело, душа.",
  "В годы Гражданской войны и военного коммунизма большевики стали карать смертной казнью за экономические преступления. Первый крупный показательный и во многом сфабрикованный процесс прошел в Ташкенте, где за кражу из вагонов были расстреляны не главные виновники воровства, а проводник, уборщик и... Назовите специальность третьего расстрелянного.": "Стрелочник.",
  "Археологи, раскапывавшие древнерусские города, долгое время не знали, для чего предназначались эти предметы - костяные или металлические, заостренные с одного конца палочки. Одни ученые считали, что это гвозди, другие видели в них шпильки для волос. Истинное их назначение стало ясно лишь в середине XX века, благодаря находкам, сделанным на территории... Какого города?": "Новгород.",
  "Премьер-министр Украины Виктор Янукович рассказывает: \"По дороге на работу меня поймали журналисты. Они держали меня за рукав, и мне это было приятно, потому что это были интересные женщины! Они поинтересовались, как я отношусь к НЕЙ. Я без проблем позволил дотронуться до себя. И больше вопросов не было\". Назовите ЕЕ тремя словами.": "Отмена депутатской неприкосновенности.",
  "В фильме \"Изумрудный лес\" амазонские индейцы называют белых \"детьми ИКСОВ\". Это прозвище было дано белым из-за того, что они вырубают сельву, являющуюся домом индейцев. Кстати, сельву (да и не только ее) вполне можно уничтожить с помощью ИКСНОЙ смеси. Чьими же детьми называют белых?": "Термитов.",
  "(pic: 20070214.jpg) Перед вами - одна из двух составных частей приспособления, которое придумала фирма \"AVING\" для использования в домашних условиях владельцами породистых собак. Второй составной частью приспособления вам, возможно, и самим случалось пользоваться. Назовите эту вторую составную часть двумя словами.": "Беговая дорожка.",
  "В одной из январских передач 2007 года ведущий телепрограммы \"Пока все дома\" Тимур Кизяков, скаламбурив, назвал своего соведущего Андрея Александровича Бахметьева \"... кладезь очумелой мысли\". Чтобы каламбур прозвучал, восстановите первое слово, пропущенное нами в этом \"определении\".": "Санта.",
  "Один из лозунгов, использовавшихся до недавнего времени некой страной в государственной пропаганде, гласил: \"Еще один ОН - еще одна могила\". Другой призывал: \"Меньше ИХ, больше свиней\". Еще один, официально утвержденный, начинался словами \"Мать-земля устала\". Назовите страну, о которой идет речь.": "Китай.",
  "На этом конкурсе, ставшем в Москве уже традиционным, участники должны проявить и профессионализм, и смекалку, и чувство юмора. Характерно, что среди участников мужчины составляют лишь 20%, зато каждый, как правило, приходит с активной группой поддержки. Конкурс называется \"Самый...\". А далее идут два одинаково написанных слова. Напишите эти два слова.": "\"... классный классный\".",
  "(pic: 20070216.jpg) Анализируя некий источник, Марк Перельман выдвинул предположение, что этому человеку и его подчиненным принадлежит честь открытия одного физического явления и первого применения физики в военном деле. Читая тот же источник, автор вопроса предположил, что подчиненных этого человека можно считать первым примером того, что в раздаточном материале заменено звездочками. Назовите этого человека абсолютно точно.": "Иисус Навин.",
  "Название компании, чья реклама размещена на mail.ru, как будто намекает, что, оформив воздушными шарами любое мероприятие, компания осуществит любую мечту. Такой намек получился благодаря замене одной гласной в названии объекта, имеющегося практически в любом крупном городе. Напишите название компании, состоящее из одного слова.": "\"Аэродрим\".",
  "Эта известная российская актриса, представительница творческой династии, рассказывает, что происходит из старинного старообрядческого рода, и фамилия ее показывает, что ее предки не так обращались к Богу. Назовите фамилию актрисы.": "Немоляева.",
  "Тетя дала мальчику Кеше деньги и велела отнести их в храм. Кеша, до того получавший только мелочь на мороженое, такой суммы никогда в руках не держал и оказался перед выбором - выполнить тетино поручение или присвоить деньги себе? Спустя много лет Иннокентий Смоктуновский сказал, что остался жив во время войны, потому что тогда устоял перед искушением. Назовите сумму, которую дала ему тетя.": "30 рублей.",
  "В одном из послевоенных стихотворений Давид Самойлов пишет, что слова долго пахнут порохом. А затем замечает, что у сосен тоже есть ОНИ. Назовите ИХ одним словом.": "Стволы.",
  "<раздатка> Голубушка наша, Мария Сергеевна! Позволь поздравить тебя с днем твоего ангела и пожелать искренно, от души здоровья и всего того, что можно пожелать девушке твоих лет... Устроились хорошо. Без работы не сидим... О деньгах не беспокойся, в следующем месяце вышлем больше. Ах, скорее бы выплатить заставу. И тогда соберемся, как при папеньке, вместе. Чай будем пить на веранде... Всегда Ваши, ... . </раздатка> Журналисты позволили себе пофантазировать на тему, как бы дальше развивались события с персонажами известного произведения. Получилось письмо, текст которого (с купюрами) - перед вами. Отправитель письма: г. Москва, ул. Старая Басманная, 1. Адресат: N-ская губерния. Дата: 1903 год, 5 сентября. Напишите два имени собственных, которые стоят под этим письмом.": "Ольга, Ирина.",
  "В англоязычной пародии на известное произведение вместо его заглавного персонажа действует Сервер, выдающий лирическому герою ошибку 404 (\"Four-o-Four\" [фор-о-фор]). Напишите слово, которое фигурирует в оригинальном произведении вместо числа 404.": "Nevermore.",
  "После того как на территории одного университета памятник Куйбышеву заменили ИКСОМ, появилась шутка: \"ИКС, конечно, не памятник, но и памятник не ИКС\". Очень надеемся, что, отыграв сегодняшние вопросы, вы не произнесете фразу \"Не ИКС!\". Назовите ИКС.": "Фонтан.",
  "В городе Ангарске Иркутской области открыт забавный памятник: некий зверь восседает в характерной позе. Стоит только погладить его по животу, как из динамиков звучат два слова, которые в свое время произносил Армен Джигарханян. Напишите эти два слова.": "\"Щас спою!\".",
  "(pic: 20070217.jpg) Перед вами - две фотографии: слева - американец, справа - француз. Американец уже трижды был ИМ. Француза тоже называют ИМ. Назовите ЕГО.": "Человек-паук.",
  "Прослушайте цитату из произведения Гоголя: \"Я открыл, что Китай и Испания совершенно одна и та же земля, и только по невежеству считают их за разные государства. Я советую всем нарочно написать на бумаге Испания, то и выйдет Китай\". Данные слова процитировал автор статьи, посвященной творчеству Анатолия Тимофеевича. Назовите фамилию Анатолия Тимофеевича.": "Фоменко.",
  "Говоря о причинах своей опалы, ОН, в частности, пишет: \"... искать ответа не нужно, Пусть за \"Наукой\" моей спрятана будет вина\". Мы не спрашиваем вас, о какой \"Науке\" идет речь. Назовите ЕГО.": "Публий Овидий Назон.",
  "В ежедневниках многих португальцев часто встречается слово SEX [латинские буквы \"эс\", \"е\", \"икс\"]. Назовите персонажа известного романа, имя которого в португальском переводе начинается с букв S, E, X.": "Пятница.",
  "На карикатуре гадалка говорит ЕМУ: \"Скоро ты окажешься в богатом поместье и проведешь долгие годы, лежа у камина\". \"ОН\" - название экранизированного произведения Чехова. Назовите ЕГО.": "Медведь.",
  "[Ведущему: при чтении не указывать, что слова \"Машиной\" и \"Островом\" взяты в кавычки и написаны с большой буквы!] В 1974 г., сразу после выхода на экраны кинофильма \"Афоня\" из него исчезло несколько кадров с \"Машиной\" и \"Островом\". Их вырезала не цензура (хотя вполне могла), а киномеханики, чтобы потом напечатать фотографии. Назовите того, кто был изображен на этих фотографиях, если в фильме остался его голос.": "Андрей Макаревич.",
  "Кто-кто, а Жак-Ив Кусто принадлежал не только родной Франции, но и всем водным просторам земного шара. Это позволило русскоязычным журналистам с полным основанием назвать его словосочетанием из двух слов, полученным из устойчивого словосочетания изменением двух гласных. Напишите придуманное словосочетание.": "Гражданин моря.",
  "(pic: 20070218.jpg) (pic: 20070219.jpg) (pic: 20070220.jpg) (pic: 20070221.jpg) [Командам раздаются рисунки - по одному экземпляру каждый. Рисунки обязательно должны быть разрезаны, а не розданы одним листом.] Умберто Эко пишет, что атмосфера двусмысленности и тайны, окружавшая в романе \"Моби Дик\" одноногого капитана Ахава, подчеркивается еще и тем, что читатель на протяжении всего романа так и не узнаёт ответа на этот простой вопрос. Взглянув на любую из розданных вам иллюстраций к роману, вы без труда ответите на этот вопрос, но мы не просим этого делать - восстановите сам вопрос.": "Какая именно нога отсутствовала у Ахава?",
  "Финал Второй сонаты, написанной ИМ в конце 1830-х гг., музыковеды иногда уподобляют \"ветру, воющему над могилами\". Впрочем, третья часть этой же сонаты известна гораздо больше. Назовите и ЕГО, и эту часть.": "Фридерик Шопен, похоронный марш.",
  "Речь в этом вопросе пойдет о двух именах - мужском и женском. Оба имени совпадают со словами, обозначающими объекты одного класса. Объект, соответствующий мужскому имени, отличается от \"женского\", в частности, бОльшими размерами и более сложной структурой. Мужское имя носили или носят, например, знаменитый режиссер документального кино, известный театральный режиссер и популярный в определенных кругах Великобритании россиянин. Женское имя гораздо более редкое, однако одна его носительница, родившаяся в 1934 году, хорошо известна. Назовите эту женщину.": "Новелла Матвеева.",
  "<раздатка> Отам Салливан Корбетт Фицсиммонс Джефрис Харт Бернс Джонсон Уиллард Демпси Тани Шмелинг Шарки Карнера Бэр Брэддок Луис Чарльз Уолкотт Марчиано Паттерсон Юханссон Листон (пропуск) Фрэзер Формен Браун </раздатка> Перед вами - полное имя девочки, которая недавно родилась в Англии. Пропущенное слово - написанное с большой буквы название вещества. Восстановите пропуск.": "Клей.",
  "Олесь Гончар в романе \"Тронка\", который вышел в 1960-х гг., устами одного из своих персонажей утверждает, что это популярное некогда существительное произошло от глагола. Свою версию персонаж поясняет словами \"Следовало бы, да некому\". Впрочем, если верить Большой Советской энциклопедии, эта версия недалека от истины. Назовите это существительное.": "\"Битник\".",
  "На ассирийской табличке второго тысячелетия до н.э. упоминается город Тадмор, что в переводе с арабского означает \"город фиников\". Любопытно, что римляне в I веке до н.э. дали этому городу... Какое название?": "Пальмира.",
  "В городе Великие Луки есть магазин для домашних питомцев, который называется \"Зубастики\". Название магазина состоит из десяти букв. Напишите первые три из них.": "Zoo.",
  "В мультфильме \"Юбилей\", посвященном 100-летию отечественной мультипликации, режиссер Тарасов использовал фрагменты и сюжеты лучших советских мультфильмов. Последний кадр представлял собой планету Земля, на которой летит... Кто?": "Винни-Пух.",
  "<раздатка> Скажу без похвальбы, что в наши годы (пропуск) служить - лихой удел... Однако я умом преодолел Все трудности и вынес все невзгоды. С (пропуск) имел не малые доходы, И здесь, и тут, и там всегда поспел... Но кончен путь. Я вижу берега... Я не (пропуск) боле, А просто ваш покорнейший слуга! </раздатка> Перед вами - фрагмент монолога. Мы не просим вас заполнить в нем пропуски. Назовите имя персонажа, который произносит эти слова.": "Труффальдино.",
  "Внимание, в вопросе есть замена. В эту популярную игру обычно играют в закрытых помещениях. Однажды в телетрансляции соревнований по этой игре прозвучало замечание, что игрок не попадает в Гаронну, в которую он хотел. Догадавшись, какое слово появилось в качестве замены, напишите те два слова, которые были заменены.": "Ту лузу.",
  "Одно петербургское издательство недавно выпустило книжку формата A6. Называется она \"История. Сборник ИХ\". На обложке книги - изображение рыцаря анфас. Возможно, поэтому ИХ у рыцаря не видно. Назовите ИХ.": "Шпоры.",
  "(pic: 20070222.jpg) Перед вами - фрагмент картины Огюста Ренуара \"Мадам Шарпентье и ее дети\". Внимание, вопрос! В романе Бориса Акунина \"Смерть Ахиллеса\" десятилетнего АхимАса приняли на пару недель в Скировский монастырский сиротский приют, хотя он не имел права там находиться. Каким образом ему удалось этого добиться?": "Он переоделся девочкой.",
  "[Ведущему: при чтении не указывать, что слово \"миллионер\" взято в кавычки!] На месяц хешван еврейского календаря не попадает ни один праздник. По одной из версий, именно поэтому хешван традиционно называют ТАКИМ. Некий \"миллионер\" перестал быть ТАКИМ в 1990 году. Назовите этого \"миллионера\".": "Нижний Новгород.",
  "Катулл называл ИКС \"семиустым\". Лермонтов называл ИКС \"чуждым тени\". Дочь ИКСА стала заглавной героиней романа. Напишите название этого романа.": "\"Мать\".",
  "[Ведущему: при чтении не указывать, что слово \"глаголом\" взято в кавычки!] Автор песни \"Ленин всегда с тобой\" был ИМ с рождения. Прохор Мошнин стал ИМ в 1786 году - произошло это на территории современной Нижегородской губернии. Игорь Ильинский стал ИМ в 1956 году. ОН действует в стихотворении Пушкина, последняя строка которого начинается \"глаголом\". Напишите эту строчку целиком.": "\"Глаголом жги сердца людей\".",
  "Наталия Сац описывает композитора Сергея Прокофьева так: \"Красно-рыжие немногочисленные волосы, гладкое румяное лицо... песчано-рыжий костюм\". Одна из актрис ее театра в шутку сказала, что Прокофьев похож на четвертый... Что?": "Апельсин.",
  "Попросив маленьких детей объяснить, что же значит это слово французского происхождения, взрослые получили следующие ответы: \"Новый корм для кошки\"; \"Когда я в садик прихожу с сумочкой, в которой есть лак, помада и тик-так (т.е. часы), - тогда я женщина\"; \"Штука неприятная, все мои самые любимые привычки оказываются неправильными\". Какое слово так трактовали малыши?": "Этикет.",
  "<раздатка> ???????ские </раздатка> Перед вами - фамилия одного дворянского семейства Черниговской области, упоминание о котором в \"Малороссийском гербовнике\" находится между семействами Молявок и Навроцких. В описании герба этого семейства упоминается белая или синяя хоругвь в красном поле. Замените знаки вопроса буквами и напишите зашифрованную фамилию.": "Москальские.",
  "Древние римляне называли ЕГО Spiritus familiaris [спИритус фамилиАрис]. В одном из стихотворений Пушкина упоминаются ЕГО похороны. А как ЕГО называем мы?": "Домовой.",
  "Рассуждая о знаменитом стихотворении Мандельштама, Петр Вайль пишет: \"А главное - Гомер. Острое завистливое ощущение причастности к культуре, свободы обращения с нею, когда море, море вообще - есть то, откуда всё вышло... Когда море (пропущено пять слов), что и Гомер\". И хотя последнее утверждение в цитате верно лишь на 80%, заполните пропуск как можно ближе по смыслу.": "\"... составлено из тех же букв...\".",
  "Ректор Академии народного хозяйства при Правительстве Российской Федерации Владимир Мау заявил, что ОНА - пример \"розового периода\", \"медового месяца\" революции. Согласно методическим указаниям, ОНА радиостанции Р-105М [эр сто пять эм] начинается с изменения частоты задающего генератора-гетеродина на лампе 213. \"ОНА.com.ua\" - киевский Интернет-магазин, предлагающий посетителям широкий выбор мебели и сопутствующих товаров. Назовите ЕЕ одним словом.": "Перестройка.",
  "В самом конце 1980-х гг. Евгений Долматовский написал эпиграмму под названием \"Читая газеты\": \"Нет, не мелкая безделка Переходит в мандраже - Обезьяна в человека Превращается уже!\". Разумеется, словами \"обезьяна\" и \"человек\" мы заменили два других слова, начинающихся с одной и той же приставки. Напишите то из них, которое мы заменили словом \"человек\".": "Перестрелка."
}