{
  "Внимание, в вопросе есть замена. По словам Константина Выборнова, в третьем сете финального матча олимпийского турнира Рафаэль Надаль несколько раз получал возможность выиграть БОЛЬШОЙ ШЛЕМ. БОЛЬШОЙ ШЛЕМ несколько раз доставался украинцам. Какие слова мы заменили на \"БОЛЬШОЙ ШЛЕМ\"?": "Золотой мяч.",
  "(pic: 20080431.jpg) [Ведущему: четко прочитать предлог \"с\" в конце первого предложения.] Говорят, освобождавший Муссолини в 1943 году Отто Скорцени пригрозил итальянскому генералу последствиями, если с... Закончите угрозу Скорцени шестью словами.": "... головы дуче упадет хоть один волосок.",
  "Перес-Реверте утверждает, что рыжая выдра была всем пиратам как мать родная, хотя и звалась... Как именно?": "Королева-девственница.",
  "По одной из версий, Медея для защиты от огнедышащего быка дала Ясону масло, изготовленное из кавказского крокуса, выросшего из ЭТОГО. Назовите ЭТО двумя словами.": "Кровь Прометея.",
  "Дуплет. 2 вопроса по 30 секунд обсуждения. 1. Из каких двух слов состоял заголовок статьи в газете \"Труд\", посвященной старту Континентальной хоккейной лиги? 2. Какими четырьмя словами назывался сюжет, посвященный первым месяцам послевоенной жизни Константина Рокоссовского?": "1. \"Лед тронулся\". 2. \"Командовать парадом буду я\".",
  "Один из персонажей мультфильма \"Тачки\" - женщина-адвокат - выполнена в виде автомобиля ЭТОЙ престижной марки. Удивительно сложная аллюзия для современного детского мультфильма. Назовите ЭТУ марку.": "Porsche.",
  "Действительно, врут: должны бы быть созигенский и луиджианский, а не... Какие?": "Юлианский и григорианский.",
  "Сокращенная цитата: \"Часто вечерами премьер-министр и военный министр долго бомбардировали друг друга подушками и ботинками, чтобы решить вопрос, кому погасить свет\". Назовите фамилию любого из этих людей.": "Кастро.",
  "В 1927 году появился плакат, на котором ЭТОТ ЧЕЛОВЕК одновременно пожимал руки старушке и юной девушке. Назовите фамилию ЭТОГО ЧЕЛОВЕКА.": "Линдберг.",
  "В английском городке Гринтаун мальчик полез за игрушкой медведя прямо в игровой автомат - и застрял. А как звали этого мальчика?": "Кристофер.",
  "Говорят, пейзажист Джорджо Моранди ИХ из уважения хоронил. А вот Эдуард Английский, уничтоживший в битве при Ившеме восставшего Симона де Монфора, не дал ИХ похоронить, послав в подарок своей возлюбленной. Назовите ИХ.": "Кисти.",
  "Цитата: \"Уходя из спорта, ОНИ быстро становятся толстяками, достигая 90 килограммов\". Назовите ИХ.": "Сумоисты.",
  "Павел I сокращал льготы дворянства и перекладывая на них часть расходов казны. По словам Александра Меленберга, с Павлом ЭТО СДЕЛАЛА ОНА. А кто ОНА?": "Жаба.",
  "Свой вариант постановки балета \"Спартак\" Георгий Ковтун хотел назвать \"Гладиатор\" и предлагал еще одно новшество, на которое не решился ни один театр, смутившись финансовых потерь. Что именно предлагал убрать Ковтун?": "Кресла в партере.",
  "\"Какой подлец! Кроме гадости и побоев ничего от него не вижу!\" - думала ОНА о хозяине. Говорят, известный человек благодаря ЕЙ просто получал время на обдумывание ответа. Назовите ЕЕ.": "Трубка.",
  "В вопросе есть замена. После случившегося этого человека сравнивали и с Геростратом, и с Робином Гудом, ведь он думал, что исправляет историческую несправедливость, совершенную Наполеоном. На следствии этот человек рассказывал: \"Зал был пустой, и удача мне улыбалась\". Мы не спрашиваем, что совершил этот человек. Какое слово мы заменили в цитате?": "Джоконда.",
  "Иногда его могут назвать Снопом или Бабочкой. У него есть щит, меч и дубинка. Но наиболее известен его ИКС. Назовите ИКС четырехбуквенным словом.": "Пояс.",
  "Внимание, слова \"турецкий\" и \"марш\" в вопросе являются заменами. ГордАна МАркович - директор ТУРЕЦКОГО МАРША по защите культурных памятников, обнаружившая пропажу кровли храма в ПрИзрене. Татьяна Борисовна Дмитриева в 1981 году защитила кандидатскую на тему \"Депрессии у подростков\" и стала сотрудником, а впоследствии директором МАРША ТУРЕЦКОГО. Какие слова мы заменили словами \"турецкий\" и \"марш\"?": "Сербский, институт.",
  "Один из эпизодов романа \"Где ты был, Адам?\" Генриха Бёлля происходит в степи. В этом эпизоде автор сравнивает ИКС с виселицей, видимо, ожидающей солдат вермахта. ИКСЫ упоминаются и в песне, также повествующей о солдатах Второй мировой. Назовите эту песню.": "\"Журавли\".",
  "В 2003 году японская ассоциация специалистов по прикладной математике создала целевую группу, которая занимается поиском применения ЭТОГО в промышленном дизайне и технологии. Так, в частности, проводились исследования, как уменьшить степень поломки корпуса автомобиля в случае дорожной аварии. Интересно, что первым пособием по ЭТОМУ считается книга, изданная в 1797 году. Назовите ЭТО.": "Оригами.",
  "Назовите абсолютно точно функцию, которую исполнили два человечка по именам Трикс и Фликс, оба одетые в красно-белое.": "Талисманы Чемпионата Европы по футболу - 2008.",
  "В известном произведении заглавный герой произносит следующую фразу: \"Меня тяжелый насморк удручает\". Назовите персонажа, к которому эта фраза обращена.": "Дездемона.",
  "Послушайте лимерик Александра О'Карпова. Очень вежливый юноша в Латвии Президента спросил: \"Как дела твои?\" Зря СТИХАМИ вопрос Задал молокосос - Был наутро он выслан из Латвии. В постскриптуме к \"Лолите\" Владимир Набоков отметил, что все мужицкое и грубое выходит СТИХАМИ не хуже. Что в тексте этого вопроса мы заменили на \"СТИХАМИ\"?": "По-русски.",
  "Это произведение было создано по поручению академика-биолога Льва Берга. Произведение долго отказывались печатать, обвиняя его автора в \"принижении советского человека\". Помогло только личное вмешательство Самуила Маршака. И первые главы появились в 1937 году в журнале \"Костер\". Назовите женское имя, которое упомянуто в названии этого произведения.": "Валя.",
  "(pic: 20080432.jpg) Андрей Союстов утверждает, что легенда о НЕМ зародилась благодаря метательному оружию китайцев. Назовите ЕГО двумя словами.": "Змей Горыныч.",
  "В фильме 2007 года о Борисе Ельцине она рассказала, что, когда ей становится грустно и тяжело на душе, ей необходимо послушать голос Ельцина - и сразу становится легче. Назовите ее фамилию.": "Пугачева.",
  "По мнению Юрия Самохина, во времена Ивана Грозного ОНО находилось в Архангельске. Назовите ЕГО тремя словами.": "Окно в Европу.",
  "Велимир Хлебников любил конструировать неологизмы. Например, лтицей он предлагал называть женщину-авиатора. Еще одно хлебниковское слово, по мнению филолога Михаила Эпштейна, может обозначать то, что мы сейчас называем социальной сетью, - паутину знакомств, ткань дружеских связей. Напишите это слово из семи букв.": "Дружево.",
  "(pic: 20080433.jpg) Внимание, последний вопрос тура. [Ведущему: дождаться возмущения в зале.] Простите, предпоследний вопрос тура. Если бы меня не поправили, то на Чемпионате Украины мог бы иметь место ОН. Если бы один известный норвежец родился в Израиле, то он мог бы тоже стать ИМ. Перед вами, можно сказать, тоже ОН. Назовите ЕГО двумя словами.": "Обрезанный тур.",
  "16 января 1992 года капитан третьего ранга Солодков сказал только слово \"Спасибо\" вместо привычных трех слов. Напишите эти слова.": "Служу Советскому Союзу.",
  "26 мая 1864 года в ауле Кбааде, расположенном среди гор в живописной долине Мзымты, состоялся парад в честь войск князя Михаила Романова. Каково нынешнее название этого места?": "Красная Поляна.",
  "<раздатка> Силе нельзя никакой нарушить вещей совокупность, Ибо и нет ничего, куда из вселенной могла бы Скрыться материи часть и откуда внезапно вломиться Новая сила могла б во вселенную, сделать иною Всю (ЗДЕСЬ ПРОПУСК ДВУХ СЛОВ) и расстроить порядок движений... </раздатка> Восстановите два слова, пропущенные в цитате.": "Природу вещей.",
  "Внимание, в вопросе есть замены. Прослушайте отрывок из стихотворения Александра Дольского, посвященного его коллеге: \"У рублевских звонарей Мы с тобой встречались. Подними меня, Орфей, Над моей печалью\". Какие слова мы заменили на \"подними\" и \"Орфей\"?": "Вознеси, Андрей.",
  "[Ведущему: читать с воодушевлением.] Кипр - это великолепное место! Византийский замок! Церковь, в которой венчался Ричард Львиное Сердце! Венецианские крепости! Пляжи Айя-Напы! И конечно, ОН с мозаиками Дома Диониса. Есть ОН и в этом вопросе. Назовите ЕГО!": "Пафос.",
  "(pic: 20080434.jpg) Один ЖЖ-юзер усмотрел в этой стене ЕЕ. ЕЕ создал в 1956 году уроженец штата Миссури. Назовите его фамилию.": "Хайнлайн.",
  "Хорошо известно, что Цислейтания - название австрийской части Австро-Венгерской империи (от cis - \"по эту сторону\" и пограничной реки Лейт), а Транслейтания - соответственно название Венгрии. Почти двести лет назад одна из провинций другой империи носила название ЦисплатИна. Какое государство сейчас находится на территории этой провинции?": "Уругвай.",
  "Как мы уже знаем, Цисплатина - это название нынешней территории Уругвая до его отделения от Бразилии. Автор статьи \"Цисплатина\" в Википедии делает из этого названия вывод о честолюбивых планах, которые были у Португалии, а затем Бразилии. Сформулируйте цель этих планов двумя словами.": "Захват Аргентины.",
  "(pic: 20080435.jpg) Англоязычная подпись к картинке слева - на ней изображен Антонио Бандерас - звучит практически так же, как подпись к фотографии справа. Какой объект Всемирного наследия изображен на фотографии справа?": "Мачу-Пикчу.",
  "После поражения команды \"Атлетико\" от \"Реала\" одна из газет в своем обзоре горько пошутила, что \"Атлетико\" требуется ИКС, ибо своей защиты клуб не имеет. В каком клубе ИКС начал выступать в качестве защитника в начале 90-х и появляется на играх до сих пор?": "Элитарный клуб \"Что? Где? Когда?\".",
  "(pic: 20080436.jpg) Этот вариант шахмат, найденный на сайте dirty.ru, автор вопроса назвал неологизмом, отличающимся от реально существующего английского слова двумя буквами. Напишите этот неологизм - можно русскими буквами.": "Steeple-chess.",
  "Французский документальный фильм \"Странствующий народ\" в русском переводе называется так же, как фильм ужасов. Как именно?": "\"Птицы\".",
  "Дуплет. 2 вопроса по 30 секунд обсуждения. 1. В одной из песен группы \"Пикник\" ОНА сравнивается с мельницей, мелющей звуки. Назовите ЕЕ. 2. Чиновники Казани решили прикрывать недостроенные здания в центре города художественно расписанными псевдофасадами. Статья об этом в газете \"Вечерняя Казань\" называется \"ОН отдыхает\". Как ни странно, ЕГО именем названо множество магазинов, продающих деревянную мебель. Назовите ЕГО.": "1. Шарманка. 2. Папа Карло.",
  "Как известно, Марко Поло возвращался из Китая через южные моря с посольством, везшим китайскую принцессу в жены персидскому шаху. На одном из островов после неудачной охоты Марко Поло разочарованно записал, что европейские легенды - это всего лишь досужие вымыслы, а на самом деле все не так. Напишите общепринятое название зверя, на которого в этот раз охотились.": "Носорог.",
  "Недавнее событие вызвало мировой резонанс, но особо бурной радостью было встречено в одном маленьком японском городке. Специальное праздничное торжество возглавил мэр города Кудзи Мацудзаки, а среди гостей был посол Кении в Японии. Как называется этот городок?": "Обама.",
  "В американском фильме \"История золушки\" главная героиня знакомится со своим любимым на форуме университета, в который хочет поступить. Назовите этот университет.": "Принстон.",
  "Внимание, в вопросе есть замена. Герой одного романа рассказывает, что этот грек проговорился друзьям, а те немедленно набрали взаймы. И пришлось греку НЕСЛАДКО. Какое наречие мы заменили?": "Солоно.",
  "Граф Пален говорил Пестелю: \"Если вы хотите что-нибудь сделать путем тайного общества, это глупость! Потому что, если вас ПРОПУСК, то ПРОПУЩЕННЫЙ будет предателем\". \"ПРОПУСК\" - название фильма. Кто это фильм снял?": "Никита Михалков.",
  "[Ведущему: обязательно прочесть вслух комментарий к вопросу.] Герой Эдди Мерфи возмущается, что в сценарии, который ему принесли, ЭТА БУКВА встречается 1458 раз, то есть ему почти 500 раз придется упомянуть нечто. Назовите эту букву.": "К.",
  "(pic: 20080437.jpg) Самый популярный в мире танцор волнующего фламенко Хоакин Кортес родился в семье североафриканских цыган, перебравшихся в Испанию. Может быть, и это одна из причин того, что сейчас ЕГО называют \"Танцующий афро...\". Закончите прозвище танцора.": "\"...дизиак\".",
  "В 1905 году ЭТО, оставленное одним из братьев Стрэттон в магазинчике, определило их судьбу. А автор вопроса гордится, что на принадлежащей ему монете в 20 злотых никогда не было ЭТОГО. Назовите ЭТО.": "Отпечаток пальца.",
  "[Ведущему: выделить \"где-то около сорока\" как если речь идет о возрасте]. В списке ста самых сексуальных женщин по версии журнала FHM ТАКИХ женщин где-то около сорока. Ответьте двумя словами, каких ТАКИХ.": "Бальзаковского возраста.",
  "Когда ПЕРВОМУ было 32 года, ВТОРОМУ было уже 17, хотя по идее он должен был только родиться. Назовите ПЕРВОГО и ВТОРОГО.": "Габриэль Фаренгейт и Андерс Цельсий.",
  "Перебирая варианты, Этьенн решил, что не нужно никаких колонн, а дальше САМО ИМЯ подсказало ответ. Назовите фамилию Этьенна.": "Фальконе.",
  "Комментируя реакцию других европейских стран, он иронично заметил: \"Наверное, они представляют, что я стоял, одетый в красную тогу, с кифарой в руках и играл, глядя...\". На что?": "На горящий рейхстаг.",
  "Когда официант из любимого кафе Ван Гога уходил стюардом на океанский пароход, всю жизнь мечтавший о путешествиях Ван Гог подарил ему ЭТО. Назовите ЭТО одним словом.": "Автопортрет.",
  "В августе 2008 года популярная радиостанция в одной из передач предлагала радиослушателям выявить ложные факты в информации по актуальным спортивным темам. Как называлась эта передача?": "\"Утка по-пекински\".",
  "По словам Владимира Бородаева, служивший в кубинской армии середины 1950-х годов Педро Саррия был ЕЮ. Во-первых, потому что ему было уже 53 года, а он все еще оставался лейтенантом. Назовите вторую причину.": "Он был негром.",
  "[Ведущему: читать так, чтобы было понятно, что все повторяется по два раза именно в вопросе, а не просто повторение текста по инициативе чтеца.] Длина тела от 9 см до 1 м. Длина тела от 9 см до 1 м. Полет быстрый. Полет быстрый. В отряде одно семейство, В отряде одно семейство, включающее 316 видов, включающее 316 видов. О ком идет речь? О ком идет речь?": "О попугаях.",
  "<раздатка> КОГДА РЕЗВЯСЯ И ИГРАЯ ТАНЦУЮТ В НЕБЕ ГОЛУБОМ, ОДНА ИЗ НИХ ПОДОБНА СНЕГУ, ДРУГАЯ - РЫЖЕМУ ОГНЮ. </раздатка> Перед вами часть стихотворения Александра Левина. Назовите упомянутых одну и другую абсолютно точно.": "Резвяся, Играя.",
  "Секретарь Екатерины II Храповицкий писал, что Дашкова и Нарышкин настолько в ссоре друг с другом, что, сидя рядышком, напоминают ЕГО. Назовите его двумя словами.": "Двуглавый орел.",
  "Согласно сайту www.imdb.com, все знакомые отказываются играть в одну популярную игру с заглавным героем фильма 1990 года, мотивируя это тем, что устали постоянно выигрывать. Назовите этого героя.": "Эдвард - руки-ножницы.",
  "Из-за НЕЕ Пушкин прервал свое путешествие в Арзрум, покинул военный лагерь и поспешил вернуться в Россию. А вот персонаж одного из произведений Пушкина, напротив, славил ЕЕ. Назовите это произведение.": "\"Пир во время чумы\".",
  "Когда однажды Мария Шарапова с трудом обыграла Камиллу Пин, один сайт в заголовке материала сообщил, что Шараповой все-таки удалось сделать нечто. В отличие от тенниса, обычно в ЭТОМ действии двойная ошибка еще прощается. Назовите это действие.": "Подобрать пин-код.",
  "Внимание, в вопросе есть замены. Город Зеленоград - центр российской микроэлектроники. В Зеленограде расположены два ведущих предприятия этой отрасли, \"ДЕСЯТЫЙ\" и \"ШЕСТОЙ\". Назовите хотя бы одно из слов, которые мы заменили на \"ДЕСЯТЫЙ\" и \"ШЕСТОЙ\".": "Ангстрем или Микрон.",
  "(pic: 20080438.jpg) Выделенный на карте ближневосточный регион отличается тем, что в зимние месяцы там выпадает много осадков. Называют его \"плодородный ИКС\" - и вовсе не потому, что на его территории находятся Ливан, Палестинская автономия, Сирия, Ирак, часть Турции и кусочек Иордании. Что мы заменили на ИКС?": "Полумесяц.",
  "Со времен Великой Французской революции ИКС стал символизировать победу над монархией. В словаре Даля ИКС - однокоренное слово к глаголу, имеющему значение \"бить\". Назовите этот глагол.": "Тузить.",
  "Мемуары актрисы Ирины Печерниковой называются \"Дожила...\". Воспроизведите следующие два слова.": "\"... до понедельника\".",
  "Летом 1947 года этого легендарного человека провожали из Ленинграда многие жители. При виде его фигуры военные останавливались, приветствуя его, как заслуженного генерала. В каком городе его путь завершился?": "Петродворец.",
  "В русском переводе мультфильма \"Мухнем на Луну\" мушиное семейство ест салат, название которого всего на две буквы длиннее реально существующего. Напишите название салата из мультфильма.": "Цецезарь.",
  "(pic: 20080439.jpg) Назовите фамилию человека, родившегося 4 октября 1847 года в Эскренне и умершего 11 сентября 1911 года в Орлеане.": "Буссенар.",
  "Рассказывают, что из-за нее Фидель Кастро менял расписание заседаний ЦК компартии Кубы, а жители Венгрии собрали сумму, эквивалентную 75 тысячам долларов. Назовите ее имя.": "Изаура.",
  "(pic: 20080440.jpg) Своего рода канвой для каждого из этих рисунков послужила ОНА. Англичане считают ЕЕ одной из вершин технического дизайна. Назовите ЕЕ абсолютно точно.": "Схема лондонского метро.",
  "Деятель византийского духовенства Феодор Студит, совершая монашеские подвиги, носил навоз на поля или ночью, или в полдень. Историк Литаврин делает из этого вывод, что византийские крестьяне соблюдали... Ответьте одним словом из языка другой средиземноморской страны - что соблюдали?": "Сиесту.",
  "<раздатка> Socceroo </раздатка> Этим словом англичане называют игроков национальной сборной... Какой страны?": "Австралии.",
  "В свое время приватизация Красноярской Угольной Компании не обошлась без скандала. Победа в приватизационном конкурсе была одержана благодаря поддержке краевой администрации, не желавшей упускать лакомый кусочек. Статья об этом в газете \"Время новостей\" была озаглавлена популярным вопросом. Напишите слово латинского происхождения, входящее в этот вопрос.": "Аборигены.",
  "В песне \"Канатоходец\" группы \"Башня Rowan\" рассказывается о канатном плясуне, ежедневно рискующем жизнью. В названии песни мы изменили одну букву. Как же она называется на самом деле?": "\"Танатоходец\".",
  "В письме Борису Пастернаку осенью 1948 года Ариадна Эфрон написала, что \"все его ИКСЫ хороши, но последний лучше всех\". Примечательно, что именно после последнего у Ариадны Эфрон появилось пальто. Назовите ИКС.": "Перевод.",
  "Известно, что некоторые комбинации пар карт в покере \"Техасский Холдем\" имеют \"говорящие\" названия. Например, два туза - American Airlines, туз-король - Анна Курникова или автомат Калашникова, пара восьмерок - \"снежная баба\". Назовите пару карт одного достоинства, которую называют \"немецкая девственница\".": "Две девятки.",
  "ЭТО было придумано в 1930-х годах Чарльзом Огденом и характеризовалось параметром около 850 - утверждали, что на освоение ЭТОГО достаточно недели. Использование ЭТОГО пропагандировал известный писатель, который позже разочаровался в идее, но для своей книги ее позаимствовал. А как аналог ЭТОГО называется в его книге?": "Новояз.",
  "<раздатка> blnSaved intAnotherIndex sgBestProbability </раздатка> Имена переменных во многих языках программирования не должны содержать пробелов. Поэтому сложные имена записывают обычно вот так: начинается имя с маленькой буквы, а каждое следующее слово в имени переменной пишется с большой буквы. Этот способ иногда называют ИКСОВЫМ. Растение, в название которого входит слово \"ИКСОВАЯ\", служит и топливом, и пищей для скота. Назовите это растение.": "Верблюжья колючка.",
  "Луи Арагон считал, что ИХ разбивают потому, что человечество тоскует по потерянному раю. В стихотворении Ильи Эренбурга другие ОНИ ткут туман. Назовите их.": "Парки.",
  "Героиню песни одной российской группы зовут Света. Она отказала герою песни, и поэтому герой называет ее по-другому - так же, как героиню произведения русского писателя, которую на самом деле звали Анна. Назовите фамилию этой литературной героини.": "Незванова.",
  "Вставьте два пропущенных слова в парадоксальную эпиграмму Светлова, написанную для Агнии Барто: Я истину сейчас установлю, Не любим мы с тобой стихов унылых. О, Агния! Я так тебя люблю, Что [пропуск] не в силах.": "\"... эпиграмму написать...\".",
  "Журналист \"Таймс\" сравнил одного ИГРЕКА с ЗЕТОМ - возможно, за умение создавать напряженную атмосферу. А на сайте eorn.net с ЗЕТОМ сравнили первое движение ИГРЕКА, потому что во время этого движения еще царит тишина. Какие слова мы заменили на слова \"ИГРЕК\" и \"ЗЕТ\"?": "Дирижер, молния.",
  "Как ни странно, Сальвадор Дали работал над ЭТИМ не в Испании, а в Париже - напротив заведения \"Мулен де ла Галетт\". Над чем он работал?": "Над иллюстрациями к \"Дон Кихоту\".",
  "(pic: 20080441.jpg) Перед вами английская карикатура, изображающая, как могли бы выглядеть наборы шахмат, модифицированные для разных идеологий. Так, вы можете видеть шахматы марксистов, республиканцев и для сторонников десегрегации. Какой категории, составляющей, по данным опроса ВЦИОМ, около шести процентов населения России, принадлежит четвертый набор?": "Атеистам.",
  "[Ведущему: внимание, не ошибитесь в ударениях! В тексте вопроса они выделены.] Послушайте цитату из статьи, опубликованной в газете \"Карелия\": \"Финны возвели в Медвежьегорске и на подступах к нему, используя скальные рельефы, мощный укрепрайон, известный под названием \"ЗАмок КархумЯки\". В одном из слов этой цитаты я допустил ошибку. Напишите это слово, с ошибкой или без.": "Замок.",
  "В романе Александра Зорича один из персонажей рассказывает о древнем колдуне-завоевателе, у которого якобы была армия исполинских пауков. На самом деле этот человек не был колдуном, да и пауки в его войске не сражались. Назовите этого завоевателя.": "Александр Македонский.",
  "Персонажи рассказа Джека Лондона так ослабли от долгого пути, что у них подгибались колени. Говоря об этом, автор упоминает ИХ. ОНИ традиционно делаются из твердых пород дерева, хотя в последнее время популярность приобретает и стеклопластик. Назовите ИХ.": "Кастаньеты.",
  "Эпиграф: \"На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет грех мира\". ЕГО основатель мечтал возродить крестовые походы и лично отплыть в Палестину, чтобы отвоевать у неверных Гроб Господень. ОН задумывался как мистическое крестоносное братство. По задумке основателя, в НЕГО должно было входить не более 30 человек. Назовите ЕГО.": "Орден Золотого руна."
}