{
  "В газете \"Комсомольская правда\" был опубликован следующий каламбур: \"Как известно, вместе с \"Антилопой гну\" Козлевич приобрел и ЕЕ. А вот другую ЕЕ в ходе автопробега личному шоферу Бендера удержать не удалось\". Назовите ЕЕ.": "Пальма.",
  "ЕГО падение в XVII веке было вполне закономерным. Назовите ЕГО, если по остроумному наблюдению Виктории Фоминой, на самом деле, ИМ стало письмо Роберта Гука.": "Яблоко (Ньютона).",
  "Для США ЭТО - Южная Каролина, Джорджия, Алабама, Миссисипи и другие южные штаты. А для Владимира Путина ЭТО - подарок, сделанный недавно на Окинаве. Назовите ЭТО двумя словами.": "Черный пояс.",
  "Рассказывая о проблемах в США, связанных с характерной особенностью нынешней социально-культурной политики страны, Валерий Карпов говорит, что гонор представителей определенной части населения растет после каждого такого события. Возможно, этот рост происходит и сейчас. Назовите это событие.": "Летние олимпийские игры.",
  "Как известно, идеи Пьера многим казались странными и нереальными. Возможно, поэтому заголовок посвященной ему статьи в специализированном издании вызывает явные ассоциации с названием популярного советского фильма, только фамилия заменена титулом. Воспроизведите заголовок статьи из трех слов.": "\"Тот самый барон\".",
  "Эмигрантская газета \"Русская мысль\" долгое время занимала негативную позицию в отношении Русской Православной Церкви. Это дало повод патриарху Алексию II по-другому назвать газету, заменив при этом две буквы. Воспроизведите получившееся название.": "\"Римская мысль\".",
  "Согласно версии журнала \"Огонек\", Моисей прочитал заповеди о единственном Боге, кумирах, имени Бога, субботнем дне, почтении к родителям, убийстве и дошел до заповеди \"не прелюбодействуй\". Народ попросил Моисея убрать это требование. Якобы, именно поэтому многие люди изображают нечто В ТАКОМ ВИДЕ. Изобразите это В ТАКОМ ВИДЕ и вы.": "Перечеркнутая горизонтальной черточкой посередине цифра семь.",
  "Рассуждая с позиции читателя о засилье в современной российской поэзии верлибра и белого стиха, критик Сергей Чупринин цитирует четыре слова из одной строки пушкинского \"Евгения Онегина\". Воспроизведите эти четыре слова.": "\"Читатель ждет уж рифмы...\".",
  "Героиня романа \"Коллекционер\" говорит, что так ударила ЕЕ, что ОНА до сих пор смотрит на эту героиню с укоризной. А в другом произведении ОНА совершает побег и уподоблена... Кому?": "Лягушке.",
  "Это действие поощрялось властями СССР, и его могли совершить многие жители страны. В конце 2003 г. в Китае людей, совершивших это действие, насчитывалось более 68 миллионов. А в Лаосе тому, кто хочет совершить это действие, рекомендуют сначала побыть монахом в буддийском монастыре. Что это за действие?": "Вступление в коммунистическую партию.",
  "Бернард Шоу утверждает, что ОНИ шагают с вечера до утра, совершая самые немыслимые переходы, не ради НЕГО, а, скорее, для того, чтобы унести полдюжины серебряных вилок. Мы не спрашиваем вас, в чем именно унести - назовите ЕГО двумя словами.": "Маршальский жезл.",
  "Заголовком недавней заметки о том, что принесло Брэду Питту 17 миллионов долларов, стало название французского многосерийного фильма, популярного несколько лет назад. Напишите это название.": "\"Элен и ребята\".",
  "По его собственным словам, в 11 лет он впервые изобразил \"не зайца\". С другой стороны, он и так в каком-то смысле был антиподом зайца. В СССР он, якобы, доказал свою профпригодность, предъявив 100 тысяч рублей, полученных в банке. В конце жизни он стал заслуженным артистом РСФСР. Назовите его фамилию.": "Мессинг.",
  "[Ведущему: при чтении сакцентировать внимание игроков на том, что между пропущенными словами стоит запятая!] Актриса Серафима Бирман рассказывает об одном испытании, которое ей пришлось выдержать: \"Я села к нему поближе, закурила, положила ногу на ногу и стала медленно поднимать юбку до колен, а потом - еще медленнее - выше. При этом я прижималась к нему плечом\". Он закричал: \"(пропущено слово), (пропущено то же самое слово). Дальше не надо!\". Какое слово пропущено в обоих случаях?": "\"Верю!\".",
  "Рассказывают, что один из пациентов больницы в Валенсии, выписываясь, потратил пять долларов, чтобы отблагодарить медицинский персонал. Через некоторое время пациент с новым сердечным приступом был доставлен в ту же больницу. Назовите то, что было куплено им в подарок персоналу.": "Лотерейный билет.",
  "В песенке Николая Олейникова рассказывается о несчастной любви фокстерьера к таксе. Заполните пропуск в последнем куплете этой песни: \"И, получив на сердце кляксу, Фокс так запомнил эту таксу, Что даже на (пропуск) Смотреть боялся с этих пор\".": "\"... таксомотор...\".",
  "По словам Владимира Горянского, после одного \"чуда\" некий человек чуть ли не в обморок падал, когда встречные, улыбаясь, повторяли ЭТО КОРОТКОЕ СЛОВО. Добавим, что ЭТО СЛОВО можно найти в имени вымышленного объекта охоты. Напишите ЭТО СЛОВО.": "\"Бяк\".",
  "Внимание, в вопросе есть замена. Иосиф Бродский писал, что ПЕРВАЯ ПЕРЧАТКА взывает не к совести обидчика, с которой тот легко справится, но ставит его перед бессмысленностью всей затеи - к чему ведет всякое перепроизводство. Какие два слова мы заменили словами \"ПЕРВАЯ ПЕРЧАТКА\"?": "Другая щека.",
  "Этот термин обозначает то, что, как правило, продолжается несколько секунд. Журналист газеты \"Команда\" этим же термином охарактеризовал вылет из крупного международного турнира лидера мирового тенниса середины 90-х годов. Назовите этот термин.": "\"Пит-стоп\".",
  "[Ведущему: фрагмент цитаты \"в 1...\" следует прочитать как \"в одном...\"!] В одном из справочных изданий Украине посвящено две страницы. В частности, приводится пара красочных легенд и написано, что (цитата) \"в 1...\". Продолжите хотя бы приблизительно.": "\"... см 40 км\".",
  "Сергей Минаев в разговоре с \"Акулами пера\" сказал, что, пожалуй, лучшим вариантом является слово \"Давеча\". Вариантом чего?": "Перевода слова \"Yesterday\" (в тексте песни \"Битлз\").",
  "Этот корабль называли \"кораблем вдов\". Он затонул по дороге в Бостон 17-го числа в 12 часов 40 минут. Назовите географический объект, в честь которого был назван этот корабль.": "Карпаты.",
  "По сюжету американского фильма \"Послезавтра\" огромные территории Земли накрывает ледник. В Нью-Йорке группа людей прячется от холода в общественном здании с большими запасами \"топлива\". Неудивительно, что спасательная экспедиция, добравшись до города, задалась вопросом, схожим с вопросом, прозвучавшим в советской кинокомедии. Как примерно звучал этот вопрос?": "\"Как пройти в библиотеку?\".",
  "Автор вопроса ходил в туристический поход по южной части украинских Карпат и обнаружил, что иногда местное население, объясняя дорогу, использует название объекта на северо-западе Сибири. Назовите еще два топонима, которые упоминались при этом вместе с данным объектом.": "Помары и Ужгород.",
  "В 1970-х годах в ленинградской Библиотеке Академии наук вывешивали стенгазеты. Их стали называть двумя словами - так же, как вещь, которую можно подцепить в совсем другом заведении. Воспроизведите это название.": "Банный лист.",
  "По словам очевидцев, \"эта область поражает своими ландшафтными контрастами: от горных хребтов и нанизанных на них курящихся вулканов до плоских, как стол, равнин и прибрежных ледников, генерирующих айсберги\". Она же является одним из мест действия в известном французском романе. Авторы одного из \"бестолковых словарей\", заменив в ее названии две одинаковые гласные на две другие одинаковые гласные, определили получившееся слово как \"парилка\". Напишите этот видоизмененный вариант.": "Потогония.",
  "Григорий Чхартишвили недавно написал в соавторстве книгу \"Кладбищенские истории\". По словам писателя, его соавтор постарался сделать эту книгу менее занудной, написав к шести эссе о шести знаменитых кладбищах еще по рассказу. Назовите имя и фамилию соавтора Чхартишвили.": "Борис Акунин.",
  "В старину в тренировочных боях к шлему привязывали ленточку, которую надо было сорвать саблей. Поэтому некое выражение означало \"одержать победу\", \"сбить спесь\". В русском языке это выражение с добавленным предлогом означает \"запутать\". Переведите на сербохорватский язык слово \"лента\".": "Панталык.",
  "По ходу одного произведения русской литературы Алеша сравнивает одну из них с сутулым Григорием, другую - с червяком, третью - с бабушкой рядом с самим собой. А заканчивается это произведение четырехбуквенным названием еще одной из них. Напишите это название.": "Люди.",
  "Название статьи, описывающей высокое качество современных зонтов, представляет собой некий абсолютный показатель, к которому стремятся герои целого ряда российских (и не только) сериалов. Что это за показатель?": "\"Стопроцентная раскрываемость\".",
  "На одном сайте был помещен примерно такой ответ: \"Они, заразы, всех жрут. Но в данном случае им через шерсть пробраться сложно, разве что за нос кусают\". А каким был вопрос?": "\"Едят ли мошки кошек?\".",
  "Прошедшим летом многие английские газеты писали о женщине, являющейся однофамилицей персонажа ряда советских детективов. Одна из газет подобрала для статьи звучный религиозный заголовок из двух слов. Воспроизведите его.": "\"Аве Мария!\".",
  "Существует версия, что поводом для известной перемены послужила традиция австрийской литературы начала прошлого века называть комических персонажей... Какой фамилией?": "Шикльгрубер.",
  "Надпись на могиле этого человека, похороненного в северокаролинском городе Эшвилле, представляет собой цитату из его же произведения. Впрочем, для воплощения в жизнь содержащегося в ней утверждения писателю, будь он жив, пришлось бы двигаться из Эшвилла со скоростью, приблизительно равной 4500 км/час. Тогда - через очень короткое время - он, действительно, оказался бы... Где?": "У канадской границы.",
  "Устав от многочисленных дрязг и допинг-скандалов, журналисты, специалисты и болельщики этого вида спорта сходятся во мнении, что ему просто необходима \"сильная рука\", способная навести порядок и восстановить былую репутацию. Есть и человек, способный после завершения карьеры встать у руля и обладающий всеми необходимыми для этого качествами: молодостью, популярностью и непререкаемым авторитетом. Назовите его имя и фамилию.": "Лэнс Армстронг.",
  "По утверждению юмористов, когда женщина делает это, ее нужно слушать очень внимательно. Это же действие входит в название фильма, получившего пять \"Оскаров\", но там оно касается не женщин, а кого?": "Ягнят.",
  "В 1934 г. знаменитый фантаст Герберт Уэллс на встрече в гостинице \"Астория\" обратился к этому человеку со словами: \"Не вы ли тот самый Джейкоб, который так ловко разоблачил моего \"Человека-невидимку\", указав, что он должен быть слеп, как новорожденный щенок?\". На что тот ответил: \"Каюсь, мистер Уэллс, это дело моих рук...\". Назовите фамилию собеседника Уэллса.": "Перельман.",
  "Яков Голосовкер пишет, что некий участник битвы богов с титанами пришел к власти кривыми путями, что был он криводушен, и сравнивает его... С чем?": "С серпом.",
  "В журнале \"Открой мир с Волли\" была статья, рассказывающая о совах. Статья эта называлась так же, как и известное произведение современного российского писателя. Назовите того, чье творение, по одной из версий, стали называть так же из-за торфа.": "Рембрандт.",
  "Мэтр советской космической журналистики Ярослав Голованов приводит в своих дневниках высказывание известного учителя и на основании этого высказывания делает вывод о том, что в этом советском городе постоянно жить нельзя. В каком городе?": "В Ленинграде.",
  "В 1922 году в одной из своих речей Троцкий сравнил себя с Клемансо. Обыгрывая этот факт, карикатурист изобразил Каменева, перекрашивающего Троцкого. Ответьте, из кого в кого?": "Из льва в тигра.",
  "Один из ведущих специалистов мира в этой древней технике, американец Роберт Лэнг принимает участие в разработке гигантского телескопа Eyeglass [ай'глэсс]. Зеркало телескопа, которое должно быть развернуто в космосе, планируют изготовить из 100-метровой тонкой мембраны, поэтому тем, кто будет отправлять его в космос, придется применить указанную технику. Назовите эту технику одним словом.": "\"Оригами\".",
  "Исследователь Евгений Никифоров, перечисляя таких героев в русской литературе, приводит таблицу, где на одном из первых мест стоит гоголевский герой, в середине герой Гончарова, затем герой Лермонтова, а на предпоследнем месте герой \"Собачьего сердца\". Назовите упомянутого гоголевского героя.": "Акакий Акакиевич.",
  "Эту фразу из четырех слов можно встретить в конце многих сказок. Изменив первую букву в первом слове этой фразы, Юрий Авербух дал оригинальное определение войны. Воспроизведите это определение.": "\"Тир на весь мир\".",
  "Однажды, спеша на пресс-конференцию в ТАСС, биолог Людмила Радкевич выскочила из \"Победы\" со своими знаменитыми спутницами и, за что-то зацепившись, рухнула на землю, однако не пострадала. Присутствовавшие при этом иностранные журналисты помогли Радкевич подняться, поздравив ее и ее спутниц с очередной (пропущено два слова). Догадавшись, кем были спутницы Радкевич, заполните пропуск двумя словами.": "\"... мягкой посадкой\"."
}