{
  "Однажды, в первые годы Великой Отечественной войны, при осуществлении очередного набора в войска произошел забавный случай. Одному худощавому молодому человеку хотелось попасть на фронт, и состоялся следующий диалог, в котором мы опустили ответы этого человека: - Кто в авиацию? - Кто в артиллерию? - Кто в танкисты? - Да подождите Вы. Назовите фамилию добровольца.": "Гайдай.",
  "[Ведущему: в слове \"засЫпало\" ударение на второй слог.] Один персонаж Лукьяненко говорит другому: \"Тебя совсем засЫпало\". Чем во время разговора занимался этот другой?": "Играл в тетрис.",
  "На вечере песни студенческих отрядов прозвучала песня, в одной из строчек которой предлагалось махнуть рукой на ЭТО и на бессилье. В первый момент автор вопроса не понял, что между словами есть пауза, и изумился тому, что авторы песни не побоялись сочинить такое в советское время. Назовите ЭТО.": "Лень.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из стихотворения Александра Иванова: Он меня, представляете, Выгнал взашей И СЕРЕЖКИ Из розовых вынул ушей. Помогите! - Подумав, я дал ей совет: - [Две строки пропущено.] Догадавшись, какое слово мы заменили словом \"СЕРЕЖКИ\", назовите инструмент, который фигурирует в последней строке.": "Кларнет.",
  "В одной книге о Бунине пишется, что никто не умел так, как он, смешить Чехова. Когда истощался личный запас юмора, Бунин читал Чехову юмористические рассказы ЭТОГО писателя. Назовите фамилию этого писателя.": "Чехов.",
  "Вернемся к песенной тематике. В тексте одной из песен \"АББА\" говорится, что любовь и поцелуи обладают ЭТОЙ способностью. ЭТА же способность фигурирует и в песне хищного млекопитающего из советского мультфильма. Название какого оружия содержится в названии упомянутой песни \"АББА\"?": "Бумеранг.",
  "[Ведущему: большими буквами в фамилиях указаны ударения.] Внимание, в вопросе есть замены. По словам Петера БЕрлина, шведы со времен средневековья сменили образ с мускулистого громилы, этакого ИвАнова, на мечтательного ИванОва. Назовите фамилии, которые мы заменили на ИвАнова и ИванОва.": "РЕмбо и РембО.",
  "После успешного латиноамериканского турне в конце 1965 года сборная СССР по футболу стала весьма популярна. Известный футбольный импресарио Ланц стал организовывать товарищеские матчи сборной, за каждый из которых наша команда получала 20 или 25 тысяч долларов. В каком случае она получала 25 тысяч долларов?": "Если играл Яшин.",
  "В программе \"Умники и умницы\" ее ведущий Юрий Вяземский задал теоретикам вопрос: \"Где и когда родился Фридрих Барбаросса?\". Желающих отвечать не оказалось. Тогда Вяземский подошел к ближайшей девушке, повторил вопрос и тут же получил от нее правильный, по его мнению, ответ. Какой именно ответ?": "Не знаю.",
  "Газета \"Правда Южного Казахстана\" в свое время опубликовала гневную статью, в которой содержалась следующая неверная информация: \"В Технологическом институте работает бывшая дворянка Сахарова, внучка того самого мерзавца...\". Назовите девичью фамилию Сахаровой, зная, что ее дед задолго до этого, в феврале, действительно был соучастником преступления.": "Данзас.",
  "В \"Макбете\" привратник на самом деле всего лишь употребляет просторечие, означающее \"Клянусь Богородицей\". Однако на первый взгляд кажется, что он рекомендует Макдуфу принять важное жизненное решение. Назовите по-английски слово, с которого начинается реплика привратника, если именно оно может ввести в заблуждение читателя.": "Marry.",
  "Алина Кудряшёва утверждает, что филологический факультет похож на джаз, ведь и там, и там... Закончите ее мысль двумя словами.": "\"... только девушки\".",
  "Одна из ПЕРВЫХ приносила прибыль лицу, облеченному властью. Парные украшения одной из ВТОРЫХ были установлены в 1810 году. Широко известен случай, когда другая ПЕРВАЯ и другая ВТОРАЯ провели вместе около суток. Назовите ПЕРВУЮ и ВТОРУЮ.": "Белка и Стрелка.",
  "(pic: 20060127.jpg) В 1947 году было экранизировано известное произведение. Фильм назывался \"Песнь юга\". Главную роль в фильме исполнил актер Джеймс Баскетт, которому пришлось играть в окружении анимированных персонажей. Назовите роль, которую он исполнил.": "Дядюшка Римус.",
  "Прослушайте фрагмент диалога из произведения современного итальянского писателя: Первый герой: \"Се лабиринт величайший, знак лабиринта мирского...\". Второй герой: \"Итак, вы не знаете, [пропущена фраза]\". Пропущенная фраза стала популярна в нашей стране после 1965 года. Восстановите ее.": "Как пройти в библиотеку.",
  "BBC [Би Би Си] сообщила об этом происшествии 2 марта 2003 года. Очевидно, одно или несколько подобных событий в 1861 году привели к тому, что респектабельное заведение на севере Вирджинии лишилось пятой части своего запаса. Случалось ли это в одном из городов Кировоградской области Украины, автору вопроса неизвестно. Вообще же такое случалось несколько раз, в частности, в 47 году до нашей эры. Назовите любое из этих событий абсолютно точно.": "Пожар в Александрийской библиотеке.",
  "Рассказывают, что при тестировании одной компьютерной программы, предназначенной для автоматизации документооборота в медицинском стационаре, была найдена такая ошибка. При создании электронной карточки поступившего пациента вместо привычного одного обязательно требовалось ввести два параметра, каждый из которых записывался 10 символами. Назовите эти параметры.": "Дата рождения и дата смерти.",
  "По мнению Михаила Митрофанова, эта композиция могла бы стать идеальным саундтреком для фигурного катания. В подтверждение он приводит пример Родниной и Зайцева. Назовите фамилию автора этой композиции.": "(Джон) Кейдж.",
  "У Каншина вместо ПЕРВОЙ - проклятие, а вместо ВТОРОГО - семья. У Осия Сороки вместо ВТОРОГО - род. Назовите более привычные нам ПЕРВУЮ и ВТОРОЙ.": "Чума и дом.",
  "Закончите одним словом четверостишие Григория Фрумкера: \"Живу, проблемами издерган, Подточен возрастом коварным. И даже очень важный орган Недавно стал...\".": "\"... рудиментарным\".",
  "И еще об органах. К названию какого органа Александр Сергеевич Пушкин в письме к брату прибавлял слово \"сукин\"?": "\"Сын Отечества\".",
  "Герой анекдота из рассылки fomenko.ru рассказывает: \"Читал я однажды книгу про одного мужика. Так для него деньги - как слабительное\". Затем приводится популярная цитата, в которой множественное число заменено на единственное. Какую книгу читал герой анекдота?": "\"Двенадцать стульев\".",
  "Уругваец Альсидио Гиджа - легендарная личность у себя на родине. А в другой южной стране говорят, что только три человека - папа римский, Фрэнк Синатра и Альсидио Гиджа - смогли заставить замолчать ЕЕ. Назовите ЕЕ.": "\"Маракана\".",
  "В прибрежной зоне Таиланда, в провинции Наративат в воду сбрасывают кузова старых машин. Протестов экологов это отнюдь не вызывает. А что таким способом пытаются сделать?": "Восстановить коралловые рифы.",
  "В стихотворении Леонида Каганова сказано, что Агата сама придумала ИХ, а у Дарьи, наоборот, ОНИ сочиняют всё подряд. Назовите ИХ двумя словами.": "Десять негритят.",
  "Репортажи о будничных хлопотах, которые сопутствовали подготовке Зимней Олимпиады 2006 года, одна любительница игры слов прокомментировала двумя словами, не отличающимися друг от друга ни одной буквой. Напишите эти два слова.": "Рутина Турина.",
  "[Ведущему: в слове \"работарИ\" ударение на последний слог.] В первом переводе на русский язык какого произведения использовалось слово \"работарИ\"?": "\"R.U.R.\".",
  "На увиденном автором вопроса рекламном плакате была изображена пушка времен наполеоновских войн, у которой на одном лафете были укреплены два ствола. Назовите двумя словами высокотехнологичное устройство, которое рекламировалось этим плакатом.": "Двухъядерный процессор.",
  "[Ведущему: дефис после пропуска не озвучивать!] Прослушайте цитату из заметки об одном мероприятии: \"В качестве награды победители соревнования [пропуск]-концерт в рок-клубе\". Заполните пропуск словом и частью слова.": "Дали гала.",
  "В первые древнегреческие законы, написанные мудрецами Залевком и Харондом, за 300 лет были внесены всего две поправки. Причина в том, что человек, желавший внести поправку, должен был прийти в собрание ТАК - на случай, если поправка не пройдет. Назовите человека, который, по его собственному утверждению, создал ТАК свое самое известное произведение.": "(Юлиус) Фучик.",
  "Ведущий программы \"Футбол России\", комментируя поражение столичного \"Динамо\" от \"Локомотива\", заявил: \"Динамовцы показали в первом тайме убедительную игру, но [пропуск] всё же рановато\". Заполните пропуск поговоркой из трех слов.": "Бежать впереди паровоза.",
  "Один британский актер говорил, что эти двое напоминают ему стоппардовских Розенкранца с Гильденстерном - двух ни в чем не повинных парней, оказывающихся в самой гуще событий, интриг и судеб государства. Розенкранц редко когда удивляется и постоянно что-то мастерит, а Гильденстерн без конца философствует и несет полную чушь. Вероятно, вам будет трудно вспомнить их \"имена\". Назовите любое из произведений, героями которых они являются.": "\"Звездные войны\".",
  "У входа на строительную ярмарку стоят молодые люди и раздают всем входящим предметы с надписью \"Продаем брус. Телефон такой-то. Образцы в масштабе 1:100\". Назовите раздаваемые предметы.": "Спичечные коробки.",
  "Внимание, в вопросе есть замена. Отрывок из стихотворения Евгения Долматовского: Я волнуюсь, заслышав французскую речь, Вспоминаю далекие годы. Я с французом дружил, не забыть наших встреч Там, где СЕНА несет свои воды. В этом отрывке мы заменили СЕНОЙ другую реку. Какую?": "Неман.",
  "К ним относят Сен-Симона и Фурье. Некоторые включают в этот список Шимона Переса и Хольма ван Зайчика. А вот герои романа Евгения Лукина \"Чушь собачая\" относят к ним и известного русского писателя - но по совершенно иной причине. Что это за писатель?": "И.С. Тургенев.",
  "Сокомандники думали, что он таскает с собой X, а на самом деле он таскал Y. Назовите X и Y, если они начинаются на одни и те же восемь букв.": "Контрабас, контрабанда.",
  "Рассказывая об одном неудачном выступлении знаменитого биатлониста Свена Фишера, Газета.Ru употребила по отношению к нему два эпитета. Какие?": "Хваленый, пресловутый.",
  "В фильме \"Праздник Нептуна\" герои обсуждают технику зимнего купания. Один из них предлагает предварительно обмазаться гусиным жиром. Он говорит: \"Гуси же [пропуск] в воде сидят и ни хрена не мерзнут\". Пропущенное на слух может быть понято и как длительность процесса, и как указание на то, что особенность гусей не уникальна. Восстановите пропуск одним или двумя словами.": "Сутками или с утками.",
  "Ряд ученых винил его в том, что он вызывает головную боль, тошноту и сонливость. А один экологический сайт - еще и в том, что он - хлористый - загрязняет водоносные слои около промышленных и военных объектов. Назовите его.": "Винил.",
  "[Ведущему: ОБЯЗАТЕЛЬНО зачитать весь комментарий! Желательно тогда, когда в зале установится тишина.] На коллаже Елены Немировской Александр Гамильтон говорит, в частности, два слова из падонковского сленга, одно из которых - предлог. Назовите эти два слова.": "Ф дисятке.",
  "На самом деле этимология этого прилагательного достаточно ясна: оно является однокоренным с математическим термином. Но на одном из сайтов, посвященных этимологии, был детально рассмотрен вопрос о происхождении этого слова и выдвинута версия, согласно которой оно происходит от переноски чего-либо под одеждой. Назовите эту одежду.": "Роба.",
  "Служба дозорных на маяке у Флориды оказалась в затруднительном положении, когда неловкий матрос опрокинул ящик с оптикой, и у дозорных осталась одна-единственная подзорная труба на всех. Офицер, без спросу забравший у них эту трубу, получил у команды маяка прозвище, совпадающее с названием созвездия. Назовите это прозвище.": "Персей.",
  "Рассказывая о турецком диктаторе, Алексей Дружинин сказал, что смерть великого Ататюрка от алкоголизма произвела на его сторонников именно ТАКОЕ действие. Какое?": "Отрезвляющее.",
  "Внимание, в вопросе есть замена. Цитата из Джерома К. Джерома: \"Мы нашли чудесную маленькую гостиницу, увитую плющом и повиликой, но там не было СЛЕЗЫ, а мне, по непонятной причине, втемяшилась в голову именно СЛЕЗА, и я сказал: \"Нет, не стоит здесь останавливаться! Давайте пройдем еще немного и посмотрим, не найдется ли тут гостиницы с СЛЕЗОЙ\". По мнению исследователей, в известном произведении советского писателя содержится аллюзия именно на этот фрагмент. Какое слово мы заменили словом \"СЛЕЗА\"?": "Жимолость.",
  "После трех часов одной из своих пресс-конференций Владимир Путин сказал, что вряд ли кто-то из присутствующих воспользовался ЭТИМ сделанным в 1961 году изобретением. Каким именно изобретением?": "Памперсами.",
  "Один из пользователей \"Живого журнала\" пишет, что ОНА - истинный ЖЖ-юзер. Одно из приведенных доказательств - две надписи. Второе доказательство - характерный синий карандашик, который присутствует и на логотипе \"Живого Журнала\". Назовите ЕЕ.": "Сова.",
  "Когда Артур Орд-Хьюм рассказал об идее своей книги одному специалисту, тот только посмеялся. Однако Орд-Хьюм показал ему несколько неудачных экземпляров, которым книга была посвящена. Друг заинтересовался и вскоре соорудил экземпляр, который сам считал удачным. Чему была посвящена книга Артура Орд-Хьюма?": "Проектам вечных двигателей.",
  "Анекдот с сайта анекдот.ру: Цирк выступал перед сотрудниками завода. Канатоходец, пройдясь по канату, в шутку предложил кому-нибудь из зрителей повторить номер. Один старичок залез на канат и, к изумлению циркачей, прекрасно сохраняя равновесие, несколько раз прогулялся туда и обратно. Назовите профессию этого старичка.": "Бухгалтер.",
  "Олег Боровик пишет, что блаженный Августин поднял ЕГО и вытер о свою епископскую рясу. Назовите ЕГО.": "Яблоко [с дерева познания добра и зла].",
  "Когда героя О. Генри разбудил апельсин, герой стал упрекать ЕГО за склонность к излишним обобщениям. Назовите ЕГО.": "Исаак Ньютон.",
  "Один из критиков писал об этом произведении: \"Шестикрылый серафим\" - как многое в неоромантической волне - явился в перелицованном, стилизованном платье\". Так критик намекал на евангельские мотивы в книге: изгнанничество и избранничество, смерть и воскресение, проповедь и апостолы... Автора этого произведения критик сравнивает с французским писателем. С каким именно?": "Антуаном де Сент-Экзюпери.",
  "В одном театре репетировали сцену бандитской пирушки. Актеры - за столом, на столе - бутылки, стаканы. Режиссеру показалось, что чего-то не хватает, и он произнес одно слово, попросив одного из актеров нечто сделать. Актер повторил эпизод, изобразив бандита еще более низким, гнусным, бесчестным. Какое слово произнес режиссер?": "Подлей!",
  "Вот отрывки из недавно вышедшей книги итальянца: \"Ну ты и нашел средство, как избавиться от перхоти!\", \"Да говорю я тебе, нас сейчас снимают для канала Discovery. Покажи им, как атакует буйвол\", \"А правда, что ты купил билет, чтобы пройти сюда\"? Вместо слова \"сюда\" в книге фигурирует некое сооружение. Назовите фамилию итальянца.": "Матерацци.",
  "Внимание, в вопросе есть замена. Американец Эдлай Стивенсон говорил, что \"путь УЧЕНЫХ крут\". Какое слово мы заменили словом \"УЧЕНЫХ\"?": "Яйцеголовых.",
  "Внимание, цитата. \"... Я думаю, что это очень скверно - для морального и умственного состояния нации, - если нация способна... увлекаться женщиной, которая вела себя подобным образом\". Напишите начинающиеся с одной и той же буквы имя и фамилию человека, который так строго судил об этой женщине.": "Маргаретт Митчелл.",
  "Вы неоднократно могли видеть, как герой бьет ЕГО. Во время съемок, однако, съемочная группа добивала ЕГО молотком, поскольку Биллу удар никак не удавался. Название ЕМУ дала основная выполняемая ИМ функция. Назовите ЕГО.": "Будильник.",
  "В детстве многие из нас не знали, что это на самом деле растение, название которого переводится с арабского как \"маленький дракон\". Впрочем, и тогда нас вряд ли удивила бы такая фраза из очерка Екатерины Яковлевой: \"Морковь, картофель, репка и всевозможная зелень, начиная от укропа и кончая...\". Чем именно?": "Тархуном.",
  "В юмористической зарисовке Тимура Барского автор классического произведения русской литературы размышляет, каким должен быть трагический финал его книги. В конце концов он решает опереться на исторический прецедент, имевший место в апреле. О каком произведении русской литературы идет речь в зарисовке?": "\"Муму\".",
  "[Ведущему: \"i18n\" читать как \"ай один восемь эн\"!] В англоязычных текстах слово \"internationalization\" [интэрнэшнэлизэйшн] - \"интернационализация\" - иногда сокращают до \"i18n\". Как сокращают в аналогичных текстах слово \"globalization\" [глобализэйшн] - \"глобализация\"?": "g11n.",
  "В анонсе на канале НТВ говорилось: \"Российским зрителям повезло больше\" - этот фильм \"они смотрели сотни раз, но по-прежнему его любят\". Назовите фамилию главного героя этого фильма.": "Штирлиц.",
  "Какой литературный жанр, согласно бестолковому словарю веб-журнала vokrugsmeha.ru, является спасательным кругом?": "Антиутопия.",
  "Прослушайте четверостишие Демьяна Бедного, в котором пропущено одно слово: Что ж? Вы вольны в Берлине \"фантазирен\" Но, чтоб разжать советские тиски, Вам - и тебе, поэтик белый, [пропуск]! - Придется ждать... До гробовой доски!\" Назовите настоящую фамилию того, кому посвящены эти строки.": "Набоков.",
  "В статье с сайта membrana.ru об острой конкурентной борьбе, развернувшейся в конце 80-х годов XIX века, говорится, что эту борьбу можно назвать так же, как и музыкальную группу. Назовите эту группу.": "AC/DC.",
  "Знаменитый боксер Хулио Сезар Чавес получил англоязычное прозвище, почти совпадающее с названием знаменитого произведения 1970 года, только каждое из двух первых слов сокращено до одной буквы. Воспроизведите прозвище Чавеса.": "J.C. Superstar.",
  "При появлении на свет ИКС имеет в числе прочих следующие признаки: розовые глаза, коралловое нёбо, белёсые ногти. Впоследствии может получиться, что от ИКСА будет взят материал для изготовления ИКСА, который обычно появляется на свет вместе с близнецом. Назовите ИКСА двумя словами.": "Белый слон.",
  "<раздатка> Украшенная мраморными кружевами балюстрада установлена вокруг саркофагов, один из которых вырезан из глыбы черной яшмы и является подарком моголистанской княгини Улугбеку, сделанным в знак уважения к его делу. </раздатка> Вы, вероятно, знаете, что Улугбек - знаменитый правитель державы Тимуридов. В предложении, которое вы видите у себя на столе, мы заменили одну букву в одном слове. Напишите слово в первоначальном виде.": "Деду.",
  "В одном своем очерке Лидия Чуковская пишет, что день 19 сентября 1871 года памятен не только прибытием Миклухо-Маклая на Новую Гвинею. В этот же день \"написаны первые строки одной из замечательнейших в истории человечества книг\". Именем автора книги назван академический институт в Москве. Назовите фамилию автора этой книги.": "Миклухо-Маклай.",
  "Введение преподавания основ православной культуры угрожает покончить со школьным образованием, превратив школу в религиозное заведение. Такое мнение высказывается в газете \"Новые Известия\" в статье под заголовком \"[Пропуск] школе\". Заполните пропуск двумя словами.": "\"Крест на...\".",
  "Восстановите два пропущенных слова в двустишии Леонида Каганова: Крошка сын к отцу пришел, и сказала кроха: Я за них [пропуск] пошел, но опять всё плохо!": "\"... на крест...\".",
  "Обоюдоострый топор позволял в случае неудачного первого удара провести удар, который автор вопроса однажды назвал поговоркой из четырех слов. Автором этой поговорки считается Гораций. Назовите ее.": "От яйца до яблока.",
  "Суть проекта канадского архитектора Криса Хардвика - строительство системы поднятых над землей труб для велосипедистов. Эти трубы предполагается строить в крупных городах, и по ним велосипедисты смогут ездить с гораздо большей скоростью. Каким английским словом назвал Хардвик свою систему?": "Velocity.",
  "В одной из ФИДО-конференций начинающий пользователь спросил, почему у него не работает телевидение в локальной сети. Ему перечислили ряд вариантов. Закончите трехбуквенной аббревиатурой ответ пользователя: \"Кодеки не помогли, файерволла нет! Что такое...\".": "ДНК.",
  "Приложение \"Беседер?\" прокомментировало покупку Израилем нового российского сериала, снятого по некоему произведению, процитировав одну из известных фраз из этого произведения. Правда, во второй части цитаты направление было изменено на противоположное. Как же звучала эта фраза в новом варианте?": "Тьма, пришедшая НА Средиземное море.",
  "ОНА говорила, что самая высокая цена за ЕЕ книги достигала трехсот граммов. В ЕЕ фамилии есть удвоенная согласная. Какая?": "Г.",
  "Один из редакторов пакета скаламбурил, что этот вопрос можно ставить только в случае, скажем так, острой нехватки вопросов. В романе Зорича \"Время - московское\" описывается один из самых популярных мюзиклов XXVII века. Вступительная партия главного героя - \"Я - хирург, а мир - больной\". В другой партии некий герой выражает свое негативное отношение... К чему? Ответьте двумя словами.": "Заливной рыбе.",
  "Назовите автора той, в которой фигурируют Лавочный, Зеленый, Рабочий, Кузнечный, Деревянный, Высокий и Медовый.": "[Леонард] Эйлер.",
  "По мнению Александра Башкирцева, ОН жил на проценты с оборота капитала. В Большой энциклопедии Кирилла и Мефодия в статье о НЕМ упоминаются Шекспир и Скотт. Назовите ЕГО.": "Робин Гуд.",
  "В конце мая 2006 года Нацбанк Украины ввел в обращение третью монету из недавно начатой серии. На ней изображены два человека. Мы не просим вас назвать их имена. Какое слово написано на реверсе этой монеты?": "Близнецы.",
  "Согласно некоторым источникам, во второй половине XVIII века была написана комедия \"Амбиция\", а на автора пьесы была написана эпиграмма. Прослушайте две последние строчки этой эпиграммы: Но Аполлон за то, собрав [пропущено слово] длиннее, Его с Парнаса вон! Что б он был поскромнее! Сын автора пьесы нам более известен, чем отец. Заполните пропуск в эпиграмме.": "Прутков.",
  "Профессор Дорон Ноф считает, что температура воздуха в районе этого моря в то время могла опускаться ниже нуля. У берега могли образовываться достаточно толстые льдины. О каком море идет речь?": "Галилейском.",
  "Петр Вайль пишет, что в фешенебельных миланских домах двери полностью открывались лишь по торжественным случаям, к которым Вайль относит свадьбу и ЭТО. А журнал \"Отдых в России\" пишет, что делом жизни жившего в Удмуртии Ильи Петровича стало ЭТО для своего маленького сына. Назовите ЭТО.": "Покупка рояля.",
  "Древнеанглийский бард Видсид пишет в своей поэме: \"Мы со Скиллингом возгласили чистыми голосами\". Комментируя эту строку, исследователь Андрей Чернов написал шутливую фразу, в которой упоминается русский художник. Какой?": "Андрей Рублев.",
  "Невадский портной Джейкоб Девис первым додумался укреплять карманы металлическими заклепками. Догадавшись, вес чего должны были выдерживать карманы, скажите, в центре чего находится часовня Св. Иоанна Крестителя, построенная под патронажем Варненского и ПреслАвского митрополита Кирилла.": "Золотых песков.",
  "(pic: 20060128.gif) На строго официальном, но очень стильном сайте Bora-Herke [Бора-Херке] представлены художественные модели футбольных мячей для стран-участниц чемпионата мира по футболу. Вот одна из них. Какую страну представляет этот мяч?": "Хорватию.",
  "В фильме \"Лейк-Плэсид - озеро кошмаров\" герои фильма используют оригинальный способ, чтобы приманить гигантского крокодила. Большинство из нас в другом фильме видели, как подобный же способ использовался для транспортировки. Мы не просим вас назвать объект транспортировки, назовите этот другой фильм одним словом.": "\"Мимино\".",
  "В Википедии есть категория, которая в русской версии называется \"Русские уникальные проекты и изделия\". Она представлена четырьмя статьями. Менее известные из описываемых объектов - это танк и водородная бомба. Английское название этой категории короче: \"Russian [слово пропущено] projects\" [рашн ... проджектс]. Пропущенное слово написано курсивом и состоит из четырех букв. Восстановите его.": "Tsar.",
  "Роман Филиппов рассказывал такую историю. В коридорах \"Мосфильма\" столкнулись актер и маститый режиссер. Актер поздоровался: \"Здравствуйте, Николай Петрович!\". \"А, Васенька, здравствуй. Часто о тебе вспоминаю. Зашел бы ко мне в группу, есть в сценарии роль интересная...\". \"Спасибо, Николай Петрович!\" - ответил актер. Что, согласно последовавшей за этим фразе режиссера, уже знал актер?": "Слова.",
  "ЭТОТ ПИСАТЕЛЬ был назван в честь святого, но сократил свое имя на одну букву \"а\". А о своей фамилии ЭТОТ ПИСАТЕЛЬ говорил, что \"в звуковом содержании она стоит между шалостью, озорством и шаманизмом, пророчеством\". Назовите имя и фамилию ЭТОГО ПИСАТЕЛЯ.": "Варлам Шаламов.",
  "<раздатка> BALLET PERFORMANCE The ... is silent </раздатка> В одной из серий мультсериала \"The Simpsons\" над зданием, где должен был проходить балет, висела надпись, которую вы видите перед собой. Заполните пропуск во второй строке.": "t.",
  "Вероятно, многие из вас уже вызубрили то правило, что каждое слово в вопросе может оказаться ключевым. В свое время Михаил Аптекман поставил в Санкт-Петербургском театре Музыкальной Комедии спектакль \"Я другой такой страны не знаю\" - своеобразное попурри из советских песен разных лет. Скажите, под какую песню в конце спектакля был спущен красный флаг, висевший с начала представления в углу сцены.": "\"Беловежская пуща\".",
  "Ассистент Александра писал о нем: \"Высокий, стройный, подвижный человек с бледным лицом... и высоким покатым лбом...\". Назовите фамилию ассистента.": "Уотсон.",
  "В одной из пародий сайта anekdot.ru главный герой, съев запретную пищу, нарушил самурайский кодекс. Ему пришлось сделать харакири, причем в этом ему помогли. Назовите этого главного героя.": "Волк.",
  "Так звали героя киноцикла Агаси Бабаяна. Так же (только во множественном числе) назвали трех героев другого фильма. Если неумение первого героя делать это вполне естественно, то вторым героям его приписали. Поскольку вы, друзья, это делать наверняка умеете, напишите, каким же словом были названы все упомянутые герои.": "Кунаки.",
  "Пытаясь обосновать одну спорную теорию, исследователь Аримаса Кубу рассказывает древнюю японскую легенду: ниндзя, перед тем как отправиться на опасное и ответственное задание, посетил великого горного духа, для того чтобы получить от него сверхъестественные способности. Великий дух дал ему их и в придачу вручил ему \"тора-но-маки\". Ответьте двумя словами, начинающимися на буквы, идущие в русском алфавите подряд, как, согласно статье Аримаса Кубу, должно переводиться с японского на русский \"тора-но-маки\".": "Свиток Торы."
}