{
  "Согласно юмористическому сообщению, опубликованному в журнале \"MAXIM\" [максИм], на торжественном открытии роддома N 34 будет присутствовать сам Юрий Лужков, и именно он... Что сделает?": "Перережет красную пуповину.",
  "В предисловии к первой части этого сборника автор пишет: \"... только вечер уже... в конце улицы брезжит огонек, смех и песни слышатся..., бренчит балалайка, а подчас и ИКС, говор, шум...\". В музыкальной комедии, носящей такое же название, как и этот сборник, ИКС сыграл одну из главных ролей. Воспроизведите название этого сборника.": "\"Вечера на хуторе близ Диканьки\".",
  "Донецкий силач Дмитрий Халаджи в 2004 году установил уникальный рекорд. За минуту перед телекамерой он голыми руками разорвал купюру в 500 гривен. Назовите слово, которое мы заменили словами \"купюра в 500 гривен\".": "Сковорода.",
  "В Бельгии ЭТО появилось в конце 2007 года в результате серьезного политического кризиса. Я не спрашиваю вас, в каком году ЭТО существовало в России. Назовите ЭТО двумя словами.": "Временное правительство.",
  "Цитата из Уголовного кодекса за 1953 год: \"Также покушением на убийство является использование веществ, с помощью которых субъект погружается в летаргический сон, вне зависимости от целей применения вещества и последствий. Если же субъект похоронен в состоянии летаргического сна, то покушение становится предумышленным убийством\". Назовите государство, уголовный кодекс которого мы процитировали.": "Гаити.",
  "Вначале одними из основных элементов Святогорского Успенского монастыря были кельи и небольшая церковь, вырубленные в меловой скале над Северским Донцом. Церковь эта носила имена двух святых, стоявших у истоков основания... Чего?": "Киево-Печерской лавры.",
  "По некоторым данным, знаменитый ответ запорожцев султан выслушал на турецком языке и поэтому не смог в полной мере оценить его метафоричность, внутренние рифмы и утонченность особого эпистолярного стиля. Любопытно, что персонаж знаменитого фильма, находясь в подобной ситуации, также вынужден был свести все красочные обороты письма до двух предложений и подписи. Назовите этот фильм.": "\"В бой идут одни старики\".",
  "В середине XIX века европейцы встретили в Китае удивительную обезьяну с синим лицом и золотистой шерстью. Однако зоолога Мильн-Эдвардса поразили не лицо и не шерсть, а ее нос, сильно загибающийся кверху. Поэтому зоолог дал обезьяне видовое имя, связанное с человеком, который в XVI веке запомнился своим вздернутым носом жителям города с более чем полумиллионным населением. Назовите этого человека.": "Роксолана.",
  "В сказке Ольги Лукас героиню сказки русского писателя спрашивают, был ли ей известен способ, который применил северянин. На что героиня заявляет, что северянин - плагиатор, поскольку она раньше него совершила перемещение в пространстве, причем использовала похожую тягловую силу. Назовите упомянутую сказку русского писателя.": "\"Лягушка-путешественница\".",
  "Маленький Жан-Кристоф, герой Ромена Роллана, считал, что из этой старой коробки можно вызывать духов. Если вызвать двух сразу, то одни пары будут радоваться друг другу, а другие - ненавидеть и обиженно ворчать. Отец рассказал, что у них странные имена - как у китайцев, а во время занятий мальчик представлял их как колонны солдат и негров. Что же мальчик называл \"старой коробкой\"?": "Рояль.",
  "В передаче \"Модный приговор\" мечтающая уехать за границу девушка, отстаивая свое право носить строгие вещи, замечает, что иностранцам вряд ли могут понравиться яркие и размалеванные женщины. Назовите тех, которых упомянул модельер Вячеслав Зайцев, возражая ей.": "Матрешки.",
  "В первой половине 50-х годов прошлого века ОН, несмотря на свой небольшой рост, играл в баскетбольной команде Саратовского индустриального техникума. Причем в команде ОН таки был капитаном. Назовите ЕГО имя и фамилию.": "Юрий Гагарин.",
  "\"А все же здесь кое-что было!\" - сказал поэт Андре ШеньЕ поэту Жану РишЕру, указывая на НЕЕ. В схожих обстоятельствах писатель Томас Мор попросил: \"Помогите мне подняться, господин лейтенант; я не затрудню вас просьбой помочь мне спуститься\". Куда же поднимался Мор?": "На эшафот.",
  "Когда журналист однажды задал Мстиславу Ростроповичу вопрос, сколько ТАКИХ произведений он может назвать, музыкант ответил: \"На сегодня - сто сорок два...\". Среди названных Ростроповичем произведений были, например, концерт-симфония Прокофьева, два концерта Шостаковича, концерты Бриттена, Жоливе, Кабалевского, Бабаджаняна, Хренникова, сонаты Мясковского, Вайнберга... Знаменитый современник Бетховена мог бы тоже назвать ТАКОЕ произведение. Назовите этого современника.": "Крейцер.",
  "Внимание, цитата из сказки Гофмана: \"Теперь Щелкунчик, со всех сторон теснимый врагом, находился в большой опасности. Он хотел было перепрыгнуть через край шкафа, но ноги у него были слишком коротки. Гусары и драгуны резво скакали мимо него прямо в шкаф\". Щелкунчик, как известно, был принцем, но слова, которые он произнес в этот отчаянный момент, прозвучали по-королевски. Назовите короля, который, если верить классику, тоже произносил эти слова.": "Ричард III.",
  "В 1929 году церковный регент из села Сеньково на Харьковщине изготовил оригинальную рождественскую звезду и угодил в ОГПУ. И если изображение на одной из сторон звезды портретов Маркса, Энгельса и Ленина возражений у чекистов не вызвало, то в композиции на другой стороне (три библейских персонажа и пасущиеся овцы) сотрудники компетентных органов заподозрили кощунственный намек. Назовите имя того персонажа, который вызвал такие ассоциации.": "Иосиф.",
  "Еще в 1880 году журнал \"Природа\" опубликовал письмо британского спектроскописта Джона Капрона, сообщавшего о НИХ. Но настоящий бум начался в 70-80-х годах прошлого века. Существует забавная версия, согласно которой ОНИ создавались спецслужбами для калибровки камер спутников-шпионов. Назовите ИХ тремя словами.": "Круги на полях.",
  "В 1893 году Владимир Короленко в качестве корреспондента одной из газет побывал на Всемирной выставке в Чикаго. ЭТОГО СЛОВА Короленко, по-видимому, еще не знал, потому использовал название объекта, упомянутого в 11-й главе Книги Бытия. Назовите ЭТО СЛОВО и этот объект.": "Небоскреб, Вавилонская башня.",
  "На карикатуре в справочнике \"Блиц-каталог 059\" изображен древний грек, который, недоуменно глядя на некий предмет, звонит в справочную службу и задает оператору вопрос, заканчивающийся словами \"... вверх или вниз?\". Мы не просим вас назвать этот предмет. Назовите любой из двух месяцев, когда мы можем оказаться в подобной ситуации.": "Март, октябрь.",
  "[Ведущему: при чтении не указывать, что слова \"ян\" и \"яна\" написаны с маленькой буквы!] Внимание, в вопросе есть пропуски. Сербская легенда рассказывает о том, как король Вукашин строил здание, а злая вила его разрушала. Наконец, сама вила сказала королю, чтоб тот нашел брата и сестру с именами ян и яна, замуровал их в фундамент, и тогда постройка будет стоять долго. Напишите прописью числительное, которое мы дважды пропустили в тексте вопроса.": "Сто.",
  "В \"Живом Журнале\" Марии Вуль приводятся SMS-сообщения, которые могли бы посылать известные личности, если бы у них был мобильный телефон. Так, например, SMS \"Папа, тут потолки протекают\" принадлежит Данае. А вот европейцу, родившемуся в 1818 году, приписывается такое SMS: второе предложение - \"Боюсь\", а первое - знаменитая цитата из его произведения. Назовите топоним, упомянутый в этой цитате.": "Европа.",
  "Тренер футбольной сборной Швейцарии Луис Маурер считал, что самым трудным в его работе являются ОНИ. И только когда вы освоите ИХ, вы сможете заняться непосредственно футболом. Назовите хотя бы три из НИХ.": "Любые три языка из следующих: немецкий, французский, итальянский, ретороманский.",
  "После 1987 года в Крыму появились автобусные экскурсии \"по местам жизни и смерти\" этого мальчика. Назовите этого мальчика.": "Бананан.",
  "Работая над одним из своих произведений, ОН записал в дневнике: \"Как бы не наломать дров\", а работу над другим своим произведением ОН сравнивал с пыткой. С легкой руки Бунина возникло прозвище, намекавшее на ЕГО совсем не первое место в своеобразной литературной иерархии. Напишите это прозвище из двух слов, начинающихся с одинаковой буквы.": "Третий Толстой.",
  "Внимание, в вопросе есть замена. В варианте перевода сериала \"X-files\" [экс-файлз], который шел на канале REN-TV, агент Скалли произносит фразу: \"исходя из принципа Уильяма-Разора\". Какую фамилию в переводе слов Скалли мы заменили именем \"Уильям\"?": "Оккам.",
  "В 1999 году одним из лучших был признан такой рекламный ролик. Зритель видит бланк с расположенными вертикально кружочками. Голос за кадром поясняет, что каждая компания проверяет у своей продукции надежность, безопасность и прочее. Одновременно с этим рука ставит поочередно отметку в каждом кружочке напротив названной характеристики. Завершается ролик фразой: \"И только одна компания это делает дважды\". Назовите эту компанию.": "\"Фольксваген\".",
  "Среди способов фехтования мечом различают следующие: острием вверх и острием вниз. Какие восточные названия носят захваты рукоятки меча для этих противоположных способов?": "Янский, иньский.",
  "Внимание, в вопросе слова \"привычка\" и \"вредная привычка\" являются заменами. Певица Ирина Нельсон в одном из своих интервью призналась, что уже пару лет назад перестала ощущать удовольствие от работы: \"Я выходила на сцену и появлялась в студии только потому, что постоянно делала это на протяжении многих предыдущих месяцев. Я понимала, что все это привычка, вредная привычка\". Назовите человека, который в 1903 году предложил термин \"вредные привычки\".": "Иван Павлов.",
  "Этот фильм 1988 года выпуска из-за того, где происходили события, в Испании шел под названием \"Хрустальные джунгли\", а в Польше - \"Стеклянный капкан\". Какое название за этим фильмом закрепилось у нас?": "\"Крепкий орешек\".",
  "Утверждают, что при благоприятных условиях можно СДЕЛАТЬ ЭТО в Памире, на перевале Бендерского. Назовите россиянина, которому удалось СДЕЛАТЬ ЭТО в XV веке.": "Афанасий Никитин.",
  "24 августа 2007 года в честь очередной годовщины независимости Партия Вольных Демократов сделала Украине символический подарок, являющийся, по ее мнению, своеобразной путевкой в независимую жизнь. Что было подарено?": "Паспорт.",
  "[Ведущему: читать диалог так, чтобы было понятно, что это диалог!] Внимание, диалог в брачном агентстве, опубликованный журналом \"Вокруг смеха\": - У нас для Вас, как для романтика, есть отличный вариант - вдова моряка. - Это как раз то, что надо! - Правда, у этой дамы есть ОНИ. - ОНИ ПЕРВОГО или ОНИ ВТОРОГО? Назовите фамилии ПЕРВОГО и ВТОРОГО. Порядок не важен.": "Грант, Шмидт.",
  "В романе Валентина Пикуля \"Фаворит\" императрица говорит: \"Пусть человек помрет сначала, никак не менее тридцати лет должно миновать, чтобы страсти поутихли, чтобы свидетели дел повымерли, - лишь тогда истина обнаружится, и поймут люди, достойна ли я места в истории государственной\". Таким образом, императрица отказалась от ЭТОГО, оставив вопрос на усмотрение потомков. Назовите город, в котором недавно возникли большие споры по поводу ЭТОГО.": "Одесса.",
  "Семен Михайлович Буденный, рассуждая об этом произведении, утверждал, что видит в нем не только революционную подоплеку, а и вспоминает, \"как часто по ходу боя ощущаешь, как будто под тобой огонь\". Назовите автора этого произведения.": "Кузьма Петров-Водкин.",
  "Легенда рассказывает о том, что в 1206 году святой Доминик изгнал дьявола из группы последовательниц еретического движения катаров. В облике кого был этот дьявол?": "Кота (кошки).",
  "В романе БернАра ВербЕра главный герой умирает и попадает в рай. Чтобы самому стать ангелом, герою надо набрать 600 пунктов, а у него оказывается всего 597. Ангел-хранитель, выступающий на суде в качестве адвоката, говорит: \"Я обвиняю архангелов в том, что они фальсифицировали данные взвешивания души моего подзащитного. Я обвиняю архангелов в том, что они саботировали процесс... Я, наконец, обвиняю небесный суд...\". Назовите имя и фамилию этого ангела-хранителя.": "Эмиль Золя.",
  "ОН в произведении Дмитрия Липскерова некоторое время задавался вопросом \"Кем быть?\", а впоследствии понял, что чувствует рыба, когда из аквариума вылили воду. Сальвадор Дали, желая показать, по его мнению, лучший период своей жизни, изобразил себя в виде НЕГО. Назовите ЕГО словом иностранного происхождения.": "Эмбрион.",
  "В 1873 году Артюр Рембо закончил книгу \"Одно лето в Аду\", в которой описал последние три года своей жизни, когда он сознательно расстраивал все чувства: недоедая, недосыпая, употребляя гашиш и абсент. В этой книге он назвал себя двумя словами. Этими же двумя словами на русском языке называется произведение, написанное в 1900 году. Напишите название этого произведения.": "\"Живой труп\".",
  "Виктор Гюго указывает, что Колумб заклинал ИХ стихами из Евангелия, Сюркуф - бранил, Непир стрелял по НИМ из пушек. Добавим, что любимый из смертных детей прекрасной уроженки Кипра, по словам известного источника, поступил немного проще и эффективнее: чтобы усмирить ИХ, \"дал на лапу\" известному \"хапуге\". Назовите ИХ и указанного \"хапугу\".": "Ветры, Нептун.",
  "Прослушайте цитату, в которой мы сделали замену: \"- Название \"Париж\" мне что-то напоминает, - сказал Шандыба, - но не могу вспомнить... - Это морское, - сказал Шпак. - Такая затычка в днище... - А-а, - вспомнил Шандыба. - Точно. \"Открыть Париж\"... Вот и мы летим - открывать Париж... для себя...\". Мы не спрашиваем, какое слово мы заменили словом \"Париж\". Назовите государство, в которое летят герои.": "Ямайка.",
  "Олдржих ПЕлчак, ЗЕнон Янковский, Эберхард КЕллнер, Бела МАдьяри, Буй Тхань Лием, Думитру ДЕдиу - их мечта не сбылась. Мировая слава и высокие звания обошли их стороной. Одному их предшественнику, наоборот, почти полвека назад досталось и то, и другое. Но, в свою очередь, он не был удовлетворен. Еще раньше, накануне дня всеобщего ликования, он испытал небывалое разочарование. Назовите имя и фамилию этого человека.": "Герман Титов.",
  "Бактерия Вольбахия живет во множестве насекомых. Она проделывает различные манипуляции со своими хозяевами, радикально изменяя их размножение и развитие. В заголовке научного обзора, посвященного этой бактерии, было упомянуто произведение английского писателя. Назовите это произведение.": "\"Повелитель мух\".",
  "Согласно некоторым источникам, когда помещик Степан Томара захотел вернуть ЕГО для продолжения обучения сына Василия, то выследил ЕГО, подстерег спящим, поймал и привез в свое имение. Назовите ЕГО.": "Григорий Сковорода.",
  "Сергей Довлатов свидетельствует, что в застойные времена существовали незыблемые правила оформления номенклатурных кабинетов. Так, фотографии родных и близких владельца кабинета могли размещаться только на рабочем столе. Но ответственный секретарь одной из московских газет некто Авдеев совершенно безнаказанно проигнорировал это правило, поместив на стене увеличенную фотографию родного отца. Причем, не в домашней, а, так сказать, в рабочей обстановке. Назовите профессию Авдеева-старшего.": "Актер.",
  "Самый древний ОН возрастом около 21 тысячи лет был вырезан из слоновой кости и найден в одной из пещер, как это ни странно, в Польше, а не на другом конце света. На одной из карикатур в журнале \"Крокодил плюс\" собака дарит ЕГО хозяину. Назовите ЕГО.": "Бумеранг."
}