{
  "Кузнецы, принявшие участие в львовском фестивале \"Железный лев\" в сентябре 2008 года, выковали ЕЕ из двадцати пяти листов железа. Назовите ЕЕ двумя словами.": "Карта Украины.",
  "Внимание, в вопросе есть замена. Как известно, ситком \"Моя прекрасная няня\" в разных странах существует в своих вариантах. По этому поводу журналист Юлия Ларина пишет: \"В американском варианте у няни Вики еврейский акцент, в российском - украинский, в казахском - узбекский. Такая вот живая правда\". И это, по мнению автора вопроса, не просто слова. Какие слова мы заменили словами \"живая правда\"?": "Дружба народов.",
  "В современной Британии это короткое слово стало не столько традиционным обозначением политической принадлежности, сколько обозначением символа роскоши и гламура. Назовите любую из двух возможных фамилий этого символа.": "Бэкхем.",
  "Герой рассказа Мирона Генина \"Зеркало\" играет с античным ученым в настольную игру. Назовите и эту игру, и этого ученого.": "\"Морской бой\", Архимед.",
  "Недавно со скульптурой коня в московском парке \"Кузьминки\" произошло нечто, после чего скульптура стала местом паломничества суеверных студентов. Назовите того, с кем в английской сказке произошло то же самое.": "С осликом Иа.",
  "Компания Хошино Гакки, выпускающая гитары \"Ибаньес\", начала экспансию на рынок США, продавая ЭТОТ ТОВАР. Напрямую или через посредников - мы не знаем. Назовите ЭТОТ ТОВАР.": "Медиаторы.",
  "Спартанцы уделяли большое внимание поддержанию боевого духа у воинов. Поэтому две должности в спартанском войске были весьма почетны и передавались по наследству. Первая - войсковой флейтист. Назовите вторую.": "(Войсковой) повар.",
  "О жизни Евклида не известно почти ничего. И некоторые историки науки выдвинули гипотезу, сравнивая Евклида с французским математиком XX века и русским писателем XIX века. Назовите этого русского писателя.": "Козьма Прутков.",
  "Согласно одному сайту, ИХ логично называть, например, Леон и Ноэль. Согласно американской статистике, самые распространенные среди НИХ имена - Джейкоб и Джошуа. ОНИ наверняка есть и среди участников нашего турнира. Назовите ИХ.": "Близнецы.",
  "Американец Кент Коуч за девять часов преодолел расстояние в 380 км с помощью 150 неких предметов. Назовите тремя словами профессию человека, который совершил путешествие с помощью меньшего числа подобных предметов и в итоге попал на завтрак.": "Продавец воздушных шаров.",
  "Закончив \"Историю государств и империй Луны\", Сирано де Бержерак начал писать другую \"Историю государств и империй\". Среди государств, упоминаемых во второй книге, есть и страна философов. Назовите фамилию философа, которого главный герой встречает в этой стране.": "Кампанелла.",
  "\"Когда я был маленький, - очень, очень давно, - я читал одну книжку...\". Эта фраза, по утверждению литературоведа М. Петровского, вряд ли соответствует истине, поскольку ее автор не владел языком оригинала, а русский перевод появился только в 1906 году, когда автору было около 23 лет. Назовите имя и фамилию этого автора.": "Алексей Толстой.",
  "В 1968 году у Виталия Алексеевича вышел сборник стихов \"Огонь\". Назовите должность Виталия Алексеевича в 1986-1991 годах.": "(Главный) редактор журнала \"Огонек\".",
  "Науру - единственное государство в мире, в котором ЭТОГО нет. Переведите ЭТО с русского языка на казахский.": "Астана.",
  "Цитата: \"Это технологическое новшество сравнимо с переходом от газовых ламп к электрическому свету\". Ответьте двумя латинскими буквами: о появлении чего так отозвался Герберт фон Караян?": "CD.",
  "Назовите имя человека, которого Сергей Стратановский назвал кузнецом экономики.": "Адам.",
  "В канадской провинции Квебек есть политическая партия, которая выступает за выход Квебека из состава Канады, но не поддерживает идею о независимости Квебека. Назовите число, которое фигурирует в названии этой партии. Кстати, оно делится на три без остатка.": "51.",
  "По мнению автора вопроса, обладательницы тюркского женского имени, означающего \"Нежный цветок\", должны одеваться в черное и хорошо ездить верхом. Напишите это имя.": "Назгул.",
  "[Ведущему: кавычки не озвучивать!] В 1908 году Камиль Сен-Санс принял участие в \"Убийстве герцога Гиза\". То, что Сен-Санс сделал для этого \"Убийства\", сейчас называют английским словом, состоящим из двух корней. Напишите это слово.": "Soundtrack.",
  "Внимание, в вопросе есть замена. Один знаменитый писатель был также и известным джазовым композитором. Его произведения в этом жанре считались остроумными и оригинальными. В 1970 году лучшие из них были опубликованы в одной книге с его стихами. Какое слово в этом вопросе мы заменили?": "Шахматным.",
  "Вопрос задают Джек и Джессика. В арсенале боксеров есть следующая комбинация: два очень быстрых прямых удара с передней руки и мощный прямой удар с дальней. Какая мирная профессия упоминается в названии этой комбинации?": "Почтальон.",
  "На советском знаке участника ликвидации аварии на Чернобыльской АЭС, помимо надписей на русском языке, присутствуют три буквы из другого алфавита. Назовите эти буквы.": "Альфа, бета, гамма.",
  "Книга Петра Григорьева называется \"ОНИ и закуски\". Статья о недавней победе сборной Англии над командой Хорватии, за полгода до этого не пустившей англичан на чемпионат Европы по футболу, называется \"ОНО\". Назовите ЕГО двумя словами.": "Холодное блюдо.",
  "В \"Истории, обработанной \"Сатириконом\"\" говорится, что этот человек мечтал завести семь пятниц на неделе и поэтому совершил убийство. Назовите этого человека.": "Брут.",
  "[Ведущему: при чтении четко произнести последнюю букву в слове \"название\"!] 12 октября отмечается Всемирный день Испанидад - сообщества испаноязычных государств. На флаге сообщества изображены три однотипных предмета. Напишите название любого из трех объектов, которых символизируют эти предметы.": "\"Санта-Мария\", \"Пинта\", \"Нинья\".",
  "Немецкий бомбардировщик \"Юнкерс Ю-87\" был оснащен устройством, приводимым в действие воздушным потоком и оказывающим во время атаки психологическое воздействие на врага. Назовите топоним, который фигурирует в названии этого устройства.": "Иерихон.",
  "В пьесе Эдварда Радзинского знаменитого латинского поэта Лукана называют словосочетанием из трех слов, которое лишь несколькими буквами отличается от другого словосочетания, впервые появившегося в некрологе XIX века. Напишите словосочетание из пьесы.": "Солнце римской поэзии.",
  "[Ведущему: при чтении очень четко произнести в последнем предложении окончания слов \"ПЕРВЫЙ\", \"ВТОРОЙ\", \"ТРЕТИЙ\"!] В 842 году в Страсбурге король восточных франков Людовик Немецкий и король западных франков Карл Лысый заключили союз против императора Лотаря. В некоторых источниках приводится мнение, что дата заключения этого союза стала днем рождения ПЕРВОГО и ВТОРОГО, а также днем смерти ТРЕТЬЕГО. Назовите и ПЕРВЫЙ, и ВТОРОЙ, и ТРЕТИЙ.": "Немецкий язык, французский язык, латинский язык (латынь).",
  "Название известного произведения искусства было навеяно испанской поговоркой: \"ОН воет - значит, кто-то умер\". Назовите ЕГО двумя словами.": "Андалузский пес.",
  "Первому недугу больше остальных пород собак подвержены далматины. Согласно поверьям сербов, от второго недуга помогал отвар из языков сорок и соек. По распространенному мнению, все люди в определенной ситуации подобны страдающим обоими недугами сразу. В какой именно ситуации?": "Во время еды.",
  "В 1924 году в Ленинграде погибло не менее сорокА пар, некоторые из них совсем недавно прибыли из Гамбурга. Средства спасения им, увы, никто не предложил. Назовите причину их гибели.": "Наводнение.",
  "На выездных матчах игроки немецкой футбольной сборной часто зарывали ЕЕ на счастье за воротами. Традиция перестала существовать в 2002 году. Назовите ЕЕ двумя словами.": "Немецкая марка.",
  "Марк Твен в произведении 1901 года называет ЕГО \"юным пьяным существом, рожденным на руках сатаны\". Напишите название известной корпорации, в котором присутствует ОН.": "\"Двадцатый век - Фокс\".",
  "О режиссере, ставшем довольно известным более сорока лет назад, в одной рецензии было написано: \"И вот ведь вроде бы дилетант, а \"Гамлета\" поставил замечательно...\". В этой постановке Гамлета сыграл актер с трагической судьбой, которому в советское время пришлось отсидеть срок в тюрьме. Назовите фамилию этого актера.": "Деточкин.",
  "Подъезжая к своему имению после многолетнего пребывания в Петербурге, помещик Тентетников несколько раз останавливался, чтобы сделать нечто. Это же действие выполнял один из героев известной вам сказки. Назовите эту сказку.": "\"Кот в сапогах\".",
  "Главный герой повести Бориса Штерна \"Записки динозавра\" очень скептически относился к статьям типа \"Бывал ли Перун в Афинах?\". Возможно, поэтому ОНО автора упомянутой статьи представилось герою в образе ветвистой липы с красными ягодками развесистой клюквы. Назовите ЕГО двумя словами.": "Генеалогическое древо (дерево).",
  "Уйгур Раббан Саума жил в XIII веке в Ханбалыке, как тогда назывался Пекин. Поскольку он был христианином, китайский хан поручил ему ряд дипломатических миссий, о которых Саума впоследствии оставил воспоминания. Поэтому его называют китайским... Кем?": "Марко Поло.",
  "Жена Сергея Бондарчука Ирина вспоминала, что на первой фотографии, которую Феллини подарил Бондарчуку, итальянский режиссер сделал надпись: \"Сеньору Бондарчуку с наилучшими пожеланиями\". На одной из последующих фотографий Феллини писал: \"Другу Сергею. Радости, счастья и т.д.\". На последней фотографии было написано: \"ИКСУ\". Кстати, ИКС был и у Василия Пушкина, и у Николая Вавилова. Напишите два слова, которые мы заменили словом \"ИКС\".": "Брат Сергей.",
  "Литературовед М. Семанова отмечает, что \"преблагонравный и престарательный\", робкий, аккуратный Ванюша Шпонька из повести Гоголя, прятавший перочинный ножик \"в небольшой кожаный чехольчик\", превратился в конце XIX века в ЭТОГО УЧИТЕЛЯ. Назовите фамилию или прозвище ЭТОГО УЧИТЕЛЯ.": "Беликов.",
  "Однажды на съемках американского фильма исполнитель заглавной роли укусил актера, игравшего главную роль. Это не понравилось укушенному, однако на следующий день все повторилось. Назовите этот фильм.": "\"День сурка\".",
  "Название специальной программы, позволяющей изучать внутреннюю структуру веб-страниц, начинается с буквы X [икс]. Слово, которое следует далее, является именем писателя. Назовите фамилию этого писателя.": "Брэдбери.",
  "Как правило, на годовщины свадеб дарят определенные подарки. Например, согласно сайту e-prazdnik.ru, на пятую годовщину можно дарить шкатулки, разделочные доски, шахматы и многое другое, на пятнадцатую - бокалы, фужеры или аквариум. Назовите известного с 1838 года литературного героя, которого, согласно этому принципу, можно подарить на десятую годовщину.": "(Стойкий) оловянный солдатик.",
  "В Австро-Венгрии короткоствольные револьверы считались криминально-опасными, и на рубеже XIX-XX веков их ввоз в страну был запрещен законом. Поэтому некоторые фирмы, выпускавшие компактное гражданское оружие (например, известные револьверы \"Бульдог\"), для поставок в Австро-Венгрию делали револьверы специальной конструкции. Назовите одним словом то, что находилось на середине ствола таких револьверов.": "Мушка.",
  "Одна из старинных моделей ЭТОГО представляла собой скульптуру старухи, опирающейся на косу. Назовите ЭТО двумя словами.": "Солнечные часы.",
  "ИМИ могут быть лимонная кислота, яблочный сок, стиральный порошок, аспирин и другие вещества. Увидев, как ОНИ действуют, монах из романа Умберто Эко сравнил ИХ с тремя словами. Напишите эти три слова.": "Мене, текел, фарес (meneh, tekel, upharsin)."
}