{
  "В 1757 году королевский архитектор Габриэль между садом Тюильри и Елисейскими полями спроектировал площадь Людовика XV, украсив ее статуей монарха. Во время революции площадь переименовали, а памятник снесли, заменив его другой статуей в особом головном уборе. Название этого нового скульптурного изображения состояло из двух слов. Назовите их.": "Статуя Свободы.",
  "Внимание, в вопросе есть замена. Прослушайте цитату из детектива Агаты Кристи: \"В спокойных словах Хьюша ее разыгравшееся воображение уловило новую надежду\". Какие два слова мы заменили словами \"новая надежда\"?": "\"Скрытая угроза\".",
  "Свою книгу, составленную из бесед об этом зарубежном писателе, Нина Демурова назвала \"Картинки и разговоры\". Назовите этого писателя.": "Льюис Кэрролл.",
  "ЭТО - звучащее по-японски как \"мё\", что в переводе означает рисовое поле, - появилось у некоторых крестьян лишь в эпоху Мэйдзи. Примечательно, что у футболиста Эйнара Гудйонсена ЭТО есть. По словам самого футболиста, наличие у него ЭТОГО увеличивает груз ответственности за каждый совершенный поступок. Назовите ЭТО.": "Фамилия.",
  "Фотография, иллюстрирующая материал о скудном спортивном инвентаре отечественных спортсменов, сопровождалась подписью: \"(Три слова пропущено), а на седло, уздечку, шпоры и недоуздок - не хватило\". Напишите пропущенные слова по-русски или на языке оригинала.": "\"Купила мама коника...\".",
  "Иван Айвазовский знаменит еще и тем, что свои произведения создавал в чрезвычайно короткие сроки. Так, одну из своих картин он написал в 16 раз быстрее, всего за девять часов. Напишите название этой картины из двух слов.": "\"Сотворение мира\".",
  "Во французской и русской ресторанной кухнях существует неписаное, но строго соблюдаемое разделение салатов на два типа. Салаты одного типа называются по своим ингредиентам; салаты другого - собственными именами или по национальному признаку: польский, русский, \"София\" и т.п. Назовите одним словом причину, по которой, например, Илья Ефимович Репин в зрелые годы, скорее всего, предпочел бы салат, названный по ингредиентам.": "Вегетарианство.",
  "Внимание, в вопросе есть замена. Прослушайте цитату из дневника Тараса Григорьевича Шевченко: \"Я не мог себе отказать в радости подписать под этим черновым письмом: \"художник Т. Шевченко\". В продолжение 10 лет я писался и подписывался: \"обычный Т.Г. Шевченко\". И сегодня в первый раз написал я это душу радующее звание\". Напишите, какое слово и на какое мы заменили в этой цитате.": "\"Рядовой\" на \"обычный\".",
  "Летом 1943 г. на здании Ташкентской киностудии было вывешено объявление: \"Граждан, знающих ТАКИЕ песни, просьба явиться на студию\". В результате прослушивания многих песен был собран материал для одной-единственной. Догадавшись, с каким городом связана эта песня, назовите ее исполнителя.": "Марк Бернес.",
  "Незадолго до своей казни он просил выдать свое тело рабочим и соорудить скромный надгробный памятник: камень с текстом клятвы, якорь и флагшток с красным флагом. Кстати, надгробие одного из его, так сказать, близких родственников также было весьма скромным и аскетичным. На нем не было даже дат рождения и смерти покойного. Назовите фамилии обоих умерших.": "Шмидт, Паниковский.",
  "Александр Кушнир, рассказывая о советской рок-группе \"Оберманекен\", пишет, что \"музыканты начали создавать рок-н-ролл, вдохновившись творческой деятельностью Набокова. Поэтому в их песнях была вся пестрота социальных слоев: от светских львиц и дачных велосипедисток, до взрывоопасных школьниц и \"ИХ\"\". Набоков прочел несколько книг о НИХ еще в детстве. Назовите ИХ двумя словами.": "Ночные бабочки.",
  "На сайте одной туристической компании очень образно описана Лапландия. Ее сравнивают с изнеженной кошкой, которая уютно разлеглась на севере Скандинавии и которую обнимает шерстяной шарф ЕГО. Мы не просим вас назвать ЕГО, просто опишите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Теплое течение.",
  "В названии официального сайта знаменитого актера и певца можно найти \"имя\" киноперсонажа, прославившего другого актера в советском фильме 1966 года. Назовите обоих актеров в любом порядке.": "Вахтанг Кикабидзе и Борис Сичкин.",
  "Согласно одному суеверию, в процессе работы нельзя класть рядом ПЕРВОЕ. Не так давно в Гане были задержаны аферисты, которые при упаковке подменяли мобильный телефон куском ВТОРОГО. ПЕРВОЕ и ВТОРОЕ присутствуют в названии статьи о переходе киевской хоккейной команды \"Сокол\" из белорусской экстралиги в высшую лигу России. Назовите ПЕРВОЕ и ВТОРОЕ.": "Шило, мыло.",
  "Согласно афоризму Евгения Микунова, ОНИ - единственные повара, которые не таскают продукты домой. Назовите человека, который, по известной шуточной версии, погиб вместо одного из НИХ.": "Джеймс Кук.",
  "Среди оригинальных выдумок ВагрИча Бахчаняна есть \"Гордиев санузел\" и \"Медный всадник без головы\". А представитель народа, живущего преимущественно в России, в одной из выдумок Бахчаняна оказался в сосуде с жидкостью. Назовите этот народ.": "Буряты.",
  "Группа советских конструкторов в 1930-е гг. разработала проект сверхмалой подводной лодки, которую должен был бы транспортировать тяжелый крейсер. Назовите фамилию советского футболиста, прозвище которого совпадает с названием этой лодки.": "Блохин.",
  "По одной из версий, доставить его к \"месту работы\" в 1859 году помог силач и боксер по фамилии Каунт. Назовите имя этого боксера.": "Бенджамин.",
  "Этот музей был открыт в свое время в деревушке близ Чебоксар и посвящен тому, кого местные жители считают самым удачным брендом их города. Музейный комплекс состоит из деревянной избы, в которой родился герой, и собственно музея, в экспозиции которого, среди прочего, есть письма, адресованные известному артисту, и коллекция оружия. А в 1990-х гг. фонды музея пополнились богатой и тщательно классифицированной коллекцией... Чего?": "Анекдотов о Чапаеве.",
  "Прослушайте цитату из статьи в газете \"Команда\" от 15 сентября 2007 г.: \"Контракт с мобильным оператором Vodafone [водафОн] принес \"Макларену\" в этом году 80 млн. долларов, партнеры из компании Mobil [мОбил] заплатили за рекламу 40 млн. долларов, а бодро шагающий (два слова пропущены) добавил еще мешочек с 30 млн. долларов\". Заполните пропуск двумя словами.": "\"Johnnie Walker\".",
  "Внимание, словами \"цветочная пыльца\" мы заменили другие два слова. В начале 1930-х гг. советскому химику Нейману поставили задачу по получению пироксилина из цветочной пыльцы. Были проведены опыты, в результате которых выяснилось, что из вагона цветочной пыльцы можно получить считанные килограммы пироксилина. Назовите российскую группу, воспевшую цветочную пыльцу.": "\"Иванушки Интернэшнл\".",
  "Во время поездки в 2007 г. на родину - в село КУрья Алтайского края - этот человек заявил: \"Знал бы, что здесь так хорошо, под дулом автомата из Курьи не уехал бы\". Назовите фамилию этого человека.": "Калашников.",
  "У литераторов все происходит немного не так, как у обычных людей. Из письма Тараса Шевченко к Катерине Пиуновой мы узнаём, что в неприятной ситуации книги, которые Шевченко в свое время передал девушке, были возвращены ему, сыграв роль... Чего? Дайте ответ одним словом.": "Гарбуза.",
  "Вокалист авангардной советской рок-группы \"Отряд имени Валерия Чкалова\" в песне \"Лотос\" под звуки индийской музыки читает мантру, представляющую собой инструкцию по использованию ЭТОГО. Назовите ЭТО тремя словами.": "Стиральный порошок \"Лотос\".",
  "Андрей Вознесенский вспоминает, что когда впервые услышал это произведение, то \"начал вслушиваться, боясь что-либо пропустить. Приходилось всматриваться в действия исполнителя, которому потребовалось все мастерство, чтобы управлять ЕЮ\". ЕЕ Вознесенский назвал квинтэссенцией искусства - по крайней мере, без НЕЕ сам поэт, по его словам, писать стихов не может. Назовите ЕЕ.": "Тишина.",
  "[Ведущему: слово \"терпсихоретрасотерапия\" прочитать четко и внятно - буквально по слогам!] Врач-психиатр Давид Акштейн, изучив этот праздник с профессиональной точки зрения, пришел к выводу, что он является весьма действенным средством лечения нервного истощения и неврозов. Врач дал этому празднику название \"терпсихоретрасотерапия\". Назовите город, в котором Акштейн проводил свои исследования.": "Рио-де-Жанейро.",
  "[Ведущему: при чтении выделить голосом в предпоследнем предложении слова \"почти\" и \"действительно\"!] По сообщениям средств массовой информации, в Великобритании начата работа над созданием мюзикла о жизни Романа АбрамОвича. Среди персонажей мюзикла фигурируют, например, Ельцин и Путин. Персонаж по фамилии Березовский исполняет арию \"Зачем нужны женщины, если есть нефть\", а хор российских олигархов - арию \"Добыча икры\". Еще два персонажа, названия которых отличаются лишь порядковыми числительными, поют дуэтом о богатстве Абрамовича, причем в партии первого есть слова \"Все это почти стало моим\", а в партии второго - \"Все это действительно стало моим\". Назовите этих двух персонажей.": "Первая и вторая жены Абрамовича.",
  "Внимание, в вопросе есть замена. В Сирии и Ливане ее называют \"рыбой шаха Ибрагима\". Догадавшись, какое слово мы заменили словом \"шах\", назовите эту рыбу.": "Султанка.",
  "Виктор Суворов, рассказывая о великой стройке социализма - Куйбышевской ГЭС, - пишет, что в Куйбышеве - из-за большого количества лагерей вокруг - теперь ОНИ, как в другом российском городе. Назовите ИХ двумя словами.": "Белые ночи.",
  "[Ведущему: при чтении четко произнести букву \"о\" в слове \"жирной\"!] Рассказывая об особенностях цыганской кулинарии, руководитель цыганского культурного центра г. Киева Игорь Крикунов отметил, что любимое блюдо цыган - борщ с курицей, пусть даже не жирной, зато с адреналином в крови. Поэтому эта курица обязательно должна быть... Какой?": "Украденной.",
  "Представьте себе стандартную ситуацию и закончите двумя словами хокку Нины Горлановой (количество слогов не соответствует классическому): \"Всё подорожало, и во время ссор мы уже не...\".": "\"... бьем посуду\".",
  "Сирийские женщины используют мехбАдж для приготовления некоего продукта. Во время этой работы мехбадж звучит, и этими звуками даже начинаются некоторые передачи Дамаскского радио. Назовите фамилию известного актера, которая совпадает с русскоязычным названием мехбаджа.": "Ступка.",
  "19 мая 2007 г. в парке \"Тиволи\" в эстонском городе РАквере произошло некое событие, в результате которого пострадал сорок один человек. Подобное же событие тревожило нескольких животных - правда, тогда эти опасения оказались беспочвенны. Назовите этих животных.": "Газели.",
  "Основателем этого международного музыкального тематического конкурса считается японка НобУйе КобаЯши. Трижды конкурс проходил в Токио, по одному разу в Осаке и Нагасаки, а также в Италии, США, Испании. С 16 по 22 сентября 2007 г. этот конкурс прошел в Кишиневе, а во главе жюри была Мария Биешу, которая, победив в нем 40 лет назад, получила титул лучшей... Кого?": "Чио-Чио-сан.",
  "Денис Викторович - российский филолог, политолог и автор ряда пьес и рассказов. Был он и сам прототипом героя \"Рассказов\". Назовите фамилию Дениса Викторовича.": "Драгунский.",
  "Внимание, в вопросе есть замены. Случай из жизни. В Музее украинского искусства папа с сыном рассматривают картину. Папа говорит: \"Видишь, малыш, вдали виднеются хатки, крытые соломой, а вот ОНИ\". Далее папа рассказывает, что ОНИ использовались аланами, и спрашивает, знает ли сын, кто такие аланы. \"Знаю! - отвечает мальчик. - Консервированные огурцы, помидоры...\". Напишите в правильном порядке слова, которые мы заменили словами \"ОНИ\" и \"аланы\".": "Волы, чумаки.",
  "Когда Буденный ополчился на Бабеля за нелицеприятное изображение 1-й Конной Армии в книге \"Конармия\", Горький встал на защиту Бабеля и иронически посоветовал командарму не судить о литературе с высоты ЕГО. Согласно известному источнику, ОН был объявлен потенциальным убийцей. Назовите имя ЕГО предполагаемой жертвы.": "Олег.",
  "В текстах монгольских эпосов совершенно не упоминается цвет глаз, волос, одежды героев. По этой причине вполне можно было бы предположить, что авторы этих текстов совсем не разбирались в цветах, если бы не одно обстоятельство: в тексте всегда уточняется... Что именно?": "Масть коня.",
  "Филипп Маунтбэттен, супруг королевы Елизаветы II, был сыном греческого принца. Когда Филипп был совсем маленьким, его семья вынуждена была бежать из Греции. Одно из обстоятельств прибытия Филиппа в Британию роднит его с известным персонажем, хотя во внешности Филиппа не было ничего столь же примечательного. Назовите этого персонажа.": "Чебурашка.",
  "Этим словом называли почтовый штемпель, использовавшийся в США и Великобритании, оттиск которого исключал всякую возможность повторного использования марки; при этом рисунок марки становился совершенно неразличимым. В 1994 году на экраны вышел фильм, в русском варианте названия которого есть это слово. Напишите это слово.": "Киллер.",
  "Василь Быков говорил, что ОНА - это талант, старанием ЕЕ не освоишь. Саллюстий утверждал, что ОНА заменяет крепостные стены, а Джеральд Даррелл приводил парадоксальное мнение знакомого доктора, что ОНА требуется, чтобы признать себя... Кем?": "Трусом.",
  "На фотографии, помещенной в журнале \"EGO\", Ума Турман держит в руках оружие двух видов. Подпись под фотографией гласит: \"Черная мамба: Невеста мстит...\". Закончите подпись тремя словами - названием известного произведения.": "\"... огнем и мечом\".",
  "Внимание, в вопросе есть замена. Немецкий солдат Ги Сайер вспоминал, как группу танков послали на опасное задание. По коротковолновым передатчикам передавали \"Траурный марш\" Шопена. Лучшего сопровождения для немецких солдат, идущих на верную смерть, трудно было бы выбрать. Какие три слова мы заменили словами \"\"Траурный марш\" Шопена\"?": "\"Полет Валькирий\" Вагнера.",
  "Цитата из кинорецензии, опубликованной летом 2007 г.: \"В ответ он, готовясь к близкой войне, как в фильмах 1930-1940-х годов производства Киностудии имени Горького, формирует для самообороны пионерскую дружину\". Говоря о \"пионерской дружине\", ироничный критик, конечно, имел в виду другую организацию. Назовите фильм, на который была написана эта рецензия.": "\"Гарри Поттер и Орден Феникса\".",
  "Прослушайте цитату из письма Тараса Шевченко М.М. Лазаревскому из Новопетровского укрепления (с некоторыми купюрами, орфография - авторская): \"Сегодня, 22 апреля, прийшла друга пошта з Гур'&#1108;ва &#1110; не привезла н&#1110;чого оф&#1110;ц&#1110;ального насчет мо&#1108;&#1111; отставки, &#1110; я не знаю, що й думать... Не знаю, дождуся й третьо;&#1111; пошти. Що там буде, бо мен&#1110;, бачиш, хот&#1110;лося прибавить до цього письма два слова: (пропуск). Т&#1110;льки два слова - &#1110; н&#1110;чого б&#1110;льше\". Заполните пропуск названием популярной песни, исполняемой известным рок-музыкантом.": "\"Я свободен\"."
}