{
  "Никколо Макиавелли писал: \"Я полагаю, что натиск лучше, чем осторожность, ведь ОНА - женщина, и, чтобы с ней сладить, ее надо бить и пинать, таким она поддается скорее, чем тем, кто вяло берется за дело\". Футбольной команде, названной в ЕЕ честь, в финале Кубка Кубков 1979 года не повезло - она в дополнительное время проиграла \"Барселоне\". Назовите эту команду.": "\"Фортуна\".",
  "В советское время футбольный клуб \"Зирка\" (Кировоград) выступал, в основном, во второй лиге, но в 1994 г. команда вышла из второй украинской лиги в первую. По этому поводу была написана песня, в которой, в частности, были такие слова: \"И все ж разорвался злой замкнутый круг, и вышли мы в первую лигу\". Однако в следующем сезоне в упомянутом предложении было заменено одно слово. Каким словом его заменили?": "Высшую.",
  "Персонаж диалогов Плутарха, когда ему задают этот философский вопрос, говорит, что этим мелким вопросом затрагивается большой и важный вопрос происхождения мира, обсуждать который он не берется. Напишите два существительных, фигурирующие в заданном ему вопросе.": "Курица, яйцо.",
  "[Ведущему: при чтении не выделять голосом слово \"Льва\" и не сообщать, что оно написано с большой буквы!] Уважаемые знатоки, представьте себе персонажей мультфильмов о Простоквашино. Несмотря на то, что к кошачьим среди них относится Матроскин, нечто от Льва создатели придали другому герою. Какому герою и что именно придали?": "Шарику - голос.",
  "Согласно мифу индейцев кечуа, появившемуся после встречи с европейцами, верховный бог Роаль создал древних людей - ньявпа. Однако ньявпа слишком много грешили и вскоре стали врагами Бога. Он пригрозил им бедствиями, но те не послушались и попытались укрыться в каменных домах, которые, однако, постоянно разваливались при постройке. Переведите слово \"ньявпа\" на русский язык.": "Евреи.",
  "Вопреки распространенному мнению, ОНИ были вегетарианцами, вели крайне пассивный образ жизни и болели артритом и рахитом. Многие ученые считают, что ОНИ были для людей чем-то вроде живых консервов, и ИХ тихо убивали в углу, пока всех не перебили. После этого на Земле остались ИХ более мелкие и гораздо более опасные родственники. Назовите ИХ двумя словами.": "Пещерные медведи.",
  "На 561-й странице \"Военного Энциклопедического Словаря\" статья, посвященная ПЕРВОМУ, идет сразу после статьи, посвященной ВТОРОЙ. Произошедшее в XIII веке ПЕРВОЕ закончилось ВТОРОЙ. Назовите ПЕРВОЕ.": "Побоище.",
  "По мнению Юрия Лотмана, литературного героя в этих строчках упрекают вовсе не в пьянстве, а в мотовстве и отсутствии патриотизма. А какое обвинение высказывается непосредственно перед этим?": "Он - фармазон.",
  "В английском и немецком языках ЕГО название происходит от слова \"кольцо\". А чего у НЕГО нет, судя по русскому названию?": "Имени.",
  "Прослушайте стихотворение Евгения Вербина под названием \"Поэзия соцреализма\": \"Как цвела поэзия тех дней! Сделался любому сердцу близким Пятистопный сталинский хорей ...\". Следующая строка как раз и представляет собой этот самый зловещий \"хорей\" сталинской эпохи. Напишите эту строку.": "\"Десять лет без права переписки\".",
  "[Ведущему: при чтении не сообщать, что слово \"ЗамОк\" написано с большой буквы!] Внимание, в вопросе есть замены. Цитата из книги Азимова \"Римская империя\": \"Энергичный ЗамОк двинул свои войска на зАмок\". Напишите слово, которое заменено словом \"зАмок\".": "Север.",
  "По мнению журналиста Дины Дубровской, эти заведения заменили в современном Китае опиекурильни. На вывеске одного из таких заведений, расположенных в Волгограде, написаны пять русских букв - П, У, Т, И, Н - и еще два одинаковых символа. Напишите полное название заведения так, как оно написано на вывеске.": "\"П@УТИН@\".",
  "Закончите афоризм, опубликованный в Живом Журнале: \"Я Пастернака не читал, но быть...\".": "\"... знаменитым некрасиво\".",
  "Когда автор вопроса выбирал на рынке среди коробок с печеньем подходящую, наблюдавшая за ним продавщица воскликнула: \"Ну почему у вас у всех синдром...\". Закончите ее фразу фамилией советского актера.": "Вицина.",
  "В календаре памятных дат от журнала \"MAXIM\" сделана следующая запись: \"Сегодня, 19 июля 2005 г., исполняется 100 лет со дня (пропуск) и 200 лет со дня (пропуск)\". Заполните оба пропуска абсолютно точно.": "\"19 июля 1905 г.\", \"19 июля 1805 г.\".",
  "На упаковке сиропа от кашля было напечатано следующее предупреждение: \"Не управляйте автомобилем и не управляйте сложным технологическим оборудованием, находясь под воздействием этого лекарства\". Действительно, компоненты этого сиропа вызывают заторможенность, что может привести к беде. Тем не менее, это предупреждение попало в \"Рейтинг самых глупых инструкций\" - из-за прилагательного, пропущенного нами в тексте вопроса. Напишите это прилагательное.": "Детского.",
  "В январе 2005 г. в Ульяновской области завершилась акция по подсчету водоплавающих птиц. Название данной акции совпадает с заглавием известной сказки, написанной в 1893 г. Назовите автора этой сказки.": "Мамин-Сибиряк.",
  "[Ведущему: при чтении обязательно указать, что после пропуска стоит точка!] Стихотворение Адольфа Семеновича Мельцера начинается так: \"(пропуск). Сказали: не надо. Не положен, сказали, по штату философ\". В этом фрагменте пропущены два слова, в которых первые шесть букв совпадают. Одно из них - имя собственное. Напишите его в именительном падеже.": "Сократ.",
  "<раздатка> \"Те раау рахи\", \"Те тиаре фарани\", \"Упаупа\", \"Парау парау\". </раздатка> Перед вами русская транскрипция названий творений человека, который, по утверждению одного из биографов, всю жизнь стремился отыскать потерянный в детстве рай. Назовите этого человека.": "Поль Гоген.",
  "Один из посетителей англоязычного форума, говоря о музыкальной классике, пошутил: \"Я часто играю ПЕРВОГО, но никогда не играю ВТОРОГО\". Назовите обоих.": "Бах и Оффенбах.",
  "Внимание, в вопросе есть замена. \"Сравнительные жизнеописания\" Плутарха разбиты на 38 попугаев. 22 декабря 1955 года ученый Джо Хин Чио, рассматривая микрофотографию, обнаружил 38 попугаев и вскоре прославился. 38 попугаев топчут футбольное поле во время матча. Что мы заменили на \"38 попугаев\"?": "23 пары.",
  "Рассказывают, что от предложенной роли он сначала отказывался, говоря: \"Что общего у меня с ЭТИМ? Я советский интеллигент, кончил институт, а ЭТОТ - пивной бочонок\". Но в ЦК ему настоятельно посоветовали согласиться, причем играть так, как он играл бы секретаря райкома. В результате на экране он появился, но его роль озвучивал другой, так что знакомый голос с экрана не звучал. Назовите эту роль.": "Борман.",
  "В списке величайших три из НИХ занимают второе, четвертое и пятое места, остальные два - за пределами первой десятки. Назовите ИХ двумя словами.": "Великие Озера.",
  "Для характеристики маленького, но всемогущего государства Ватикан журналисты подобрали меткий оксюморон, в котором прилагательное точно характеризует это государство, а существительное применимо скорее к двум другим странам, одна из которых уже не существует. Напишите эти прилагательное и существительное.": "Карликовая сверхдержава.",
  "Современники этого человека немало претерпели из-за его жестоких произведений и поэтому говорили, что эти произведения написаны кровью. А самого этого человека нередко путают с вымышленным существом. С каким?": "С драконом.",
  "Название фирмы, поставляющей оконные системы, указывает на то, что внешний облик ее продукции в полном порядке. Назовите фамилию знаменитого француза, которая по звучанию совпадает с названием этой фирмы.": "Видок.",
  "Прослушайте цитату из романа Андрея Дышева: \"... напротив меня, в позе скрученного фикуса, стояла Эльза. Ножки переплетены, ручки сплетены, губки связаны в узелок, взгляд - в пучок. Не женщина, а ...\". Далее следуют два слова - научный термин без прилагательного. Напишите эти два слова.": "Спираль ДНК.",
  "[Ведущему: при чтении не указывать, что буквы нерусские!] Кстати, о ДНК. На недавно появившихся схемах московского метрополитена в названии одной из станций встречается буквосочетание \"DNK\" [Дэ-Эн-Ка]. Напишите первую и последнюю буквы этого названия.": "V, H.",
  "Английская поговорка \"То kick against the pricks\" дословно переводится как \"лягать колючки\". Напишите устаревшее слово, которое фигурирует в русском аналоге этой поговорки.": "Рожон.",
  "В словаре-справочнике для мужчин \"999 характерных женских фраз, используемых при знакомстве\", написанном в ироническом тоне, но в то же время тонко подмечающем особенности женской психологии, приводится расшифровка часто употребляемых женщинами словесных оборотов. Так, слова \"Я считаю, что очень многое зависит от мужчины\" означают \"Во всем виноваты мужчины\". Опишите четырьмя словами значение оборота \"Я считаю, что очень многое зависит от женщины\".": "\"Во всем виноваты мужчины\".",
  "В одной телепередаче были показаны подземелья, вырубленные во время Второй мировой войны японскими военнопленными. На одной из стен были выбиты три японских иероглифа. Напишите первые два слова русского перевода этой фразы.": "\"Здесь был\".",
  "Рецензент последней книги Иоанны Хмелевской назвал писательницу \"(пропуск) иронического детектива\". Пропущенное слово вполне логично, однако в словаре русского языка отсутствует и образовано заменой семнадцатой буквы на четырнадцатую. Напишите это слово.": "Матриарх.",
  "Прослушайте меню обеда, который был дан в 1838 г. в Петербурге по поводу 50-летия писательской деятельности одного крупного литератора: (пропуск), суп жульен, кулебяка, пирожки, ростбиф, форель и т.д. Назовите двумя словами пропущенное первое блюдо из этого списка.": "Демьянова уха.",
  "В 30-х гг. XX столетия в США был зафиксирован необычный случай. Эмигрант из России, пораженный тем, что увидел, сознался в том, что принимал участие в убийстве ребенка и нанесении тяжкого увечья женщине. К счастью, нашлись люди, которые убедили эмигранта в том, что это - вымысел, а он, в действительности, не виновен в этих преступлениях. Максимально точно скажите, какое событие послужило причиной признания эмигранта.": "Просмотр кинофильма \"Броненосец \"Потемкин\".",
  "Какими двумя словами, по мнению автора вопроса, следует называть двух обычных человек, случайно оказавшихся на слете экстрасенсов, телепатов и прочих экзотических индивидуумов?": "Пара нормальных.",
  "22 августа 1917 г. Ленин был ПЕРВЫМ. Весной 1920 г. он, как известно, имел дело с тем, с чем приходится работать ВТОРЫМ. Назовите максимально точно тех, кто противопоставлял себя ПЕРВЫМ и ВТОРЫМ.": "Монтажники-высотники.",
  "В пьесе Шекспира \"Генрих VI\" королева Маргарита, супруга заглавного героя, говорит одному из персонажей: \"Тебе я сострадала б, не будь ты ненавистен мне смертельно\". Два слова, которые она произносит перед этим, одной буквой отличаются от другой шекспировской фразы. Воспроизведите их.": "\"Бедный Йорк\".",
  "Борис Краснов примерно так объяснил эту национальную черту: во-первых, посмотрите, кто были завоеватели - татаро-монголы, турки, крымчаки. Во-вторых, лучшее всегда доставалось богатеям, а остальным - что есть. О какой знаменитой черте идет речь?": "О любви к салу.",
  "Он родился 19 сентября 1934 г. в Ливерпуле и занимался умственным трудом. Но на ряде интернет-сайтов его называют мозгом совсем не поэтому. Назовите его.": "Брайан Эпстайн.",
  "Назовите картину русского художника, которую острословы из журнала \"MAXIM\" прокомментировали следующим образом: \"А еще говорят, что у нас в тюрьмах не топят!\".": "\"Княжна Тараканова\".",
  "Катон Старший, видимо, не любил трусов и уважал совестливых, отчего и говорил, что он предпочитает юношей, делающих первое, а не второе. Известный моряк делал и первое, и второе, но не дождался дружеской поддержки. Назовите первое и второе действия в правильном порядке.": "Краснеть, бледнеть.",
  "Внимание, в вопросе есть замены. Прослушайте частушку Н. Белиус: \"Был на днях в стране одной, Скажем прямо, небольшой. Чуть побольше сельдерея Эта самая Корея\". Назовите овощ и европейскую страну, которые мы заменили словами \"сельдерей\" и \"Корея\".": "Помидор, Андорра.",
  "\"Острие направлено ему в лицо, и он снова видит блеск - последний блеск величия\". Так рассуждает Товий Хархур об известной литературной сцене, находя в ней аллегорию самоубийства. Кто же, по его мнению, совершает это самоубийство?": "Родион Раскольников.",
  "Большую часть жизни Франц Шуберт провел в нищете, у него порой не было необходимой для работы вещи. Видя мучения Шуберта, иногда его выручал приятель - живописец Мориц фон Швинд. Многие годы спустя, на вопрос, какие из личных работ он больше всего ценит, фон Швинд ответил: те, что сделал для Шуберта. Что же делал он для Шуберта?": "Нотные линейки.",
  "В словаре Ушакова в статье, посвященной этому глаголу, упоминаются английские горнорабочие. Напишите итальянское или испанское слово, от которого происходит этот глагол.": "Basta.",
  "Кирилл, герой серии романов Дарьи Донцовой, утверждает, что существует три стиля одежды: неофициальный, полуофициальный и официальный. \"Неофициальный\" - это когда вы без носков, \"полуофициальный\" - когда вы в носках. А в чем, по его мнению, заключается \"официальный\" стиль одежды?": "Когда носки одного цвета.",
  "Свое путешествие к месту ссылки и побег оттуда Лев Троцкий описал в книге с незатейливым названием. Примерно через тридцать лет другой автор написал книгу с очень похожим названием. Назовите этого автора.": "Толкиен.",
  "Анонсируя выходящие на экраны после долгого перерыва новые серии мультфильма \"Ну, погоди!\", журналист Андрей Архангельский в сентябрьском номере \"Огонька\" за 2005 год пишет, что у мультфильма нормальный возраст. Далее он указывает число, которое в ином случае тоже свидетельствует о нормальности, только не возраста, а чего?": "Температуры человеческого тела.",
  "Внимание, в вопросе словом \"мамка\" заменено имя. Петр Андреевич Толстой на страницах романа Дмитрия Мережковского читает по просьбе дам собственный перевод древнегреческого гимна: \"Змей меня малый кольнул С крыльями, коего пахари Пчелкой зовут. Мамка же сыну в ответ: Если жало пчельное Столь тебе болезненно, Сколь же, чай, больнее тем, Коих ты, дитя, язвишь!\". Мы не просим вас написать, какое имя было заменено словом \"мамка\", ответьте, как эту \"мамку\" называли древние греки.": "Афродита.",
  "Еженедельник \"Бесэдер?\" приписал пикейным жилетам фразу о хирурге. Назовите его фамилию.": "Доуэль.",
  "Анализ новостей в американских СМИ с 1 августа 1990 г. по 28 февраля 1991 г., посвященных событиям на Ближнем Востоке, показал, что Саддам Хусейн упоминался в них всего 1170 раз. Название какой страны упоминалось там намного чаще других слов (7299 раз)?": "Вьетнам.",
  "[Ведущему: при чтении не выделять голосом слово \"Карась\" и не сообщать, что оно написано с большой буквы!] На первом этаже киевского Музея истории Великой Отечественной войны расположена экспозиция работ фронтовых художников, освобождавших Румынию, Болгарию и Австрию. Мужчину, изображенного на одном из этих рисунков, называют так же, как и Карася из известного произведения. Напишите двойную фамилию автора этого произведения.": "Гулак-Артемовский.",
  "ПЕРВЫЙ вспоминает, как ВТОРОЙ, провожая его, сказал: \"Я прошу одно. Ты только выйди и войди... Пусть ветер будет тебе попутным\". Мы не просим вас назвать ПЕРВОГО и ВТОРОГО - ответьте: какой именно ветер?": "Солнечный.",
  "В Большом Энциклопедическом словаре 1998 г. издания на одной странице расположены статьи, посвященные полотнищу, месту проживания, короткому изречению, источнику света и тепла. Чем быстрее вы поймете, какое прилагательное объединяет все перечисленное выше, тем выше ваши шансы воспроизвести упомянутое короткое изречение. Напишите последнее слово этого изречения, не упомянутое в вопросе.": "Сильнее.",
  "На вопрос ведущей телеигры \"Ум за разум\" \"Не смущает ли вас разрыв в счете?\" автор вопроса ответил четырьмя словами, причем первое совпадало с третьим, а второе с четвертым. Воспроизведите его ответ.": "\"Какая разница, какая разница?\".",
  "Эта трогательная традиция возникла в послевоенные времена и соблюдалась, даже потеряв свой изначальный замысел. После окончания военных парадов на Красной площади в день 7-го ноября участников действа развозили на грузовом автотранспорте, а москвичи, стоявшие вдоль улиц, буквально засыпАли их конфетами и другими сладостями. Но не всех, а лишь две категории участников. Назовите эти категории.": "Суворовцы и нахимовцы.",
  "<раздатка> \"Vitae parallelae\" </раздатка> Назовите автора книги, название которой указано на карточках.": "Плутарх.",
  "В каком городе происходит действие двух тысяч ста тридцати семи?": "В Санта-Барбаре.",
  "В 1980-е годы одна скандинавская компания создала подразделение, организующее тренинги для менеджеров. При помощи продукции этой фирмы предприниматели учились абстрактно мыслить, рационально использовать имеющиеся в их наличии ресурсы, объяснять подчиненным свои стратегические планы и превращать их в серию тактических мероприятий. Как называется компания, организовавшая эти тренинги?": "\"Lego\".",
  "В своей книге \"В мире животиков\" Дмитрий Быков и Ирина Лукьянова рассказывают о якобы существующих, но неизвестных науке, животных. Среди них есть, например, клуша беспокойная и липучая мышь, крепкий хозяйственник и лежебока перекатная. Описывая одного из таких зверьков, авторы рассказывают, что свое название он получил за то, что все делает, тихо посапывая. Как же зовут этого зверька?": "Тихая сапа.",
  "Прослушайте последние строки изобилующего метафорами стихотворения Романа Сефа \"Мышки\": \"А белой зимой Мышки белые очень, Бежали, бежали Вдоль белых обочин. Бежали они, Шелестели негромко, И этих мышей Называли...\". А как же их называли?": "Поземка.",
  "И период с 1870 г. по начало 80-х гг. XIX века в жизни лауреата Нобелевской премии по литературе за 1933 год, и период с 1920 г. по начало 30-х гг. XX века в жизни человека, сбившего 62 самолета, можно назвать так же, как и советское произведение искусства, появившееся в 1962 г. Как именно?": "\"Иваново детство\".",
  "Дочку выпускника Петербургского университета в семье называли Маней. Напишите слово, которое она образовала от названия своей родины.": "Полоний.",
  "Испортить впечатление от зарубежного фильма просто - отдайте его неграмотному переводчику. Журналист Михаил Михин до сих пор хранит видеокассету первой половины 90-х годов, на которой гордо красуется название \"Патриот Джеймс\". А как обычно переводят название этого фильма?": "\"Игры патриотов\".",
  "В греческой мифологии это прозвище имели Афродита, Фетида и многие нереиды. Если это прозвище поставить в мужской род, получится составная часть имени вполне реальной личности, жившей в I веке нашей эры. Назовите эту личность.": "Понтий Пилат.",
  "В 1922 году в Бразилии в честь столетия национальной независимости был объявлен конкурс, по итогам которого Христофор Колумб проиграл. А кто победил?": "Спаситель.",
  "В 2005 г. в Испании была выпущена юбилейная монета с изображением Алонсо. Ее номинал нестандартен, но неслучаен. Напишите этот номинал.": "400 евро.",
  "Альтист Данилов, герой одноименного романа Владимира Орлова, как-то размышлял о происхождении драгоценных прозрачных камней. В ходе этих размышлений Данилов даже напел тему из вступления к третьему акту оперы, законченной Римским-Корсаковым в 1900 г. Назовите ту, которой композитор приписал эту музыкальную тему.": "Белка.",
  "Внимание, в вопросе есть замена. Герой романа Марии Семеновой \"Волкодав\", говоря о кольчуге весом примерно в полпуда, упоминает ВОСЕМЬ ДОЛЛАРОВ. ВОСЕМЬ ДОЛЛАРОВ упоминает интернет-газета \"Трибуна\", рассказывая о черепахах в Харькове. Что мы заменили на ВОСЕМЬ ДОЛЛАРОВ?": "Сорок гривен.",
  "Недавно японские конструкторы создали привычное устройство из непривычного материала - не из пластика, а из дерева. Поскольку дерево по-японски - \"ки\", название этой разработки созвучно общепринятому названию этого устройства. Напишите это общепринятое название.": "Keyboard.",
  "Цитата из последнего номера журнала \"MAXIM\" за этот год: \"Трамвай \"Желание\", пожалуй, - самая знаменитая из современных пьес. Собственно трамвай превращен в памятник и установлен на той самой Дизайер-стрит. То есть был установлен\". Далее в тексте упомянуто женское имя. Какое?": "Катрина.",
  "Согласно \"Книге воина Света\" Паоло Коэльо, воин порой подобен ЕЙ, поскольку только ОНА может обходить все препятствия, которые встретились на ЕЕ пути. ЕЕ сила непреодолима, поскольку никто еще не сумел разбить ЕЕ молотом или пронзить ножом. Самый могучий меч не в силах оставить шрам на ЕЕ поверхности. Назовите имя правительницы, которой была предсказана смерть от НЕЕ.": "Бастинда.",
  "Назовите лауреата Нобелевской премии, фамилия которого восходит к слову \"конунг\".": "Мартин Лютер Кинг.",
  "Внимание, стихотворение некоего бен Моше, в котором мы сделали замены: \"Он был смешон, но не комичен, Умен, красив, остроязычен. Но бюрократии препоны Преодолеть искусный маг Не смог, и вот, пером пронзенный, Он в море утонул бумаг\". Как вы, возможно, догадались, стихотворение посвящено Янусу Невструеву. Какие два слова мы заменили словами \"смешон\" и \"комичен\"?": "\"Двулик\" и \"двуличен\".",
  "Впервые эти двое встретились в апреле 1964 г., чтобы восемь часов проболтать о космосе, астрономии, пришельцах, технологиях и морали. Результат этой встречи, появившийся четыре года спустя, \"Большая энциклопедия Кирилла и Мефодия\" характеризует, в частности, эпитетами \"грандиозная\" и \"фантастическая\". Назовите этих двух людей, учитывая, что в русском языке их фамилии начинаются на одну и ту же букву.": "Артур Кларк и Стэнли Кубрик.",
  "На эмблеме футбольного клуба \"Томь\" изображен футбольный мяч, а рядом с ним - три зеленые буквы. Напишите их.": "Т, М, Ь.",
  "Древнерусские жрецы, поющие заклятья, назывались так же, как мы сейчас называем некий инструмент. Еще от их названия происходит прилагательное, упоминаемое наряду с другим прилагательным в названии одного советского кинофильма. Напишите первое слово в названии этого фильма.": "Самая.",
  "Миша Сперанский отлично учился во Владимирской семинарии и оправдал возложенные на него надежды. А что он получил при зачислении в семинарию благодаря своему родственнику Матвею Богословскому?": "Фамилию Сперанский.",
  "Премьер-министр Франции Жорж Клемансо, удалившись на покой, очень неохотно общался с журналистами. Чтобы отвадить этих нежелательных посетителей, он накануне ожидаемого их визита вывешивал на крыше своего дома флаг, изображение на котором означало, что хозяин не расположен ни с кем разговаривать. Это изображение можно описать термином из одной популярной игры. Воспроизведите этот термин.": "Рыба.",
  "Популярный фильм \"Варвара-краса, длинная коса\" можно назвать двумя словами, а объект, торжественно открытый 31 мая 1946 г., - одним. Но звучать это будет одинаково. Назовите этот объект.": "Хитроу.",
  "Вставьте два пропущенных слова в каламбур 1953 г.: \"Не день сегодня, а феерия, Ликует публика московская: Открылся ГУМ, (пропуск) И напечатана Чуковская\".": "\"... накрылся Берия...\".",
  "<раздатка> Сейчас этот африканский город называется Рашид. Today this african city is known as Rashid. Ahora ese pueblo africano se llama Rashid. </раздатка> Сейчас этот африканский город называется Рашид. А как его называли в 1799 году?": "Розетт.",
  "Первая группа образована в 1974 г., днем рождения второй группы считается 18 марта 1984 г. В известном списке третьим идет Чарли, а первые два элемента совпадают с названиями этих групп. Напишите эти названия.": "\"Альфа\", \"Браво\".",
  "Одна из целей литературного альманаха, посвященного японской поэтической миниатюре, - расширить сферу общения между поэтами разных стран. Название альманаха образовано наложением двух слов: начало названия - от слова японского происхождения, а концовка - от слова греческого происхождения. Напишите это название.": "\"Хайкумена\".",
  "Как показали наблюдения финских орнитологов, за полгода одна такая птица съедает около семисот мышей и полевок. По одной из версий, именно за свою прожорливость она и получила название. Какое?": "Неясыть.",
  "\"Земную жизнь пройдя до половины, я очутился в сумрачном лесу\" - этими словами Юрий отстаивал свое произведение перед худсоветом. Назовите заглавного героя этого произведения.": "Ежик.",
  "Внимание, в вопросе есть замены. Из письма в журнал \"Playboy\": \"Я люблю умываться. Подруга так меня и называет - умывальник. Хотя мне кажется, что настоящий умывальник - это что-то совсем другое. Скажите, кто такой этот умывальник и кого он умывает?\". Из ответа журнала следует, что умывальники в свое время действительно были, и для успешной деятельности достаточно было одного умывания. Какое слово мы заменили словом \"умывальник\"?": "Целовальник.",
  "В книге Михаила Успенского \"Время Оно\" водяной Мутило приглашает богатыря Жихаря к себе в гости и играет с ним в кости. Довольный тем, что ему повезло, и считая свой успех вполне заслуженным, водяной заявляет: \"..., а под водой она очень даже есть\". Какую пушкинскую цитату он вспоминает перед этим?": "\"Нет правды на земле...\".",
  "На чемпионате мира по водному поло во время матча за третье место, выигранного в итоге Сербией и Черногорией, два сербских игрока позволили себе нецензурную брань. Они были наказаны согласно принятым правилам, но помимо этого им добавили еще одно наказание, ставшее для них самым тяжелым с моральной точки зрения. Зато оно позволило частично решить проблему тесноты... Где именно?": "На пьедестале почета.",
  "Диоскорид писал, что ЭТОТ НАПИТОК - хорошее средство от пьянства. По свидетельству Плиния Старшего, ЭТОТ НАПИТОК давали победителям древнеримских гонок на колесницах - очевидно, с назидательной целью. Назовите растение, из которого делали ЭТОТ НАПИТОК.": "Полынь.",
  "Комментируя \"Евгения Онегина\", Набоков пишет о паре синонимов, что один из них часто употреблялся в европейской литературе в начале XIX века, а второй произошел от части слова, представляющего собой медицинский термин. Напишите этот термин.": "Ипохондрия.",
  "Прослушайте двустишие, которое некий зритель написал к юбилею нестареющего любимого артиста (кого именно - не имеет значения): \"Желаю в шестьдесят звезде Быть молодцом...\". Вспомнив русскую пословицу, закончите двустишие двумя словами.": "\"... на борозде\".",
  "Внимание, словами \"зайцы\" и \"морские зайцы\" мы заменили совсем других животных. У морских зайцев, в отличие от зайцев, практически нет естественных врагов, хотя время от времени некоторые из них попадают в зубы куницам, змеям, совам и, конечно, кошкам. Назовите как можно точнее категорию людей, которая в последнее время нанесла серьезный урон численности морских зайцев.": "Спелеотуристы.",
  "Турецкий город Эдирне назван в честь императора Адриана, родившегося примерно через десять лет после казни человека, в честь которого назван турецкий город Бодрум. Назовите этого человека.": "Апостол Петр."
}