{
  "Сын скульптора вспоминает: \"Женщина со знаменем и снопом в руках и коленопреклоненный солдат - это слишком многослойно и литературно. Не годится. Надо менять\". Сын маршала вспоминает, что было и такое замечание: \"Лицо вы еще не довели, какое-то должно быть другое лицо\". Задуманное воплощалось уже при Хрущеве, поэтому появилось еще одно условие. Какое?": "Быть не меньше статуи Свободы.",
  "Словосочетанием \"свободная рука\" в вопросе заменено другое словосочетание. Персонаж советского фильма говорил о \"свободной руке\", упомянув при этом несколько астрономических объектов. Не так давно во время баскетбольного матча один из игроков потерял крошечный предмет. Несмотря на это, он смог, по словам комментатора, реализовать штрафной, так сказать, \"несвободной рукой\". Что потерял баскетболист?": "Контактную линзу.",
  "Сведения об этом герое противоречивы. Он был ранен то ли в руку, то ли в ногу. Сообщается, что он овдовел, а потом оказывается, что его супруга жива и здорова. Даже имя его в разных произведениях приводится разное. Литературовед Александр Шабуров, изучив множество изданий, выдвинул гипотезу, объясняющую все эти противоречия. Согласно Шабурову, речь идет не об одном человеке, а о двух разных. Напишите фамилии обоих.": "Уотсон и Ватсон.",
  "Берт Брюггер, заключенный тюрьмы в швейцарском городе Кройцлинген, СОБРАЛСЯ бежать. СОБРАЛСЯ - и убежал через узкое дверное окошко для выдачи еды. В сообщенной вам информации глаголом \"СОБРАЛСЯ\" мы заменили другой глагол. Напишите этот глагол.": "Намылился.",
  "Вопреки устоявшемуся мнению, они редко использовались непосредственно на поле боя - как правило, на них лишь перевозились собственно оружие, расчет и боекомплект. По одной из версий, их название происходит от слова, которое было на три буквы длиннее и означало повозку, распространенную на юге России и в Крыму. Напишите это исходное слово.": "Тавричанка.",
  "(pic: 20080442.jpg) Левый ОН - с командного пункта Черноморского флота в Севастополе. Правый ОН - из кронштадтского форта Шанц. Для персонажа русской классической литературы ОН был частью фамилии. Назовите должность, которую занимал этот персонаж.": "Городничий.",
  "Прослушайте четверостишие из поздравления Владимира Высоцкого, написанного к 50-летию Олега Ефремова. Во многом совпадают интересы: В обоих коллективах (пропуск), В \"Таганке\" пьют за старый Новый год, Вот только (пропуск) нам недостает. Заполните оба пропуска двумя красивыми автомобилями.": "\"Мерседесы\", \"Чаек\".",
  "Его используют во время мокрых дел. Он был изобретен в 1892 году шведом Ёханом Петтером Ёханссоном. В его английском названии присутствует слово \"обезьяний\". На наш взгляд, это весьма точно: обезьянничает он очень умело. Из-за этого качества он встречается в наших квартирах куда чаще, чем его однообразные собратья. Назовите его двумя словами.": "Разводной ключ.",
  "Студия Артемия Лебедева подготовила свой вариант оформления известной книги в четырех томах. На корешке одного из томов - только русские буквы \"П\" [пэ] и \"Л\" [эл] и римское число III. Назовите автора книги.": "Даль.",
  "<раздатка> Он весь там, где пайки и чувства скудные, деньги и слова казенные, стрижки и мысли короткие, штаны и раны [...], нитки и женщины [...], мятежи и желания [...], дороги и собрания долгие, кони и расправы быстрые. </раздатка> Вам роздан фрагмент главы \"Розы для Николая Островского\" из книги Петра Вайля \"Карта родины\". Вставьте пропущенные определения.": "Рваные, суровые, подавленные.",
  "Англичане называют его \"Great Dane\" [грэйт дэйн] - \"огромный датчанин\". Ведь если они назовут его тем же словом, которым называем его мы, будет непонятно, о ком конкретно идет речь. А каким словом его называем мы?": "Дог.",
  "Отец боролся за независимость своей родины, убил царского генерала, за что был сослан. Сына он назвал в честь национального героя своей страны. Сын впоследствии старался про все эти факты не упоминать. Назовите имя и фамилию этого сына, кстати, близкого друга Александра Сергеевича.": "Фаддей Булгарин.",
  "Все ископаемые останки живых организмов палеонтологи относят к двум периодам: либо к криптозою (от греческого \"криптос\" - скрытый), либо к более позднему фанерозою (от греческого \"фанерос\" - явный, видимый). Основное отличие фанерозоя от криптозоя - существование организмов, имеющих ЕГО. От НЕГО происходит название олимпийского вида спорта. Назовите этот вид спорта.": "Скелетон.",
  "Табличка на памятнике Максиму Горькому в городе Ейске гласит: \"Моя радость и гордость - (пропуск) человек, строитель нового государства\". Если задать поиск по пропущенной части цитаты на одном из популярных сайтов Рунета, то результат будет включать более пяти тысяч... Чего?": "Анекдотов.",
  "Считается, что ребенок, родившийся с этой особенностью, будет счастливчиком. Этой особенностью обладал Валентин Катаев, ею же он наградил своего персонажа Петю Бачея. Допустив небольшую вольность, можно сказать, что этой особенностью обладают, например, церковь Рождества и Покрова во Пскове, гора Эльбрус или некоторые елки. Опишите эту особенность двумя словами.": "Две макушки.",
  "Среди экспонатов музея восковых фигур мадам Тюссо есть женщина, которая держит в руках отрезанную мужскую голову. Назовите фамилию этой женщины.": "Тюссо.",
  "Больше двухсот лет назад от двух территорий, названных в честь двух женщин, был отделен небольшой участок земли, который назвали в честь мужчины. А на этом участке земли появилось то, что было названо в честь другого мужчины. Назовите фамилии обоих мужчин.": "Колумб, Вашингтон.",
  "В этом вопросе словосочетание из трех слов мы заменили на слово \"ТАМ\". Монография историка Леонида Гусмана посвящена русской либерально-конституционалистской эмиграции 1840-х - 1860-х годов. Эта монография называется \"ТАМ\". В один солнечный день автору вопроса удалось побывать ТАМ, находясь в московском Кремле. Как называется книга Леонида Гусмана?": "В тени \"Колокола\".",
  "Испанцы называют ЕГО \"la cometa\", мы сравниваем ЕГО с животным. На Кубе одну ЕГО часть называют бородой, мы же сравниваем эту часть с другой принадлежностью многих живых существ. Назовите ЕГО.": "Воздушный змей.",
  "Андрей Бильжо писал, что, судя по документам, ИКС стремился занять свое место много раз еще при деде Андрея. Его вычеркивали, но ИКС оказался очень твердым и добился своего. Назовите ИКС.": "Мягкий знак.",
  "На обложке книги \"Анекдоты про президентов\" президент Томас Джефферсон играет на скрипке, а Гарри Трумэн играет на пианино. Назовите фамилию президента, который изображен на обложке с магнитофоном.": "Никсон.",
  "Исследователи Джекоби и Маттес считают, что ОНО находится неподалеку от местечка Гернштейн, там, где глубина достигает 15 метров. ОНО стало заглавием первой части известного произведения. Назовите ЕГО двумя словами.": "Золото Рейна.",
  "Представителя этой профессии на молодежном сленге называют кровельщиком. Один из таких кровельщиков является персонажем песни Владимира Высоцкого. Назовите эту профессию.": "Психиатр.",
  "Министр царского двора Иван Тхоржевский писал, что на рубеже XIX-XX веков многие российские газеты, недовольные реформами, часто упоминали одного святого. Назовите этого святого.": "Витт.",
  "Курт Воннегут говорил, что ОН для многих людей является символом мужества и ужасов войны. Поэтому то, что с НИМ сделали в начале 1990-х годов - не очень хорошо. Чтобы отчасти компенсировать это действие, Воннегут предлагает совершить противоположную процедуру с географическим объектом, расположенным на берегу Мексиканского залива. Ответьте точно, что Воннегут предлагает сделать с этим объектом?": "Переименовать в Ленинград. Незачет: Переименовать.",
  "Когда этот писатель привез в Петербург текст, одним из авторов которого он являлся, его встретили пушечным салютом и иллюминацией. Однако этот текст в некоторой степени стал причиной смерти писателя. Назовите фамилию писателя.": "Грибоедов.",
  "Хоккеист Бобби Халл однажды сказал, что судья - ОНО в единственном числе. ОНО в сезоне 1965/66 принесло самому Халлу успех 22 раза. Назовите ЕГО одним словом.": "Большинство.",
  "В трактовке Луи Шарпантье эта история представляет собой повествование о борьбе двух военачальников. Один, воюя на собственной территории, несколько раз пополняет свою армию за счет местного населения, пока другой не отрезает ему связь с тылом. Назовите имена обоих военачальников.": "Геракл и Антей.",
  "Внимание, в вопросе есть замены. По мнению фольклориста Всеволода Миллера, все фольклорные тексты имеют конкретного создателя и в процессе устной передачи только портятся, а ГРЕКИ, таким образом, являются ИГРЕКАМИ произведений. Какие слова мы заменили на \"ГРЕК\" и \"ИГРЕК\"?": "Сказитель, исказитель.",
  "Дуплет. Два вопроса по 30 секунд. 1. Один персонаж юмористического рассказа Семена Лившина был очень недоволен поведением своей дочери и устроил в огороде прополку. Какое растение он выполол? 2. Один персонаж юмористического рассказа Семена Лившина был очень недоволен поведением своей дочери и стал дежурить на крыше с большой рогаткой, чтобы отгонять... Кого?": "1. Капусту. 2. Аистов.",
  "На рекламном плакате горькой настойки \"Кедр\" завода \"Кристалл\" изображен человек, похожий на известного актера, родившегося 19 марта 1955 года. Назовите фамилию этого актера.": "Уиллис.",
  "[Ведущему: окончания слов \"первое\" и \"второй\" надо произнести очень четко.] Во время кругосветного путешествия Бертрана Пикара и Брайана Джонса ПЕРВОЕ значительную часть путешествия подогревало ВТОРОЙ. ВТОРОЙ получил название от ПЕРВОГО. Назовите и ПЕРВОЕ, и ВТОРОЙ.": "Солнце, гелий.",
  "По одной из версий, первоначально среди таких людей было много греков, которых называли \"афинскими людьми\". Назовите произведение русской литературы, заглавными героями которого являются эти люди.": "\"Коробейники\".",
  "В 1871 году многие газеты приписывали Карлу Марксу различные сомнительные высказывания, обвиняли в клевете, разжигании революции и вообще выставляли его в неприглядном свете. А вот одна нью-йоркская газета в том же году в одной статье назвала его \"преданным, бесстрашным и бескорыстным защитником всех угнетенных классов и народов\", но эта статья вызвала в Марксе двойственные чувства. Почему?": "Это был некролог Маркса.",
  "Одно малопримечательное каштановое дерево, растущее в Женеве, называют \"официальным\". Каждый год о нем пишут местные газеты и показывают по телевидению. С каким грызуном сравнила это дерево журналистка Татьяна Щербина?": "С сурком.",
  "Президента Гарри Трумэна много критиковали. Часто по отношению к Трумэну снисходительно употребляли фразу, которую можно прочитать в музее города Додж-Сити (штат Канзас). Напишите эту фразу.": "Не стреляйте в пианиста, он играет как умеет.",
  "В Древней Руси краска ляпис-лазурь называлась ИКС. При приготовлении ИКСОВ, кроме традиционного варианта, можно использовать лук-порей, свеклу и черемшу. Назовите ИКС.": "Голубец.",
  "ЭТО стало названием моллюска. А в Китае о человеке, обратившемся со своей просьбой явно не по адресу, говорят, что он просит ЭТО в буддийском монастыре. Назовите это одним словом.": "Гребешок.",
  "Цитата: \"Я хотел броситься к нему, но не решился в присутствии такой толпы; я хотел обнять его, но не знал, как он это воспримет\". Так объясняется появление известной фразы. Назовите фамилии автора цитаты и того, кого он хотел обнять.": "Стэнли, Ливингстон.",
  "Ответьте на загадку из книги французского писателя Бернара Вербера. Ее можно увидеть два раза в году. Ее можно увидеть, глядя на луну. Ее можно увидеть в начале ночи. Что это?": "Буква \"N\".",
  "В тексте вопроса словом \"ОНА\" заменены два слова. Явно не страдающий от избытка скромности Влад Топалов после распада группы \"Smash!\" выпустил сольный альбом, который называется \"ОНА\". ОНА является символом территории площадью чуть меньше 700 тысяч квадратных километров. Назовите эту территорию.": "Техас.",
  "За героиней рассказа Флэннери О'Коннор ухаживал некий мистер Эдгар Аткинс Тигарден. Этот джентльмен каждую неделю приносил ей арбуз и вырезал на нем три буквы. Однажды, правда, этот арбуз по ошибке съел слуга. В одном из русских переводов Тигарден получил фамилию Пай, а двойное имя стало очень похоже на имя и фамилию знаменитого актера. Назовите этого актера.": "Лоуренс Оливье.",
  "Как и многие бразильские футболисты, Пеле вырос в бедной семье. Когда Пеле уже стал знаменитым игроком, он приехал в родной город и нашел свой дом. По словам Пеле, сам дом не сильно изменился, и он выглядит весьма обветшалым. Пеле предположил, что, возможно, дом до сих пор не развалился благодаря ЕЙ. Назовите ЕЕ двумя словами.": "Мемориальная доска.",
  "Существует версия, что ИХ изготавливали из скамеек, стоявших в церкви одного города в Ломбардии. Назовите ИХ двумя словами, начинающимися на одну букву.": "Скрипки Страдивари.",
  "По сообщению прессы, исследователи из Гарварда установили, что если женщина съедает в день 100 граммов этого продукта, ее шансы забеременеть значительно увеличиваются. Если предположить, что известный преступник мог знать об этом факте, можно допустить, что он ничего не перепутал, а хотел пожелать женщине рождения третьего ребенка. Назовите фамилию этого преступника.": "Козодоев.",
  "В одном из фэнтези Тима Пауэрса герой собирается вернуться из сегодняшнего дня на некоторое время назад и предупредить кое о чем себя тогдашнего. \"Ведь для него - думает он - ЭТО - всего лишь номер телефона\". Назовите ЭТО.": "911.",
  "(pic: 20080443.jpg) Перед вами - форма звукового сигнала песни \"I prefer X\" [ай префёр ИКС] (я предпочитаю ИКС). Посмотрите на нее внимательно и скажите, чему равен ИКС?": "Пи.",
  "В советское время у руководителей среднего звена на стене обязательно должен был висеть портрет Ленина. Сергей Довлатов рассказывал, что одному из таких руководителей удалось повесить вместо портрета Ленина портрет своего отца. Назовите профессию его отца.": "Актер.",
  "Первый этап жизни этого писателя кончается практически задаром, зато следующий приносит всемирную известность. Назовите фамилию того, кто в середине 1960-х годов перевел на русский одно из самых известных его произведений.": "Набоков.",
  "Внимание, в вопросе есть замена. Рассказывают, что утром 14 августа 1961 года старушка на станции столичного метро спросила служителя правопорядка, когда идет следующий поезд в НОВЫЕ ЧЕРЕМУШКИ. Тот ответил, что никогда больше поезд туда не пойдет. Что мы заменили словосочетанием \"НОВЫЕ ЧЕРЕМУШКИ\"?": "Западный Берлин.",
  "[Ведущему: цитаты выделить голосом, чтобы было понятно, что это цитаты.] Стефан Цвейг, описывая ЕГО жизнь, в частности, писал: \"Но как мучительна эта тишина, какая страшная пытка это вечное однообразие среди мертвого молчания\". А в шуточных \"Избранных цитатах исторических личностей\", ЕМУ приписывают фразу: \"Кажется, мы здесь уже проплывали...\". Назовите ЕГО.": "Фернан Магеллан.",
  "По версии, достоверность которой, на наш взгляд, сильно преувеличена, эти два слова означают: \"Запишите на мой счет эту двойную порцию выпивки\". Назовите эти два слова.": "Марк Твен.",
  "Назовите растение, которое изображено на гербе, который восславил поэт, который был тезкой пророка, который, отвечая на один из вопросов, которые ему задавали чаще всего, должен был ответить утвердительно.": "Пшеница.",
  "Согласно недавно опубликованному мнению одного из пользователей Живого Журнала, есть международный кабельный телеканал, который муж и жена могут смотреть вместе и оба с удовольствием. Проблема в том, что после его просмотра они не могут обсудить то, что они посмотрели, ибо видели они разные вещи. Назовите по-русски первое слово в английском названии этого канала.": "Мода.",
  "[Картинки вырезаются кружочком, по контуру, размером 9 сантиметров - не больше и не меньше. Командам раздается по три разных кружочка на стол.] (pic: 20080444.jpg) А теперь поговорим о культуре. Перед вами - копии нескольких миниатюр в натуральную величину. Мы не просим вас назвать материал, на котором они сделаны - ведь самых-самых мелких деталей невооруженным глазом вы увидеть не сможете. Назовите фамилию создателя этих миниатюр.": "Александр Флеминг.",
  "В одной из серий медицинского сериала \"Доктор Хаус\" главный герой рассказывает своим коллегам о материнском зеркальном синдроме. При этом на доске, на которой он пишет, можно прочесть последовательность из четырех русских букв. Напишите эту последовательность.": "ЯОЯЯ.",
  "Молодогвардейцы, из-за отсутствия одной из букв в их типографии, заменяли ее цифрой. А в середине восьмидесятых годов автор увидел такую же замену в фамилии известного спортсмена, причем на сей раз она была сделана вполне сознательно. Напишите в ответе фамилию спортсмена.": "Бубка.",
  "В ноябре 1897 года Сара Бернар отправилась в гости, по делу. Одним из последствий этого визита для нее стала тяжелая ссора с уже взрослым сыном. У кого из парижан побывала Сара в этот день?": "Эмиль Золя.",
  "Внимание, в вопросе есть замена. Как известно, не все животные равны. Среди животных, предназначенных для игр, особое место занимают \"дикие\" животные, которые при необходимости могут становиться другими животными. В одном из \"Мифов\" такими \"дикими\" животными были единороги, но чаще всего \"дикими\" животными бывают люди определенной профессии. Догадавшись, какое слово мы заменили словом \"животные\", назовите эту профессию.": "Шут.",
  "По мнению журналистов сайта mignews.com [мигньюз точка ком] боксер Руслан Чугаев, отстояв в бою чемпионский титул по версии WBA [даблю-би-эй], сделал это со своим соперником. А на одном из астрологических форумов сказано, что провидение сделало это - правда, с небольшим уточнением - с Плутоном. В принципе, то же самое - но с другим уточнением - можно было бы сказать и про Цереру. Ответьте тремя словами, что же именно, по мнению журналистов, сделал Чугаев со своим соперником?": "Заткнул за пояс.",
  "(pic: 20080445.jpg) Перед вами - рекламный плакат, заметку о котором на сайте generator.ru [дженерэйтор ру] открывает крылатое выражение. Следующая за этим выражением фраза звучит так: \"Оказывается, можно, если эта ТАЧКА - Nissan Tiida [ниссан Тида]\". Какое слово мы заменили словом \"ТАЧКА\"?": "Телега.",
  "В повести \"Мои скитания\" упоминается слово \"волок\", которое, по версии Гиляровского, новгородцы неоднократно повторяли, рассказывая, как добраться до НЕЕ. Назовите ЕЕ.": "Вологда.",
  "В начале 1990-х он был не только реабилитирован, но и получил звание полковника. В середине 1950-х, на момент разжалования, он был майором. Однако в статье Джонатана Уилсона \"этот невысокий толстячок\" фигурирует как капитан. Назовите его.": "Ференц Пушкаш.",
  "Согласно Фасмеру, это слово родственно древнеиндийскому слову со значением \"сосуд\" или литовскому слову со значением \"черпать\". Востоковед Николай Вашкевич считает, что это слово произошло от арабского \"шесть\". Напишите это слово.": "Соты.",
  "<раздатка> аэрофлотом из Москвы до Аммана ежедневным рейсом... Air France [Эр Франс] до Рио-де-Жанейро Air China [Эр Чайна] делает три рейса в неделю в Лиму... можно улететь... KLM [Кей Эл Эм] Аэрофлот выполняет 10 рейсов в неделю в Дели совместными рейсами Аэрофлота и Alitalia [Алиталия] ежедневно лететь придется с... пересадками в Европе, на Кубе или в США </раздатка> В статье российской журналистки Татьяны Сиваковой встречаются следующие фразы: \"аэрофлотом из Москвы до Аммана\", \"ежедневным рейсом... Air France [Эр Франс] до Рио-де-Жанейро\", \"Air China [Эр Чайна] делает три рейса в неделю\", \"в Лиму... можно улететь... KLM [Кей Эл Эм]\", \"Аэрофлот выполняет 10 рейсов в неделю в Дели\", \"совместными рейсами Аэрофлота и Alitalia [Алиталия] ежедневно\", \"лететь придется с... пересадками в Европе, на Кубе или в США\". Заголовок этой статьи звучит так: \"(Пропуск): новая версия\". Какие слова мы пропустили?": "Чудеса света.",
  "[Ведущему: процитировать следующий текст, четко выговаривая буквы и соблюдая знаки препинания: \"бэ семь и два. гэ шесть. вэ три е два жэ два\".] Б7 И2. Г6. В3 Е2 Ж2. Второй строкой этого нерифмованного двустишия, опубликованного в Живом Журнале автора вопроса, является известная цитата. Назовите автора этой цитаты.": "Осип Мандельштам.",
  "Участники форума европейских культурологов назвали ЕГО человеком без биографии, родителей, родного дома и долговременных любовных привязанностей. Человеком, чей мир населен одинокими и опасными параноиками. Назовите ЕГО.": "Джеймс Бонд.",
  "Имя этого профессора философии в 1970 году оказалось в списке самых опасных преступников Америки. Несколько лет спустя оно значилось в списке кандидатов на пост вице-президента США. Турнир, разработанный однофамильцем этого профессора, США выигрывали несколько десятков раз. Напишите имя и фамилию этого профессора.": "Анджела Дэвис.",
  "(pic: 20080446.jpg) Перед вами - некоторые из иллюстраций, которые автор вопроса встретил в одной книге. Каждая из них соответствует одной из глав этой книги. Догадавшись, какому жанру посвящена эта книга, назовите главу, проиллюстрированную четвертой картинкой.": "\"Вестсайдская история\".",
  "В книге \"Великие мюзиклы мира\" упоминается история странного венчания: невеста - внутри собора, жених - за его стенами. Укажите имена этих жениха и невесты.": "Генрих, Маргарита.",
  "О матче сборных Англии и Хорватии, стоившем хозяевам путевки на Евро-2008, многие отзывались не иначе, как о \"шоу ужасов\". По этому поводу Алексей Бороненко скаламбурил: \"... что для англичанина (два слова пропущено), то для русского - (одно слово пропущено)\". Заполните пропуски абсолютно точно.": "Horror show, хорошо.",
  "Для табачного короля Альфреда Данхилла ЭТО было создано с золотыми домами и отелями. Что ЭТО?": "Игра \"Монополия\".",
  "Когда один из эпизодических персонажей повести \"Москва и москвичи\" похвастался, что был в гостях у молоденькой телеграфистки и славно провел время, Андреев-Бурлак парировал: \"Когда ты мог с молоденькими славно время проводить, тогда...\". Закончите реплику Андреева-Бурлака максимально точно.": "Телеграфов еще не было.",
  "Согласно Википедии, французское слово \"portemanteau\" [портманто] означает чемодан с двумя отделениями. Так же в лингвистике называют слова определенного вида. Мы не спрашиваем, благодаря кому они так называются, напишите любое из слов-портманто, автором которого он является.": "Варкалось.",
  "Прослушайте отрывок из сатирического стихотворения Александра Габриэля: Устав от забот повседневного груза, продрогнув, как лист, на житейском ветру, приходит с работы (пропуск) и лезет на сайт (пропуск). Догадавшись, кто и в каком звании приходит с работы, запишите русскими буквами сайт, который мы пропустили в последней строке.": "Одноглазники.ру.",
  "В одном из эпизодов сериала \"Футурама\" Ал Гор представлен как автор книги \"Баланс на Земле\", а также гораздо более популярной \"[Пропуск] и баланс на Земле\". Заполните пропуск двумя словами.": "Гарри Поттер.",
  "ОН родился 22 ноября 1869 года. Разумеется, ОН не жил бесконечно - ОН умер в 1951 году. Назовите ЕГО фамилию.": "Жид.",
  "В заметке, посвященной футболисту Дмитрию Торбинскому, журналист Василий Уткин вспоминает о том, как тот попал в \"Спартак\", а также рассуждает о его переходе из \"Спартака\" в \"Локомотив\". Заметка называется \"Торбинский, или [три слова пропущено]\". Напишите эти три слова.": "Туда и обратно.",
  "Различные комментаторы толковали ЕГО как аллегорию заблуждения человеческой души или как аллегорию хаоса, царившего в средневековой Италии. Назовите ЕГО двумя словами.": "Сумрачный лес.",
  "Как ни странно, первое подробное описание ЕГО появилось только в XV веке, в книге фон Айхштатта \"Военные укрепления\". Возможно, все более ранние упоминания ЕГО в песнях и поэмах были лишь поэтической метафорой. Применяют ЕГО и сейчас. Так, несколько лет назад использование ЕГО привело к суматохе в службе безопасности афинского аэропорта. Назовите ЕГО.": "Пояс верности.",
  "Цитата: \"Для того чтобы создать большую книгу, надо выбрать большую тему\". Конец цитаты. С заглавным героем процитированной книги КрИстофер Бакли сравнил шикарный лимузин. Назовите эту книгу.": "\"Моби Дик, или Белый Кит\".",
  "Среди оборудования, производимого ШАтковским приборостроительным заводом, есть прецизионные грузопоршневые манометры. Если вы захотите их заказать, вам необходимо будет указать: требуемый класс точности (0,02 или 0,05 %), единицы измерения давления для градуировки шкалы (бары или килопаскали) и одну физическую величину. Назовите эту величину одной буквой или тремя словами.": "G / g / ускорение свободного падения.",
  "Фредерик Бегбедер пишет, что с ПЕРВЫМ нужно ознакомляться как можно раньше, пока на вас еще не повлияло чужое мнение. А вот на спектакль лучше идти как можно позже, когда он уже обкатан, спектакль подобен ВТОРОМУ. Назовите ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ, получив устойчивое выражение.": "Кино, вино и домино.",
  "Исследовательская лаборатория Коупленда в ходе бума 90-х годов стала одной из самых известных фирм Канады. Назовите любой продукт этой фирмы.": "CorelDraw [корэл дро].",
  "Виктор Пелевин вспоминает, что в детстве не раз бывал бит по филейным частям. В результате чего, во-первых, сформировал свое нынешнее мировоззрение, а во-вторых, постиг суть ЭТОГО. Назовите ЭТО тремя словами.": "ХлопОк одной ладонью.",
  "В системе вывода товара RapidAccess [рэпИд Эксес] сначала создается и тестируется упаковка, а затем уже производятся инвестиции в сам товар. В заголовке заметки об этой системе упоминается альтернатива. Какая именно?": "Яйцо или курица.",
  "По словам исследовательницы Моревой-Вулих, в основе ИКСов лежит пифагорейская теория о переселении душ. Другие ИКСы со временем, так сказать, превратились в животное. Назовите это животное двумя словами, одно из которых - эпитет.": "Золотой осел.",
  "Согласно преданию, у ЕЕ жителей было принято громко смеяться во время ритуального убийства. Назовите ЕЕ.": "Сардиния.",
  "Комментатор Дмитрий Губерниев сравнил однажды биатлониста Максима Чудова за высокую скорость с устройством. С каким именно устройством?": "С пулеметом \"Максим\".",
  "[Ведущему: 1. Не говорить после вопроса \"Время\" или подобное. Последним должно прозвучать слово \"его\". 2. Четко и неторопливо произнести последнюю фразу.] Словом \"ИКС\" мы заменили два других слова. На коробке с новой разновидностью игры \"Эрудит\" сказано, что эта разновидность является ИКСом в играх со словами. В этом вопросе, разумеется, тоже есть ИКС. Воспроизведите его.": "Его.",
  "В одной статье Википедии приведен алфавитный список еврейских фамилий, связанных с профессиями. Какая фамилия находится в списке между фамилиями Бухбиндер (что означает \"переплетчик\") и Бухгендлер (что означает \"торговец книгами\")?": "Бухгалтер.",
  "В романе Льва Гурского рассказывается об ужине в саду в начале XX века. Несмотря на темноту, обеденный стол освещается не электричеством и не свечами. Также обращается внимание на язвочки на руках у супружеской пары. Назовите общую фамилию этой пары.": "Кюри.",
  "Название какого растения народная этимология связывала с отступлением наполеоновской армии?": "Бегония.",
  "В шахматных композициях иногда используется прием, когда пешка, дойдя до последней горизонтали, превращается в фигуру, которая перед этим была взята соперником. Этот прием носит то же название, что и созвездие Южного полушария. Какое?": "Феникс.",
  "[Ведущему: в имени Троил четко произнести букву \"О\".] В пьесе \"Троил и Крессида\" среди действующих лиц есть тезка героя другой пьесы Шекспира. Назовите их общее имя.": "Парис.",
  "В произведениях Джерома Сэлинджера много деталей, которые вводятся автором без всякой видимой причины и часто совсем не связаны с сюжетом. По мнению критика Андрея Аствацатурова (цитата), \"тексты Сэлинджера представляют собой арсеналы...\". Эта цитата заканчивается тремя словами, одно из которых - прилагательное, образованное от фамилии другого писателя. Какого?": "Чехова."
}