{
  "Однажды автор вопроса наблюдал типичный конфликт ребенка и взрослого. Малыш плакал и требовал купить игрушку. Мамаша пригрозила ему: \"Мы сейчас же пойдем домой, если ты не начнешь себя вести, как нормальный...\". Закончите реплику оксюмороном из двух слов.": "\"... взрослый ребенок\".",
  "Несколько лет назад ректорат Государственного агроэкономического университета в Житомире создал современную учебно-материальную базу для подготовки неких специалистов. На зооинженерном факультете была открыта кафедра специализированного животноводства и надлежащим образом оборудованная лаборатория. С некоторых пор в меню местной студенческой столовой входит и довольно полезный продукт. Внимание, вопрос: назовите гоголевского персонажа, которого можно считать коллегой этих специалистов.": "Пасечник Рудый Панько.",
  "В Древнем Китае эта неприятная операция была еще неприятнее, ведь производилась она голыми руками. Люди, которые этим занимались, тренировались на гвоздях, вбитых в доски. Назовите эту операцию.": "Удаление зубов.",
  "Уважаемые знатоки! Напишите число, с которым связан метод доктора Саймонса, позволяющий воскрешать в памяти все однажды прочитанное.": "451.",
  "Профессор МГУ Владимир Новиков в статье, посвященной Советскому Союзу второй половины XX века, писал: \"Можно говорить об особом культурном и поэтическом контексте ОВГ\". Аббревиатурой ОВГ он зашифровал трех людей. Кого именно?": "Окуджаву, Высоцкого и Галича.",
  "Согласно медицинскому обследованию, его рост перед смертью был равен пяти футам двум дюймам и четырем линиям. С учетом того, что с возрастом позвоночные диски сжимаются, можно говорить о том, что его рост в молодости был на дюйм-другой больше. Поэтому, вероятно, происхождение его знаменитого прозвища из двух слов следовало бы связывать не с ростом, а с возрастом. Назовите это прозвище.": "\"Маленький капрал\".",
  "Взамен советского комплекса ГТО российские чиновники недавно разработали комплекс РММ - Российское Многоборье молодежи, служащий \"утверждению духовно-физической готовности молодежи шестнадцати-восемнадцати лет\". В рамках одного из этапов юношам предлагается выжать пудовую гирю каждой рукой определенное количество раз. А перед этим они должны, держа гирю в правой руке, выполнить действие, которое захочет делать далеко не каждый россиянин. Что именно они должны сделать?": "Перекреститься (гирей).",
  "Проезжая по петербургской улице, автор вопроса увидел надпись, которая сообщала об одном, совершенно обычном сегодня действии. Точно такая же надпись, кстати, вполне могла бы висеть на дверях средневековой оружейной мастерской. Воспроизведите текст этой надписи из двух слов.": "\"Изготовление копий\".",
  "Том Паркер говорил: \"Рок-музыка исполняется в таком темпе, что не успеваешь понять, какая это мелодия и у кого...\". Вспомнив весьма популярную и сегодня песню из репертуара выпускника Ленинградского государственного университета, закончите мысль Паркера.": "\"... она украдена\".",
  "В советское время основную долю продукции Батумского машиностроительного завода составляла техника, предназначенная для некоей отрасли пищевой промышленности. Наибольшее развитие в СССР эта отрасль получила в Грузии, Азербайджане и Краснодарском крае. Назовите столичный пригород, связанный в русском искусстве с использованием продукции этой отрасли.": "Мытищи.",
  "Аркадий Аверченко вел в редактируемых журналах рубрику, в которой комментировал приходящие в редакцию письма и материалы. Вот один из таких комментариев: \"Откуда вы взяли, что мерин - порода лошадей?! Попробуйте...\". Закончите рекомендацию Аверченко.": "Разводить эту породу.",
  "Закончите двумя словами, выдержав необходимые правила написания, стихотворение Станислава Ежи Леца \"Об изменении пола\": \"Перемена во внешности будет кошмарна, Когда Жанна д'Арк превратится в...\".": "\"... Жан д'Арма\".",
  "Накануне доклада Колина Пауэлла 5 февраля 2003 г. в холле зала заседаний Совета Безопасности ООН был аккуратно задрапирован и закрыт флагами фрагмент стены площадью примерно 28 квадратных метров. Администрация ООН заявила, что его прикрыли \"без политической подоплеки\", с целью \"создать отчетливый фон\" для съемок политических лидеров. Ранее, однако, такого никогда не делали. Прикрытый фрагмент представляет собой репродукцию... Чего именно?": "Картины П. Пикассо \"Герника\".",
  "24 октября сего года в Новосибирске был задержан и отправлен в Москву в Генпрокуратуру президент российской нефтяной компании \"ЮКОС\" Михаил Ходорковский. По иронии судьбы (или же решив зло пошутить) в своей повестке на имя Ходорковского в одном из слов фразы \"... для допроса в качестве свидетеля\" Генпрокуратура допустила опечатку. Воспроизведите слово, о котором идет речь, в том виде, в каком оно было напечатано в повестке.": "\"Сидетеля\".",
  "В январе 1940 года на случай нападения военно-морских сил империалистов, которые поддерживали Финляндию, два советских минных заградителя на подходах к Печенгской губе поставили более двухсот мин. Один заградитель назывался \"Мурман\". Напишите фамилию, которую нес на своем борту второй.": "\"Пушкин\".",
  "Из \"Рассказов о детях\" Вересаева. Тринадцатилетняя Валя, услышав от мамы о пестиках и тычинках, о мужских и женских цветках (подготовка к раскрытию тайны происхождения детей), говорит: \"Такая давка в трамвае! Ужасно боюсь: вдруг у меня произойдет...\". Закончите фразу девочки одним словом.": "\"... опыление\".",
  "Тычинки этого однодомного растения спрятаны в глубокой лодочке цветка, которая сама обычно не раскрывается. Поэтому созревшая пыльца прорастает только сквозь собственный пестик, оплодотворяя только собственные яйцеклетки. Как следствие, это растение самопроизвольно почти не дает помесей. Назовите человека, который в силу приведенных причин использовал это растение в своих опытах.": "Мендель.",
  "В произведении, которое впервые прозвучало 30 лет назад, утверждается, что ЕГО прихода можно ждать, по статистике, тридцать с лишним лет. А герой всемирно известного произведения призывал ЕГО совершить некое действие. Назовите это действие.": "Остановиться.",
  "Эти три работы посвящены одному герою. Герой Микеланджело только готовится к броску. Он силен, гармоничен и спокоен. Герой работы Бернини с усилием поднимает тяжесть и выражает решимость, волю к победе. У героя Верроккьо хитрое, торжествующее лицо, в руках у него меч. А у ног голова... Кого?": "Голиафа.",
  "Своему репортажу о творчестве знаменитой балерины Ульяны Лопаткиной Леонид Парфенов дал название, состоящее из двух слов. На слух это название вполне можно воспринять как указание конкретного количества конкретного сорта табачной продукции. Воспроизведите это название.": "\"Пачка примы\".",
  "Объявление, которое автор вопроса когда-то видел в одном специализированном заведении, констатировало вовсе не угрозу для жизни каждого, кто добился успеха. Напротив, имелось в виду, что он получал бонус. Назовите предмет, фигурировавший в качестве бонуса.": "Пуля.",
  "Тренер-консультант по пиар-технологиям РадислАв ГандапАс проводит оригинальный тренинг, предназначенный, прежде всего, для топ-менеджеров, политиков и общественных деятелей. Цель тренинга - научить облеченных властью людей управлять своей харизмой, подсознательно влиять на подчиненных, объединять их и вдохновлять на достижение поставленных целей. Название тренинга звучит так: слово \"харизма\", точка. Затем идет состоящее из трех слов название фантастического произведения, в которое после первого слова добавлена частица \"ли\". Напишите название этого произведения.": "\"Трудно быть богом\".",
  "Известная цыганка Таня, впервые увидав Пушкина, отозвалась о его внешности крайне непочтительно, сказав своей подруге: \"тАка, тАка... ламвракАка!\". \"ТАка\" означает \"смотри\". Напишите, как назвал этих самых \"ламвракАк\" лауреат Нобелевской премии по литературе за 1907 год.": "Бандерлоги.",
  "[Ведущему: постараться кавычки выделить интонацией, но в явном виде не указывать.] Сегодня он, пожалуй, выглядит более современно. А в старину его называли \"городом из разноцветного полотна\". Этот \"город\" с десятками тысяч жителей, со своим \"дворцом\", \"общественной площадью\", \"судом\", \"госпиталем\" и бесчисленными лавками вырастал на ровном месте каждый год, но всего лишь на десять дней. Строго говоря, это был не город, а пригород известнейшего города X [икс]. Назовите X.": "Мекка.",
  "Назовите предмет обихода, который запретил использовать в Эрмитаже его директор Михаил Пиотровский, пояснив свое решение словами: \"Музей - не больница\".": "Тапочки.",
  "Верховный суд Замбии разрешил некой женщине изменять мужу в течение двух месяцев, чтобы она могла доказать ему свою правоту. В чем обвинял ее муж?": "В бесплодии.",
  "Станислав Ежи Лец считает, что у ТАКОГО человека двери распахнуты настежь для каждого. Назовите автора, герой произведения которого носит ТАКОЙ псевдоним.": "Михаил Булгаков.",
  "На главную роль в этом фильме первоначально планировался Алексей Петренко. Но он от съемок отказался, поскольку ему не хотелось \"играть во всем железном\". На три других главных роли были утверждены Николай Караченцов, Олег Даль и Елена Проклова, но никто из них в фильме тоже так и не сыграл. Этот фильм, снятый в жанре, весьма непривычном для советского кинематографа тех лет, в год выхода на экраны уступил по популярности лишь боевику и мелодраме. Назовите этот фильм.": "\"Экипаж\".",
  "В названии одного из московских книжных магазинов использовано прилагательное, которое мы обычно связываем с птицами. Правда, в это прилагательное вставлена еще одна буква. Именно благодаря ей и становится понятно, что магазин не зоологический, а книжный. Воспроизведите получившееся прилагательное.": "Переплетные.",
  "Как объясняют члены вьетнамских общин в Беларуси, браки внутри общины - это не следствие закрытости. Дело в том, что знакомству вьетнамцев и белорусок часто мешает разница в ЭТОМ. Назовите любое из двух транспортных средств, которые рекомендовали герою советской литературы, имевшему в ЭТОМ решительное преимущество.": "Верблюд (слон).",
  "Управление пожарной охраны Москвы вместе с одним из страховых обществ накануне Нового Года разместили в метро поздравительно-предупредительный плакат, в котором были и такие стихи: \"Опасна в руках у ребенка петарда. Квартира - не место...\". Закончите стихи двумя словами, учтя, что в другом контексте они могут обозначать часть космодрома.": "\"... ракетного старта\".",
  "ОНИ встречаются довольно часто. Хозяин одного парижского магазина утверждал, что благодаря ИХ присутствию в его рекламных объявлениях оборот магазина увеличился в три раза. А вот автор вопроса от своих чаще всего не в восторге. Назовите ИХ.": "Ошибки.",
  "В Ватикане около сорока музеев. В одном из них экспонируются громадные утилитарные мраморные предметы, которые стояли в домах древних римлян. Эти предметы, судя по расхожему выражению, могут служить орудием убийства тех людей, которые предпочитали совершать некие параллельные действия вместе с будущим убийцей. Назовите эти предметы.": "Канделябры.",
  "Их имена - Доменико и Стефано. Они встретились в начале 80-х годов прошлого столетия в одном из миланских ателье и быстро нашли общие интересы на почве любви к барокко. Одной из наилучших коллекций этого дуэта стал своеобразный римейк фильма ЛукИно ВискОнти \"Леопард\" по одноименному роману Томазо ди Лампедузы. Напишите их фамилии, которые известны всему миру.": "Дольче и Габбана (Dolce & Gabbana).",
  "\"Операция X\" и операция \"Анадырь\" имеют много общего: в ходе обеих из СССР в страну назначения было переброшено значительное количество военной техники и снаряжения, а также военные специалисты. Неудивительно, что при планировании второй операции был учтен уникальный опыт первой. К обеим операциям имел прямое отношение один и тот же человек: только в первом случае он был одним из получателей грузов, а во втором - отправителем. Как вы уже, видимо, догадались, в 1962 г. в ходе операции \"Анадырь\" грузы доставлялись на Кубу. Назовите страну, которая являлась конечным пунктом доставки в ходе \"Операции X\".": "Испания.",
  "Своему материалу об этом певце, когда-то входившем в состав популярного квартета, газета \"Арт-Мозаика\" дала то же название, под которым на наших экранах шел знаменитый сериал. Напишите выделенную в газете часть названия, состоящую из шести букв.": "СЕКРЕТ.",
  "В начале Крымской войны по Москве в списках расходилось стихотворение Хомякова \"России\", фрагмент которого мы процитируем: \"(первая строчка пропущена) За братьев! Бог тебя зовет Чрез волны гневного Дуная, Туда, где землю огибая, Шумят струи Эгейских вод\". Пропущенная строчка-обращение очень похожа на строчку, которой много десятилетий спустя другой поэт начнет свои знаменитые стихи. Напишите слово, которым начинаются оба стихотворения.": "\"Вставай!\".",
  "Согласно юмористической \"Энциклопедии \"Красной бурды\", ВТОРОЕ слово произошло от ПЕРВОГО и обозначает \"16 кг застывшей манной каши\". В \"Словаре русского языка\" Сергея Ожегова, изданном в 1964 г., между статьями, посвященными ПЕРВОМУ слову и ВТОРОМУ слову, находится статья, посвященная живым существам. Напишите название этой статьи.": "\"Пудель\".",
  "Подобные учреждения в России появились после указа Николая Первого, датированного 1841 годом. Первое в Советском Союзе учреждение подобного рода было открыто 1 февраля 1923 года в Петрограде. Вспомнив представителя, судя по фамилии, старинного русского рода, напишите рекламный лозунг, произнесенный им вслух и прямо призывавший к пользованию услугами упомянутых учреждений.": "\"Храните деньги в сберегательной кассе\".",
  "Во время публичных выступлений Гитлера, как правило, использовался специальный пульт. Он позволял подавать сигналы к началу рукоплесканий, возгласов, выкриков. Были и еще две кнопки, расположенные недалеко друг от друга. Нажатие на одну усиливало свет прожекторов, вторая спускала затвор фотоаппарата. Ответьте, где находился человек, управлявший этим пультом, в то время как Гитлер выступал с трибуны.": "На трибуне.",
  "Во время трансляции по белорусскому телевидению матча между киевским \"Динамо\" и лондонским \"Арсеналом\" комментатор сказал, что Валентин Белькевич - \"ярко выраженный (слово пропущено) футболист\". Напишите пропущенный эпитет, если в прямом смысле он может быть применен ко всем без исключения футболистам игравших команд, а в переносном хоть и говорит о количественных параметрах игрока, но характеризует скорее его качество.": "\"... двуногий...\".",
  "Если бы не личинки жучка Giampfiada Locusta [ГиамфиАда ЛокУста], африканские бушмены жили бы впроголодь. Назовите известный с 1828 года источник, описывающий применение для подобных целей некоего растения.": "Стихотворение А.С. Пушкина \"Анчар\".",
  "С 395 года эта страна стала византийской провинцией, управляемой императорским префектом. Однако наиболее влиятельным лицом был епископ, который уже с 381 года носил сан патриарха. Город, в котором пребывал этот епископ, был по величине третьим городом империи и крупным портом. В нем сформировались разнообразные школы - философские, математические, медицинские, катехизические и раввинские. Назовите этот город.": "Александрия.",
  "Фирма \"Little bits multimedia\" [Литл битс малтимедиа] создала необычную программу. Чтобы получить то, что многие из вас наверняка не раз делали в детстве, пользователь вначале выбирает тип различных частей конструкции, а затем распечатывает получившийся чертеж на принтере. Назовите то, что получается в результате \"сборочных работ\", если один из мировых рекордов, связанных с этим - 20,9 секунды.": "Бумажный самолетик.",
  "На новогодней открытке, разработанной в одном из петербургских дизайн-ателье, приведены слова и фразы, которые традиционно ассоциируются с Новым годом, например, \"Дед Мороз\", \"бой курантов\", \"исполнение желаний\", \"речь президента\". Есть среди них и фраза, состоящая из шести слов. Назовите улицу, с которой неразрывно связана эта фраза.": "Третья улица Строителей."
}