{
  "Известно, что иногда ОНИ двигаются, и скорость ИХ движения порой достигает 10 метров в год. В XVII веке одна из НИХ уничтожила рыбацкую деревню. Напишите первые два слова, которые наряду с НИМИ фигурируют в названии советского телефильма.": "Долгая дорога.",
  "На карикатуре Игоря Конденко изображен человек, отпиливающий у машины краешек выхлопной трубы. На него с удивлением смотрит другой человек в \"производственной\" одежде, который стоит около другой машины и совершает с ней ставшую в последнее время относительно распространенной процедуру. Какую?": "Он ее крестит.",
  "[Ведущему: после \"Ну, как вам этот монолог?\" сделать небольшую паузу, как бы ожидая реакции команд.] В одной пародийной фантастической повести появление некоего персонажа сопровождается следующей его репликой: \"Гвиневера вчера родила четверку \"жуков\" от агента Малдера. Крестным отцом пригласили быть Зюганова, но он отказался, сославшись на гастроли в Южной Калифорнии\" (конец цитаты). Ну, как вам этот монолог? А теперь назовите цвет персонажа, который его произносит.": "Сивый.",
  "Недавно в США был принят закон об энергетике, в котором большое внимание уделяется государственной поддержке отрасли. Один конгрессмен так высказался об этом законе: \"Сейчас ОН ДЕЛАЕТ ЭТО так быстро, что может считаться источником энергии и заслуживать субсидирования по новому закону\". ОН - упоминающийся у Пушкина таможенный комиссар из Эдинбурга. Кто ОН и что ОН ДЕЛАЕТ?": "Адам Смит вертится в гробу.",
  "Кинопремия MTV включает ряд своеобразных номинаций - например, \"Лучший злодей\", \"Лучший испуганный\" или \"Лучшая драка\". Еще в одной номинации победителями становились Уилл Смит с Вивикой Фокс (\"День независимости\"), Джозеф Файнз с Гвинет Пэлтроу (\"Влюбленный Шекспир\"), Тоби Магуайр и Кирстен Данст (\"Человек-паук\"), и даже, как ни странно, Джейсон Биггс с Шоном Скоттом (\"Американский пирог-2\"). Что это за номинация?": "Лучший поцелуй.",
  "В финале одного чемпионата мира по хоккею с шайбой не играла сборная России. Тем не менее, в комментарии матча на одном из российских телеканалов не раз звучала фамилия знаменитого русского писателя. Назовите его.": "Антон Павлович Чехов.",
  "Ученые техасского университета оспаривают дату известной смерти, утверждая, что Карнейя - спартанский праздник, поэтому считать надо по спартанскому календарю. Таким образом, согласно новым расчетам, все произошло не 12 сентября, а 12 августа, что дает основания объяснить эту смерть летней жарой. Откуда умерший начал свой последний путь?": "Из Марафона.",
  "И фильм \"Похороненный заживо\", и один из маршрутов по Италии, предлагаемых турфирмой \"Содис\", можно охарактеризовать коротким словосочетанием из двух одинаковых слов. Напишите его.": "По По.",
  "Слово, которым мы их называем, пришло из немецкого, поэтому уместно привести данные, например, по Лейпцигу: Конрад Кахельофен уже в 1485 году обладал восемью. Мельхиор Лоттер в начале 16 века - двадцатью пятью. А у Иоганна Брайтхофа в 18 веке в распоряжении было около четырехсот, и у его предприятия было специальное подразделение по их изготовлению. Специалисты выделяют среди них в том числе брусковые и рубленые. Назовите их.": "Шрифты.",
  "Йен Пирс пишет, что этот заштатный городок за несколько лет превратился в одно из чудес света. Некое событие \"засосало в город купцов и банкиров, священнослужителей и художников, юристов, поваров, портных, каменщиков, резчиков по дереву... Сотни домов, церквей, дворцов, воздвигнуты с наивозможной быстротой...\". А Петрарка с горькой иронией называл его городом греха. О каком городе идет речь?": "Авиньон.",
  "По словам журналистки Дарьи Субботиной, готовившей репортаж из Вьетнама, ПЕРВОГО она видела лет 20 назад и находился он в темноте, а ВТОРОЙ сейчас находится в освещенном помещении. Интересно, что само имя ВТОРОГО переводится как \"Несущий свет\". Назовите ПЕРВОГО и ВТОРОГО.": "Ленин и Хо Ши Мин.",
  "Согласно \"Энциклопедическому словарю\" Брокгауза и Ефрона, Адам Олеарий называл ЭТО словосочетанием Theatrum proclamationum [тэАтрум прокламациОнум]. А с 1550 года ЭТО нередко называлось в актах \"Царёвым\". Назовите ЭТО двумя словами.": "Лобное место.",
  "Из американского юмора. Один дрессировщик спрашивает другого: \"Почему ты прекратил выступать с говорящей собакой?\". Другой отвечает, что продал ее, потому что она всячески проявляла свое превосходство. Сначала зрители стали чаще вызывать на \"бис\" ее, чем дрессировщика. Потом она потребовала, чтобы в афишах ее писали первой. Но последней каплей стал заполненный собакой некий документ. Мы не спрашиваем, что это был за документ. Скажите, в качестве кого там был указан дрессировщик?": "Иждивенца.",
  "У католиков многие святые покровительствуют людям определенных профессий. Так, например, Св. Адриан покровительствует кузнецам, Св. Флориан - гончарам. А святой, покровительствующий пчеловодам, носит, что довольно логично, редкое имя древнегреческого происхождения. В день этого святого могли бы праздновать именины как известный профессор, так и его отец. Назовите фамилию этого профессора.": "Выбегалло.",
  "Чтобы в августе следующего года сотни тысяч украинцев и гостей страны снова увидели их во всей красе, на содержание двоих из них тратится 12 тысяч гривен. Сейчас их осталось не так уж и много. В прежние времена их украшали золотом и шелком, и до сих пор существует поверье, что раз в год, в ночь перед Рождеством, они разговаривают по-человечески. Они упоминаются и в названии романа, вышедшего в свет в 1880 году в Женеве. Назовите этот роман, с которым большинство из вас познакомилось благодаря школьной программе.": "\"Разве ревут волы, когда ясли полны?\".",
  "У ЕГО жертвы был раздвоенный язык. Потому и сам ОН - цитата - \"говорит темным, раздвоенным языком\" - по словам героини романа Голдинга, которой он предоставил рабочее место. Назовите ЕГО имя.": "Аполлон.",
  "Герои очередной пародии на \"Гарри Поттера\" читают журнал \"Сплетни и бредни\", аналог современных женских глянцевых журналов. Закончите заголовок одного из материалов в хозяйственной рубрике \"Советы ведьмы Груши\": \"Как закапать глазки вашему домашнему...\". Кому?": "Василиску.",
  "Прозвище одного московского политического деятеля XV века, судя по всему, было связано с его строительной деятельностью, главным образом - с работами по устройству запруд и прудов, а вовсе не за внешнее сходство со свиньей, как могут подумать некоторые. Назовите это прозвище из четырех букв.": "Рыло.",
  "ЦЕЛОЕ - это известный роман русского классика. В состав ЦЕЛОГО равновеликими долями входят: то, что обычно выполняется из огнеупорных материалов, представитель восточнославянского племени и своеобразная брачная площадка. Две последних трети можно найти в учебнике ботаники или на карте Германии. Первые же две трети в известной комедии 60-х стали ответом на вопрос об отсутствии записей кумира. Назовите ЦЕЛОЕ.": "Подросток.",
  "Герой романа одного испаноязычного писателя придумывал анаграммы. У него получились словесные конструкции, которые на русский язык буквально переводятся как \"поцелуй в России\" и \"звучит по-сербски\". В каком городе, основанном в XVI веке, происходит действие романа?": "Буэнос-Айрес.",
  "Однажды автору задали некий вопрос и получили ответ: \"Действительный статский советник\". Если бы автор понял собеседника правильно, он дал бы другой ответ - название процедуры, которая, например, в Таиланде произошла в последний раз в 1946 году, а в Иране в 1967 году. Назовите эту процедуру одним словом.": "Коронация.",
  "Одна из новых моделей, представленных компанией \"Фольксваген\", внешне выглядит как микроавтобус. Однако, по задумке компании, он многофункционален: его можно использовать для семьи, для офиса, для перевозки грузов и даже как внедорожник. На эту многофункциональность указывает и слово, придуманное в качестве названия модели. Интересно, что этим же словом можно назвать героев \"Летучего корабля\" и \"Волшебного кольца\". Напишите это слово.": "Мультиван.",
  "Посвященное ЕМУ стихотворение Мигель де Унамуно назвал \"Кровь души\". В нем поэт утверждал: С тобой Европой сделалась Европа, С тобой Колумб удвоил белый свет. Он был использован в одном из предыдущих вопросов. Назовите ЕГО двумя словами.": "Испанский язык.",
  "Внимание, в вопросе есть замена! На одном фестивале рекламы был показан такой социальный ролик. Человек ставит стаканчик с горячим кофе в открытый CD-ROM. Он немедленно втягивается, и кофе заливает всё вокруг. Финальная фраза звучит так: \"Вот этот пойдет завтра ТОРМОЗИТЬ, а вы?\". Какой глагол мы заменили глаголом \"ТОРМОЗИТЬ\"?": "Голосовать.",
  "Однажды двести советских солдат были обучены сложным строевым маневрам, известным еще со времен римских легионеров. Ответьте двумя словами, что находилось у них в руках в момент, ради которого велась эта подготовка.": "Немецкие штандарты.",
  "На земле ИХ осталось не более 200 тысяч. Кроме Африки, ИХ можно встретить на Андаманских и Зондских островах, кое-где в Индокитае и на Филиппинах. Обитают ОНИ в основном в лесах. В одном из номеров журнала \"Вокруг Света\" фотография, изображающая одного из НИХ, было подписана так: \"Если быть с Лесом (пропуск), он с тобой всем поделится\". Вставьте пропущенный фразеологизм.": "На короткой ноге.",
  "Если считать от поверхности, то получим ряд D, C, B, A, F, G, E - в соответствии с порядком, в котором их находили. Мы не просим вас назвать \"итальянца\", впервые протиснувшегося между ними. Назовите итальянца, впервые обратившего на них внимание.": "Галилео Галилей.",
  "Не без ЕЕ помощи автор вопроса выяснил в интернете, что ЕЕ транслитерация так же относится к любительской волейбольной ассоциации из столицы Малайзии, как ОНА сама - к московскому художническому Клубу Авангардистов. Назовите ЕЕ по имени.": "Клава.",
  "Профессор изобрел собственный диетический метод и ел только один раз в день, хотя и весьма много; перед лекциями он позволял себе разве что выпить слабого чая. Так что много лет спустя другой \"профессор\", вероятно, слукавил, когда огорошил одного из своих собеседников. Назовите первого упомянутого в вопросе профессора.": "Кант.",
  "[Ведущему: не оглашать кавычки в \"Дункан\"!] Героиня сериала сделала ЕГО с помощью языка, чтобы ее приняли на работу в бордель. \"Дункан\" могла сделать семнадцать ИХ. Назовите создателя того из них, что, по легенде, был уничтожен в 334 году до н.э.": "Гордий.",
  "Согласно мифу, как-то раз критский царь Минос отправился по разным странам, возя с собой закрученную спиралью раковину с дырочкой вверху и обещая выдать большую награду тому, кто сумеет продеть через всю раковину нить. Нигде не могли решить его задачу, и лишь царь сицилийского города Камика взял у Миноса раковину, а наутро принес ему эту раковину с продетой нитью. Какую ценную информацию получил таким образом Минос?": "Где скрывается Дедал.",
  "Молодой лейтенант Максимилиан Моррель сделал это, когда отец запретил ему самоубийство из-за погубленной чести семьи. Майор Владимир Раевский сделал это в ноябре 1827 года на площади крепости Замостье в окружении каре польского полка. А 28 июня 1855 года адмирал Нахимов, наблюдая за неприятельскими позициями, отказался сделать это. Ответьте максимально точно, о каком действии идет речь?": "Снятие эполет. Незачет: Снятие погон.",
  "Приехав на учебу из Волгограда в Москву, студент-художник Владислав Коваль не забывал писать родным, хотя жил очень небогато. А когда был объявлен некий конкурс, Коваль недолго думая принес организаторам пачку конвертов, в которых он отсылал письма домашним - и стал победителем. А что это был за конкурс?": "На лучший проект почтовой марки.",
  "[Ведущему: отточия в цитате не проговаривать; перед обрывком фразы игрокам сказать слово \"тире\" и \"конец цитаты\".] В письме к Александру III после убийства его отца Победоносцев писал: \"Если будут Вам петь прежние сирены о том, что надо успокоиться, надо продолжать в прежнем направлении, о, ради Бога, не верьте... Безумные злодеи, погубившие родителя Вашего, не удовлетворятся никакой уступкой и только рассвирепеют. Их можно унять... только борьбой с ними не на живот, а на смерть - ...\" [Тире. Конец цитаты.]. Далее Победоносцев употребляет слова, которые за два десятка лет до этого были произнесены в собрании бюджетной комиссии депутатов... Кем?": "Отто фон Бисмарком.",
  "В одной шуточной песенке из города в деревню привозят книгу. В песне сообщается, что автор книги носит некое ученое звание, однако она почему-то оказывается \"не о формулах чудных\", \"не про синусы и дроби\". Тем не менее, после того, как все прочитали эту книгу, колхоз стало просто не узнать. Если вы догадались, что это была за книга, скажите, какое слово немного неточно рифмуется в песне со словом \"дроби\"?": "хоббит.",
  "В одном из своих произведений Набоков использует английское прилагательное в качестве уничижительного прозвища Достоевского. А одного лауреата премии \"Оскар\" в детстве дразнили этим же словом. Назовите его фамилию.": "Хоффман.",
  "Среди них числятся и Феликс V, и ВИктор IV, и даже, хотя это может показаться странным, святой Ипполит. А судя по заголовку одной из статей на сайте Gazeta.ru, к ним с недавнего времени можно причислить и бывшего вице-мэра города Гродно Александра Милинкевича, хотя в статье он был назван не совсем так, как Феликс, Виктор и Ипполит. А как?": "Антибатька.",
  "В 1575 году в челобитной на имя государя он униженно просил разрешить ему \"перебрать людишек\" - то есть поубивать кучу народу. Назовите его имя и отчество.": "Иван Васильевич.",
  "В рассказе Михаила Булгакова \"Паршивый тип\" упоминается слесарь Пузырев, который зарабатывает деньги на симуляциях. Так, однажды он достал где-то пять порошков кофеина и все их проглотил. Далее в тексте рассказа к Пузыреву применен эпитет, который, с одной стороны, характеризует безнравственность его поступков, а, с другой, указывает на то, что пытался симулировать Пузырев. Назовите этот эпитет.": "Порочный.",
  "ПЕРВЫЙ - высокий и стройный. ВТОРОЙ - тоже высокий, но совсем не стройный. ПЕРВЫЙ появился в Египте, но со временем переехал во Францию. ВТОРОЙ, скорее всего, родился на территории современной Франции, но бывал и в Египте. Назовите и ПЕРВЫЙ, и ВТОРОГО, использовав одни и те же буквы.": "Обелиск и Обеликс.",
  "Эта женщина носит имя богини судьбы и счастья, дочери Диеваса, помогающей девушкам в выборе жениха и в шитье свадебного платья. Сама она не только одевается стильно, но еще и другим помогает выглядеть красиво. Впрочем, знаменита она в первую очередь не этим. Поиск в Яндексе по ее имени приносит и сведения о цитрусовых. Напишите ее имя.": "Лайма.",
  "(pic: 20050064.gif) Используя полный вариант некоей пословицы, можно сказать, что к седьмой строчке таблицы Менделеева - на рисунке она первая сверху - применима знаменитая библейская цитата, а к концу восьмой строчки - известная цитата из Шекспира. Воспроизведите обе цитаты.": "\"В начале было слово\" и \"Дальнейшее - молчанье\".",
  "Д'Артаньян и Максимилиан Моррель, Шарль де Голль и эмигрировавший из России Александр Алехин - каждый из них в свое время был ИМ. В произведении английского писателя ОН упоминается в заглавии, но не является действующим лицом: даже как ЕГО звали, остается неизвестным, да и неважным. Назовите этого писателя.": "Джон Фаулз.",
  "Цитата из книги \"Космос\" Карла Сагана: \"Обитатели планет у далеких звезд видят на ночном небе совершенно иные созвездия - другой (два слова пропущено) для другого разума\". Одно из пропущенных слов - фамилия швейцарского ученого, который не был астрономом. Назовите эту фамилию.": "Роршах.",
  "Закончите стихотворение Новеллы Матвеевой: У лорда Байрона был пес, Любимый Байроном всерьез: \"Друг самый верный, самый близкий\", - Писал о нем поэт английский. А ты собаку пнул ногой... [Последняя строчка пропущена]": "Нет, ты не Байрон, ты другой.",
  "Русский солдат Митрофанов, не позволив товарищам зарубить взятых в плен французов, изрек: \"Нет, ребята! Я простил их. Пусть и француз знает, что русское слово твердо\". Когда прознавший про этот случай Суворов спросил у Митрофанова, кто научил его великодушию, тот ответил: \"Русская (слово пропущено) и словесное Вашего Сиятельства нам поучение\". Напишите пропущенное слово.": "Азбука.",
  "По словам профессора Евгения Черносвитова, она, как бы срывая все предыдущие, запечатляет душевные и физические муки, потрясение, опустошенность. Чтобы избежать деформации, ее перед тем, как снять, аккуратно разделяют на две части. Назовите ее двумя словами.": "Посмертная маска.",
  "В одном фантастическом романе в далеком будущем на Земле возникают новые космогонические мифы. Кто-то считает, что в начале был мрак, который рассеял Великий Бре, символ коего - пять звезд. Кто-то поклоняется Великому Тро, которого приверженцы Великого Бре считают смуту несущим демоном и называют Стеклянноглазым. А кто-то уверен, что все сущее создал Гологоловый Хру из растения, упавшего с небес. Что это за растение?": "Кукуруза.",
  "В этом вопросе заменой послужит ПЕТУШИНЫЙ ХВОСТ. Рецептура коктейля с названием ПЕТУШИНЫЙ ХВОСТ предусматривает вливание пива тонкой струйкой в томатный сок. Попасть в ПЕТУШИНЫЙ ХВОСТ является целью одной игры. А еще ПЕТУШИНЫЙ ХВОСТ - и самоцвет, и архитектурный элемент. Что же в вопросе заменено на ПЕТУШИНЫЙ ХВОСТ?": "Бычий глаз.",
  "Андрей Вознесенский пишет, что в пушкинском стихотворении \"Мороз и солнце...\" ОНИ замерли, как пузырьки шампанского. Назовите ИХ.": "Буквы \"о\".",
  "Во второй половине XIX века один из пациентов клиники Симановского в знак признательности подарил ему \"букет цветов\". Позднее этот подарок едва не погубил пришедшую на прием к Симановскому пациентку, вызвав у той сильнейший приступ бронхиальной астмы. А все потому, что пациент был настоящим профессионалом. Назовите профессию пациента.": "Художник.",
  "[Ведущему: слово \"например\" в тексте голосов не выделять. В цитате перед словом \"слоненок\" и после него обязательно прочитать запятую.] Внимание, в вопросе есть замена. В разделе \"Маразмы\" газеты \"Аргументы и факты\" можно прочитать много смешных фраз, и среди них, например, такое объявление: \"В нашем кемпинге строго запрещено людям разного пола, (запятая) СЛОНЕНОК, (запятая) мужчинам и женщинам, жить вместе в одной палатке\". Какое слово мы заменили словом \"слоненок\"?": "Например.",
  "Недавно в издательстве \"Лимбус Пресс\" вышла книга рассказов классика итальянской литературы Альберто Моравиа. Рассказы, вошедшие в сборник, полны запретных тем, бурных страстей, эротических фантазий. Какое существующее слово стало эпитетом для этих рассказов в русском названии сборника?": "Аморальные.",
  "Борис Гаспаров в своем исследовании \"Из наблюдений над мотивной структурой романа Булгакова 'Мастер и Маргарита'\" на основании ряда аргументов идентифицирует Воланда с другим персонажем романа. Еще бы, кто еще так хорошо мог знать о том, что происходило во дворце Ирода Великого 14 числа весеннего месяца Нисана? Назовите этого персонажа.": "Афраний.",
  "Внимание, в вопросе есть замены. Мало кому известно, что в 1975 году Брежнев и Эйзенхауэр тайно встретились в Японии, где обсуждалась, в частности, возможность более продолжительной встречи. Некто Никитин традиционным для того времени способом сорвал их планы, после чего благодаря Брежневу потерял работу. Но через девять лет был отомщен. Назовите фамилии, которые мы заменили фамилиями Брежнев и Эйзенхауэр.": "Карпов и Фишер.",
  "Этот человек признавался, что боялся жизненных проблем и наказаний, боялся полицейских, женщин и вообще людей. На одной фотографии он изображен с чайкой на одном плече и вороной на другом. Назовите этого человека.": "Альфред Хичкок.",
  "ЭТО было у художника-передвижника, у хозяина Джима, у автора марша, который могли бы счесть своим и Буйнов с Глызиным, и Кнышев с Шустицким. Но если при вас просто произнесут ЭТО, то вы, скорее всего, вспомните о совсем другом человеке. Назовите мужское и женское имена, часто сопутствующие рассказам об этом человеке.": "Петька и Анка.",
  "<раздатка> to let the [ ] out of the [ ] </раздатка> Перед вами английская идиома, обозначающая \"проболтаться, выдать тайну\". Второе пропущенное в ней слово на русский язык, как некоторым хорошо известно, можно перевести по-разному. Поэтому спросим мы у вас любой из двух основных переводов первого слова.": "Кот, кошка.",
  "[Ведущему: ненавязчиво выделить \"одного ГРАДУСА меридиана\".] Этот человек опубликовал в 1733 г. результаты более чем 300 наблюдений северного сияния. В 1737 г. принял участие в экспедиции, посланной измерить длину одного градуса меридиана в полярных районах. В его бумагах нашли наброски фантастического романа, действие которого частично происходит на Сириусе. Его изобретение официально получило его имя лишь в 1948 г., а значительно раньше пережило \"переворот\", устроенный его соотечественником. Назовите человека, о котором идет речь в вопросе.": "Андерс Цельсий.",
  "Последний вопрос - на сегодня последний. Герой фильма \"Близнецы\" Джулиус, которого играет Арнольд Шварценеггер, говорит одному нехорошему человеку: \"If you lied...\" [иф ю лайд], то есть \"Если ты солгал...\". Закончите фразу Джулиуса по-английски.": "I'll be back.",
  "Если верить фантастам Юлию Буркину и Сергею Лукьяненко, одним из немногих слов, заимствованных всеземным языком из русского, было это. Словарь Ожегова в качестве синонима этого слова приводит слово \"хворост\". Назовите это слово.": "Сушняк.",
  "Мария Шиклуна родилась и выросла в Китае, а дочь ее была австралийкой, но обе прекрасно говорили по-русски. Это дало повод Станиславу Куняеву приписать им обеим некую нематериальную характеристику. А кому в XIX веке была дана такая характеристика по неизвестной, но точно совершенно другой причине?": "Татьяне Лариной.",
  "Как правило, руководящие лица довольно долго используют мокрую траву и лишь в самом конце заменяют ее соломой. Назовите государство, в котором это происходит.": "Ватикан.",
  "Эти высказывания сейчас даже называют специальным термином. Он стал заголовком сборника этих высказываний, на обложке которого в русском издании художник счел нужным выделить буквы \"ШИЗ\". Среди характерных особенностей - частые тавтологии, неправильное использование грамматической категории числа, неправомерное одушевление. Восстановите термин, которым называются эти высказывания, целиком.": "Бушизмы.",
  "В 1888 г. в США состоялась знаменитая дуэль Фрэнка Макгэррина и Луи Тауба. Тауб пользовался четырьмя, а Макгэррин - аж десятью, что и предопределило его победу, а вместе с ней и продолжающийся до сих пор триумф несовершенной модели, которой он пользовался. Полное описание модели содержит десятки букв, цифр и других символов, а в кратком обозначении всего шесть букв. Напишите это краткое обозначение.": "QWERTY.",
  "Надпись на одной медали сообщает, что превращение ПЕРВОГО во ВТОРОЕ \"произведено в Инсбруке 31 декабря 1716 года при покровительстве его сиятельства пфальцграфа Карла Филиппа\". Масса ПЕРВОГО на четыре порядка меньше массы ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЕ в верном порядке.": "Сатурн и Солнце.",
  "В одной из кинорецензий героиня \"Турецкого гамбита\" девица Варвара Суворова названа искаженным французским словом, которым гораздо логичнее было бы назвать Амалию Бежецкую, героиню первого романа Акунина о Фандорине. Напишите это несуществующее слово.": "Мадмуазазель.",
  "В 2001 г. в Киеве на одной из выставок ЭТО называлось \"Мебель на Украине: национальные черты в международном контексте\". Если верить легенде, некий властитель пригрозил римским посланникам поставить ЭТО у стен Рима. Назовите имя этого властителя.": "Артур.",
  "Персонаж романа Рубена Гальего, увидев человека, державшего в руке плоский предмет, замечает, что не понимает людей, которые читают умные книги, но не могут с одного раза запомнить двузначное число. От себя добавим, что это число вполне может быть и трехзначным. Назовите этот плоский предмет.": "Закладка.",
  "Хрущев в своих выступлениях вместо названия арабской страны произносил слово, которое, согласно \"Краткому словарю иностранных слов\", пришло из французского и переводится как \"лохань\" или \"таз\". Назовите и это слово, и страну.": "Кувейт, кювет.",
  "В свое время одна американская фирма выпускала необычные кружки. На кружке был изображен один объект. Когда в кружку наливали горячий напиток, изображение разделялось на несколько частей, которые начинали расползаться в разные стороны. В начале XX века австрийский ученый дал этому объекту имя, состоящее из имени греческого бога и имени греческой богини. Напишите имя этого объекта.": "Пангея.",
  "[Ведущему: кавычки не произносить.] Знаменитого футболиста Гарринчу журналисты за талантливую игру и некоторую особенность, связанную с его хромотой, сравнивали с другим человеком - знаменитым \"диктатором\", который получил в 1954 году советскую Международную премию мира. Назовите этого человека.": "Чарли Чаплин.",
  "В этом вопросе \"ЧЕРНЫЙ ЯЩИК\" заменяет совсем другой предмет! В 2005 г. ряд английских банков заявил, что отказывается от такого символа, как ЧЕРНЫЙ ЯЩИК, в своей рекламе: традиции традициями, а достаточно широкий слой клиентов терять не хочется. Подскажем, что открыть ЧЕРНЫЙ ЯЩИК можно, как правило, только уничтожив его. Ответьте двумя словами, что заменено ЧЕРНЫМ ЯЩИКОМ?": "Свинья-копилка.",
  "Главной героине романа Пелевина \"Священная книга оборотня\" более 2000 лет, поэтому она помнит многих давно живших известных людей. В частности, согласно ее воспоминаниям, одному человеку она сказала, что от его изобретения один шаг до интеллектуальной кастрации. Назовите фамилию этого человека.": "Оккам.",
  "На консультации перед экзаменом по праву один из студентов спросил у преподавателя, можно ли использовать на экзамене текст федеральных законов. Фраза из двух слов, которую сказал в ответ преподаватель, обычно означает отсутствие ответа, но в данном случае он имел в виду, что разрешает использовать тексты, только с определенным ограничением. Через минуту вы узнаете, что к данному вопросу эта фраза не относится. Напишите ее.": "Без комментариев.",
  "В книге Михаила Успенского \"Невинная девушка с мешком золота\" причудливым образом преобразуются факты и реалии из истории. Так, по версии Успенского, ИКС получил прозвище за то, что по пьяному делу выбросил добычу, за которую мог получить огромный выкуп; ИГРЕК же - за то, что угрожал своим жертвам оружием, оглушительно стрелявшим деревянной пробкой. Какие имена носили ИКС и ИГРЕК?": "Степан и Емельян.",
  "В одной из книг, посвященных изучению английского языка, утверждается, что Эркюль Пуаро использовал ЭТО для того, чтобы его французский акцент был не так заметен. Рассказывают, что сам Александр Ширвиндт учил Василия использовать ЭТО. Назовите ЭТО.": "Трубка.",
  "В Большом Энциклопедическом Словаре можно встретить немало статей, рассказывающих о НИХ. Однако две статьи о людях, на первый взгляд относящихся к НИМ, на самом деле посвящены чехам. Назовите статью, предшествующую этим двум, в которой упоминаются и газы, и жидкость, и твердые тела.": "Неметаллы.",
  "В одной из серий фильма \"Есенин\" главный герой встречает на одной из улиц Бронкса жителя этого района. Какими двумя словами Есенин называет этого жителя?": "Черный человек.",
  "Радиостанция \"Эхо Москвы\" в рамках своего юбилея проводит множество викторин на разнообразные темы. В одной из викторин на тему орнитологии был задан вопрос о птице. Звуки, которые она издает, якобы не повторяются эхом. Эту особенность журналисты \"Эха Москвы\", по их словам, не прочь сделать своим девизом. О какой птице был задан вопрос?": "Об утке.",
  "Бразильский футболист Жулио Баптиста, играющий в Испании, получил прозвище. Как заметил один комментатор, вовсе не за то, что лучший, а за жесткую игру. В русском языке прозвище Баптисты нередко употребляется с эпитетом, происходящим, что забавно, от глагола с одним из значений \"проигрывать\". Напишите этот эпитет.": "Продувная.",
  "ЭТА стихотворная строка вынесена в заглавие известного романа, написанного в 1946 году. ЭТУ же строку упомянул комментатор матча Лиги Чемпионов, когда все футболисты команды \"Реал Бетис\" собрались в своей штрафной, отбиваясь от атак соперника. Какой архаизм фигурирует в русском переводе этой строки?": "Рать.",
  "По мнению журнала \"Наука и жизнь\", эти два города очень похожи. Даже их названия восходят к одному слову. И история у них похожая: сначала - римляне, затем на тысячелетие - германские варвары, в XVIII веке - возрождение и мода. Первый город - это Гейнсборо, Диккенс, Филдинг. Второй - Достоевский, Вяземский, Тургенев. Назовите эти города в правильном порядке.": "Бат и Баден-Баден.",
  "[Ведущему: слегка выделить слово \"поторопился\".] После примерно 30-летних колебаний близких писателя Владимира Набокова его сын Дмитрий решил, наконец, выполнить волю отца. В статье, рассказывающей об этом решении, упоминается другой русский писатель, который поторопился самостоятельно совершить подобный поступок. Каким 16-буквенным эпитетом назван этот другой писатель в статье?": "Скоропалительный.",
  "В сериале \"Зачарованные\" злая ведьма посылает животное похитить кое-что у каждой из трех сестер. После похищения к сестрам заходит их друг. Он чувствует, что с ними что-то не так, но не может понять, в чем дело. И сестры разными жестами быстро показывают, что именно у каждой из них украдено, а также, возможно, намекают на то, кто является вором. Назовите животное-похитителя.": "Обезьяна.",
  "Алексей Фанталов в критической статье об одной из шекспировских пьес проводит параллель между главной сюжетной линией и линией второстепенной, которая своей гротескностью, карикатурностью оттеняет намерения и поступки главных действующих лиц. Фанталов дает в качестве названия этой второстепенной линии крылатое словосочетание, которое было впервые употреблено в политическом контексте. Напишите это словосочетание.": "Буря в стакане воды.",
  "Наполеон, готовя свою армию к войне в Африке, велел ввести ЭТО в экипировку каждого солдата. До середины XIX века основной элемент ЭТОГО был зеленым, потом врачи предложили голубой цвет, еще через пару десятилетий - желтый. Назовите ЭТО двумя словами.": "Темные очки.",
  "[Ведущему: прочитать слово \"latch\" дважды: один раз нормально, второй раз по буквам.] В английском языке некоторые слова образуются сочетанием двух других слов. Например, из слов latch [лэтч] (L, A, T, C, H) - щеколда - и string [стринг] - веревка - получается слово, которое переводится... правильно, \"веревка от щеколды\". В английском языке это слово выделяется тем же, чем в русском языке слово, обозначающее то, что, например, в 1834 году предлагал Гоголю Московский университет. Напишите это русское слово из 11 букв.": "Адъюнктство.",
  "Как известно, героям ставят бюсты на родине. А в одном советском художественном фильме памятник известному ученому представляет собой даже меньше, чем бюст. Надпись на высоком гранитном постаменте гласит: \"Моя жизнь и моя смерть принадлежат науке\". Назовите фамилию этого ученого.": "Доуэль.",
  "Турнир подходит к концу. Понравился вам пакет или нет? Скоро вы все сможете высказать свое мнение. В сентябре 1982 года пользователи электронной сети одного из американских университетов решали физическую задачу, в условии которой фигурировала капля ртути на полу лифта. Обсуждали с шутками и прибаутками, так что в университете чуть не началась паника: кто-то подумал, что лифт на самом деле заражен ртутью. После того как недоразумение прояснилось, собеседники задумались, как устранить проблему на будущее. Было предложено два противоположных по значению варианта. Дайте в ответе любой из этих вариантов.": ":-) или :-("
}