{
  "В древнеиндийском трактате \"Ветка персика\" сказано: \"Потребности души рождают дружбу, потребности ума - уважение, потребности тела - желание...\" А что рождают все три эти потребности вместе?": "Любовь.",
  "В сафари-парке штата Флорида обитают в числе прочих животных небольшие, но очень красивые антилопы. Ведущий телепередачи \"Путешествие натуралиста\" Павел Любимцев, рассказывавший об этом парке, удивился, каким образом этим животным (родом, кстати, из Индии) было присвоено чисто украинское и очень подходящее к ним название. Какое именно?": "Гарна.",
  "Российский учёный Портнов выдвинул гипотезу, согласно которой когда-то их было три, и предложил для третьего название \"Танатос\". После его падения мы, как правило, даём отрицательный ответ на один всем известный вопрос. До падения Танатоса ответ на тот же вопрос, по мнению Портнова, был бы положительным. Сформулируйте, пожалуйста, этот вопрос.": "Есть ли жизнь на Марсе?",
  "Эти строки являются чем-то вроде эпиграфа к одному из интернет-сайтов: \"Молчи. Мне пенье надоело, / Я диких песен не люблю. / - Не любишь? мне какое дело! / Я песню для себя пою\". Кому посвящен этот сайт?": "Певице Земфире Рамазановой.",
  "В середине 80-х годов в журнале \"Пионер\" была специальная рубрика, где детей в игровой форме обучали основам информатики. Героями рубрики были мальчик Серёжа и симпатичное существо, выглядевшее так: \"Не больше жука, с головой, ручками и ножками, как человечек, только туловище не круглое, а квадратное и плоское. С обоих боков блестящие выступы - маленькие лапки\". Как звали это существо?": "Чип.",
  "Древние римляне разводили этих животных в особых загонах, так называемых глиариях, а потом ели - у Варрона и Марциала описаны пиры, где подавались блюда, приготовленные из них. Последний случай, когда это животное было упомянуто в связи с застольем, относится к 1865 году. Сейчас употреблять его в пищу показалось бы нам странным. О каком животном идёт речь?": "Соня.",
  "Одно из самых известных её монументальных изображений находится в США. Другое её изображение, созданное в 1831 году, украшает стофранковую купюру. Чей портрет находится на обороте этой купюры и одновременно служит водяным знаком?": "Эжен Делакруа.",
  "Аукционы давно вошли в нашу жизнь, а с недавних пор к ним добавились еще и электронные. Но аукцион, который недавно запустил в сети студент одного из нью-йоркских институтов Джеймс Баумгартнер, возмутил в США многих. Что интересно, потенциальных продавцов на нем миллионы, а потенциальных покупателей - единицы, они слишком хорошо известны, чтобы решиться на такую покупку. Что же собирается продавать Баумгартнер нынешней осенью?": "Голоса на выборах президента США.",
  "Известный знаток глубин человеческих душ Зигмунд Фрейд в молодости стажировался у другого известного ученого, также занимавшегося душами, и даже назвал своего сына Мартином в его честь. Назовите фамилию ученого.": "Шарко (Жан Мартин).",
  "Француз дал своему персонажу-англичанину славное имя афинского географа V века до нашей эры, автора \"Перипла Средиземноморья\", а фамилию - довольно туманную. С каким числом связано деяние этого персонажа?": "80 дней.",
  "В дневнике писателя Даниила Данина приводится кратчайшая формула истории советской литературы: \"Есенин стрелял в свое..., Маяковский стрелял в свое..., Фадеев стрелял в свое...\" Заполните пропуски, обязательно в правильном порядке.": "Настоящее, будущее, прошлое.",
  "Ироничный художник Вадим Кругликов устроил в Москве необычную выставку, на которой можно было увидеть, например, детскую кровь, слитую в пластиковую бутылку, средство для отравления воды в колодцах, усыпанное брильянтами сиденье для унитаза. Было на выставке и всем известное устройство, конечно же, не работающее. Назовите его.": "Водопроводный кран.",
  "Первое существовало несколько веков и делилось на 4 округа: рейнский, вендийский, саксонский и прусско-лифляндский. Кроме того, оно оставило свой след и в истории кораблестроения. Второе, включающее в себя первое, имеет дело с другой природной средой и благополучно существует уже несколько десятков лет. Если от второго отнять первое, останется то, знание чего бывает очень важным на брэйн-ринге. Что именно?": "Люфт.",
  "Принято считать, что их всего четыре. Корпорация \"Hitachi\" утверждает, что ее кондиционеры являются пятым. Чем именно?": "Временем года.",
  "Став жертвой офицера СС, он практически выполнил первую часть известной команды известного генерала. При эксплуатации некоторых категорий передвижной техники без него не разрешается работать. Назовите его.": "Упор.",
  "Станислав Ежи Лец сожалел, что эта \"буква\" не включена в алфавит. Может, поэтому, считал он, и порядка нет. Что это за \"буква\"?": "Буква закона.",
  "О каком престижном годовном уборе американский журналист Фрэнк Дэфорд сказал, что \"это виноградное вино, которое делается из винограда, выращенного в течение одного года\"?": "Большой шлем.",
  "Она, если говорить о карьере, оставила позади многих мужчин, в том числе собственного мужа. Хотя матерью была неважной и сына своего мало любила, но зато бабушкой оказалась великолепной: составила для внуков \"Азбуку\", от воспитателей требовала привить в детях уважение к ближним, труду и правде, и ни в коем случае не запугивать. Кто она?": "Екатерина II",
  "В одном из стихотворений Марины Цветаевой есть такие строки: \"Я - глаза твои. Совиное Око крыш. Будут звать тебя по имени - Не расслышь\". Название этого стихотворения состоит из двух слов. Первое обозначает ту, от чьего имени написаны эти строки, а второе - однокоренное - того, к кому они обращены. Как же называется стихотворение?": "\"Луна - лунатику\".",
  "Сотрудники американской газеты \"Сент-Луис пост диспетч\" наверняка слышали историю о том, как американский суд обязал компанию \"Макдональдс\" выплатить $ 2 миллиона старушке, обварившейся горячим кофе из стаканчика, на котором не было предупреждения, что горячей жидкостью можно обвариться. Наверно поэтому один из разделов этой газеты сопровождается таким предупреждением: \"Не основано на научных данных. Следует читать только для развлечения, а не как руководство к действию\". Что это за раздел?": "Гороскоп.",
  "Маска Ахелоя, отца Сирен, в виде старца с открытым ртом часто украшала их в античности. Один из них был изображён Карлом Брюлловым на картине, написанной на сюжет известной поэмы. В 1987 году в Неаполе некоторые из них облачили в футболки с номером 10, под которым играл Диего Марадона. А что мудрый совет рекомендует сделать с ним его обладателю?": "Заткнуть.",
  "Если верить Милораду Павичу, у хазар их было семь. Вот четыре из них: для евнухов, для бесполых женщин, для тех, кто меняет свой пол, для прокаженных. Назовите оставшиеся три, общие между хазарами и русскими.": "Мужской, женский и средний.",
  "Этот продукт можно производить при помощи генератора \"Норд\". Он часто используется на спортивных сооружений и курортах, причем специалисты уверяют, что для него нужны специальные парафины. Аналогичный продукт можно увидеть в продаже на ёлочных базарах, например, в Лос-Анджелесе, наряду с ёлками и игрушками. Назовите этот продукт.": "Искусственный снег.",
  "Тот, чьим именем она названа, никогда не имел с ней дела. Судя по некоторым признакам, она является обладательницей коллекции картин. У британцев она тоже есть, правда, находится не в Великобритании. Побывала она и за пределами Земли. Назовите её.": "Колумбия.",
  "У китайцев многие числа имеют символическое значение. Так, фраза \"сто ртов\" означает шум толпы. А что означает фраза \"сто фамилий\"?": "Народ.",
  "В 1850 году Алан Пинкертон организовал в Чикаго детективное агентство. В 1861 году Пинкертон сумел предотвратить покушение на президента Авраама Линкольна. В 1865 году Линкольн пал от руки убийцы. Однако в 1904 году Пинкертон при помощи Авраама Линкольна публично встречается с женщиной. Назовите ее.": "Чио-Чио-Сан.",
  "Для чеха это было местом пересечения силовых линий времени и его сейсмографом, для русского - лазаретом самолюбий, а для англичанина одним из его романов. Что это?": "Театр.",
  "В химическом справочнике, изданном в 1967 году, приводится Международная система единиц и коэффициенты пересчета. В частности, величина одной известной внесистемной меры объема составляет 14, 78676478125 миллилитра, а величина другой подобной меры - 4, 92892159275 миллилитра. Назовите обе эти меры объема.": "Столовая ложка и чайная ложка.",
  "Герой книги Виктора Пелевина \"Generation П\" предлагает идею рекламного плаката: фотография набережной Москвы-реки, сделанная с моста, на котором в октябре 1993 года стояли исторические танки, а в качестве слогана известная цитата - \"И дым отечества нам сладок и приятен\". Какие товар и торговую марку предполагалось рекламировать?": "Сигареты \"Парламент\".",
  "Далеко на юге ходит шутка, что когда на пляжах, которые расстилаются перед его взором, появится хоть одна девственница, он хлопнет от удивления в ладоши... Назовите его и тот южный город, где ходит этот анекдот.": "Иисус Христос, Рио-де-Жанейро.",
  "Один из героев Венедикта Ерофеева считал, что некий сорт вина лучше, чем известная французская триада. О каком сорте вина он говорил?": "Об \"Алиготе\".",
  "Название российского журнала \"Диктатура\" изображено на его обложке разделенным на несколько частей, одна из которых указывает на вид искусства, о котором идет речь в журнале. Чему посвящена основная часть публикаций этого журнала?": "Татуировкам (дикТАТУра).",
  "Для кого были построены металлические обходные галереи в береговых опорах Андреевского моста на Москве-реке, сооруженного в начале века?": "Для бурлаков.",
  "Роберт Асприн сам придумывал эпиграфы к главам своих произведений и приписывал их известным личностям, реальным или вымышленным. Например, фраза: \"Брак - предприятие пожизненное, к нему надо подходить с заботой и осторожностью\", - согласно Асприну, принадлежит Синей Бороде. Другой эпиграф: \"До определенного момента репутация - отличная штука. После него она становится мукой\". Чья подпись стоит под ним?": "Дон Жуан.",
  "Один из его биографов писал: \"В доме водился затрепанный том славянского письма, с черным Соломоновым кругом, к которому Александр питал суеверный страх\". Это не помешало Александру впоследствии сделать подобный том одной из любимых книг девушки, судьба которой была целиком в его власти. Назовите эту девушку.": "Татьяна Ларина.",
  "Сидели как-то Джордж Вашингтон и Томас Джефферсон, пили чаёк и спорили по одному вопросу государственного устройства. Чай был горячий, и Джефферсон потихоньку переливал его из чашки в блюдечко. Тут Вашингтон и заявил, что этим своим действием Джефферсон признает правоту Вашингтона в предмете дискуссии. Сегодня США и Россия следуют совету Джорджа Вашингтона, а вот Украина пошла по пути Томаса Джефферсона. А на чем настаивал Джефферсон?": "На однопалатном парламенте.",
  "На летней Олимпиаде в Стокгольме эта команда не имела права поднимать на церемонии открытия свой национальный флаг. Но её спортсмены обошли по числу завоеванных медалей такие мощные державы, как Германия, Франция, Италия и Канада. Назовите это княжество.": "Финляндия.",
  "Он построил мосты в Бордо и Порто, вокзал в Будапеште и многое другое, основал школу, его имя носят гуманитарные стипендии и еще один объект, который ЮНЕСКО в 2000 году объявила \"воплощающим идею культуры мира\". Назовите этот объект.": "Эйфелева башня.",
  "По словам Леонида Филатова, работая над пьесой по мотивам \"Декамерона\", он не находил ответов на множество нравственных и этических вопросов, при этом возникавших. В каком же произведении Филатов смог найти ответы на все эти вопросы?": "\"Пир во время чумы\" Пушкина.",
  "Насколько известно, это словосочетание первым употребил Николай Васильевич Гоголь, вложив в него пространственный смысл - по его собственному утверждению, во время работы над \"Мёртвыми душами\" он находился именно там. Поэт-песенник Юрий Энтин вложил в эти же слова, скорее всего временной смысл, имея в виду будущее. Назовите эти два слова.": "Прекрасное далёко.",
  "В советские времена для получения права участия в международной экспедиции нужно было пройти множество согласований на самом высоком уровне. Получить такое право мог только безусловно благонадежный человек. Проще было тем, кто уже успел побывать в \"капстранах\". Таким счастливчиком оказался Юрий Сенкевич, когда решался вопрос о его участии в плавании на \"Ра\" с Туром Хейердалом. В его документах действительно значилось, что он целый год готовился в \"капстране\" к полету в космос в качестве врача, будучи сотрудником Института медико-биологических проблем. Какая \"капстрана\" значилась в документах Сенкевича?": "Антарктида.",
  "Однажды менеджер Дублинского театра заключил пари, что за 24 часа он введет в употребление новое бессмысленное слово. Во всех доступных местах, на всех свободных стенах он с друзьями написал ночью 4 загадочных буквы, и наутро все дублинцы спрашивали друг друга, что они значат. Он не только выиграл пари - слово прижилось, и даже стало международным. Назовите это загадочное слово.": "Quiz.",
  "Такими бывают революции, аргументы и октавы. Сякими бывают президенты, короли и чемпионы. А они бывают и такими и сякими. Кто они?": "Адмиралы.",
  "Отгадайте загадку Симфосия-схоластика, жившего в Риме в IV-V веках: \"Длинная, быстрая, мчусь, порожденная пышной дубравой, Полое тело мое наполняют несчетные толпы. Много я знала дорог, но нигде не оставила следа\".": "Ладья.",
  "Этот товар можно найти практически в каждой квартире. Как его только не рекламировали. Один из рекламных лозунгов гласит: \"Проще первое - легче второе\", где словом \"первое\" заменено название другого предмета, необходимого в каждом доме, а словом \"второе\" - омоним названия еще одного такого предмета. Назовите \"первое\" и \"второе\".": "Стол и стул. Реклама туалетной бумаги.",
  "Несколько лет назад в Ростове-на-Дону проходила выставка художников-авангардистов. Через весь зал протянули транспарант, на котором было написано название известной картины. Однако наличие тире и восклицательного знака превратило это название в лозунг, призывающий нести в массы духовные ценности. Воспроизведите этот лозунг.": "\"Явление Христа - народу!\"",
  "Софи Лорен высказалась однажды о Джине Лоллобриджиде: \"Свое мнение по поводу актерских способностей Джины попридержу. Я хорошо воспитана и не критикую...\" Какое слово употребила знаменитая красавица, если оно, будучи вполне цензурным, могло бы сильно возмутить ее извечную соперницу?": "Старших.",
  "Екатерина II, издавшая 16 июня 1786 г. Указ о запрещении азартных игр, сделала исключение лишь для одной игры. Вы назовете эту карточную игру, если вспомните предмет, который, как утверждают, совершенно необходим для нее.": "Ломбер.",
  "Известен случай, когда этот дефект привел к появлению акцента. Владимир Войнович утверждает, что в его случае подобный дефект способствовал становлению его литературного стиля, спокойного и уравновешенного, без лишних вопросов и неуместных восклицаний. Назовите это максимально точно в случае Войновича.": "Отсутствие на пишущей машинке ! и ? знаков.",
  "Это имя носил и зимний божок полешуков, ходивший по снегу босиком, и известный всему Советскому Союзу псевдополяк. Это же слово как характеристику состояния человека использовали Денис Давыдов и Александр Пушкин. Назовите имя зимнего божка полешуков.": "Зюзя.",
  "Карл Фридрих Мюллер считал, что архитектором может быть каждый, нужно лишь придумать, \"каким вы хотите видеть его\", и затем построить. Он даже специально ездил в Италию перенимать опыт древних. Для обозначения процесса этого строительства Мюллер в 1905 году придумал и ввёл в обращение новое слово. Назовите его.": "Бодибилдинг.",
  "\"Имя мое вспомнится во все века. Я присмотрелся к волнениям изгнания, и видел я волны страданий. И усмотрел я, что Тору забыли, нет читающих Святое Писание... Посвятивший себя Торе находится постоянно в нужде, к тому же ему тяжело во время постоянных гонений нести многие книги из города в город, из царства в царство. Посему я, Гершом бен Моше Сончино, энергично взялся за Божье дело...\" Кем по профессии был автор этой цитаты?": "Печатником.",
  "Во время гонки на собачьих упряжках по Аляске один из участников, журналист из Фербенкса Браун Данхью приложил все силы для того, чтобы пресса, радио и телевидение сообщали о нем едва ли не наравне с лидерами. Что он для этого делал?": "Держался последним.",
  "Небрежная запись, сделанная в книге Диофанта, долго будоражила умы, породила тома исследований и плеяду блестящих имен. А он всего лишь изучал труды Диофанта. Кто он?": "Ферма.",
  "Вот отрывок из давнего стихотворения Юлия Кима: \"К тебе уже и рифму не найдешь: Истрачены все губы, зубы, трубы, И клубы под гребло пошли, и шубы, И лесорубы - вот едрена вошь!\" Визиту какого государственного деятеля в Москву было посвящено это стихотворение?": "Фиделя Кастро.",
  "В советские времена они пользовались активной поддержкой официальной науки. Дореволюционные семинаристы именовали этим же словосочетанием пришедшую в упадок и небрежение церковь, основываясь на церковнославянском варианте Псалма 78, который повествовал о разрушении Иерусалима: \"Приидоша языцы в достояние Твое, оскверниша храм святый Твой, положиша Иерусалим яко...\" Закончите эту цитату.": "\"... овощное хранилище\".",
  "Знаменитый англичанин воспользовался этим приемом трижды - в \"Деловом дне\", в \"Маскарадной маске\" и в \"Женщине\". В СССР этот же прием тоже был с успехом использован, правда, опять на английском материале, название которого было изменено на двусмысленное русское приветствие. Процитируйте это приветствие полностью.": "\"Здравствуйте, я ваша тетя!\"",
  "Известный пианист Гендерсон застраховал свои руки на 60 тысяч долларов. По договору со страховой компанией он обязывался не мыть посуду, не делать стойки на руках, не фехтовать, не выполнять тяжелых ручных работ. В последнем пункте оговаривалось одно исключение. Какое?": "Игра на рояле.",
  "Как вы уже знаете, пианист Гендерсон застраховал свои руки на 60 тысяч долларов. Согласно договору он принял на себя обязательства не мыть посуду, не делать стойку на руках, не фехтовать, не выполнять тяжелые ручные работы, кроме игры на рояле... В договоре был еще один пункт: пианист обязывался воздерживаться от близких контактов с определенной группой людей, один из параметров которых превышает число 100. Чего не имел права делать Гендерсон согласно этому пункту?": "Пожимать им руки.",
  "Как известно, надпись у входа в ад гласила: \"Оставь надежду всяк сюда входящий!\" А это приветствие также обращено к каждому входящему и обещает, в зависимости от возраста, или \"воспоминания прошлого\" или \"надежды будущего\". В нем же говорится, что это место посвящено \"идеалам, существующим в Америке\", и выражается уверенность, что оно будет для всех вошедших \"источником радости и вдохновения\". Что же это за место?": "\"Диснейленд\".",
  "Владимир Набоков однажды так отозвался о двух близких ему женщинах: одну - молодую - он назвал \"обладательницей сверхчувствительного слуха\", другую - старую - \"дамой с каменными ногами\". Кем была каждая из этих женщин Владимиру Набокову? (Принимается ответ только с правильным указанием ориентации.)": "Соседки по дому сверху и снизу.",
  "Закончите мысль поэта Руми: \"Мы говорим, что заяц спит, труслив. И зрит во сне собак ни мертв, ни жив. Я думаю, что тем, кто так боится Ничто не снится, ибо... \"": "\"... им не спится\".",
  "По мнению английского психолога Джона Маршалла, со времен царя Соломона люди мечтали об общении с животными. При этом всех людей Маршалл делит на две категории: к первой можно отнести, например, самого царя Соломона и доктора Айболита, а ко второй - современных американских зоологов Алена Гарднера и Ирену Пепперберг. В чем главная разница между этими двумя категориями?": "Первые хотят сами понимать язык животных, вторые - обучить животных человеческому языку.",
  "Широко известную фразу из этого произведения математически корректно можно выразить формулой 2+n, где n i 2. Открывает произведение дуэт близких родственниц подруги главного героя. Какова главная численная характеристика этой подруги?": "Семь (струн).",
  "В современной политической науке, особенно в последние два десятилетия, большое развитие получила транзитология. Что изучает эта дисциплина?": "Переход от одной системы (социалистической) к другой.",
  "Согласно книге Гиннесса, один из рекордов в этом установил южноафриканец Петер Диккенс с результатом около 90 метров. Другой рекорд принадлежит Марио Боррадори из Чикаго, который занимался этим в 90 лет. Соревнования по этому тоже проводятся, и могут быть не только индивидуальными, но и групповыми, и даже акробатическими. Назовите необходимый для этого инвентарь.": "Парашют.",
  "Международный астрономический союз открыл дискуссию о том, как его классифицировать: как транснептуновый объект N 1 или астероид N 10. 000. Между тем это небесное тело Солнечной системы известно уже семьдесят лет. Назовите его имя.": "Планета Плутон.",
  "Это выражение встречается в Евангелии от Матфея (глава 25, стих 40). В древней Руси великий князь так называл удельных князей, почти все из которых приходились ему более-менее близкими родственниками. А сейчас мы так называем тех, кто находится с нами в гораздо более отдаленной степени родства. Приведите это выражение.": "\"Братья наши меньшие\".",
  "При верстке текста одного из номеров газеты \"Советский патриот\" в ключевую фразу \"Леонид Ильич Брежнев выступил на Пленуме ЦК партии\" вкралась досадная опечатка - в одном слове были пропущены три буквы. Компетентные органы долго \"беседовали\" с главным редактором, пытаясь выяснить, на самом ли деле это была опечатка, или он хорошо информирован о событиях в высших эшелонах власти. Какое же слово появилось в газете в результате опечатки?": "Выпил.",
  "Разгадайте русскую народную загадку: \"В избе мёрзнет, а на дворе не мёрзнет\".": "Оконное стекло.",
  "Исполнять по этому случаю гимн США было бы, наверное, не совсем уместно. Ещё менее уместным, и даже незаконным, было бы исполнение гимна Советского Союза. В результате на церемонии звучала музыка Гайдна. Так попросил человек, которого вам предстоит назвать через минуту.": "Бродский.",
  "Во время одного из опросов выяснилось, что самой важной книгой в истории человечества 80% американцев считают Библию. Это понятно. На втором месте книга Бенджамена Спока \"Ребёнок и уход за ним\". Тоже понятно - своевременная книга. Странно то, что на третье место около 4% американцев поставили книгу английского автора, которая в своё время вызвала в США целую бурю возмущения. Назовите её.": "\"Происхождение видов\", Чарльз Дарвин.",
  "В западной средневековой рыцарской культуре существует понятие о девяти славнейших витязях, сгруппированных по триадам: три христианина, три язычника и три иудея. Назовите недостающего рыцаря в каждой триаде, если в первую входят Карл Великий и Готфрид Бульонский, во вторую - Гектор и Юлий Цезарь, в третью - Иисус Навин и Иуда Маккавей.": "Артур, Александр Македонский и Давид.",
  "Англичанин Дэйв Майнолл несколько лет назад зачем-то приварил к своему \"Фольксвагену\" переднюю часть другой машины. Его приятели вначале посмеялись, а некоторое время спустя сочли, что Майнолл обладает даром предвидения. С какой же машиной он \"скрестил\" свой \"Фольксваген\"?": "С \"Роллс-Ройсом\".",
  "Однажды российская телепрограмма \"Впрок\" рассказывала телезрителям о достоинствах и недостатках некоего материала. При этом на переднем плане демонстрировался сам материал, а в качестве фона были использованы виды одной из мировых столиц, снятые с воздуха. Получилось смешно. Назовите материал и столицу.": "Фанера и Париж.",
  "Кристиан Нельсон, хозяин продовольственного магазина в штате Айова, обратил внимание на покупателя, который хотел купить одно, но затем после долгих колебаний приобрёл другое. Нельсон решил избавить своих клиентов от этой дилеммы, и в 1919 году запатентовал изобретение, объединившее одно с другим. В своем нынешнем виде это изобретение существует с 1934 года, когда к имеющимся двум добавили несъедобное третье. Назовите одним словом то, что получилось в результате.": "Эскимо.",
  "В 41 сонете цикла \"На жизнь мадонны Лауры\" Петрарка сравнил свою возлюбленную с героиней греческого мифа. Основой для этого послужила не красота и не душевные качества Лауры, а только её имя. С кем же он её сравнил?": "С Дафной (превращенной в лавр).",
  "Угандийский диктатор Иди Амин в свое время учредил новую военную награду - орден, названный именем этого животного, в знак его вклада в защиту Уганды от европейских колонизаторов. Нельзя сказать, однако, что животное это специфически угандийское - в России его можно найти даже под Санкт-Петербургом, хотя севернее оно не встречается. Назовите его.": "Малярийный комар.",
  "Владимир Гиляровский писал: \"У отца Николая Васильевича был где-то на окраине Ярославля небольшой домишко с воротами, выходящими на немощеную улицу, и на воротах висела деревянная дощечка с нарисованным на ней ведром. У соседнего домика, такого же маленького, на дощечке был изображен ухват. По другую сторону улицы на домике столяра висела дощечка с изображением швабры\". Что означали эти дощечки?": "Указанные предметы надлежало приносить с собой в случае пожара.",
  "Маяковский, с успехом работавший в этой области, назвал это увеличительным стеклом. По мнению теоретика, это призвано служить той же цели, что и зеркало. Что тот же теоретик считал исходной точкой этого?": "Вешалку.",
  "Историк Сергей Соловьев приводит письменный источник XVII века, в котором рассказывается о том, что в Шую к чудотворному образу смоленской Богородицы из разных мест приезжает много людей. При этом указывается принадлежность этих людей к трем полам. Речь не идет ни о какой природной аномалии. Вероятно, автор считал, что люди третьего пола не вполне соответствуют одному из существующих в природе полов. Какой пол назван третьим?": "Девичий.",
  "В своем романе автор дает объяснение слову, ставшему его названием, точнее его перевод. Однако некоторые исследователи выдвигают совсем другую версию: по их мнению, название характеризует отдаление писателя от верхушки эмигрантского сообщества. Как называется этот роман?": "\"Аэлита\" (а-элита).",
  "Ученые подсчитали, что для этого один отрезок должен быть длиннее другого в 10 в 23 степени раз, его крайняя точка должна переместиться на 10 в 18 степени километров, а вся операция при скромных человеческих возможностях займет 10 в 12 степени лет. Что потребовал автор этой идеи?": "Точку опоры.",
  "Пётр Вайль и Александр Генис назвали его \"главным поэтом эпохи\", и, хотя \"стихов он не писал, но был поэтом в высшем смысле, дав творческий импульс, выражавшийся в простых, как и подобает истинной поэзии, словах\". Человек малообразованный, он, тем не менее, оставил немалый след в истории своей страны, пропагандируя американскую культуру. Как называется то, что он пропагандировал?": "Кукуруза.",
  "После принятия властями Чикаго новых санитарных норм городская комиссия по потребительским товарам конфисковала в магазинах несколько тысяч игрушечных резиновых уток. Какую норму нарушали эти утки?": "Ограничение по шуму.",
  "Арни Геллер, руководитель американской компании, имеющей права на подъём \"Титаника\", говорит: \"Наша цель - сохранить исторические вещи, которые мы поднимем на поверхность. В соответствии с политикой компании ни один предмет не будет продан с аукциона\". Компания сделала только одно исключение: с молотка были проданы маленькие предметы однородного происхождения, находившиеся на \"Титанике\". Что это за предметы?": "Кусочки угля.",
  "В одной древней сказке говорится, что давным-давно в центре большого континента люди обнаружили маленькое озеро и, искупавшись в нём, вышли на берег преображёнными. К озеру началось паломничество, желающих искупаться становилось всё больше, озеро мутнело, мелело и, в конце концов, пересохло. Последние пришедшие смогли намочить в нём только ладони и ступни. Современная наука подразделяет последствия этих водных процедур на три основные группы. Назовите каждую из них.": "Негроидная, европеоидная и монголоидная расы.",
  "Предваряя вручение национальной Интел Интернет премии 2000 года одному из \"отцов\" глобальной сети в России, один из руководителей телеканала РТР перефразировал известную песню: \"Наш адрес - не дом и не улица, наш адрес теперь...\" Ну и какой же теперь адрес?": "\"... точка ру\" (. ru).",
  "Иногда это существо предстает как темная сила, жестокая, похотливая, мстительная и жадная. Иногда символизирует чревоугодие, а иногда - воскрешение. Еще одна расшифровка - символ материнской силы - в \"Словаре символов\" Джека Тресиддера сопровождается примером, в котором эту роль играет существо мужского пола. Назовите имя этого существа.": "Балу.",
  "В романе \"Палисандрия\" писатель Саша Соколов, характеризуя мироощущение Востока, пишет: \"Там капля дождя, достигая поверхности лужи, отчетливо произносит не 'кап', а...\" Закончите мысль писателя.": "Дзен."
}