{
  "В коротком рассказе Чака Паланика герой застревает на дне бассейна и еле-еле успевает добраться до поверхности воды. Перед тем как начать, рассказчик просит слушателей сделать ЭТО. Назовите ЭТО.": "Вдох.",
  "Комментатор поясняет: ОН не мог вынести мысли о том, что ему придется взглянуть в глаза отцу после смерти. Назовите ЕГО.": "Эдип.",
  "<раздатка> Многоязычием пленительным звучат Летейских берегов туманные дубровы. Ославим же того, кто, мир увидев новый, Зоилом став, не чтит всех канувшего чад. Испании сады! В них птицы верещат Наследьем сладостным. Италия! Суровый Сок выжав из терцин, там с бездны снял покровы Крест утвердивший муж. Былые не молчат! Овраги перейдя, хоть высь была бы в тучах, Мхом полускрытый ключ слов блещущих, певучих, Удвоив поиски, ищите в тьме густой. Длань вяща с посохом. Придя к благому краю, Алкать недолго вам! Ручей коснется, знаю, Рта вашего... Мы ждем! Где стих ваш золотой? </раздатка> Назовите фамилию и инициалы автора этого стихотворения.": "Липскеров К.А.",
  "[Ведущему: игнорировать многоточия.] Кристофер Бакли рассказывает о человеке, который был сурово наказан за следующее (цитата): \"вскрыв... коробку..., он отправился на ланч, длившийся 25 минут\". Какое прилагательное мы пропустили в этой цитате?": "Черепную.",
  "[Ведущему: перед объявлением вопроса ненавязчиво произнести: \"Да, мрачноватый был вопрос\".] Какая идиома была выбрана в качестве названия журнальной статьи, посвященной криомассажу?": "Мороз по коже.",
  "[Ведущему: четко произнести окончание слова \"вознагражденные\" и сделать небольшой акцент на словах \"одной из многих\".] В списке пьес Шекспира, опубликованном в 1598 году, фигурирует неизвестная пьеса под названием \"Вознагражденные [пропущено два слова]\". Существует предположение, что это второе название одной из многих комедий Шекспира \"Укрощение строптивой\". А возможно, другой комедии - \"Конец - делу венец\". Напишите два пропущенных в названии пьесы слова.": "\"... усилия любви\".",
  "В 1878 году колонист Стивен Фрэнк перешел вброд реку Кентукки. Через несколько лет на этом месте был основан город. Назовите любого из европейских \"тезок\" этого города.": "Франкфурт-на-Майне / Франкфурт-на-Одере.",
  "В мультсериале \"Футурама\" действие происходит в 3000 году. Бензин давно закончился, и в качестве топлива используют китовое масло. Название марки этого масла одним звуком отличается от названия известной книги. Напишите название этой марки.": "\"Mobil Dick\".",
  "Тото Кутуньо СДЕЛАЛ ЭТО прямо на концерте, увидев девушку с пятым размером груди. Когда перед началом одного матча арбитр потребовал от футболиста клуба \"Перт\" СДЕЛАТЬ ЭТО, тот не смог и был отстранен от участия в матче. Ответьте максимально точно, что потребовал сделать арбитр.": "Снять обручальное кольцо.",
  "<раздатка> F-K 12.09.1882 Вы спрашиваете меня, что думают о колониальной политике английские рабочие. Точно то же самое, что и о политике в целом: то же, что думает буржуазия. Там нет рабочей партии, есть только Консерваторы и Либерал-Радикалы, и рабочие с радостью разделят торжество монополии Англии на мировом рынке и в колониях. K-F 29.05.1884 Очень характерно, почти для всех интеллигентов в Партии... Требование колоний, национальной идеи, возрождения Тевтонской древности, веры в правительство... заменило классовую борьбу... F-K 21.05.1895 ... деклассированные элементы, которые стояли вне феодального устройства...; которые составляли низший слой населения каждого средневекового города, не имея прав вообще... когда феодальные узы ослабились, эти элементы стали пре-пролетариатом, который в 1789 г. сделал революцию в пригородах Парижа... </раздатка> Даже если вы не согласны с какой-либо из приведенных цитат, не надо уничтожать этот листок. Назовите четырьмя словами источник, из которого взяты эти цитаты.": "Переписка Энгельса с Каутским.",
  "Словами \"ПОЛКОВНИК\", \"ПОДПОЛКОВНИК\" и \"НЕНАСТОЯЩИЙ\" мы заменили другие слова. В сериале \"Тайны следствия\" один персонаж сравнивает адвоката с представителем интересов потерпевших. При этом сравнение не в пользу второго: \"Адвокат - он кто? ПОЛКОВНИК. А представитель интересов потерпевших - это какой-то ПОДПОЛКОВНИК, причем НЕНАСТОЯЩИЙ\". Какие слова мы заменили на \"НЕНАСТОЯЩИЙ\" и \"ПОДПОЛКОВНИК\"?": "Левый, полузащитник.",
  "Согласно шутке из Интернета, в результате ИХ забастовки множество людей осталось без будущего. ОНИ стали названием известного литературного произведения. Назовите ИХ.": "Цыгане.",
  "По одной малоправдоподобной версии, цыгане, пришедшие из Бельгии и Голландии, принесли ЭТО в другую страну. Через некоторое время и среди местного населения разгорелся интерес к ЭТОМУ. Назовите ЭТО.": "Фламенко.",
  "Автор отзыва на сайт Андрея Рыкованова пишет: \"Стихи Пушкина, портреты Романовых, Наполеона и да Винчи - на площади нескольких квадратных миллиметров. Микроарт Андрея Рыкованова. Почему-то я не удивился, прочитав, что он...\". Кто?": "Левша.",
  "[Ведущему: в конце первого предложения логическое ударение на \"модных\", а не на \"журналах\".] Статья в журнале \"Огонек\" о фумигаторах и репеллентах была озаглавлена сочетанием из двух слов, которое чаще, наверное, можно увидеть в модных журналах. Напишите эти два слова.": "Последний писк.",
  "Героям одного романа необходимо спрятать королевскую корону. И они прячут ее у всех на виду, в НЕМ, там, где \"огонь, который не горит, и дождь, который не мочит\". ОН стал заглавием другого романа. Назовите ЕГО.": "Театр.",
  "Самый откровенный намек, который герой одного рассказа позволял себе сделать героине, - это подарить ей букет. Как звали героя и героиню?": "Иван и Мария.",
  "Да, имя героини предыдущего вопроса было Мария, а героя - Иван. А в этом вопросе именами Мария и Иван мы заменили другие имена. Прослушайте отрывок из \"Рукописи, найденной в Сарагосе\": \"Никакой Марии больше не было: вместо нее Тибальд увидел какие-то до тех пор незнакомые ему очертания. - Я не Мария! - крикнуло чудовище страшным голосом. - Я - Иван!\". Какое имя мы заменили на имя Мария?": "Орландина.",
  "Этот человек никогда профессионально не занимался астрономией. Тем не менее, в его честь названы планетарии в Штутгарте и Бохуме. А в каком городе он похоронен?": "Йена.",
  "(pic: 20070170.jpg) Переведите на немецкий язык прозвище самолета Су-47.": "Hende hoh.",
  "Дуплет. 1. На вывеске одного кафе ОН, висящий на букве \"О\", как бы служит знаком ударения. Назовите ЕГО. 2. На обложке \"Приключений Алисы в Стране Чудес\" издательства \"Азбука\" для одного из слов в заглавии понадобился знак переноса, который художник изобразил в виде НЕГО. Назовите ЕГО.": "1. Замок. 2. Ключ.",
  "В американском сленге есть словосочетание, которым называют толстых, часто многодетных женщин из Вест-Индии. Так же называется известное произведение, написанное в конце 1970-х годов. Напишите это название.": "\"Bahama mama\".",
  "Если верить писателям Уэйс и Хикману, ОНИ нередко дерутся на дуэлях в доспехах, которые позволяют лишить соперника части плоти. Раненные таким образом подвергаются насмешкам, поскольку становятся похожи на представителей низшей расы. Назовите ИХ.": "Эльфы.",
  "Ученые Национального центра космических исследований пересчитали длину Нила. Измерение они проводили по новой, довольно спорной, методике и установили, что длина Нила меньше официально определенной на несколько десятков километров. Из какой страны были эти ученые?": "Бразилия.",
  "В настоящее время крупные компании стремятся продавать свои продукты во всем мире, но не забывают при этом о важности адаптации товара к местным особенностям. Эту тенденцию обозначают неологизмом из 12 букв, объединяющим два противоположных по сути термина. Назовите этот неологизм.": "Глокализация.",
  "[Ведущему: игнорировать многоточия.] В одной фронтовой новелле Зощенко пишет: \"... Я зажигаю хворост, лежащий перед окопами. Этот хворост приготовлен заранее. На случай ВОЗДУШНОЙ ТРЕВОГИ... Все гренадёры вышли из окопов и лежат у костров...\". Какие два слова мы заменили на слова \"ВОЗДУШНАЯ ТРЕВОГА\"?": "Газовая атака.",
  "На Верх-Исетском металлургическом заводе работает ресторан, названный в честь женщины, родившейся в 1766 году. Назовите ее.": "[Жермена де] Сталь.",
  "В Испании существует традиция изготовлять \"белен\". В него входят, в частности, шесть фигурок людей. \"Белен\" - это испанский вариант топонима. Напишите русский вариант этого топонима.": "Вифлеем.",
  "<раздатка> Святой дом был перенесен ангелами в Италию из Назарета. </раздатка> Итальянский город Лорето известен так называемым Святым домом - небольшой постройкой, в которой, согласно преданию, родилась Дева Мария. Перед вами русский перевод надписи на стене базилики, внутри которой расположен в наше время Святой дом. По всей видимости, эта история совершенно достоверна, и лишь одно слово в ней написано неправильно. Напишите его правильно.": "Ангелами.",
  "После скандального матча в Элисте Владимир Крамник и Веселин Топалов впервые встретились на турнире в Вейк-ан-Зее. По статистике, приводимой Александром Халифманом, из всех партий этого турнира 24,2% завершились победой белых, 15,4% - победой черных, 60,4% - ничьей. А чем закончились 98,9% партий?": "Рукопожатием.",
  "Кому принадлежат слова: \"Отбросив всякое миндальничанье, я - русский поэт\"?": "[Осипу Эмильевичу] Мандельштаму.",
  "Вепсы иногда для определения времени начала сева использовали березу и копейку. Когда, согласно этому способу, можно было начинать сев?": "Когда у березы лист станет размером с копейку.",
  "Альфред де Виньи писал, что ОНА заржавела от слез. Назовите ЕЕ двумя словами.": "Железная маска.",
  "Во Франции в эпоху Империи история Железной маски получила такое дополнение: узник в железной маске влюбился в молодую и красивую дочь своего тюремщика; король дал разрешение на брак, а дети от этого брака были тайно переправлены... Куда?": "На Корсику.",
  "Знакомый автора вопроса рассказал, как дети слепили во дворе снеговика, утыкав его голову по кругу сосновыми ветками. Затем дети принялись обстреливать снеговика с воплями: \"По [пропуску] - огонь!\". Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Статуе Свободы.",
  "Как-то один писатель присутствовал при посещении Смольного института принцем Ольденбургским. Воспитанницы спели на мотив из оперы \"Роберт-Дьявол\", что они подносят ему охапку цветов. Кто-то принял спетые ими слова за имя принца. Образовав от этого мнимого имени женскую форму, писатель дал его героине своей пьесы. Назовите это имя, ставшее нарицательным.": "Вампука.",
  "На Евровидении-2006 победила группа \"LORDI\". Какую букву популярная в Интернете шутка добавляет в название города, в котором пройдет Евровидение-2007?": "L.",
  "Плутарх приводит вариант, согласно которому начало известного изречения звучит так: \"Если бы имелась иная Земля\". Кому приписывается это изречение?": "Архимеду.",
  "ЕГО название происходит от французского слова, означающего \"низкий\". В одной статье о НЕМ упоминаются кролики, зайцы, олени и барсуки. Назовите ЕГО.": "Бассет.",
  "Цитата из одного романа, в которой словами \"Титаник\" и \"глупцы\" мы заменили другие слова: \"Не воображайте себе что-то вроде круиза по Средиземному морю, где мы от нечего делать поигрывали в рулетку да знай переодевались к обеду; фраки на ТИТАНИКЕ носили только ГЛУПЦЫ\". Какое слово мы заменили словом \"глупцы\"?": "Пингвины.",
  "Крепость Перонна долгое время оставалась абсолютно неприступной. Назовите имя монарха, чье прозвище совпадало с прозвищем крепости Перонна.": "Елизавета I.",
  "[Ведущему: вставить на место \"[.........]\" цвет пакета, который он будет использовать; желательно - белый, обязательно - не черный. Пакет не должен выдавать форму содержимого - для этого подойдет бумажный пакет для женских покупок.] Песенка \"Ра-та-та\" в исполнении оркестра Джеймса Ласта широко известна. Назовите двумя словами предмет, который лежит в [.........] пакете.": "Черный ящик.",
  "Итак, черный ящик. На форуме сайта группы \"Мельница\" некий молодой человек 18-ти лет обратился к солистке группы Хелависе, она же известный кельтолог Наталья Николаева, с мольбой об автографе, утверждая, что от этого зависит вся его дальнейшая жизнь. Юноша получил согласие и совет: когда он пойдет получать автограф, не забыть захватить с собой то, что лежит в черном ящике. Что в черном ящике?": "Зачетная книжка.",
  "[Ведущему: максимально четко произнести слово \"Альберчик\", можно - два раза.] Автору вопроса привезли сувенир из Финляндии - фигурку литературной героини. Автор вопроса переосмыслил наименование героини, переставив в нем пробел, и поэтому называет фигурку Альберчик. Назовите эту героиню.": "Малышка Мю.",
  "В одном журнале обсуждалось, что такое \"веровать в меру\". Один участник обсуждения предположил, что это когда с десятью заповедями СДЕЛАНО ЭТО. С чем СДЕЛАЛ ЭТО, по его собственным словам, поэт?": "Со списком кораблей.",
  "Бизнесмен Алексей ФедОрычев, купивший московское \"Динамо\", спустя некоторое время, видимо, убедился, что сделал совершенно ненужное приобретение, и продал его. А как прозвали ФедОрычева болельщики \"Динамо\"?": "Дядя Федор.",
  "<раздатка> Ясно всё: не ко мне, так к кому же?! Не для вас здесь готовился ужин И не их собирались простить. Хром последний, кашляет сухо. Я надеюсь, нечистого духа Вы не смели сюда ввести. </раздатка> Согласно примечанию Анны Ахматовой к отрывку, который вам раздали, ОНИ означают замешательство автора. В русском переводе известного романа ОНИ помогли разоблачить убийцу. Назовите этот роман.": "\"Всадник без головы\".",
  "Строки песни группы \"Ленинград\": Мне не нужно никаких, блин, половин, Я теперь себе и сам и ОН и ОНА. Какие слова мы заменили на \"ОН и ОНА\"?": "Янь и Ин.",
  "Какой автор умер 26 марта 1980 года?": "[Ролан] Барт.",
  "В Москве один из НИХ расположен на станции \"Спортивная\", в Санкт-Петербурге - в районе станции \"Приморская\", в Будапеште - рядом со станцией \"Деак тер\". Тот, что расположен в районе станции \"82-я улица\", к НИМ не относится, но называется по-русски почти так же, как ОНИ. Назовите ИХ.": "Музеи метрополитена.",
  "По одной из версий, имение литератора некогда принадлежало кому-то, кого звали так же, как заглавного героя этого литератора. Назовите и это имение, и этого героя.": "Болдино, Балда.",
  "По-латыни он называется Lycoperdon bovista [ликопердОн бовИста]. У Даля приводится и другое его название - бздюха. А его более распространенное русское название совпадает с названием предмета одежды. Напишите это название.": "Дождевик.",
  "<раздатка> Тропинка прилипла к ботинку </раздатка> В текст одностишия Леонида Виноградова мы добавили три символа. Воспроизведите одностишие в оригинале.": "Тропинкаприлиплакботинку",
  "Сайт astronet.ru, рассказывая об одном классе звезд с массой около 0,06 массы Солнца, пишет: \"Температура их поверхности около 2000 К, поэтому такие звезды правильнее было бы называть не ТАКИМИ, а ЭТАКИМИ ИКСАМИ\". Какие слова мы заменили на \"ЭТАКИЕ ИКСЫ\"?": "Инфракрасные карлики.",
  "Во время путешествия Гумберта и Лолиты их преследует автомобиль \"Як\", после чего Гумберт теряет Лолиту. В связи с этим Ефим Курганов приводит известный сюжет. Какое произведение 1910 года написано по этому сюжету?": "\"Похищение Европы\".",
  "Украинский писатель Иван Нечуй-Левицкий пишет, что после проведения реформы крестьяне таращили глаза и всё спрашивали его, зачем телепаются эти хвостики. Назовите эти хвостики словом греческого происхождения.": "Апострофы.",
  "В связи с оригинальным взглядом сценаристки Авдотьи Смирновой на жизнь Ивана Алексеевича, сразу несколько рецензий на фильм \"Дневник его жены\" были озаглавлены одним и тем же сочетанием из двух слов, отличающихся одной буквой. Воспроизведите это словосочетание.": "\"Дунин Бунин\".",
  "Когда в начале XX века эти люди остались в Турции без работы, они попытались создать профсоюз. Власти отказали им на том основании, что \"просители не имеют общего места работы и собственных орудий производства\". Что это за люди?": "Евнухи.",
  "Соня де Рош, как и ее известный соотечественник и современник, порой писала сонеты. Какие слова мы заменили на \"Соня\" и \"сонет\"?": "Катрин, катрен.",
  "Ну и, наконец, последний на сегодня вопрос. Одна известная европейская фирма выпустила серию изделий, на которой можно увидеть чашу стадиона с кольцами трибун, разделенными на сектора одиннадцатью золотыми линиями, и выходом в раздевалку. Назовите эту фирму.": "\"Omega\".",
  "В комедии Островского \"Богатые невесты\" роль ГЕНЕРАЛЬНОГО СЕКРЕТАРЯ исполняет СЕКРЕТАРЬ Гневышов. Какие слова мы заменили словами \"ГЕНЕРАЛЬНЫЙ СЕКРЕТАРЬ\"?": "Свадебный генерал.",
  "<раздатка> \"Pobreza no es villeza\" </раздатка> Если рекордсмен по количеству пьес среди российских драматургов - это, наверное, Островский, то среди испанцев - это наверняка Лопе де Вега. Переведите на русский название пьесы Лопе де Веги \"Pobreza no es villeza\" [ПобрЭса но ес вильЕса].": "\"Бедность не порок\".",
  "Во время работы над фильмом \"Американские Граффити\" звукорежиссер попросил у ассистента вторую катушку, второй диалог. Назовите режиссера, который в этот момент сидел рядом.": "[Джордж] Лукас.",
  "Персонаж Брэдбери, любивший перемены, говорил: \"Ненавижу римлянина по имени ИКС\". \"ИКС\" - группа, появившаяся в 1967 году. Назовите ИКС.": "Status Quo.",
  "Успенский пост, завершающийся праздником Успения Богородицы, в народе именовался спожИнками, так как праздник знаменовал собой завершение уборки урожая. Другое название этого поста получается путем прибавления к слову \"спожинки\" двух букв. Каких?": "Го.",
  "В произведении Бориса Акунина, когда Холмсу и Ватсону нужно пройти в комнату с узким входом, Холмс говорит Ватсону: \"Тут-то вам и [пропуск] пристрастие к портеру и овсянке\". Какие два слова мы пропустили?": "Выйдет боком.",
  "\"Не бежит, подлая\", - делился горем художник Владимир Конашевич. Но, в конце концов, ему удалось-таки достичь динамики. Цитата: \"У каждого своя походка, своя стать: кто семенит, кто ковыляет, а кто-то важно вышагивает\". Какое произведение иллюстрировал Конашевич?": "\"Федорино горе\".",
  "Басня Николая Мизина: Лощёный ДЖОН однажды ДЖЕКСОНУ нотацию читал: - Чумазее тебя я, братец, никого не знал. Ты по натуре всем хорош, но с виду - безобразен! - Согласен, - ДЖЕКСОН отвечал, - Но ты бы не был чист, не будь я грязен. Какие два слова мы заменили на \"ДЖОН\" и \"ДЖЕКСОН\"?": "Пол и веник.",
  "Впоследствии он так писал о событии середины 1920-х гг.: \"Я был счастлив, потому что всегда желал поставить на легальную основу эту зимнюю пристройку\". Назовите ЕГО.": "[Барон Пьер де] Кубертен.",
  "[Ведущему: игнорировать многоточия.] Цитата из одного русского перевода: \"Таким тоном, видимо, разговаривал Генри Уилл с Кэтрин..., узнав о ее неверности\". Какому человеку посвящена статья, расположенная в Советском Энциклопедическом словаре перед статьей об этом Генри Уилле?": "Генрих VII.",
  "Реклама одной компании эффектно заявляет, что ее продукция обеспечивает отсутствие СИНДРОМА СИНЕЙ БОРОДЫ, который \"делает из маленьких ангелочков маленьких дьяволят\". Какие три слова мы заменили на \"СИНДРОМ СИНЕЙ БОРОДЫ\"?": "Эффект красных глаз.",
  "(pic: 20070171.jpg) Так автор вопроса загадал фильм 2001 года. Назовите ник пользователя, из Живого Журнала которого взято это изображение.": "Ocean.",
  "В 1819 году, когда паровой фрегат \"Саванна\" приблизился к берегам Ирландии, к нему поспешил ирландский крейсер. С какой целью?": "Чтобы его потушить.",
  "[Ведущему: (1) игнорировать многоточия; (2) A, B и C произносится как [а], [бэ] и [це].] Персонаж Олдоса Хаксли рассказывает о своем учителе: \"Он... заводил сказ о превращении косной A в божественную B\". A и B фигурируют в известном выражении вместе с C. Мы не спрашиваем, что мы заменили на A и B. Назовите C двумя словами.": "Скорость света.",
  "София Фредерика Августа, будущая Екатерина II, проявляла немалый интерес к философии. Уже в 1744 году граф Гюлленборг назвал Екатерину \"ТАКИМ философом\". Известный роман называется \"ТАКОЙ...\". Кто?": "Капитан.",
  "Михаил Таль защищал диплом по роману \"Двенадцать стульев\". Неудивительно, что он знал это произведение почти наизусть и мог цитировать целые главы. Аркадий Арканов вспоминает, что при каждой встрече с Талем тот всегда использовал то же, так сказать, приветствие, что и Остап Бендер. Запишите это приветствие.": "e2-e4.",
  "В Средние века на Руси учились по пособиям, содержащим много полезных советов и житейских правил, которые ученик должен был повторить на бумаге. Появление какого устойчивого выражения объясняется таким образом?": "Прописные истины.",
  "[Ведущему: игнорировать многоточия.] Цитата из известного романа: \"Значит, к ЛОБЗИКУ лежала моя душа... В НОЖОВКЕ, уверен, женское начало... Озорная девчонка, печальная женщина, трагическая старуха - это всё для меня НОЖОВКА... А в ЛОБЗИКЕ больше твердости, больше драмы, ЛОБЗИК - мужчина...\". Какие слова мы заменили на названия инструментов НОЖОВКА и ЛОБЗИК?": "Скрипка и альт.",
  "Герой Льва Пучкова считал, что громкое убийство совершила интернациональная бригада: китаец, индус и немец. Правда, почему второй - индус, не совсем понятно. Назовите имена всех троих.": "Ли, Харви, Освальд.",
  "(pic: 20070172.jpg) Белым прямоугольником мы закрыли название кинокомпании. Это название - имя собственное, не имеющее отношения к Андерсену. Так же, как эта кинокомпания, называется и одно туристическое агентство. Что это за название?": "\"Гулливер\".",
  "Айзек Азимов объясняет одну из особенностей этого раздела науки тем, что в XIX веке она практически была монополией Германии. Назовите этот раздел двумя словами.": "Органическая химия.",
  "Рассказывая об известном герое, Александр Немировский пишет, что он уже в детстве был непослушным. Сначала он раскритиковал сделанную отцом медную корову, позднее ему не понравились и площадка для плясок, и гораздо более монументальное сооружение. А какой результат трудов отца ему все-таки понравился?": "Крылья.",
  "Поэт назвал ИХ \"змеИ, гепарда и орла единым сплавом\". ОНИ появились благодаря людям из племени теке. Напишите состоящее из четырех букв название оазиса, в котором жило это племя.": "Ахал.",
  "В одном фильме дама времен Людовика XIV так говорит об известном человеке: \"Его любят животные и часто приходят напиться из его [пропуск]\". Догадайтесь, какое слово мы пропустили, и назовите этого человека.": "[Жан де] Лафонтен.",
  "[Ведущему: после оглашения ответа обязательно прочитать комментарий!] Здания афинских судов имели практически одинаковое строение, но их было легко отличить друг от друга. Так, суд Финикион отличался ПЕРВЫМ, а Батрахион - ВТОРЫМ. Как вы, наверняка, знаете, ПЕРВОМУ соответствует местоимение, а ВТОРОМУ - глагол. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Красный и зеленый [цвета].",
  "Стихотворение Сайгё \"Соколиная охота в снежную пору\": Густо падает снег... В темноте не увидишь, [строка пропущена]. Только крыльев внезапный вспорх, Да ястреба колокольчик. Какие три слова пропущены?": "Где сидит фазан.",
  "Вероника Боровик-Хильчевская вспоминает, как Артем Боровик, когда они еще не были женаты, написал в Афганистане книгу. В книге, в частности, говорится, что ночью Артем любуется ИМИ. Причем не совсем ясно, он их себе представляет или видит воочию. Назовите ИХ.": "Волосы Вероники.",
  "В периодической системе алкогольных элементов Емцова-Менделеева один из напитков обозначается так же, как принято обозначать элемент, названный в честь, так сказать, тезки этого напитка. Назовите и напиток, и элемент.": "\"Кровавая Мэри\", кюрий.",
  "В своей диссертации Александра Архипова разделяет АШ [а ша] на два типа: в первом типе омоним возникает сложным искусственным образом - за счет нового морфологического членения слова. Второй тип построен на простой омонимии или полисемии и никакой морфологической перегруппировки не содержит. Расшифруйте аббревиатуру АШ, в которой опущен предлог.": "Анекдот о Штирлице.",
  "В статье сайта membrana.ru речь идет о завершении строительства в Чикаго островерхого небоскреба. Какое слово немецкого происхождения входит в название этой статьи?": "Эндшпиль. Незачет: Шпиль.",
  "Один из литературоведческих трудов носит название: \"Ритуализованная агрессия: [пропуск] в русской культуре и литературе\". Заполните пропуск одним словом иноязычного происхождения.": "Дуэль.",
  "В одном фантастическом романе рассказывается, что известное событие мировой истории на самом деле было преступлением. Совершили его ученые из будущего, чтобы сохранить для потомков нечто большое и ценное. Интересно, что название древнего предмета одежды, ставшее заглавием романа, может вызвать у русскоязычного читателя дополнительные смысловые ассоциации. Назовите событие, о котором идет речь.": "Извержение Везувия.",
  "<раздатка> Lythe and listin, gentilmen, That be of frebore blode; I shall you tell of a gode yeman, His name was... </раздатка> Напишите окончание этого четверостишия в русской транскрипции.": "Робин Гуд.",
  "Эта выставка содержит более 700 видов экспонатов. Каждый год ее посещают 10 миллионов человек. Однако работает она только с 21 марта по 20 мая. Название страны, в которой находится эта выставка, в одной песне рифмуется с названием органов. Назовите и страну, и органы.": "Нидерланды, гланды.",
  "Автор книги об Эрвине Роммеле Кох Лутц писал, что ОПЕРАЦИЯ \"ОВЕРЛОРД\" \"всегда была тяжелым испытанием для людей и для техники\". Какие три слова мы заменили словами \"ОПЕРАЦИЯ \"ОВЕРЛОРД\"\"?": "Буря в пустыне.",
  "Возможно, этот вопрос покажет, кто же сегодня выиграл. На последней странице журнал \"Огонек\" публикует архивные снимки. Какой термин является названием этой рубрики?": "\"Фотофиниш\"."
}