{
  "Из-за решения Эврисфея ОН стал великим злом для Аттики. Однако его отыскал Тесей, сразу [ПРОПУСК] и одолел его. Какие четыре слова мы пропустили?": "Взял быка за рога.",
  "Вопреки распространенному мнению, ИМ является не знаменитый Рокки Марчиано, выигравший все свои 49 боев, а Чак Вепнер. Является кем?": "Прототипом Рокки Бальбоа.",
  "[Ведущему: в имени Нисаг ударение на первый слог.] В жизнеописании святого Колумбы рассказывается, что ему удалось отогнать от лодки зверя по имени Нисаг. Как называется место, где это якобы произошло?": "Лох-Несс.",
  "Рассказывают, что некая студентка пыталась убедить преподавателя, что натуральный логарифм нуля равен числу e, и в доказательство предъявляла... Что?": "Калькулятор.",
  "Даль приводит критикующую поговорку: \"Что дом, то [ПРОПУСК], что двор, то [ПРОПУСК]\". Второе из пропущенных названий мы привыкли употреблять в варианте женского рода. Заполните пропуски.": "Содом, Гомор.",
  "[Ведущему: логическое ударение на словах \"свой собственный\".] Питер Устинов заметил, что Маргарет Тэтчер, в отличие от НЕЕ, слышит только свой собственный голос. Назовите место ЕЕ гибели.": "Площадь Старого Рынка.",
  "Ученые до сих пор не понимают точно, как передвигался тираннозавр. В первой половине XX века некоторые ученые предполагали, что тираннозавр передвигался подобно ИМ, хотя в этом случае он должен был обладать совершенно невероятными мускулами. Я не спрашиваю, как переводится ИХ название. Назовите ИХ.": "Кенгуру.",
  "В вопросе словом \"ПАЛЯЩАЯ\" заменено другое слово. Эту женщину коллеги зовут просто \"Лена\", а ее прозвище, которое дословно переводится как \"ПАЛЯЩАЯ звезда\", означает также \"метеор\". Назовите фамилию этой женщины.": "Нойнер.",
  "По легенде, индейская принцесса Эрендира в начале XVI века возглавила восстание против испанцев, убила одного испанца и научила индейцев ДЕЛАТЬ ЭТО. Дюжий хоббит Бандобрас Тук умел ДЕЛАТЬ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ездить на лошади. Незачет: Ездить верхом (на пони тоже можно ездить верхом).",
  "Вспоминая один свой ИКС, художник Джеймс Уистлер заметил: \"Если бы кремний был газом, я был бы генерал-майором\". Какое слово латинского происхождения мы заменили на ИКС?": "Экзамен.",
  "Со статьи Википедии об одном парижском здании можно перейти по ссылке на статью, в которой упоминаются советский летчик, американский президент и немецкий композитор. Эта ссылка поставлена неправильно. Напишите слово, на которое поставлена эта ссылка.": "Инвалиды.",
  "В псевдоэнциклопедии lurkmore [лёркмор] в числе шуток о Чаке Норрисе излагается такая короткая история. Теорию относительности сформулировал Чак Норрис. Когда же Эйнштейн опубликовал эту теорию, Чак Норрис за это ударил его так, что Эйнштейн стал человеком, который в действительности родился в 1942 году. Назовите этого человека.": "[Стивен] Хокинг.",
  "Персонаж романа \"Код да Винчи\" говорит девочке, боящейся ИХ, что ОНИ получили название из-за воды, булькающей со звуком \"гур-гур-гур\". Назовите ИХ.": "Горгульи.",
  "Обретение Индией независимости от Британии сопровождалось жестким столкновением между индусами, мусульманами и сикхами. Согласно одной статье, современная Индия появилась в результате раскола ПЕРВОЙ, а последующее столкновение породило ВТОРЫЕ. Назовите ВТОРЫЕ.": "Гималаи. Незачет: Горы.",
  "Автор книги \"100 великих людей\" пишет, что включил в эту книгу Джона Кеннеди только за \"ИКС\". Герой Джерома упоминает ИКСА, признавая свое телесное несовершенство. Какое слово мы заменили на ИКС?": "Аполлон.",
  "Пирожное, в состав которого входят мандарины и шоколад, называется \"Нежность в НЕЙ\". ОНА была атрибутом героя Милна и другого известного литературного персонажа. Назовите ЕЕ двумя словами.": "Тигровая шкура.",
  "В книге Романа Воронежского упоминается Дворец ИХ. Кстати, \"Дворец ИХ\" является одним из НИХ. Назовите ИХ.": "Словосочетания.",
  "В произведении Михаила Германа французский аристократ говорит своей маленькой дочери: \"Настоящая богиня, дитя, не имеет рубашки и поэтому очень сердита на тех, кто носит чистое белье\". Далее упоминается фамилия человека, родившегося в 1798 году. Чья именно?": "Делакруа.",
  "По мнению Александра Куприна, ОН \"в то смутное время... был чудесной отдушиной, откуда лил свежий воздух\". ОН, согласно Литературной энциклопедии, исключительно ценен для знакомства с живым ИКСОМ. Мы не спрашиваем вас, какие буквы мы дважды пропустили в вопросе. Назовите ИКС двумя словами.": "Латинский язык.",
  "Ленфильмовские постановщики, желая придать толкиеновскому \"Хоббиту\" российский колорит, наделили главного героя ИМИ. Другие ОНИ, как выяснилось, имеют цыганские истоки. Назовите ИХ одним словом.": "Валенки.",
  "Адвокат Петр Акимович Александров отмечал, что до 17 апреля 1863 года ОНИ царили везде, звуча мягко и мелодично в общем громогласном гуле. Говоря о них, часто упоминают блюдо. Назовите это блюдо двумя словами.": "Березовая каша.",
  "[Ведущему: не упоминать, что слово \"азии\" написано с маленькой буквы.] Описывая свое пребывание в азии, известный ученый и анархист Петр Кропоткин отмечал, что довелось ему посетить и некий \"отдаленный полуостров\", и сетовал в связи с этим на свою слабую лингвистическую подготовку. Название какого литературного жанра мы пропустили в этом вопросе?": "Гимн.",
  "Русский композитор Александр Алябьев был сослан в Тобольск, где губернатором был его родной отец. Комментируя этот случай, искусствовед Елена Кирдянова упомянула растение. Назовите это растение двумя словами.": "Терновый куст.",
  "В рассказе Михаила Харитонова действует душевнобольной, при котором живет домашний врач. Брат этого душевнобольного является главой внутренних органов страны. Если в имя этого брата добавить две буквы, то получится русский вариант названия знаменитой корпорации. Назовите эту корпорацию.": "\"Майкрософт\".",
  "В детстве Люсьен не нуждался практически ни в чем, а теперь, покинув родную страну, открыл в Париже сеть ресторанов быстрого питания. Недавно на условиях полной анонимности он дал интервью в одну из газет: \"В моих \"фаст-фудах\" кормят обычными сандвичами с курятиной и сыром, а также поят кофе. Но, честное слово, лучше бы я открыл бензозаправку\". На территории какой страны прошло его счастливое детство?": "Центрально-Африканская республика.",
  "ОН родился в Базеле в 1884 году. Современники удостоили ЕГО шуточного прозвища \"Профессор Вверх-Вниз\". Назовите ЕГО.": "Огюст Пиккар.",
  "В Древнем Китае императорские ОНИ отмечались иероглифом \"Ветер Восточной равнины\". В юмореске российской писательницы Татьяны Дорофеевой ОНИ поджигали дома, полагая, что ИХ теперь не остановят. Назовите ИХ.": "Кони.",
  "Евтушенко писал, что ребенок - своего рода ИКС человека, и подобное сравнение выглядит логичным в устах литератора. Ника Турбина не соглашалась и считала, что ребенок не ИКС, а уже человек. Назовите российского писателя, автора романа \"ИКС\".": "Лукьяненко.",
  "Гюго писал, что победа Наполеона при Ватерлоо не входила в расчеты ЕГО. В статье Википедии, посвященной ЕМУ, упоминаются протекционизм, резина и броненосец. Назовите ЕГО.": "XIX век.",
  "Даже пребывая на фронтах Северной войны, Петр I собственноручно рисовал некие эскизы и давал указания чертежникам. Элементы того, что получилось в итоге, средневековый ученый Алкуин называл стражами истории. Над созданием чего работал Петр?": "Гражданский алфавит.",
  "На НЕМ красуется надпись \"И объявите свободу земли всем жителям ее\". По назначению ОН используется всего один раз в году. Когда именно?": "4 июля.",
  "[Пропуск] полевка обитает в горах Главного Кавказского хребта и отличается густым рыжеватым мехом. Тамара Жирмунская пишет, что [Пропуск] подвиг не остается безнаказанным. Заполните любой из пропусков, если пропущенные слова отличаются лишь родом.": "Прометеева.",
  "Согласно хокку Игоря Бурдонова, старик слышит в весеннем дожде шепот ИХ. А Анна Коломиец в своем авангардистском стихотворении связывает происхождение пустыни Гоби с ИХ крушением. Назовите ИХ двумя словами.": "Песочные часы.",
  "У шекспировской героини были прекрасные кудри солнечного цвета. С какой древней страной сравнивал ее родной город влюбленный в нее юноша?": "Колхида.",
  "Одна из ИХ разновидностей называется \"Крабы\". В шутливом стихотворении ИХ предлагалось подарить Пандоре во избежание происшествий, уже однажды имевших место по ее вине. Какой возраст Марк Ражев назвал ИМИ старости?": "88 лет.",
  "Знаменитый Янки из Коннектикута отмечал, что во владениях Артура совсем плохо дело обстоит с изящным искусством - на стенах нет ЕЕ. Теперь входит в моду ОНА в виде татуировки. Назовите ЕЕ одним словом.": "Реклама.",
  "После череды творческих неудач Вальтеру Скотту удалось завоевать признание читателей и обрести долгожданную стабильность. Констатируя данный факт, писатель сказал, что ему наконец-то удалось вбить гвоздь в ЭТО. Назовите ЭТО двумя словами.": "Колесо Фортуны.",
  "Струве называл Ленина мыслящей ЕЮ. Мишель Фуко пишет, что во время ЕЕ первого показа народ очень возмущался и кричал, что ничего не видно. Назовите ЕЕ.": "Гильотина.",
  "События, по одной из версий, имевшие место в один из весенних дней XIII века, нашли свое отражение в старинной русской загадке: \"Замок водян, ключ деревян, заяц ушел, а ловец...\". Мы не спрашиваем, что стало с ловцом. Ответьте абсолютно точно, что в этой загадке обозначено как \"ключ\".": "Жезл Моисея.",
  "По словам Монтеня, поэты создали ЕЕ образ, чтобы выразить то состояние глухого оцепенения, в которое впадает человек, когда на него обрушиваются бедствия, превосходящие его силы. Что было названо в ЕЕ честь в 1844 году?": "Ниобий.",
  "Внимание, стихотворение Берта Уитти: \"О если б добраться до края той радуги, Спасибо сказав доброй фее-судьбе, То там меня [Пропуск] едва ли обрадует, Сказав, что весь клад на другой стороне\". Заполните пропуск именем собственным.": "Мерфи.",
  "Лицо римского императора было обезображено родимыми пятнами. Стремясь решить эту проблему, он прибег к некоему \"средству\". Гиляровский вспоминал, что во время одной театральной постановки по сцене разгуливал горбатый мальчик, державший это \"средство\" в руке. Какое классическое произведение тогда ставилось?": "\"Руслан и Людмила\".",
  "В 1586 году графу Уолсингему доносили из Парижа: \"АЛЬФА здесь хвастает, что в течение трех месяцев Ее Величество подвергнется нападению в собственном королевстве\". Остап Бендер тоже, как выяснилось, был сторонником АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Испанская партия.",
  "В этом вопросе словами \"ТАКОЙ\" и \"СЯКОЙ\" заменены другие слова. Анатолий вспоминал, что однажды Михаил Светлов, повстречав его на улице, сказал: \"Не каждый ТАКОЙ - СЯКОЙ\". Назовите фамилию Анатолия.": "Поперечный.",
  "Первый и восьмой вопросы этого тура были связаны с революцией. Что ж, продолжим тему. Воспроизведите состоящее из двух слов название, которое получила в 1918 году хлопчатобумажная фабрика купца Торшилова.": "\"Красная нить\".",
  "Персонаж фильма \"Камо грядеши\", услышав христианскую проповедь, хвастливо говорит, что после его удара никто не сумеет СДЕЛАТЬ ЭТО. Другой герой, возмущенный злодеяниями Нерона, считает, что римлянам пора перестать ДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Подставлять другую щеку.",
  "Ремарк так описывает неизлечимо больного персонажа: \"Старый фельдфебель падает на поле боя, сжимая рукой горло врага\". Назовите словом арабского происхождения этого \"врага\".": "Алкоголь.",
  "Жена Георгия Данелия организовала выставку, которая в полном объеме выявила таланты как самого режиссера, так и его сыновей - Николая и Кирилла. Воспроизведите короткое название этой выставки.": "\"Три Д\".",
  "[Ведущему: не упоминать наличие кавычек.] У американских детей в \"Майами\" возникают определенные сложности. В рассказе советского писателя аналогичные сложности вызывает фрукт. Назовите этот фрукт.": "Яблоко.",
  "Китаец Фен Сюн Сюй не известен как шахматист, но однажды он сел за шахматную доску напротив чемпиона мира. Свою книгу, вышедшую в 2002 году, он назвал \"Позади ЭТОГО\". Назовите ЭТО двумя словами.": "Deep Blue.",
  "Автор VIII века сравнивал ЕГО с нежной матерью, что привлекает к себе своих детей. ОН входил в состав любовных напитков. Назовите рыбу, которую в средние века причисляли к НИМ.": "Рыба-прилипала.",
  "В центре плаката европейских антиглобалистов был изображен дорожный знак \"тупик\". Таким образом они хотели показать, что ЕЕ путь никуда не ведет. Назовите ЕЕ.": "Всемирная Торговая Организация.",
  "В русском переводе романа Эрве Базена, после того как его герой - мсье Резо - терпит финансовый крах, писатель придумывает для него прозвище. Какое?": "Мсье Зеро.",
  "Согласно легенде, богиня Эстра превратила птицу в НЕГО, но, несмотря на это, ОН все равно продолжал нести яйца. Назовите ЕГО.": "Заяц.",
  "В 1966 году увидела свет книга \"Моя двойная ночь\". Написала эту книгу Колет Ришар - женщина редкой профессии и непростой судьбы. Ее можно назвать словосочетанием, в котором оба слова начинаются на одну и ту же букву. Упомянув профессию женщины, напишите эти два слова.": "Слепой спелеолог.",
  "[Ведущему: дать командам ознакомиться с текстом 15-20 секунд, только потом зачитывать вопрос.] <раздатка> Венеру часто [три слова пропущено]. &nbsp; В классическом произведении беглецы спасаются благодаря Венере после того, как иноземцы [три слова пропущено] их родной город. </раздатка> Оба пропуска на слух неотличимы. Заполните любой из них.": "Сравнивают с Землей.",
  "Дэвиду Линчу использованная ОНА напомнила человеческий мозг. В романе Стивена Кинга ОНА, найденная на бардачке угнанного автомобиля, помогла идентифицировать личность преступника. Назовите ЕЕ.": "Жевательная резинка.",
  "Исследователь пишет, что в основу легенды о НИХ легло изображение, персонажи которого занимались симпатической магией - вызывали ливень. Назовите ИХ.": "Данаиды.",
  "Герой братьев Стругацких, увидев лишь зуб графа Дракулы Задунайского, посчитал, что тот был человеком странным и неприятным. Какого человека, родившегося в 1769 году, он при этом сравнивает с собой?": "[Жорж Леопольд] Кювье.",
  "По словам журналистки Юлии Малышевой, некоторые информагентства вырезали из речи Барака Обамы упоминание о НЕЙ в Китае. Назовите ЕЕ словом латинского происхождения.": "Цензура.",
  "Прослушайте хокку Мацуо Басё: \"В путь! Покажу я тебе, Как в далеком Ёсино вишни цветут, Старая ВОРОНА моя\". Не ПРОВОРОНЬТЕ подсказку и ответьте, какое слово мы заменили на \"ВОРОНА\" в этом хокку.": "Шляпа.",
  "Трехлетний сын автора вопроса, услышав, что выражение \"Hakuna matata\" [акУна матАта] из мультфильма \"Король-лев\" переводится на русский язык как \"нет проблем\", заявил: \"Hakuna matata по-русски - это...\". Закончите его вполне логичную для ребенка мысль десятибуквенным словом, в котором есть дефис.": "Чунга-чанга.",
  "\"Судьба европейских культурных ценностей в годы нацизма\" - это вторая часть названия книги Линна Николаса. А первая часть названия книги совпадает с традиционным названием известного античного сюжета. Назовите двух главных героев этого сюжета.": "Зевс и Европа.",
  "Мы не знаем, появятся ли в будущем способы производства энергии, использующие полет птиц или движение облаков. А что уже сейчас служит топливом для котельной на фабрике компании Kraft Foods [крафт фудс] в городе Бэнбери?": "Кофейная гуща.",
  "(pic: 20090587.jpg) Этим словом называли художника, который украшал золотом или серебром дорогие средневековые манускрипты. Оно же входит в название розданной вам фотографии. Назовите это слово.": "Иллюминатор.",
  "Театр \"Глобус\", сгоревший в 1613 году во время представления пьесы \"Генрих VIII\", стал жертвой неудачного ИКСА. Настоящие ИКСЫ иногда используют при исполнении произведения, премьера которого состоялась в 1882 году. Назовите ИКС.": "Пушечный выстрел.",
  "В 1967 году в одной европейской стране в ходе разъяснительной кампании была выпущена большая партия необычных перчаток. Одна перчатка в каждой паре была красного цвета, другая - зеленого. В связи с чем проводилась эта кампания?": "Переход на правостороннее движение.",
  "Юрий Гастев вспоминал, как однажды в начале 1950-х годов его знакомый, врач по профессии, предложил ему выпить, аргументируя это тем, что Бойль и Мариотт - исключительно надежные парни и ни разу еще не подвели. Какие две фамилии мы заменили на \"Бойль\" и \"Мариотт\"?": "Чейн и Стокс.",
  "[Ведущему: дать 15 секунд на ознакомление.] <раздатка> ... Повсюду сласти продают с лотка, а я не сладкоежка, словно назло. Хвала халифу - как халва, сладка арахисовая и в зубах навязла. &nbsp; Суровости и сладости вдвойне душа сопротивляется упрямо. Хоть сух закон, но истина - в вине. Что делать мне? [Пропуск]. </раздатка> Стихи Германа Плисецкого почти не издавались в Советском Союзе. Сам поэт описал свою участь в розданном вам отрывке. Заполните пропуск двумя словами, первое из которых - глагол несовершенного вида.": "Переводить Хайама.",
  "(pic: 20090588.gif) Описывая ИКС, древнегреческий поэт упоминал тяжелый труд и заботы. По мнению некоторых ученых, открытие нового класса веществ, формулу одного из которых мы вам раздали, стало началом ИКСА в физике сверхпроводников. Назовите ИКС.": "Железный век.",
  "Один из мостов через Сену, построенный в середине XIX века, был украшен несколькими статуями солдат. Название этого моста означает в переводе \"яблоко\". Догадавшись, о переводе с какого языка идет речь, напишите это название.": "Альма.",
  "(pic: 20090586.jpg) Флаг, изображение которого вы видите слева, был предложен в 1950 году для одного из архипелагов Тихого океана. В настоящее время флагом этой территории является тот, что изображен справа. Назовите крупнейший остров этого архипелага.": "Окинава.",
  "Михаиль Таль во время поездок на турниры ТАК правил гранки рижского журнала \"Шахс\", редактором которого он был. В стихотворении Ларса Фореля, в котором упомянуты известный ирландец и несколько его коллег, ТАК был разыгран гамбит. Ответьте одним словом - как именно?": "Вслепую.",
  "(pic: 20100572.jpg) Перед вами работа Артемия Лебедева. Назовите двумя словами то, что мы закрасили на этом изображении черным цветом.": "Красные глаза.",
  "В недавней телепрограмме, посвященной одному 75-летию, рассказывалось, как дети бегали от кассира к кассиру с вопросом: \"ОН у вас тонет?\". Получив ответ, дети очень расстраивались и бежали дальше. Назовите ЕГО.": "Чапаев.",
  "В произведении Шекли во время взлета ОНО то артачилось и упиралось, не желая трудиться, то пускалось вприпрыжку. В словаре жаргона \"ОНО\" и \"автомобиль\" - значения некоего слова. Напишите это слово.": "Мотор.",
  "В рассказе летчика синяки, полученные пилотом истребителя при перегрузках, сравнивались с НИМ. ОН изображен на гербе Иоганна Валентина АндреЭ. Назовите ЕГО двумя словами.": "Андреевский крест.",
  "РожЕ КайуА рассказывал легенду, в которой монахиня в наказание была посажена на такой строгий пост, что усохла до размеров насекомого. Какого насекомого?": "Богомола.",
  "Герой романа Чака Паланика внешнего сходства с известным персонажем не имеет. Однако, рассуждая о том, что берет на себя чужую вину, этот герой вспоминает об ИКСЕ. Впервые \"ИКС\" был опубликован в журнале \"Lippincott's Monthly Magazine\" [лИппинкоттс мАнсли мЭгэзин]. Что мы заменили на ИКС?": "\"Портрет Дориана Грея\".",
  "Герой адыгейской легенды, божественный кузнец, в качестве горнила использовал ЕЕ. А какая российская достопримечательность, по мнению Ивана МаксимИхина, символизирует ЕЕ коммунизма?": "[Крейсер] \"Аврора\".",
  "На небольшом участке городской площади в СОрмове установлен памятник ЕМУ. Мэр Вадим БулАвинов внес свою лепту в открытие, заявив, что этот памятник станет символом благополучия. А на памятнике, открытом в российский День Молодежи, кроме НЕГО изображены башмаки и раскрытая ОНА. Назовите ЕЕ.": "Зачетная книжка.",
  "В 1665 году Ньютон уехал из Лондона. Ярослав Голованов называет это время \"ОНА Ньютона\". Фестиваль \"Студенческая ОНА\" проходит в Нижнем Новгороде. Назовите ЕЕ двумя словами.": "Болдинская осень.",
  "Блиц. 1. В юмористической истории по мотивам творчества Толкиена упоминается конница. Напишите букву, которую мы заменили в предыдущем предложении. 2. Напишите слово из четырех букв, которым веб-дизайнеры обычно называют небольшие однотипные баннеры в верхних углах страницы. 3. Статья Риммы МОйсенко называется: \"Советы диетолога: магия магия\". Напишите букву, которую мы пропустили в предыдущем предложении.": "1. П. 2. Ушки. 3. Н.",
  "<раздатка> Flit on, cheering angel. </раздатка> Это пожелание ЕЙ - \"порхай, утешающий ангел\" - приписывается Льюису Кэрроллу. Напишите ЕЕ имя и фамилию.": "Florence Nightingale.",
  "В слове \"облик\" есть слово \"блик\". ВагрИч БахчанЯн называет подобные слова \"беременными\". По другой классификации, \"облик\" - это \"слово-ОНА\". ЕЕ можно купить на сайте samowar.ru [самовар точка ру]. Назовите ЕЕ.": "Матрешка.",
  "Согласно афоризму, стреляный воробей клюет крошки ТАКОГО ЕГО. Назовите героя советского произведения, фамилия которого, по одной версии, происходит от слова \"ТАКОЙ\".": "[Василий] Теркин.",
  "Андрей Кофман рассказывает, что испанский конкистадор Хуан ПОнсе де ЛеОн и индейский вождь ГуайбАна в знак дружбы произвели обмен. После этого Хуан ПОнсе поведал ГуайбАне о местонахождении источника вечной юности. Чем же они обменялись?": "Именами.",
  "В Википедии рассказывается, что при создании ЕЕ Джефф Эмерик, Марианна ФЭйтфулл и Альф БИккнелл изображали веселый гам на верфи. Фирма \"ОтОто дизайн\" выполнила в виде НЕЕ контейнер для заваривания чая в стакане. Назовите ЕЕ абсолютно точно.": "Желтая подводная лодка.",
  "Роберт Фултон, стараясь защитить уязвимое гребное колесо, спроектировал военный пароход по принципу ИКСА. Один из ИКСОВ, произведенный австралийской судостроительной компанией, называется кратко - \"The Cat\" [зэ кэт]. Какое слово мы заменили на \"ИКС\"?": "Катамаран.",
  "Обучая попугая говорить, немного приподнимают ткань, которой накрыта клетка, чтобы сконцентрировать внимание птицы. Неизвестно, применялась ли подобная методика к попугаю, участвовавшему в фильме \"Доктор Дулитл\". Тем не менее, на съемочной площадке он однажды крикнул... Что? Ответьте одним словом.": "Снято!",
  "ИКС, описанный Лонгфелло, собрал все складки в свой летящий плащ. Ахматова выражала решимость мужественно встретить ИКС судьбы. Назовите автора самого известного ИКСА.": "Айвазовский.",
  "ОНИ могут быть белыми, красными или зелеными, но ни в коем случае не синими. Генри Лонгфелло сравнивал ИХ с даром. С чьим даром?": "Прометей.",
  "Экзюпери рассказывал, как однажды в пустыне смог собрать два литра росы с помощью НЕГО. В спортивном репортаже говорилось, что ОН Милоша Красича спас команду от поражения. Назовите ЕГО одним словом.": "Парашют.",
  "На шестой день пути, 12 апреля 1971 года попали в яму с сыпучими краями. Выбраться было сложно, пробуксовка колес достигала 90 процентов. Приняли рискованное решение выбираться вслепую назад. Приведены слова одного из членов экипажа. Какое прилагательное мы пропустили в этом вопросе?": "Лунный."
}