{
  "Журналисты \"Комсомольской правды\" провели опрос среди детей на тему: кто сказал известную фразу. Среди прочих были получены такие ответы: - С такими словами капитан Врунгель начал свое путешествие на яхте \"Беда\". - Мы с братом сначала подумали, что это Путин, но потом позвонили нашему другу-отличнику, и он сказал, что это Ленин. - Точно не помню. Кажется, это сказал гонщик Михаэль Шумахер. К иностранцам обратились уже с другим вопросом: кто этот человек? Американский школьник ответил так: \"Точно не помню, кто это был, но русские тогда побили нас\". Шведка предположила, что это город, а три француза заявили, что он точно не покемон. Назовите его фамилию.": "Гагарин.",
  "В начале 2001 года эксперты газеты \"Спорт-Экспресс\" опубликовали анализ тактики 30 клубов НХЛ. Тактика игры от обороны была названа в честь чешского тренера, в недавнем прошлом знаменитого нападающего, а наступательная - в честь известного советского хоккеиста. Даже если вы не слышали ни об одном из них, вам известны произведения их однофамильцев, которые в разное время выполняли одну и ту же функцию. Назовите её.": "Гимн России.",
  "В конце VI века Папа Римский Григорий I определил, какие семь грехов являются смертными: гордыня, зависть, гнев, скупость, обжорство, блуд и еще один, седьмой. На русских лубочных картинках также встречался похожий список смертных грехов, но на седьмом месте там часто фигурирует уныние. Не пускаясь в рассуждения об особенностях русского характера, просим Вас назвать седьмой грех в списке Григория I.": "Лень.",
  "Александр Вертинский в цикле воспоминаний \"Юность в Москве\" писал, что ужаснулся своей наркотической зависимости от кокаина, когда к нему, едущему в трамвае, подсел, распространяя запах резины от плаща, некий спутник. Юрий Шевчук извиняется перед ним же за то, что у него позаимствовали цветы, а другой известный поэт описал в стихах свою прогулку и беседу с тем же спутником. Назовите этого спутника.": "Памятник Пушкину. Ответ \"Пушкин\" не засчитывается, так как во всех случаях речь идет о памятнике.",
  "В начале XX века немецкий физиолог Вильгельм Преер проводил эксперименты с участием пациентов, оставшихся без рук. Его исследования очень помогли как медикам, так и криминалистам: ведь он обнаружил очень важную закономерность. Какую?": "Неизменность почерка.",
  "Такие перчатки должны были плотно облегать руку, вместе с тем не сковывая её движений. Поэтому, когда снимали мерку, человек держал свои пальцы в \"рабочем\" положении. Какое человеческое имя традиционно носит эта перчатка в России?": "Петрушка.",
  "В английском языке у НЕГО есть отдельное имя. В русском ОН противопоставлен своим собратьям именем прилагательным. Знаменитая драка началась с того, что ОН был покусан - для героев Шекспира это означало довольно серьезное оскорбление. Назовите его.": "Большой палец (thumb).",
  "Композитор Михаил Юрьевич Вьельгорский, прося у князя Вяземского стихи для романсов, настаивал, чтобы ЭТОГО в них было мало, ибо ЭТО, по его мнению, на ноты не перекладывается. Один молодой петербуржец обнаружил в ЭТОМ острый дефицит веса, а у пожилого выходца с Волги ЭТО появилось не ко времени. Назовите ЭТО.": "Мысли.",
  "В 1873 году золотую медаль венской выставки получил \"Петух\", изготовленный по эскизу живописца Виктора Васнецова, а не потомственного мастера, как это обычно бывало. Он был самым оригинальным из почтенного семейства необходимых в быту предметов, которые вам и надо назвать.": "Самовары.",
  "Склонение к потреблению наркотических средств. Незаконное получение кредита. Публичные призывы к развязыванию агрессивной войны. Загрязнение атмосферы. Возможные последствия совпадают с названием книги русского литературоведа, писателя и переводчика. Назовите ее.": "\"От двух до пяти\".",
  "Согласно шутке, во времена спадов в американской экономике в название известного экономического показателя следует вставить одну букву. Какую?": "n.",
  "Однажды в Нью-Йорке Конёнков работал над скульптурным портретом известного человека, который как-то пожаловался, что приходится ездить в студию на автомобиле, а не на лошади, как он привык. Тогда скульптор нанял извозчика, катавшего детей в парке, но несчастная лошадка, несмотря на все старания, так и не сумела покинуть парк, в котором провела всю жизнь. Выслушав оправдания Конёнкова, портретируемый неожиданно обрадовался и легко простил скульптору сорванный сеанс. Чей же портрет делал скульптор?": "Павлова.",
  "Известный актер, который прославился благодаря одному из пары, в детстве мечтал стать этой парой другого великого актера, чтобы изнутри ощутить, как последний делает то, что стало его визитной карточкой. О какой паре идет речь?": "О ботинках.",
  "Сделать это можно было как минимум двумя противоположными способами. С первым связан своеобразный рекорд, характеризуемый параметрами - 140 метров и 57 человек. Второй способ можно проиллюстрировать, например, случаем, произошедшим во время первенства страны по планеризму. Если вы догадались, о чем речь, назовите эту страну.": "ГДР.",
  "Директор Журавлиного фонда Джордж Арчибальд попал в непростую ситуацию: самка журавля очень редкого вида на сородичей мужского пола даже смотреть не хотела. Что пришлось сделать Арчибальду перед ее искусственным оплодотворением?": "Исполнить брачный танец.",
  "Как известно, в Библии можно найти многие профессии. Скажите, какая профессия, в недавнем прошлом весьма популярная среди интеллигентов, упоминается в ней самой первой?": "Сторож.",
  "ЭТО, как и многое другое завез в Россию Петр I. Голландец Карл Шульц впервые в России построил фабрику для производства ЭТОГО. ЭТО было у Сталина, Ворошилова и Буденного. А Владимиру Высоцкому для съемок сцены с ЭТИМ практически единственный раз за всю карьеру понадобился дублер. Что ЭТО такое?": "Бильярд.",
  "Если прочесть это слово так, то получится название города, несомненно, богоугодного. Если прочесть это слово этак, то получится, несомненно, богоугодный эквивалент другого города. Напишите это слово так, чтобы его можно было прочесть и так, и этак.": "МЕССА.",
  "Этот человек оказал такое влияние на английскую историю, что, хотя прошли многие века, памятное сообщение о его смерти было напечатано в разделе некрологов газеты \"Таймс\" наряду с мемориальными заметками о современных английских офицерах, погибших на службе 14 октября 1966 года. Где же погиб этот человек?": "При Гастингсе.",
  "На плакате японского художника Суэхиро Маруо изображены молодые люди, олицетворяющие три эпохи: Мэйдзи, Тайшо и Шова. Первый из них держит в руках меч, второй - флейту. В руках у третьего находится несколько неожиданный для японской культуры предмет, символизирующий увлечение молодых японцев американским образом жизни. Яндекс дал множество ссылок на этот предмет, в том числе восприняв его как форму глагола. Можно подумать, что этот третий человек - баттер. Какой предмет он держит в руках?": "Бейсбольную биту.",
  "Это слово придумали в первой трети XVIII века. С английского оно переводится как \"гадина\", американцы употребляют его в значении \"деревенщина, мужлан\". В конце прошлого века оно стало известным брендом. Напишите это слово по-русски или по-английски.": "Йеху (еху) или Yahoo.",
  "Этот город был основан как таможенный пункт в Новгородской земле. Сегодня он знаменит заводом \"Юпитер\", механическим заводом и заводом металлоизделий. Но самую большую славу городу принесло предприятие, основанное в конце XVIII века братьями Усачевыми. Процитируйте стихотворную строчку, упоминающую и город, и продукцию этого предприятия.": "\"Колокольчик, дар Валдая\".",
  "Коллекционер Сергей Ремезков собирает монеты разных времен и государств, причём не любые, а лишь обладающие неким общим для них свойством. Например, в коллекции есть советская монета времен московской Олимпиады, советская юбилейная монета, выпущенная к 50-летию Октября, кубинская, посвященная Дню Революции, монета в честь 500-летия открытия Америки. Если вы поняли принцип отбора монет для коллекции, то легко скажете, что именно изображено на монетах, выпущенных к юбилею обеих революций.": "\"Аврора\" и \"Гранма\".",
  "Александр Генис, сравнивая американскую и русскую интерпретацию одного \"великого\", по его словам, произведения, обнаружил разительные противоречия. Если первый у американцев учитель, то у русских он пародийный педант; если второй - зануда, то в российском варианте он философ; если третий у американцев всего лишь толстый обжора, то у русских он прежде всего поэт, причем поэт эзотерический, заумной футуристической закалки. Назовите эту троицу.": "Кролик, Иа-Иа, Винни Пух.",
  "В записной книжке будущего главы великой державы можно было прочесть: \"1 мая, 6 июня, 19 июня. Только эти дни подходят, так как нет полной луны и полноводного прилива\". Назовите этого политика прошлого века.": "Дуайт Эйзенхауэр.",
  "Футбольный болельщик, прочитав название этой книги, может решить, что она рассказывает о детской футбольной школе клуба \"Манчестер Юнайтед\" или о юношеской сборной Бельгии. Но на самом деле это повесть о группе из трех человек. Назовите одно - любое - произведение, рассказывающее о другой группе, созданное под влиянием первого произведения.": "\"Неуловимые мстители\", \"Новые приключения неуловимых\" или \"Корона Российской империи, или Снова неуловимые\".",
  "Граф Закревский вскоре после назначения московским генерал-губернатором получил звезду святого Андрея Первозванного, хотя до этого у него не было ни ордена святой Анны, ни ордена Владимира 1-й степени. Острослов Меншиков тут же заметил: \"Чему тут удивляться, что волтижерка Можар скачет через [слово пропущено]: Закревский вот и на старости перескочил через две\". Восстановите пропущенное слово!": "Ленту (в последнем случае имелись в виду ленты орденов).",
  "Во французском переводе из оригинального названия романа взяли слово \"ловец\", а в русском переводе - название растения. Назовите автора.": "Сэлинджер.",
  "На предпоследней странице Большого Словаря Русского Жаргона можно увидеть слово, на уголовном жаргоне обозначающее убийцу своих родственников. Откуда его знают малообразованные, как правило, уголовники - загадка. Но образованные знатоки без сомнения легко назовут это слово. Итак, время!": "Ярополк.",
  "В 1982 году в СССР была принята \"Продовольственная программа\". Она намечала пути достижения благополучия в обеспечении продуктами питания и стала предметом, как широкого обсуждения, так и многочисленных шуток. Согласно одной из них, по окончанию программы в 1990 году можно будет свободно спросить вырезку в мясном отделе любого магазина. А что вам в ответ на это предложит продавец?": "Вырезку из газеты 1982 года с \"Продовольственной программой\". (Засчитывать и просто \"Вырезка из продовольственной программы\".)",
  "Грета Ларсен из Норвегии вышла замуж по объявлению, поданному весьма необычным способом. Этот способ применялся на протяжении столетий, впрочем, для других целей. Что же это за способ, если свататься к ней пришли сразу двадцать три представителя одного и того же трудового коллектива?": "Бутылочная почта.",
  "В журнале \"Родина\" была напечатана анкета и ответы на неё, которые могли бы дать представители дома Романовых. На один из вопросов были приведены такие ответы: Михаил Федорович - \"с матерью и сестрами\", Алексей Михайлович - \"с Никоном Одоевским и сестрами\", Екатерина I - \"ни с кем\". Какой же вопрос был задан?": "С кем вы переписываетесь?",
  "В Париже на углу улиц Сен-Жак и Эколь есть магазин, в котором можно купить все необходимое для преферанса, бриджа, покера и других игр. В честь какого ученого назван этот магазин?": "В честь Декарта.",
  "Однажды в окно влетел жук и сел на человека, лежащего на кровати. Человек этот был парализован, потому не мог двинуть ни рукой, ни ногой. Долго и медленно жук полз по его лицу, но согнать насекомое было невозможно. После этого случая прошло несколько лет, болезнь отступила, а человек в своём романе весьма точно описал переживания героя, страдающего от собственной беспомощности и невозможности владеть своим телом. Эпизод с жуком в романе, кстати, тоже есть. А как зовут героя?": "Профессор Доуэль.",
  "Так уж получилось, что телепрограмма ОРТ на 8 июля 2001 года пестрела названиями с предлогом \"с\": 9.10. \"Непутевые заметки\" с Дмитрием Крыловым; 11.50. Сами с усами; 13.25. С легким паром; 14.10. Девушки с характером; 19.35. \"В постели с врагом\". Какая запись с тем же предлогом стояла напротив времени 9.00. и 14.00?": "Новости с сурдопереводом.",
  "Однажды, путешествуя от Иматры к Выборгу, Глинка услышал от извозчика унылую, но притягательную для слуха песню. Много лет спустя этот напев, записанный и обработанный Глинкой, стал мелодией баллады в опере \"Руслан и Людмила\". Назовите персонажа, исполняющего ее.": "Финн.",
  "Наряду с Красным Крестом его выдвинули кандидатом на получение Нобелевской премии мира, хотя на его совести развязывание как минимум одной войны. 15 лет назад он способствовал всплеску ажиотажа вокруг англо-аргентинского конфликта из-за Фолклендских островов, а спустя 12 лет - очередному витку в американо-иранском противостоянии. В США, Англии, Италии и Польше его называют по-разному, однако однофамилец поэта мог бы выполнять свою работу в любой из этих стран, что он и делает в одной из них. В каком городе?": "В Милане.",
  "Глядя на принца Чарльза, его дядя сказал, что с этим он никогда не станет королем. Когда писали первый официальный портрет принца, его мать, Елизавета II, для борьбы с этим давала ему лейкопластырь. Ответьте максимально точно, что явилось причиной высказывания дяди и действий матери принца?": "Оттопыренные уши.",
  "По словам поэта Александра Кушнера, эта река впадает \"в Стикс, Коцит и Ахерон\". Кстати, и название у нее соответствующее, ведь, по некоторым вариантам мифов вода в Стиксе именно такова. Какие два имени связаны с ней в нашем сознании?": "Пушкин и Дантес.",
  "События в детективе Хольма ван Зайчика разворачиваются в государстве-конгломерате из СССР, Монголии и Китая, в городе, который носит название Александрия Невская, в частности на Лигоуском проспекте. У этого города есть еще одно почетное статусное наименование, которое его прототип носит и вне рамок этой книги. Воспроизведите это название и по-русски, и по-китайски.": "Северная столица. Бэйцзин (или, в зависимости от произношения, Пекин).",
  "На здании кафе \"La Mere Catherine\" (Ля Мер Катрин) на Монмартре есть мемориальная доска, которая гласит, что именно здесь было впервые произнесено некое слово. Я не спрашиваю, что это за слово, а спрашиваю, в каком году оно было произнесено.": "1814.",
  "В Петербургском музее Пушкина хранится картина Айвазовского, которую из-за некой особенности можно назвать аналогом известных картин двух других русских художников, хранящихся в Третьяковской галерее. Назовите особенность, объединяющую эти три картины.": "Изображения людей и животных на картинах принадлежат другим художникам.",
  "Цитата из одного сатанистского текста: \"Но не высказал он вслух своих мыслей, ибо был он мудр и видел, что создал Саваоф людей: глухими к доводам Логики и Разума\". А по чему, по мнению автора текста, Саваоф сделал людей такими?": "По образу и подобию своему.",
  "В 1976 году от разрыва сердца скончался советский поэт Михаил Луконин. Его друг еще с военных времен Михаил Дудин написал стихотворение, посвященное памяти Луконина. Восстановите последнюю строку следующего четверостишия: Уходим... Над хлебом насущным - Великой Победы венец. Идем, салютуя живущим [...] наших [...]": "\"Разрывами наших сердец\" (принимать все варианты, где есть слова \"разрыв\" и \"сердце\", И КОТОРЫЕ УКЛАДЫВАЮТСЯ В СТИХОТВОРНЫЙ РАЗМЕР!).",
  "В 1990 году семь выпускников Новосибирского университета, попробовавших себя в самых разных бизнесах, решили создать совместную компанию. Так возник холдинг \"Нонолет\" [нон-Олет]. Я не спрашиваю, как называлась бы эта компания, если бы учредители назвали ее так же, но по-русски. Скажите, какое слово должно было бы встать перед этим предполагаемым русским названием для получения крылатой фразы?": "\"Деньги\".",
  "Приблизительно в 68-69 году были описаны их внешний вид, очередность появления, а также снаряжение тех, кто появляется вместе с ними. А в первой половине XX века в честь их, фигурально выражаясь, родственников было даже названо общественно-спортивное объединение. Какое название оно носило?": "\"Шахклуб четырех коней\" (ключевые слова - 4 коня).",
  "Петр Великий не был чужд благотворительности: он учредил богадельни - \"гошпиталии\" и хотел, чтобы доброхотные подаяния были употреблены с максимальной пользой. Именно поэтому под угрозой немалых штрафов он запретил сначала петербуржцам, а затем и прочим россиянам совершать некое действие. Что же запретил Пётр?": "Подавать милостыню нищим.",
  "В хит-параде электронной библиотеки Мошкова первое место делят два хорошо известных вам художественных произведения. Оба произведения написаны примерно в одно и то же время, их названия в русском языке начинаются с одной буквы, оба сюжета можно отнести к фантастическому жанру, а заглавные герои предпочитают летать отнюдь не на самолетах. Назовите авторов этих произведений.": "Антуан де Сент-Экзюпери и Михаил Булгаков.",
  "Во французском департаменте Коррез разводят особую породу петухов серовато-золотистого цвета с не слипающимися в воде перьями. Однако лишь 1 петух из 200 отвечает всем требованиям. То, что делают из перьев такого петуха, может обмануть даже весьма осторожную добычу, воспетую в произведении Франца Шуберта. Что это за добыча?": "Форель.",
  "Однажды Иосиф Бродский, глядя в звёздное небо, попросил Анатолия Наймана объяснить, почему в северном полушарии не виден Южный Крест. Найман довольно невежливо посоветовал взять словарь Брокгауза на букву \"А\" и прочитать статью \"Астрономия\". \"А вы, - ответил Бродский, довольный пришедшим в голову каламбуром, - возьмите словарь Брокгауза на букву \"А\" и прочтите статью...\" Какую несуществующую статью предложил прочесть Бродский?": "\"Астроумие\".",
  "Первоначально художник изобразил грузина, но вмешался второй грузин, и в окончательном варианте первого грузина заменили кремлевской башней. Назовите обоих грузинов.": "Багратион и Сталин.",
  "Вот что пишет о нем Александр Генис. \"Ему свойственна почтенная второсортность: Гайдн вместо Моцарта, красная икра вместо черной, Селигер вместо Крыма. По старомодному нерасторопное, оно напоминает того неудачника, что даже на конкурсе дураков занял второе место\". Назовите инвалида, который обязан ему своей фамилией.": "Джон Сильвер (варианты: одноногий пират из \"Острова сокровищ\", одноногий пират из книги Стивенсона и т. п.).",
  "Фуше и Шарль Морис Талейран-Перигор занимали посты министра, соответственно, полиции и иностранных дел и при республике, и при Наполеоне, и при Бурбонах. Оставаясь в тени и не выделяясь, в отличие от многих фигур своих современников, они реально вершили внутреннюю и внешнюю политику Франции. Портреты этих выдающихся политиков можно встретить в одном наборе. При использовании этого набора иногда можно обойтись только одним портретом, порой они не требуются вовсе. Воспроизведите надпись, присутствующую на обоих портретах.": "Джокер.",
  "Итак, \"Алиса в Стране чудес\". В одном из эпизодов Герцогиня произносит фразу: \"Береги смысл, и тогда звуки будут беречься сами\". Эта фраза является переделкой афоризма Филипа Стэнхоупа, лорда Честерфилда. Напомним, смысл по-английски \"sense\", а звуки - \"sounds\". Вспомните аналогичную русскую пословицу и ответьте, какие слова стоят в оригинальном варианте.": "Pence and pounds (пенсы и фунты).",
  "В 1522 году один молодой дворянин загадал перед развилкой дороги: если мул повернет к селению, стану солдатом, а если мул выберет монастырь - стану монахом. Мул повернул к монастырю, но тем не менее через 18 лет этот испанец стал генералом. Какое \"войско\" находилось под его командованием?": "Иезуиты.",
  "Она относится к подсемейству яблоневых, а значит ее плоды на самом деле яблоки. Эти яблоки содержат вещества, которые обычно получают из другого растения и называют соответственно. Известное произведение описывает их гипотетическую связь этих растений, которая так и не стала реальностью. Назовите их.": "Рябина и дуб.",
  "Их много, но мы поговорим о нескольких. По крайней мере двое из них характеризуются одинаковым цветом, третий - размерами, четвертый был цитрусовым, пятый дружил с представителем другого класса, шестой убил тезку восемьдесят четвертого. Кстати, как звали шестого?": "Гамлет.",
  "В первоначальном варианте фильм \"Кавказская пленница\" должен был начинаться так. Подошедший к забору Трус робко пишет первую букву всем известного слова и, озираясь по сторонам, убегает. Подходит Бывалый и уверенно выводит вторую букву. После этого появляется Балбес и заканчивает надпись. Воспроизведите то, что написал Балбес.": "\"... дожественный фильм\".",
  "Военный историк Сергей Переслегин считает, что величайшим полководцем в русской истории был именно этот правитель, сумевший решить важнейшую геополитическую задачу в полном соответствии с принципами Сун-Цзы. С какой рекой связана его самая знаменитая операция?": "С рекой Угра.",
  "В 1902 году крупнейшая в США фирма по производству повозок типа \"конестога\", основанная эмигрантами из Германии, перешла на производство иных изделий. Лет тридцать спустя один хорошо известный вам человек обратился к другому с вопросом, не является ли один из этих эмигрантов его родственником, в том числе ближайшим? Не получив ответ, он долго не мог успокоиться, \"взмахивал руками и бормотал...\" Я не прошу вас в точности повторить то, что он бормотал, вам достаточно дать в ответе только общий смысл.": "\"Знатоки! Убивать надо таких знатоков!\"",
  "Автором одного из НИХ, пожалуй, самого известного является Афанасий Шеншин. Определение этого слова в СЭС можно найти между статьями \"Пергамент\" и \"Перевязка\". Приведите пример ЭТОГО, содержащийся в самом вопросе.": "СЭС.",
  "В 1828 году американская газета \"Фридомс Джорнал\" опубликовала короткую заметку о жизни и карьере военного инженера и тактика, которую ему удалось сделать благодаря тому, что он оказался в лишенном предрассудков обществе. Другое его жизнеописание, начатое в 1827 году, осталось незавершенным. Под каким названием оно дошло до нас?": "\"Арап Петра Великого\".",
  "По словам Андрея Вознесенского, Артур Миллер в свое время попал в немилость в СССР не из-за своих пьес, а из-за своей жены Инги, которая выпустила книгу \"По России\". Несмотря на фотографии Бродского и Аксенова эта книга не была антисоветской. Причиной гнева Министерства культуры стал портрет весьма немолодой женщины, снятой крупным планом при помощи высококачественного фотоаппарата. Назовите эту женщину.": "Министр культуры Фурцева (со всеми ее морщинами).",
  "По одной из версий египтяне приносили ИХ в жертву Осирису. В Шотландии во избежание несчастий не следует упоминать о НИХ в открытом море и глубоко в рудниках. Марокканские берберы, как это ни странно, считая, что ОНИ оберегают от злых духов, по сей день держат ИХ у себя дома. Какое имя многие годы носит ИХ представитель на телевидении?": "Хрюша.",
  "Один из героев Милорада Павича, архитектор Сандаль Красимирович, говорил жене: \"В те месяцы, у которых в имени нет кости, домой меня не жди\". Какой промежуток времени он имел в виду?": "С мая по август.",
  "Выпуск фальшивых денег преследуется в США по федеральному закону. Но некая частная компания открыто и безнаказанно занималась этим. И только в июне 2001 года государственные органы США официально запретили ей дальнейший выпуск таких долларовых купюр, поскольку они очень похожи на настоящие деньги. Назовите профиль деятельности этой компании.": "Выпуск реквизита для киносъемок (ключевые слова - \"кино\" и \"реквизит\").",
  "По словам одного из крупнейших математиков планеты Владимира Арнольда, обозначение неизвестных буквами \"x\", \"y\" и \"z\" ввел в обиход создатель современной алгебры Виет, который служил, так сказать, \"в генеральном штабе\" французского короля Генриха IV. Какие функции он там выполнял?": "Шифровальщика.",
  "Вирелэ - традиционная форма в поэзии средних веков. Классическое вирелэ Эсташа Дешана начинается словами: \"Ни друга, ни подруги нет\". Через минуту вы должны написать всем вам известную последнюю строчку этого произведения.": "\"Ни друга, ни подруги нет\".",
  "В своей \"Книге о разнообразии мира\" Марко Поло так переиначивает название древнего города, что можно подумать, будто тот назван в честь одного из евангелистов. Что это за город?": "Самарканд.",
  "Английский математик Харди утверждал, что некий мощный метод, часто употребляемый математиками, схож с шахматным гамбитом, но идет дальше, ибо шахматист отдает пешку или фигуру, в то время как математик жертвует всей игрой. Назовите этот метод.": "Доказательство от противного.",
  "В Санкт-Петербурге еще недавно был армянский ресторан, названный в честь древнего армянского государства. Вскоре ресторан перешел в руки нового владельца, который не стал его переименовывать, а лишь добавил к старому названию всего один предлог. Однако получившееся название мгновенно перестало быть армянским и стало типично русским. Как теперь называется ресторан?": "\"У Ани\".",
  "Какое иностранное слово, помещенное в словаре В.И.Даля на букву \"Ш\", имеет такое определение: \"Клок бороды, под нижней губой\"?": "Шпаньолка.",
  "В детстве ему часто снились кошмары, в которых его догоняло нечто страшное. Позже, работая в хозяйственном магазине в Чикаго, он получил задание оформить витрину, что и сделал весьма изобретательно: не просто выставил в витрине ведра, кастрюли, сковородки, а сделал нечто осмысленное из большой воронки, двух топоров на длинных рукоятках и других товаров. Назовите этого человека.": "Фрэнк Баум.",
  "Писатель Хольм ван Зайчик упоминает в своей книге композитора Рахму Сергеева, космонавта Джанибека Гречковича, фанатика изящных искусств Хаммера Цореса. В другом месте читаем о святителе и великомученике Сысое, просветителе валлонов, сожженном как схизматик вместе со своею общиной за проповедь веры православной в 1387 году епископом Соланой и толпой прочих брюссельских фанатиков. Какое четырехбуквенное имя носил епископ Солана?": "Нато.",
  "Однажды космонавты Ляхов и Рюмин, летая на \"Салюте-6\", увидели, что вода в Атлантическом океане как бы вспухла в виде длинного многокилометрового вала. Находившийся на связи Георгий Гречко, большой шутник, поинтересовался, как расположен вал, и, услышав, что он вытянут с запада на восток, выдвинул гипотезу, что ЭТО может быть такое. Назовите африканское государство, название которого содержит указание на ЭТО.": "Экваториальная Гвинея.",
  "В XVIII веке на Гаити неграм, совершившим некое правонарушение, сразу инкриминировали еще и второе - воровство. Что же это за правонарушение?": "Побег.",
  "Это арабское слово в русском языке претерпело незначительные фонетические изменения. Лирический герой песни \"Иду, курю\" рассказывает о состоянии, в котором он находится, не подозревая, что точно в такое же состояние приводил себя человек, называемый этим словом, прежде чем приступить к своим профессиональным обязанностям. Какое значение приобрело это слово в английском языке?": "Убийца (assasin).",
  "На Делосе во время празднеств Аполлона юноши плясали вокруг алтаря, сложенного из рогов жертвенных животных. Они двигались вереницей, делавшей причудливые изгибы. С именем какого героя связано возникновение этого танца?": "Тесей.",
  "Ростиславу Плятту приходилось играть и в пьесах этого человека, и самого этого человека. Однажды Константин Симонов, желая сделать Плятту подарок, попытался стащить фотографию драматурга из редакции газеты \"Известия\". Ему объяснили, что на фотографии человек совсем другой профессии, который в отличие от драматурга съездил за тем, что причиталось обоим. Поэт ответил, что оба старика почти одинаковы на лицо, сходны по характеру и отличаются лишь тем, что один длиннее другого. Кто же эти два старика?": "Бернард Шоу и Иван Петрович Павлов.",
  "Степень мастерства у каратистов определяется цветом пояса. Румынские проститутки тоже используют цветовую систему классификации, причём и у них чёрный цвет означает, что равных в мастерстве нет. Однако в этой классификации начинающим соответствует не белый, а бледно-розовый цвет того, о чём Зелёная заявила: \"Такие уже не носят\". Что же это?": "Губы (губная помада).",
  "В романе \"Анна Каренина\" Лев Толстой описывает одно из блюд, которое подавали во время обеда, при помощи эпитетов \"шлюпающие\" и \"шершавые\". Что же такое ели герои Толстого?": "Устрицы.",
  "Один из крупнейших поэтов XX века заготовил для своего надгробья надпись. Вот перевод одного из вариантов, полностью передающий особенность оригинала: \"Роза, о, ты, благодатная крайне, ручей, сон драгоценный, чистая радость каждому и никому\". Будьте внимательны, и вам не составит труда назвать имя поэта. Кто же он?": "Райнер Мария Рильке.",
  "Если увидеть в летний день, как эта мелкая птичка семейства славковых поет в траве, может показаться, что она просто беззвучно открывает клюв: настолько ее голос сливается со стрекотом насекомых. Она носит совсем не птичье имя, из-за чего можно подумать, что известная русская поговорка относится и к ней. А что эта поговорка рекомендует?": "Знать свой шесток.",
  "Вот текст объявления, относящегося к восьмидесятым годам XIX столетия: \"Я обещаю $500 вознаграждения тому или тем, кто поймает Вильяма Бонни и доставит его любому шерифу Нью Мексико. Необходимо иметь какое-нибудь доказательство личности пойманного. Лео Уоллес. Губернатор штата Нью-Мексико\". В объявлении не указана только кличка преступника. Чуть меньше века спустя в СССР стал популярен персонаж с таким же прозвищем. Назовите его тайного друга.": "Карлсон.",
  "Физики середины XVII века Атанасиус Кирхер и Каспар Шотт, активно изучавшие катоптрические анаморфозы, вполне могли бы принять за своего известного советского кинорежиссера Александра Роу. А за какой фильм?": "Королевство кривых зеркал.",
  "Главными элементами конструкции карильона являются рычаги мануалов и педали, которые через систему блоков соединены с языками колоколов. Самое тяжелое здесь - это исполнительский труд. Японцы даже называют игру на карильоне \"музыкальным...\" Чем?": "Карате.",
  "Известный лингвист и любитель каламбуров Реформатский весьма остроумно охарактеризовал период своей жизни до встречи со своей второй женой. Можно подумать, что он родился, лишь повстречав ее. Как звали вторую жену Реформатского?": "Наталья.",
  "Ее название само по себе оксюморон. Но у Курта Воннегута она стала еще и лыжной, да к тому же в ее составе появился воздушный десант. Назовите ее.": "Морская пехота",
  "Цитата. \"Решил тогда Сатанаил сказать часть правды и изрек он: \"Нет, не умрете, но откроются глаза ваши, и вы будете, как боги, знающие добро и зло\". Не сказал он, как это [пропуск], когда сам ответственен за все, и нет никого, кто бы указывал путь\". Восстановите три пропущенных слова.": "\"трудно - быть богом\"",
  "Осенью 2000 года одна из екатеринбургских газет провела конкурс анекдотов о животных. Одним из победителей стал такой анекдот: \"В Африке налажен выпуск новой водки под названием...\" Название этой водки лишь одной добавленной буквой отличается от традиционного алкогольного напитка одной из европейских стран. Так какую водку выпустили в Африке?": "\"Гориллка\"."
}