{
  "<раздатка> поезд 38 отправляется с первой платформы с{} пути &nbsp; поезд 37 отправляется со второй платформы с{} пути </раздатка> Автор вопроса слышал эти объявления на вокзале. Восстановите любой из одинаковых пропусков.": "...частливого.",
  "У хантов при рождении мальчика ПЕРВЫЙ и ВТОРЫЕ помещали в священный амбарчик. У алтайцев и лебединских татар в качестве музыкального инструмента при отпугивании злых духов иногда использовался ПЕРВЫЙ без ВТОРЫХ. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Лук, стрелы.",
  "По одной из версий, первая брошюра, в которой в полной мере был сформирован ИХ типичный стиль и формат, была выпущена в 1933 году издательством \"Eastern Color\" [Истерн кАлор] в Коннектикуте. Неудивительно, что ИХ можно было нередко увидеть в издававшемся с 1956 года советском журнале. Назовите этот журнал.": "\"Веселые картинки\".",
  "Нам неизвестно, есть ли по адресу: Геленджик, улица Гоголя, 17, дом мод. А вот гостиница там есть. Как она называется?": "\"Лето\".",
  "На питание британских моряков государство тратит по 1,8 фунта стерлингов в день, а на содержание полицейских - по 4 фунта стерлингов в день. Какое слово мы пропустили в предыдущем предложении вопроса?": "Собак.",
  "Внимание, в вопросе есть замена. На рекламном щите самарского магазина \"ПИВО-ВОДЫ\" изображены две кошки разных пород. Догадавшись, какое принципиальное различие имеют эти кошки, скажите, какие слова мы заменили на \"ПИВО\" и \"ВОДЫ\".": "Кожа, меха.",
  "<раздатка> Простыня! Какое счастье! ПЕРВОЕ! ВТОРОЙ! В этот госпиталь при части На неделю я попал. </раздатка> Вот отрывок из стихотворения Бориса Слуцкого: \"Простыня! Какое счастье! ПЕРВОЕ! ВТОРОЙ! В этот госпиталь при части На неделю я попал\". В одной из передач \"Куклы\" середины 90-х Геннадий Зюганов заявил, что ПЕРВЫЕ замараны, очевидно, оговорившись и имея в виду, что замараны ВТОРЫЕ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Одеяло, идеал.",
  "По одной из версий, этимология ЭТОГО СЛОВА восходит к названию местного праздника, связанного с битвой устюжан и вятичей в XIV веке. В современном значении его ввел Погодин в XIX веке в статье о редакции \"ГУДКА\". Догадавшись, какое издание мы заменили на \"ГУДОК\", назовите ЭТО СЛОВО.": "Свистопляска.",
  "[Ведущему: \"Эн\" прочитать неотличимо от названия русской буквы \"Н\".] Название основанного в 1747 году города Саратовской области начинается на \"Эн\". А как называется город, расположенный в 54 километрах от него?": "Маркс.",
  "Вероника Долина упоминает о девочке Эммочке, которая родится совсем не здесь. Назовите полное имя этой девочки.": "Эмиграция.",
  "Внимание, в вопросе есть замена. Мирча Элиаде пишет, что среди алтайских шаманов есть особая категория, способная путешествовать как в верхний, так и в нижний миры. Исследователь Анохин называет их НЕМЫМИ шаманами. Какое слово мы заменили на \"НЕМЫМИ\"?": "Черно-белыми.",
  "Джорджио Стабиле приводит такой факт: в документе XVI века, написанном флорентийским купцом, упоминается \"цена одной А (предположительно амфоры) вина\". Происхождение чего так объясняет Стабиле?": "@.",
  "В русском переводе эпиграфа к одной из глав романа Стендаля говорится, что от НЕЕ бывает мор, море слез, тоски пустыня, мрак, морока и позор. А в первой строке этого эпиграфа дается ответ на вопрос героини известного фильма. Назовите этот фильм.": "\"Формула любви\".",
  "Восстановите пропущенные слова в стихотворении Евгения Лукина: Почему ты угрюм, как гризли? Что за думы тебя съедают? Если в прошлом году не [пропуск 1], То и в этом не [пропуск 2]!": "Сгрызли, забодают.",
  "В углах газетной полосы, рассказывавшей о матче по одному из самых популярных в Австралии видов спорта, были нарисованы кусочки тоста. Закончите одним словом написанный около одного из кусочков рекламный слоган тоста: \"Хорош до последней...\".": "Четверти.",
  "В одном интервью Макс Фрай рассказывает о своей любви к хорошей обуви, о детстве в портовом городе, о печати на новогоднем подарке, о страхе случайно проглотить во время еды маленького ребеночка, а также признается, что в детстве хотел быть... Кем?": "Королем.",
  "Внимание, в вопросе есть замена. Прослушайте строчки Александра Городницкого: \"В СРЕДИЗЕМЬЕ у вас всё читается справа налево, В иудейской пустыне нашли вы последний причал\". Какое слово мы заменили на \"СРЕДИЗЕМЬЕ\"?": "Зазеркалье.",
  "<раздатка> NOTER DAME DE PARIS </раздатка> В одном российском областном центре автор вопроса увидел афишу, на которой название известного мюзикла было записано следующим образом (см. раздатку). Назовите этот областной центр.": "Нижний Новгород.",
  "Внимание, в вопросе словами \"ФОКС МАЛДЕР\" заменены два других слова. В разговоре с Ефимом Шифриным его знакомый предположил, что если сейчас спросить, кто был самым известным в СССР ФОКСОМ МАЛДЕРОМ, представители молодого поколения предпочтут правильному ответу Урмаса Отта или даже Валдиса Пельша. А кто в действительности, по мнению Шифрина, был самым известным в СССР ФОКСОМ МАЛДЕРОМ?": "Георг Отс.",
  "Невозможно было найти удачное мероприятие, посвященное юбилею Пушкина. Удрученный этим, Виктор Шендерович в сердцах воскликнул: \"Александр Сергеевич! Простите нас за [два слова пропущено]!\". Восстановите пропущенные слова.": "\"... наше всё\".",
  "Битва при Гинегатте, состоявшаяся в 1513 году, известна в истории как \"день ИХ\", поскольку, едва увидев войска противника, французы повернули своих коней вспять. На Руси ИХ вплоть до петровских времен называли \"острогами\". Назовите ИХ.": "Шпоры.",
  "В произведении Анджея Сапковского \"Золотой полдень\" про одного персонажа говорится, что тот \"много летает и мало болтает\". Персонаж время от времени пытается отвечать на вопросы типа \"Встретимся ли мы еще?\". Назовите его имя пятью различными буквами.": "Эдгар.",
  "Герой стихотворения Игоря Белого в молодости был уважаемым человеком и носил китель. А когда состарился, сменил место службы, и теперь всего лишь... Кто? Ответьте двумя словами, начинающимися на одну и ту же букву.": "Станционный смотритель.",
  "<раздатка> Свердловск - Невьянск - Нижний Тагил - Кушва - A8 - A1 - Верхотурье - Серов - Карпинск - Краснотурьинск </раздатка> На форуме parovoz.com один из посетителей предлагает следующий туристический маршрут: Свердловск - Невьянск - Нижний Тагил - Кушва - A8 - A1 - Верхотурье - Серов - Карпинск - Краснотурьинск. Второе слово в названиях населенных пунктов, замененных нами на A1 и A8, совпадает. Назовите это слово.": "Тура.",
  "Поясняя известную поэтическую строчку, Даниил Гранин пишет, что раньше процесс содержал весьма неприятные моменты: человека могли взять за нос или залезть пальцами в рот. Отсюда и сравнение с НИМИ. Назовите ИХ двумя словами.": "Руки брадобрея.",
  "Джамбатиста Марино, описывая Париж XVII века, замечает, что человек, отрицающий существование СИЗИФА, может прийти в любую харчевню и полюбоваться на вертелы, вращающиеся над огнем. Какие два слова мы заменили словом \"СИЗИФ\"?": "Perpetuum mobile.",
  "Рассказывая о преимуществах работы с одним и тем же фрилансером перед работой со сменяющими друг друга специалистами внедренческих фирм, один из посетителей форума сравнивает фрилансера с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же ноту.": "Домашний доктор.",
  "[Ведущему: положить в черный ящик предмет, являющийся ответом.] (pic: 20090393.jpg) (pic: 20090394.jpg) (pic: 20090395.jpg) Внимание, черный ящик. То, что вы видите на каждой из этих картин, можно назвать одними и теми же двумя словами, на слух неотличимыми от названия предмета, лежащего в черном ящике. Назовите этот предмет.": "Портмоне.",
  "Цитата из романа Галы Рубинштейн: \"Она сидит возле зеркальной стены. И вертит в руках ключи - так, наверное, выглядел бы ОН, спустившийся на землю в облике молодой женщины\". Назовите ЕГО.": "Янус.",
  "Восстановите пропущенные слова в написанном от имени атмосферного явления юмористическом стихотворении Дмитрия Сальникова (схема рифмовки - aabb): Мне приснился страшный сон: Снилось мне, что я [пропуск 1]. Глянул в паспорт поскорей, Оказалось, что [пропуск 2].": "Муссон, борей.",
  "В юности Борис попал в ту самую 4-ю армию Восточного фронта. Удивительно, но этого человека он не помнил и говорил: \"Может, я и встречал его, только не знал, кто это\". Пятнадцать лет спустя Борис подивился славе этого человека, когда увидел на улицах огромные очереди. Назовите фамилию Бориса.": "Бабочкин.",
  "Седьмая статья четвертой главы \"Морского устава\" Петра I запрещала ДЕЛАТЬ ЭТО, а вот капитан научно-исследовательского судна \"Академик Александр Карпинский\", напротив, приказал СДЕЛАТЬ ЭТО, когда его корабль достиг Южного геомагнитного полюса. Сделать что?": "Спустить флаг.",
  "(pic: 20090396.jpg) Перед вами так называемый фестский диск - уникальный памятник древней письменности эпохи бронзового века. Несмотря на многочисленные попытки, расшифровать надписи на диске до сих пор так и не удалось. Поэтому некоторые ученые считают, что фестский диск - это вовсе не письмо, а предмет совсем другого назначения. В этом случае рядом с диском археологи могли бы обнаружить предметы правильной формы. Назовите эти предметы двумя словами.": "Игральные кости.",
  "Первая \"опиумная война\" показало полное превосходство британских войск над противостоящими им китайцами. Тем не менее, сражение при Чжэнцзяне 21 июля 1842 года оказалось жарким. В одной только 1-й пехотной бригаде тогда полегло 25 британцев. Пятеро из них стали жертвами пуль и ядер китайцев. А от чего погибли еще двадцать?": "От солнечного удара.",
  "В начале XIV века ДОЙНАЯ КОРОВА была символом власти римских пап. Задолго до этого она была символом власти других монархов. Можно сказать, что ДОЙНАЯ КОРОВА есть, к примеру, и у Сириуса. Что мы заменили на ДОЙНУЮ КОРОВУ?": "Двойная корона.",
  "Еще в первом, советском, проекте Самарского метрополитена одна из конечных станций должна была располагаться напротив проходных Авиационного завода. Какое название из двух слов должна была носить эта станция?": "\"Крылья Советов\".",
  "Николай Гумилев писал, что ОН опирается на ПЕРВЫЙ и качает ВТОРОЙ и ТРЕТИЙ, как пальма свою верхушку. Если вы читали Гумилева, вы можете взять этот вопрос \"на палец\". Если нет, то все равно назовите ЕГО.": "Дактиль.",
  "Собираясь отправиться в США, герой Эдди Мерфи из фильма \"Поездка в Америку\", наследный принц одного из африканских государств, произносит сначала \"Я - Нью-Йорк, папа - Лос-Анджелес...\", а затем \"Нью-Йорк!\". А что он делает в промежутке между этими фразами?": "Подбрасывает монетку.",
  "Крепость Гибралтар долгие годы считалась неприступной как с суши, так и с моря. Однажды молодой человек по имени Жозеф задумался о возможности штурма этой твердыни. Через несколько дней он попросил прислать побольше тафты. Назовите фамилию Жозефа.": "Монгольфье.",
  "На одной карикатуре Андрея Бильжо ЕГО портрет показывают милиционеру с просьбой разыскать, на другой карикатуре ОН является клиентом генетической консультации, а на третьей ОН заявляет, что ненавидит футбол. Назовите ЕГО.": "Колобок.",
  "Полковник Карл Карлович Левенвольде, родившийся в 1779 году, погиб в 1812 году в Бородинском сражении. Штабс-ротмистр Василий Васильевич Шереметев, родившийся в 1794 году, был убит в 1817 году на дуэли. Поручик Владимир Петрович Шелашников, родившийся в 1818 году, в 1844 году не вышел живым из стычки с отрядом Шамиля. Приведенные нами примеры подтверждают фразу из трех слов, прозвучавшую благодаря той, восхождение которой предрекалось в 1818 году. Напишите эту фразу.": "Кавалергарда век недолог.",
  "\"Отстроим, оживим, восстановим\", - под таким девизом летом 2007 года была начата кампания по ликвидации разрушений в одной из стран. Символом же кампании стал плакат с изображением флага, на котором можно увидеть крохотный росток. Чего?": "Ливанского кедра.",
  "Словом \"cometa\" испанцы называют не только комету, но и ЕГО. Китаец Нань И с ЕГО помощью избавился от болей в шее. Назовите ЕГО.": "Воздушный змей.",
  "Композитор Гия Канчели написал симфоническую пьесу, посвященную его известному другу. Оригинальной чертой произведения являются чрезвычайно короткие вокальные партии, исполняемые самими оркестрантами. Что же они поют?": "Ку!",
  "(pic: 20090047.jpg) Знаменитый отель \"Ритц\", расположенный на Вандомской площади в Париже, - ее план перед вами - оставил свой след в жизни многих знаменитостей. В разные годы в нем жили Эрнест Хемингуэй и Марсель Пруст, там была арестована Мата Хари, оттуда отправилась в свой последний путь принцесса Диана. А кто прожил в этом отеле более 30 лет своей жизни и умер в нем же 10 января 1971 года?": "Коко Шанель.",
  "Черный ящик. В статье, опубликованной в журнале \"Большой город\", приводится тематическая подборка фактов. Например, 1908 год - выход книги американского астронома Персиваля Лоуэлла, 1956 год - сильнейшие пылевые бури, 1965 год - работа американского аппарата \"Маринер-4\", 1990 год - выход фильма по рассказу Филиппа Дика, 1932 год - Форрест изготовил вручную первый экземпляр того, что находится в черном ящике. Напишите фамилию Форреста.": "Марс.",
  "Известный английский снукерист Фред Дэвис скончался в возрасте 84 лет. За 20 лет до этого он еще продолжал участвовать в соревнованиях и даже добрался до полуфинала чемпионата мира. На сайте www.worldsnooker.com, в статье, рассказывающей об этом, упоминается еще один англичанин. Назовите его.": "Пол Маккартни.",
  "Один из болельщиков, делясь впечатлениями о матче футбольных сборных Голландии и России, заметил на сайте sports.ru, что игроки хозяев носились по полю как заведенные, однако часто били \"в молоко\". Каким известным словосочетанием из двух слов называется на том же сайте блог, посвященный голландскому футболу?": "Заводной апельсин.",
  "На специальных шахматах, посвященных Второй мировой войне, белый король выполнен в виде Сталина, а белые слоны - в виде Черчилля и Рузвельта. С другой стороны, черный король представлен Гитлером, а черные слоны - Муссолини и японским адмиралом. А вот ферзь у черных и у белых один и тот же. Назовите предмет, который он держит в руках.": "Коса.",
  "Английская писательница очень рассердилась, когда первого назвали отцом второго. Какое произведение она с иронией при этом упомянула?": "\"Звездные войны\".",
  "В 1935 году Ильф и Петров совершили автомобильное путешествие по США в сопровождении американских приятелей. В написанной по итогам путешествия книге \"Одноэтажная Америка\" к ЭТОМУ существительному, непривычному в то время для русского слуха, прилагались эпитеты \"мужественный\" и даже \"авантюристически настроенный\". Тогда слово не прижилось, но в наше время оно вновь вошло в русский язык, хотя и в совсем другом значении. Напишите ЭТО слово.": "Драйвер.",
  "Знаковым событием начала Перестройки явилось возвращение КВН. Тогда же в одном из выступлений одесской команды КВН было затронуто другое ее знаковое событие. В первой строчке из одесской песни глагол был заменен на свой антоним. Как же стала звучать эта строчка?": "\"На Дерибасовской закрылася пивная\".",
  "Рассказывая об СССР 70-х годов прошлого века, Людмила Улицкая замечает, что официальная эмиграция была разрешена только евреям. В связи с этим писательница сравнивает \"железный занавес\" с Черным морем. Для корректности в услышанном вами утверждении не хватает одной буквы. Напишите эту букву.": "м.",
  "Дмитрий Быков считает, что там есть все составляющие тоталитарного социума: нерассуждающая власть, у которой на всё один ответ, трепещущий и вечно спешащий подданный, вечно сонный обыватель, комедия суда и даже хитро замаскировавшийся диссидент. Назовите этого диссидента двумя словами.": "Чеширский кот.",
  "Каждый из вас наверняка знает, что однажды это получил \"царь\". А вот посетивший в начале XVIII века Сибирь генерал-майор Геннин просил императора Петра I прислать \"мешочек\" этого местному губернатору Черкасскому. Дескать, тот добр, но одной доброты для губернатора мало. Назовите это.": "Смелость.",
  "Геродот, говоря об индийских племенах, весьма резонно отмечает: \"Одни из них кочевники, другие же - ИКС\". Назовите фамилию \"мистера ИКС\".": "Громыко.",
  "Если верить одной книге, однажды ЭТО пропало у демона. В апреле 2002 года ЭТО стоимостью порядка 120 тысяч долларов украли у Игоря Найдина. А вот знакомый автора вопроса нашел ЭТО в \"пальто\". Назовите ЭТО.": "Альт.",
  "В газете \"Советский спорт\" от 26 апреля 2008 года предполагалось, что с возвращением в строй форварда Луки Тони \"Бавария\" с \"Зенитом\" будет играть ТАК. А вот цитата из романа Пушкина \"Арап Петра Великого\": \"На стене... тремя гвоздиками прибита была лубочная картина, изображающая Карла XII ЭТАК\". Напишите любое из слов, которые мы заменили на ТАК или ЭТАК.": "Верхом.",
  "<раздатка> Но если численность будет уменьшена только за счет штатных единиц, а в 2009 г. зарплата вырастет на 20%, только на ней (с учетом премий и налогов) компания сможет сэкономить 1,1 млрд руб. в год, подсчитал эксперт. </раздатка> Вы видите перед собой отрывок из статьи под названием \"ОНИ в \"Русгидро\"\". Всего же в этой статье ИХ около тридцати. Назовите ИХ.": "Сокращения.",
  "В вопросе есть замена. На старинной турецкой карте Украины изображен план атаки турок на Киев, для осуществления которого предварительно предполагалось взорвать ВОРОТА. В XX веке проблема была решена другим способом. Какое слово мы заменили на \"ВОРОТА\"?": "Пороги.",
  "Отец автора вопроса вспоминает, что учился в среднестатистической советской школе среднестатистического советского поселка. Сколько человек училось в его классе?": "19.",
  "\"У нас есть сильные научные школы, а вот школы налаживания хороших отношений в мировом научном сообществе нет\". Так один вице-президент Российской академии наук ответил на вопрос, почему некое событие случается не очень часто. А корреспондент \"Коммерсанта\" в шутку предположил, что редкость этого события связана с затаенной ненавистью, причиной которого послужило другое событие. Неподалеку от какого областного центра произошло второе событие?": "Полтава.",
  "Согласно словарю Ушакова, значение этого малоизвестного глагола - \"громко, отрывисто крикнуть\". По одной из версий, от этого глагола происходит фамилия народной артистки СССР. Не так давно у этого глагола появилось новое значение. Напишите две русские буквы, от которых произошло это новое значение.": "З.Ы.",
  "Литератор Михаил Ардов вспоминает, как, будучи еще маленьким ребенком, тянулся руками к черному ожерелью гостившей в их доме женщины. Какую книгу Ардов впервые прочел, когда ему было двенадцать лет?": "\"Четки\".",
  "Эта гора была высочайшей точкой Российской империи 150 лет назад. Русские называли ее \"Большая гора\". Назовите фамилию человека, в честь которого она называется сейчас.": "Маккинли.",
  "(pic: 20090397.jpg) ОН появился на свет в США, и сейчас ЕМУ, по некоторым оценкам, около 60 лет. Хотя сообщение о ЕГО смерти появилось уже в 1982 году. Назовите ЕГО.": "Рок-н-ролл.",
  "[Ведущему: отточия в цитате игнорировать.] Внимание, в вопросе есть замены. Прослушайте цитату из книги \"Анти-Эдип\": \"Не ИВАН ГРОЗНЫЙ УБИВАЕТ СВОЕГО СЫНА, а... бдительная рациональность, страдающая бессонницей\". Какую фразу мы заменили на фразу \"ИВАН ГРОЗНЫЙ УБИВАЕТ СВОЕГО СЫНА\"?": "Сон разума рождает чудовищ.",
  "В песне Сергея Никитина и Виктора Берковского к спектаклю \"Мэри Поппинс\" мама Майкла и Джейн поет: \"Но всё ж крепка моя рука, давайте, не валяйте [Восемь слов пропущено] со мною дурака\". Из пропущенных восьми слов четыре - одна и та же фамилия. Напишите ее.": "Вивальди.",
  "В Греции, как известно, всё есть. Но вот ОН является редкостью. Был ОН редкостью и в Древней Греции. Именно этот аргумент приводили в начале 1920-х годов противники нововведения. Какого?": "Зимние Олимпийские игры.",
  "[Ведущему: название журнала выделить голосом.] В вопросе есть замена. Рекламный слоган журнала \"Шитье и крой\" звучит так: \"ОТЛИЧНЫЕ модели для ОТЛИЧНЫХ женщин\". Какое прилагательное мы заменили на \"ОТЛИЧНЫЙ\"?": "Шикарный.",
  "В США есть небольшая политическая партия, одно из основных требований которой - снижение налогов. Название этой партии состоит из трех слов. Третье слово - party. Первые два - названия города и растения. Назовите и этот город, и это растение.": "Бостон, чай.",
  "В этом вопросе слово \"КРЫСА\" является заменой. Арестант из новеллы Ромена Гари, обнаружив отсутствие КРЫС, понимает, что его скоро расстреляют. В полном названии какой повести упоминается стальная КРЫСА?": "\"Левша\".",
  "(pic: 20090398.jpg) Перед вами знаменитая картина Тициана. Репродукцию этой картины персонаж одного романа купил на курорте в Карпатах. Вот как он описывает ее в своем дневнике: \"Строгость, жестокость, лежащая в дивных чертах мраморного лица, меня чаруют и внушают мне в то же время ужас\". И еще цитата: \"Ты зябнешь, - ты, сама зажигающая пламя! Закутайся же...\". Назовите автора этого романа.": "Леопольд Захер-Мазох.",
  "В вопросе словами \"Львов\" и \"Карпаты\" мы заменили другие названия. Цитата из воспоминаний Василия Гроссмана: \"... Я живу в Львове. Позавчера лил такой ливень, что я подумал - хорошо, что Карпаты рядом.\" Какое название мы заменили на \"Карпаты\"?": "Арарат.",
  "Редактор сначала хотел, чтобы каждая команда оставила отвечать на этот вопрос только одного человека, но регламент это не разрешает. Первый куплет - Шантильи. Второй куплет - Бове. Третий куплет - Амьен. Какими тремя словами заканчивается каждый из этих куплетов?": "Один за всех.",
  "В Кот-д'Ивуаре недавно проходила кампания за повышение пунктуальности служащих. Самым пунктуальным работникам, приблизившимся к европейскому уровню, присваивалось звание \"Мистер ИКС\". Словосочетание ИКС только первой буквой отличается от русского перевода названия произведения английской литературы, написанного в 1899 году. Какое словосочетание мы заменили на ИКС?": "Время белого человека.",
  "В миниатюре Петра Мордковича говорится, что после метаморфозы ОНА, а точнее, ОН пошел в лес и вытоптал там некие грибы. Назовите эти грибы, а также ЕЕ или ЕГО.": "Мухоморы, муха/слон.",
  "<раздатка> \"ВОДОКАНАЛ НОВОСТИ\" </раздатка> Перед вами название газеты, в котором опущена одна цифра. Напишите это название правильно.": "\"ВОДОКАНАЛ Н2ОВОСТИ\".",
  "Жители города Гуаякиль решили поставить памятник эквадорскому поэту XIX века Хосе Хоакину Ольмедо. На создание новой статуи денег не хватало, поэтому была куплена приготовленная для переплавки статуя другого поэта XIX века, которую немного переделали. После этого Ольмедо вряд ли мог бы с полным правом сказать о себе так же, как сказал третий поэт XIX века. Назовите фамилии второго и третьего поэтов.": "Байрон, Лермонтов.",
  "ЕЕ в США называют sunny-side-up [санни-сайд-ап] - в буквальном переводе \"солнечной стороной вверх\". Для ЕЕ русского названия Даль приводит и другое значение: \"праздный зевака\". Назовите ЕЕ максимально точно.": "Глазунья.",
  "<раздатка> ... = 45 </раздатка> Перед вами заголовок статьи, опубликованной в прошлом году. Начало этого заголовка мы заменили на многоточие. В статье упоминаются Алушта и Судак. Напишите ту часть заголовка, которую мы убрали.": "3+2.",
  "Этот вопрос его автору очень нравится. Очень нравится. Однажды знаменитый современный писатель с удивлением узнал, что стал соавтором одной книги вместе с неким господином Нарчизо. Назовите упомянутого писателя.": "Умберто Эко.",
  "В одном из рассказов Густава Майринка описывается опыт по пересадке пожилым людям половых желез шимпанзе для продления сексуальной активности и долголетия. Оратор приводит следующий пример: \"Сразу после операции этот старикашка, еще несколько дней назад дышавший на ладан, ощутил такой прилив сил, что немедленно воспылал неукротимой страстью... гм... к альпинизму и тут же, не сходя с больничной койки, совершил блистательное восхождение...\". На какую вершину?": "Юнгфрау.",
  "(pic: 20090399.jpg) Слева изображение Уильяма Броуди - весьма уважаемого жителя Эдинбурга. Справа было изображение главаря преступной группировки, повешенного в 1788 году, но мы его от вас спрятали, чтобы не упрощать вопрос. Оба изображенных человека считаются прототипами заглавных персонажей. Назовите этих персонажей.": "Джекил и Хайд.",
  "В переводе \"Алисы в Зазеркалье\", сделанном Леонидом Яхниным, эти насекомые, когда вырастают, становятся величиной с три коровы. Назовите этих насекомых.": "Стрикозы.",
  "Один путешественник, находясь под впечатлением от известного здания, в начале XX века писал: \"Всё здесь приводится в движение силой электричества. Даже багаж пассажиров переносится с уровня на уровень на подвижных роликах\". Однако через несколько десятилетий технические новинки устарели. Как называется это здание?": "Д'Орсэ.",
  "Все ИКСЫ ведут наземный образ жизни, поэтому прозвище тяжелого советского танка Т-35 \"сухопутный ИКС\" можно счесть тавтологией. Назовите ИКС.": "Броненосец.",
  "Владимир Шахрин, рассказывая о своем путешествии в европейскую столицу, описывает, как забрался на высокое сооружение, откуда открывался вид на поля и город. Шахрин замечает, что, видимо, именно с этого места запускают ЕЕ. Назовите ЕЕ.": "Фанера.",
  "Виктор Гюго описывает дом, который во время войны лишился одной стены. Гюго отмечает, что благодаря ЕЙ дом стал похож на внутренности разбитой раковины. Назовите ЕЕ двумя словами.": "Винтовая лестница.",
  "(pic: 20090400.jpg) Перед вами один из вариантов перевода фразы из \"Метафизики\" Аристотеля - \"По природе своей человек...\". Закончите эту фразу двумя словами.": "Желает знать.",
  "Американский фильм \"Любовь\" по произведению XIX века был выпущен в двух вариантах, различающихся финалом. Один, классический, предназначался для Европы, другой - для США. Назовите человека, который умирал в американском варианте.": "Каренин.",
  "Среди имен поваров Пантагрюэля Рабле упоминает в том числе такие: Архижирей, Масложри, Мясоруб, а также ДУШЕГРЕЯ. Рабле пишет, что это сокращенное имя, упоминая при этом знаменосца (а мог бы и военачальника), а также подчеркивая, что у евреев и марранов такие имена не встречаются. Какое имя мы заменили на \"ДУШЕГРЕЯ\"?": "Салоп.",
  "Русская Википедия пишет, что, в отличие от книги, в мультипликационном фильме так и остается не ясно, кто такой Карлсон, настоящий человек или фантазия Малыша. Приводя эпизод, когда Малыш появляется дома побитым, автор статьи называет Карлсона детским воплощением героя другой знаменитой книги и фильма. Напишите совпадающее название этой книги и фильма.": "\"Бойцовский клуб\".",
  "В первой половине XIII века одно слово для жителей юго-западной Франции - области, где была распространена альбигойская ересь, - поменяло свое значение на почти противоположное. Мы не просим вас назвать это слово или того, кто послужил причиной перемены значения. В переводе на русский это слово (в его изначальном значении) совпадает с фамилией актера. Назовите ее.": "Невинный.",
  "В поставленной утесовским теаджазом пьесе по мотивам русских сказок к самому Утесову приходил необычный гость, чье появление приводило артиста в состояние сильнейшей растерянности. Мы не спрашиваем, каким именно чувствовал себя Утесов, назовите имя его гостя.": "Царь Горох.",
  "Самарский стейк-хаус \"Крошка Молли\" оформлен как полагается настоящему салуну. Например, перед входом расположено ЭТО. Табличка, висящая над ЭТИМ, содержит три слова, которые у современного посетителя могут вызвать лишь улыбку. Те же самые слова можно встретить и в инструкции к сиропу от кашля \"Эквивент\". Напишите эти слова.": "Только для лошадей."
}