{
  "В начале инсценировки классической повести из огромного воротника появляется маленькая голова. Что, по словам Елены Ямпольской, делает герой пьесы в этот момент?": "Выходит из [гоголевской] шинели.",
  "Большинство набережных в этом городе не имело перил. Однако в 1668 году местные власти нашли способ обезопасить граждан от падений в воду по ночам. Назовите этот город.": "Амстердам.",
  "Герой Дирка Уиттенборна вспоминает об ИКСЕ, глядя на человека с высоким лбом, впалыми щеками и длинным носом. Как ни странно, жители ИКСА недавно установили еще один памятник - вождю племени. Назовите ИКС.": "Остров Пасхи.",
  "ОНИ упоминаются в названии ноябрьской статьи в газете \"Метро\", посвященной рано наступившей зиме. В версии, предложенной в 20-х годах, ОНИ \"стартовали\" наряду с двумя королями. Назовите ИХ тремя словами.": "Четыре белых коня.",
  "Михаил Шишкин описывает ограду - такую старую, что даже ОНА кажется проволокой. По-норвежски ОНА - Edderkoppsilke [эддеркоп силке]. Назовите ЕЕ.": "Паутина.",
  "В традиционном индонезийском кукольном театре ставят сюжеты эпоса. Кого упоминает Елизавета Сумленова, описывая кукловода, успевающего и освещать ширму, и играть на музыкальных инструментах?": "Шиву.",
  "В начале XX века Честертон в романе \"Человек, который был Четвергом\" называет жестокого террориста, выступающего против власти, ИМ. Назовите ЕГО двумя словами.": "Кровавое Воскресенье.",
  "Голодную жизнь героя фильма \"В диких условиях\" режиссер подчеркивает, периодически показывая появление новых ИХ. В рекламе фитнес-центра ИХ сначала четыре, а потом пять. Назовите ИХ.": "Дырки в ремне.",
  "Об успехе своего произведения ИКС узнал, только когда его развернули лицом к зрителям. \"ИКС\" - это сеть зоомагазинов. Назовите ИКСА.": "Бетховен.",
  "Аканы - народ, населяющий Гану, - традиционно используют семь мужских имен. Поэтому Дмитрий Литвинов назвал ганского короля Осея Ява Акото, который правил в XIX веке, ИКСОМ. \"ИКС\" - роман, который был написан в 1908 году. Назовите ИКС четырьмя словами.": "Человек, который был Четвергом.",
  "В годы Великой Депрессии в США выпускали мороженое с НИМИ, ведь мало кто мог себе позволить целую порцию. \"ОНИ\" - название ресторана национальной кухни. Назовите ИХ двумя словами.": "Две палочки.",
  "[Ведущему: не упоминать о кавычках.] Михаил Успенский утверждает, что ОНИ получили свое название из-за того, что американцы шли на них вечером после работы, не переодеваясь. Около 15 миллионов американцев пришли на \"НИХ\" в 1987 году. Назовите ИХ двумя словами.": "Грязные танцы.",
  "Дмитрий Чернышев рассказывает, что один психолог порекомендовал успешным бизнесвумен, пытающимся доминировать в семье, заниматься го, для того чтобы женщина могла расслабиться и научиться давать мужчине вести себя. Какие три буквы мы пропустили в этом вопросе?": "Тан.",
  "Священник из романа Германа Мелвилла в юности был моряком. В описании его высокой кафедры упоминается ОНА. В другом романе бывший моряк и священник так и не воспользовались ЕЙ, сделанной из рубашек. Назовите ЕЕ.": "Веревочная лестница.",
  "В романе Вербера описывается неожиданно большая АЛЬФА, которая появляется после того, как начавший было падать самолет выравнивается. Феликс Кривин описывает длинный коридор коммуналки, словно предназначенный для АЛЬФЫ. Назовите АЛЬФУ тремя словами.": "Очередь в туалет.",
  "В 1896 году в Петербурге ЕГО, согласно расписанию, можно было увидеть между актами оперетты \"Альфред-паша в Париже\". Назовите ЕГО двумя словами.": "\"Прибытие поезда\".",
  "[Ведущему: не упоминать о кавычках перед и после слов \"украинского великого поэта\".] Знакомый с творчеством \"украинского великого поэта\" участник передачи на радио \"Спорт\" вспоминал о том, как в 1976 году соперники методично прилагали усилия, чтобы выжать в первый дивизион московский \"Спартак\". Что, по его мнению, делала высшая лига?": "[По капле] выдавливала [из себя] раба.",
  "Продолжим тему. Футболист Жерри-Кристиан ТчуйсЕ упомянул ИХ, рассказывая о своей большой семье. Комментатор сравнил с НИМИ самого ТчуйсЕ и его сокомандников, перешедших в столичный клуб. Назовите ИХ двумя словами.": "Три сестры.",
  "[Ведущему: обязательно полностью прочитайте командам комментарий.] Ответьте двумя словами, что делает персонаж тоталитарной антиутопии \"О дивный новый мир\", когда настраивает кислородные насосы.": "Закручивает гайки.",
  "В 1926 году Маяковский, иронизируя над этим выражением, уточнял, что \"теперь [он] просто председатель\". Название какого мультфильма перевели этим выражением авторы \"Энциклопедии Кирилла и Мефодия\"?": "\"The Lion King\".",
  "Олег Алякринский пишет, что лучшее сырье для НИХ добывали на Западном побережье Австралии, причем преимущественно японцы. ОНИ упоминаются в названии статьи о необходимости индивидуального подхода даже к самым требовательным клиентам. Назовите ИХ двумя словами.": "Перламутровые пуговицы.",
  "[Ведущему: не упоминать о кавычках.] Олдос Хаксли описывает общество, в котором для представителей четвертой касты выходит газета \"Дейли Миррор\". Какую \"букву\" мы заменили в предыдущем предложении?": "Дельта.",
  "Греки считали ЕЕ ядом, который могут пить только боги и души в Аиде. В венгерском Эгере раз в год отмечают день \"ЕЕ\". Назовите ЕЕ двумя словами.": "Бычья кровь.",
  "Михаил Шишкин пишет, что в Севастопольской бухте - как когда-то святого Климента - топили белогвардейцев, привязывая к ногам якорь. В воспоминаниях водолаза обрывки рубахи одного из утопленников сравниваются с НИМИ. Назовите ИХ.": "Крылья [ангела].",
  "О детстве какого литературного героя автор пишет так: \"Страница в клетку застилалась туманом; белые цифры на черной доске то суживались, то расплывались\"?": "[Александр Иванович] Лужин.",
  "Николае Чаушеску упомянул ЕГО, говоря о невозможности перестройки в Румынии. Историк Иордан сравнил ЕГО с позвоночником, к которому прикрепляются ребра. Назовите ЕГО.": "Дунай.",
  "Кристофер Бакли пишет, что выход Ракель Уэлч в набедренной повязке вызывает всеобщий подъем у героев фильма \"Миллион лет до нашей эры\" и приводит к появлению ЕГО. Аарон Филлер полагает, что к ЕГО появлению привела случайная мутация, сместившая центр тяжести. Назовите ЕГО двумя словами.": "Homo erectus.",
  "В \"Случае с бледным солдатом\" рассказчиком является ПЕРВЫЙ. Возможно потому, что для ВТОРОГО в силу профессии всё оказалось бы слишком просто. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "[Шерлок] Холмс, [доктор Джон Хэмиш] Ватсон.",
  "Герой Алексея Иванова рассуждает о девушке, которую он долго и безуспешно добивается, потому что та все время повышает свои требования. Какого уроженца Южной Италии он при этом упоминает?": "Зенон [Элейский].",
  "Тщеславный Фидель Кастро в молодости дорисовывал ИХ на некоторых объявлениях. \"ОНИ\" - название фильма о паре шпионов-неудачников. Назовите ИХ.": "Два нуля.",
  "Многие фанаты критически отнеслись к переходу Владимира Быстрова в другую команду посреди сезона. Так, один из болельщиков \"Спартака\" пишет, что по итогам чемпионата Быстров получил свою первую серебряную медаль. Какое слово мы пропустили в этом вопросе?": "Тридцать.",
  "Будущий знаменитый русский художник Карл Брюллов получил ЕЕ по высочайшему повелению императора. В детском стихотворении о НЕЙ две гусеницы ползут по травинке. Назовите ЕЕ.": "[Буква] В.",
  "Роман Храпачевский пишет, что между монголами и китайцами существовал еще и ОН. ОН - название художественной инсталляции, во время которой улицу перегородили стопками словарей. Назовите ЕГО.": "[Великий] языковой барьер.",
  "Прослушайте цитату из Вильгельма II: \"Вы должны действовать так, чтобы китаец уже никогда не посмел ... посмотреть на германца\". Какое слово мы пропустили в этом вопросе?": "Косо.",
  "В журнале \"Esquire\" [эсквайр] на каждой странице материала, посвященного экологии, становится всё меньше текста, и всё больше места занимает ЕГО изображение. Огромное ОНО появилось во время ирако-кувейтской войны. Назовите ЕГО двумя словами.": "Пятно нефти.",
  "В современном романе Достоевский сражается топором, а Толстой создает собственное боевое искусство, основанное на непротивлении злу насилием. Назовите двух персонажей того же романа, один из которых умеет сливаться с потолком, а другой - не пропускает ни одного удара.": "[Андрей] Белый и [Александр] Блок.",
  "Отмечая важность кинопропаганды, Лев Троцкий писал, что одна ОНА может сделать для воздействия на массы больше, чем любая церковь. Герой Алексея Иванова утверждает, что новая ОНА - максимум, что понадобится, если читать детям книги о... Ком?": "Призраках.",
  "ЕГО побратим - американский Нэшвилл - находится в другом полушарии. Героиня романа, мечтая о неразлучности со своим возлюбленным, разглядывает в учебнике изображение происходящего в НЕМ события. Назовите ЕГО.": "Магдебург.",
  "В фильме \"Геймер\" чернокожий хакер проникает в компьютер главного героя и общается с ним с большого экрана. Какое обращение из двух слов использует герой по отношению к хакеру?": "Большой брат.",
  "В антиутопии \"Бразилия\" на НЕМ находится офис Министра информации. В реально существующем тайском отеле на НЕМ находится смотровая площадка. Назовите ЕГО тремя словами.": "Восемьдесят четвертый этаж.",
  "Чтобы похоже СДЕЛАТЬ ЭТО, один обучающий сайт советует использовать толстую веревку или кусок шланга. Если вместо них воспользоваться предметом гардероба, можно СДЕЛАТЬ ЭТО так же, как герой известного произведения. Какого?": "\"Маленький принц\".",
  "Герой Акунина в ответ на обращение \"Алексей Борисович\" \"с привычной улыбкой\" говорит, что его дед преподавал в гимназии древние языки. Назовите имя его отца.": "Парис.",
  "Олег Белаковский, долгое время работавший в ЦСКА, пишет, что слово \"ШКОЛА\" - лишь по недоразумению женского рода. Что мы заменили на \"ШКОЛУ\"?": "Армия.",
  "Героям фильма \"Праздник Нептуна\" приходит телеграмма о предстоящем визите группы шведских \"моржей\". Для какого фильма была написана музыка, под которую русские встречают приехавших гостей?": "\"Александр Невский\".",
  "Участник передачи \"Пестрая лента\" вспоминал, что в период, когда несколько певцов подряд эмигрировали из Советского Союза, многие поэты-песенники стали следить, чтобы не оказываться с ними на одном... Чём?": "Кадре титров."
}