{
  "Сидней - Евгений Браславец; Солт-Лейк-Сити - Елена Петрова; Афины - Денис Силантьев. Всех этих спортсменов можно назвать так же, как называется известная трилогия, вышедшая в 1946-48 годах. Назовите ее автора.": "Олесь Гончар.",
  "Известный русский филолог-формалист Виктор Шкловский сочинил двустишие, соединив похожие по смыслу строчки двух классиков. Первая строчка, в которой речь идет о том, что пожары не на крышах, взята из романа Достоевского \"Бесы\". Назовите фамилию персонажа, слова которого использовал Шкловский во второй строке двустишия.": "Преображенский.",
  "18 августа 1936 г. во время авиационного праздника в Ленинграде зрители увидели спуск под парашютами необычной четверки. Оркестр при этом играл музыку из американского цветного фильма. Одним из парашютистов была немецкая овчарка. Догадавшись, кого она заменяла, назовите трех остальных парашютистов.": "Три поросенка.",
  "По свидетельству племянницы Ломоносова Матрены Евсеевны, ОН служил дяде утиральщиком рта, когда тот принимался за щи. Другой ОН снимался в одной из финальных сцен фильма \"Иван Васильевич меняет профессию\". Назовите ЕГО.": "Парик.",
  "Внимание, в вопросе есть замены. По свидетельству Богдана Ступки, знаменитый Лемешев однажды страшно обиделся, когда помощник режиссера сказал: \"Сергей Ленский, на сцену!\". Артист возмущался: \"Или Владимир Ленский, или Сергей Лемешев!\". Напишите в правильном порядке существительные, которые мы заменили словами \"Сергей\" и \"Владимир\".": "Товарищ, господин.",
  "В 1987 году один человек обратился к будущему \"писателю\" Борису Ельцину и спросил, есть ли в Москве учреждение, куда можно прийти на ЭТО. Ельцин посоветовал ему обратиться в организацию, которой сам в то время руководил. А по мнению Николая Шмелева, на ЭТО решились лишь некоторые литераторы, среди которых Толстой и Блаженный Августин. Назовите ЭТО.": "Исповедь.",
  "В сатирической повести Ильфа и Петрова \"Светлая личность\" герой блуждал по переулкам, настолько отдаленным от центра, что с ними даже к 1928 году не успели сделать этого. Константин Паустовский писал, что делать это нужно в случае крайней необходимости, грамотно, со знанием страны и с любовью к ней. Что это за действие?": "Переименование.",
  "Парень и девушка любят друг друга, но их отцы враждуют между собой - эта история, происходящая в XIII веке, многим из вас известна со школьной скамьи: мудрость и хитрость, патриотизм и предательство, благородство и вероломство. А еще эту историю можно трактовать как конфликт между \"представителем семейства ястребиных\" и \"представителем семейства волчьих\". Назовите имя и фамилию автора этой истории.": "Иван Франко.",
  "В случае его гибели, его семья получила бы компенсацию в две тысячи рупий. В своей автобиографии он рассказывает, как английская королева не наградила его дворянским титулом, а наградила... Кого?": "Эдмунда Хиллари.",
  "Недавно журналист из одной европейской страны спрашивал, почему в его стране до сих пор не придумали определенного символа. В США есть, в Европейском Союзе есть, а в его стране - нет. В шутку журналист предложил использовать в качестве символа ЕГО, дерзкого и одновременно изысканно утонченного, появившегося в 1953 году. Назовите ЕГО как можно точнее.": "Зайчик из \"Playboy\".",
  "15 июля 1941 г. советские войска захватили имущество и секретные документы одной немецкой части. Среди этих документов были пакеты, которые следовало распечатать по команде \"Индантрен\". Однако за все время войны эта команда ни разу не прозвучала. Одной из причин этого некоторые исследователи считают несколько часов, которые 29-летний ефрейтор Шикльгрубер провел под Вервиком во Фландрии. Что же должно было начаться по команде \"Индантрен\"?": "Газовая война.",
  "Карикатура. Мужик держит русалку, а перед ним стоит сотрудник рыбнадзора и составляет акт. Догадавшись, какая фраза из фильма 1934 года дана в качестве подписи к рисунку, ответьте: как зовут одного из родственников мужика?": "Митька.",
  "Владелец одной варшавской конторы из книги Стефана Веховецкого \"распределял\" своих знакомых в памяти по таким категориям: \"светлая четверочка\", \"струганая пятерочка\", \"эбеновая девяточка\". Мы не просим вас назвать фамилию его коллеги, также занимавшегося классификаторством. Ответьте: что составляло основной предмет торговли владельца этой варшавской конторы?": "Гробы.",
  "ИХ писали и Бернс, и Киплинг, и Пушкин, и многие другие поэты. Микеланджело тоже писал ИХ и утверждал, что ОНИ неподвижны, а звучание ИХ нельзя сделать ни громче, ни слабее. Это мнение он записал в виде трехстишия на обратной стороне архитектурного эскиза, сделанного по заказу дома Медичи. Назовите сооружение, изображенное на этом эскизе.": "Гробница.",
  "После подавления Венгерского восстания 1848 года генерал Родигер, командовавший русскими войсками в Венгрии, получил награду. Графы Нессельроде, Орлов и Клейнмихель, не участвовавшие в боевых действиях, также получили награды. Князь Меншиков так прокомментировал этот факт: Родигер получил за ПЕРВУЮ, Нессельроде и Орлов во время ПЕРВОЙ, а Клейнмихель - для ВТОРОЙ. ПЕРВАЯ и ВТОРАЯ отличаются всего одной буквой. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Кампания, компания.",
  "Команда КВН ХАИ создала целую серию вымышленных картин. Например, картина неизвестного медведя \"Шишкин в сосновом бору\". А для названия картины какого реально существовавшего художника КВНщики придумали такое продолжение: \"... и опорные подшипники\"?": "Айвазовского.",
  "Эта фраза впервые прозвучала с экранов в 1978 году. Кстати, ее мог вполне произнести и Эльдар Рязанов, определившись с исполнительницей главной роли в \"Гусарской балладе\". Поняв, что это за фраза, закончите двумя словами другую фразу, приписываемую одним из сайтов известному актеру и певцу: \"Пока мужчина жив, пока он стоит на ногах, он должен хотеть...\".": "\"... Ларису Ивановну\".",
  "Американец Эндрю Фишер готов поместить рекламу какой-либо компании именно ТАМ. По мнению автора вопроса, такая рекламная площадь вполне могла бы носить такое же название, как и то, что находится в Москве и впервые было упомянуто в связи с одним из выступлений Ивана Грозного перед народом. Что это за название?": "Лобное место.",
  "В античности широко была распространена практика клеймления преступников. Например, беглого раба в Риме клеймили буквой \"ф\" - от слова \"fugitivus\" [фугитивус]- \"беглый\". Таких рабов римляне называли так же, как позже называли людей, организацией которых в Москве руководил человек, успевший перед смертью подумать: \"Неужели?\". Как же называли таких рабов?": "Литераторы.",
  "Журналистка НТВ в одном из репортажей рассказала, что с конца 1970-х годов некий праздник было принято отмечать определенным портвейном. О каком празднике шла речь?": "О Дне Конституции.",
  "Этот город был основан в одной стране в начале XIV века доном Лопесом де Аро. По легенде, он никак не мог придумать городу имя. Для просветления усталого мозга дон решил выпить и пил, пока вино было в бочке. Ничего не придумав, он с досады столкнул пустую бочку с крутого берега в реку Нервион. Раздался всплеск, потом бочка ухнула, и тут дона Лопеса осенило! Какое название он дал своему городу?": "Бильбао.",
  "В 2004 году, спустя четверть века, 23 ученика школы из Северного Лондона обратились с иском о получении причитающихся им денег - в размере 200 фунтов на каждого. Участие в создании какого \"сооружения\" дало им повод для подачи этого иска?": "Альбома \"The Wall\" группы \"Pink Floyd\".",
  "Свое произведение \"Адонис\" этот человек посвятил баснословно богатому министру финансов Фуке. В ответ тот распорядился оплатить все бытовые расходы поэта до конца его жизни и сверх того назначил ему пожизненную ренту 1000 франков в год. Назовите фамилию этого поэта.": "Лафонтен.",
  "Когда некто Рихард Оуэн впервые увидел некие небольшие округлые предметы, он предположил, что ОНИ сделали это преждевременно, от страха. Бернгардт Гржимек считал одно ИХ название бестактным, поскольку оно наводило на мысль об ИХ, якобы, нечистоплотности, приверженности к сточным канавам. Что же это за название?": "Клоачные.",
  "Долгое время врачи не могли приступать к подробному медицинскому обследованию советских космонавтов сразу после посадки - героев космоса отвозили в Москву на встречу с руководителями партии и правительства. Порядок этот был нарушен только в утро, когда приземлился корабль \"Восход\". Мы не требуем от вас точной даты приземления - напишите месяц и год, когда это произошло.": "Октябрь 1964 года.",
  "ОНА есть на звездном небе и на гербах русских городов. А для той ЕЕ, которая есть в Новой Гвинее и Австралии, известное утверждение из песни Андрея Макаревича является справедливым не только в переносном, но и в прямом смысле. Назовите ЕЕ двумя словами.": "Райская птица.",
  "В олонецком наречии так называли всякое питье. А в современной России (и не только в ней) в народе так называют другой объект. Какой год считается датой появления этого объекта?": "1703 год.",
  "В 1621 году в Париже была издана книга одного автора на греческом языке. Библиофил Маркушевич пишет, что в 1670 году в Тулузе с одного из экземпляров этого издания было сделано еще одно издание книги этого автора, где были воспроизведены... Что именно?": "Заметки Ферма.",
  "Помните сцену из советской экранизации, когда Шерлок Холмс на глазах у изумленного Лестрейда превращается из старого моряка в самогО себя? Следующий эпизод можно назвать теми же двумя словами, что и произведение украинской литературы, написанное в 1882 году. Как именно?": "\"Борислав смеется\".",
  "На Балканах распространена легенда о некоем вампирском клане. Это рыжеволосые мертвецы, которые восстают, чтобы отомстить тем, кто оскорблял их при жизни. Они оставляют на теле жертвы следы укусов в виде метки XXX (три \"икса\"). Догадавшись, что обозначает эта метка, ответьте: потомками кого называют этих вампиров?": "Иуды.",
  "Юмористы из \"Красной Бурды\" называют местом ИХ скопления географический объект на Украине, а точнее, определенное место на нем. Самый маленький из Сейшельских островов - Кузин - выкуплен и на нем расположен заповедник, где также собраны и обитают ОНИ. Назовите ИХ двумя словами.": "Редкие птицы.",
  "В ноябре прошлого года мир одно за другим облетали противоречивые известия из-под Парижа. Рассказывая об этом, журналист \"Rambler mass media\" вспоминает похожую историю из одной детской книги русского писателя. Назовите главного героя этой книги.": "Буратино.",
  "В музее замка Пубол хранятся серебряные шахматы, принадлежащие Сальвадору Дали. Это ручная работа, хотя и делались шахматы, вероятно, не как-нибудь, а специальными инструментами. Каждая фигура, кроме ладей, носит очертание одного из НИХ. ОНИ время от времени попадали в карманы художника. Назовите ИХ как можно точнее.": "Пальцы рук Дали.",
  "В 1888 году во время изысканий для прокладки Транссибирской магистрали некий инженер-путеец, переправляясь на лодке через речку Уссури, попал в бурю и утонул. Тело инженера прибило к необитаемому островку. Назовите фамилию этого инженера.": "Даманский.",
  "В декабре прошлого года в Киеве открылась выставка, посвященная писателю Некрасову. Один из консультантов проекта выставки Виктор Кондырев по этому поводу написал: \"Два города в жизни Некрасова, две святыни: (первый пропуск), который он боготворил, и Киев, который любил чуть ли не до слез... Потом в его жизнь вошел и третий город - мечта детства, (второй пропуск)\". Заполните оба пропуска названиями городов в правильном порядке.": "Сталинград, Париж.",
  "Внимание, в вопросе есть замена. В свое время в творческой биографии Нонны Мордюковой был простой - ее не приглашали сниматься. \"Может быть, я сама была виновата, - говорит актриса, - что не попросила, не настояла?\". И тут же отрицает свою вину, говорит, что не признает БУГАЁВСКОГО СТИХА во взаимоотношениях актера и режиссера. Какие слова мы заменили словами \"БУГАЁВСКИЙ СТИХ\"?": "Белый танец.",
  "Этот человек родился в 1598 году в семье торговца из Оролона. Разбогатев, он купил себе графский титул и замок возле городка, волею случая разделенного на три части. Но размеренная жизнь этих мест не смогла удовлетворить честолюбие нашего героя. Назовите этого человека.": "Де Трувиль.",
  "В своей юмористической древней истории Тэффи пишет, что греки так хорошо усвоили некий наказ, что их можно было разбудить ночью, задать соответствующий вопрос и немедленно получить ответ: \"Безумного (слово пропущено)\". Упомянутый наказ совпадает с названием советской пьесы. Как называется эта пьеса?": "\"Забыть Герострата\".",
  "ОН был преподнесен герою Рыбакова Генке на день рождения. Тот сначала обрадовался, а потом смутился. Хорошо, что тут же подоспел другой подарок. Другой герой получил ЕГО за успешную работу в ночном дозоре. У каждого человека из команды автора вопроса тоже есть свой ОН, что имеет особое значение на \"Эрудит-квартете\". Назовите ЕГО.": "Конек.",
  "Как известно, наряду с премией \"Оскар\" вручается и премия \"Золотая малина\" - за антидостижения в области кино. Не так давно на \"Золотую малину\" в номинации \"Худшая актриса второго плана\" была выдвинута темнокожая дама, не являющаяся профессиональной актрисой. Мы не просим вас назвать фамилию этой женщины. Какая фамилия фигурирует в названии фильма, в котором она исполнила свою роль?": "Фаренгейт.",
  "Многие люди предпочитают решать свои проблемы задним числом. В одном из рассказов Вудхауза большой черный открытый автомобиль, вылетая из-за поворота, сбивает девушку. Цитата. \"Теперь он исчезал вдали, и толстый краснолицый джентльмен на заднем сиденье... обнажил голову - не для того, чтобы благородным жестом выразить свое почтение и сожаление...\". А для чего?": "Для того чтобы закрыть шляпой номер автомобиля.",
  "Первый том романа Бориса Акунина \"Алмазная колесница\", который называется \"Ловец стрекоз\", имеет специфическую структуру: он состоит из трех разделов, которые называются, соответственно, \"Ками-но-ку\", \"Нака-но-ку\" и \"Симо-но-ку\". Раздел \"Ками-но-ку\", в свою очередь, состоит из пяти подразделов. Назовите в правильном порядке количество подразделов в разделах \"Нака-но-ку\" и \"Симо-но-ку\".": "Семь и пять.",
  "В статье Екатерины Бурцевой рассказывается о петербургской фирме \"Троица\", выпускающей, в частности, специальные колпаки и ароматические запарки. Ее конкурент - фирма \"Зигер\", которая занималась в свое время лесоторговлей, а теперь производит специальные шапочки, рукавички, коврики... Кроме того, Бурцева пишет, что обе фирмы выпускают еще один вид продукции. Вот. А вы говорите! Назовите этот вид продукции.": "Банные веники.",
  "Персонаж повести Сергея Родионова \"Криминальная тишина\" утверждает, что все люди когда-то были растениями и усложнялись до теперешнего состояния. Например, ПЕРВЫЙ явно в процессе эволюции был морковкой, иначе он бы не испугался ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Пушкин, заяц.",
  "Среди израильских предупреждающих дорожных знаков есть знак, который выглядит следующим образом: в красном треугольнике на белом фоне изображен черный восьмиугольник. Этот знак предупреждает о том, что впереди находится... Что именно?": "Знак \"Стоп!\"."
}