{
  "Заставка одного сайта выглядит так: пять черных кругов по очереди превращаются в белые. Назовите специализацию человека, которому этот сайт посвящен.": "Биатлон.",
  "[Ведущему: при чтении вопроса указать, что слово \"ПЕРВЫЕ\" взято в кавычки!] В последнее время в Китае большой популярностью пользуются копии известных картин, особенно велик спрос на Ван Гога. Журналист канала \"НТВ\" по этому поводу заметил: \"Мог ли подумать Ван Гог, что его \"ПЕРВЫЕ\" будут разлетаться, как ВТОРЫЕ\". Назовите \"ПЕРВЫЕ\" и не случайно упомянутые ВТОРЫЕ в правильном порядке.": "\"Подсолнухи\", семечки.",
  "В книге Доры Буслович \"Боги и люди в произведениях искусства\" в одной из статей есть такие слова: \"жестоко преследовала не только своих соперниц, но и их детей\". Следующая статья рассказывает об одном из таких детей. Назовите тех, кому посвящены эти две статьи.": "Гера и Геракл.",
  "ОНА бывает, например, ковровая. ОН золота весит 197 граммов. Назовите ЕГО или, что одно и то же, ЕЕ.": "Моль.",
  "Дуглас Фербенкс СДЕЛАЛ ЭТО перед тем, как сыграть Д'Артаньяна. Если верить Вуди Аллену, в конце 1944 года Геринг СДЕЛАЛ ЭТО и вызвал тем самым слухи, что он будто бы скоро заменит Гитлера. Что же сделали эти люди?": "Отрастили усы.",
  "[Ведущему: четверостишие читать медленно, как под запись; обязательно указать, что после слова \"слогом\" начинается прямая речь!] В стихотворении, посвященном памяти одного человека, Игорь Трояновский пишет, что он \"улетел без возврата на землю\". Вот последнее четверостишие этого стихотворения: \"И напутствие слов золочёных Передать людям памятным слогом: \"(строка пропущена) Перед совестью и перед Богом\". В ответе напишите последнее слово пропущенной строчки.": "\"... прирученных\".",
  "С девяти лет этот малыш выступал в мюзик-холлах, в семнадцать лет - в номере молодых комиков \"Цирк Кейси\". В своем первом сольном номере в театре он пытался изобразить смешного старого еврея. Ему это не удалось. Несмотря на такую собачью жизнь, для него все-таки настали новые времена, когда уже он мог диктовать свои условия. Напишите фамилию этого человека.": "Чаплин.",
  "Специалисты утверждают, что бассет-хаунд - самая длинная собака. У него длинные уши, длинный хвост и нос, естественно, тоже длинный. А главное - полные скорби глаза в сочетании с очень живым характером. Назовите француза, с которым сравнивают бассета.": "Сирано де Бержерак.",
  "И фантастический роман русского писателя, и приключенческий роман английского писателя экранизированы. Согласно шуточной заметке Константина Мелихана, один актер снимался одновременно в обеих экранизациях. Назовите эти романы.": "\"Голова профессора Доуэля\", \"Всадник без головы\".",
  "Сильвио Берлускони был и ПЕРВЫМ, и ВТОРЫМ. Назовите литературного героя, который неоднократно назван ПЕРВЫМ и ВТОРЫМ в произведении, опубликованном в 1933 году.": "Мистер Твистер.",
  "У этих двоих много общего: они родились в одной стране, однако сейчас живут и работают в другой стране - за океаном; оба признавались лучшими в своей области. Но и различия среди них тоже есть: например, ПЕРВЫЙ отличается от ВТОРОГО отсутствием \"женского начала\". Назовите город или нынешнее место работы ВТОРОГО.": "Барселона.",
  "Ивану никак не удавалось осуществить задуманное полностью, и он раз за разом уничтожал результаты своего труда. Константин Савицкий, заставший его за этой деятельностью, спросил: \"Зачем ты, Ваня, повалил это роскошное дерево?\". \"Это не я, - последовал ответ, - тут была ОНА с НИМИ\". Назовите ЕЕ и ИХ.": "Медведица и медвежата.",
  "Государственный совет Лилипутии отверг предложение убить Гулливера, поскольку, по мнению совета, его смерть могла привести к ЭТОМУ. Назовите произведение, герой которого перед смертью неоднократно упоминал ЭТО.": "\"Ромео и Джульетта\".",
  "По-латыни ЭТО называется \"aquarium mechanicum\" [аквариум механикум]. Что, согласно реплике киногероя, нужно было сделать, чтобы стать обладателем ЭТОГО?": "Взять билетов пачку.",
  "Для Шерлока Холмса \"ЭТО\", которое на самом деле ЭТИМ не являлось, было связано, в том числе, с поездкой по железной дороге. Ответьте двумя словами: что - также связанное с поездами - назвал ЭТИМ известный \"машинист\"?": "Вагонные споры.",
  "По воспоминаниям журналистов, почти всех игроков футбольной сборной СССР на чемпионате мира 1982 года в одну из ночей после матча постигла неприятная проблема. Забавно, что единственным, кого она не беспокоила, был представитель киевского \"Динамо\". Напишите его фамилию.": "Бессонов.",
  "Среди ЕЕ разновидностей - \"Ледяная сосулька\", \"Красный великан\", \"Французский завтрак\", \"Заря\". Согласно популярному источнику, ОНА может являться обозначением человека. Какого именно человека?": "Нехорошего.",
  "Разные этнические группы по-разному называют ЕГО \"хозяина\". Например, Дайр Сагаан-нойон. От НЕГО зависит обилие дождей в летний сезон, хороший травостой на пастбищах, а следовательно, упитанность скота. Назовите ЕГО.": "Байкал.",
  "[Ведущему: отточие при чтении цитаты не указывать!] ЕГО портрет работы Джорджа Доу висит в Эрмитаже, в галерее 1812 года. ЕЕ изобразил Валентин Серов, а Станиславский описывал ЕЕ так: \"У нее было превосходное лицо с вдохновенными глазами, сложение Венеры, глубокий, грудной, теплый голос, <...> беспредельное обаяние и сценичность...\". Назовите ЕГО и ЕЕ одной фамилией.": "Ермоловы.",
  "Название передачи на \"Взрослом радио\" указывает на ее ведущую и практически совпадает с названием популярной в советское время радиопередачи для детей. Кто ведет эту передачу на \"Взрослом радио\"?": "Анастасия Заворотнюк.",
  "Кстати, о няне. В подстрочном переводе телесериала \"Моя прекрасная няня\" третье слово в названии знаменитой оперы перевели как \"нехай\". Напишите название этой оперы.": "\"Юнона\" и \"Авось\".",
  "Весной 1584 г. Иван Грозный почувствовал себя плохо. Астрологи определили день его смерти. Царь, вспомнив убитых им священников и бояр, постригся в монахи и проследил, чтобы ему было дано новое имя и документы на Иова. А куда он собирался \"направиться\" с этими документами?": "В рай.",
  "ПЕРВЫЙ и ВТОРОЙ жили в XVII веке. ПЕРВЫЙ - россиянин, ВТОРОЙ - европеец. ПЕРВЫЙ написал автобиографию, а ВТОРОЙ писал научные труды. Имя ПЕРВОГО и название того, что получил и исследовал ВТОРОЙ, немного созвучны. Назовите ПЕРВОГО и ВТОРОГО.": "Протопоп Аввакум и Эванджелиста Торричелли.",
  "В одном современном романе западного автора Нора Галь с удивлением обнаружила слово, полученное добавлением русского суффикса к английскому \"no good\" [ноу гуд]. Напишите русское слово, соответствующее и по смыслу, и по звучанию получившемуся неологизму.": "Негодник.",
  "Старинная французская загадка: Черный вверху, а красный внизу. В черном упрятали люди грозу. Красный кричит: \"Ты держись на ветру! Если ты лопнешь - я тут же умру!\". Герой известного произведения однажды повредил \"черный\", но вреда \"красному\" это не причинило по вполне понятным причинам. Ответьте, как звали этого героя.": "Буратино.",
  "Внимание, в вопросе словами \"голубая чашка\" заменены другие слова. ОН - литературный герой, ОНА - реальная личность. И ОН, и ОНА были нечисты на руку. ОНА иногда представлялась как Софья Сан-Донато, но обычно ЕЕ называют ГОЛУБАЯ ЧАШКА. ЕГО прозвище произошло от того, что его жертвами не раз становились ГОЛУБЫЕ ЧАШКИ. Какие слова мы заменили словами \"ГОЛУБАЯ ЧАШКА\"?": "Золотая ручка.",
  "На Олимпийских играх 1956 года сборная СССР по водному поло крупно проиграла сборной Венгрии. Ответьте четырьмя словами: как, по мнению одного из очевидцев, выглядели ватерполисты СССР?": "Как в воду опущенные.",
  "[Ведущему: при чтении сделать логическое ударение на слово \"самогО\"!] Об этой женщине мы знаем довольно мало: например, известны ее имя и отчество. А вот супруга самогО Анатолия Борисовича до сих пор хранит письма, которые он писал ей в молодости. Назовите его фамилию.": "Кузнецов.",
  "Воевать можно не только числом. В 1531 г. была собрана армия в 30 тысяч человек, но она оказалась бессильной против 180 умных безжалостных противников и, главное, тридцати семи... Кого?": "Лошадей.",
  "Как известно, украинское слово \"Угорщина\" означает Венгрию. Но это слово есть и в русском языке. Статья в Большой Советской энциклопедии, в которой упоминается это слово, посвящена концу. Концу чего?": "Монголо-татарского ига.",
  "Всероссийская выставка, проходившая в Киеве в 1913 году, занимала огромную по тем временам площадь. Был на ее территории и медпункт. Проблема, с которой туда чаще всего обращались, беспокоила и героев советского мультфильма. Процитируйте соответствующую строчку из их песни.": "\"Чужие сапоги натерли ноги\".",
  "Когда в эпоху тотальной секретности на Центральной студии документальных фильмов снимали ролики на ракетно-космическую тематику, закадровый текст проходил жесточайшую цензуру. Читавший его человек получил среди специалистов прозвище, образованное прибавлением одной буквы к фамилии народного артиста СССР. Напишите это прозвище.": "Клевитан.",
  "В Большой Советской энциклопедии, в статье, посвященной этому слову, упомянут, например, Дюма-отец. Напишите это слово, происходящее от латинского \"разделение\".": "Дефис.",
  "Наталия Новыш шутит, что если спарить ЕГО и ЕЕ, получится животное, которое никак не сможет выбрать, что бы ему такого сказать. Назовите двумя словами ЕГО и двумя словами ЕЕ.": "Буриданов осел и Валаамова ослица.",
  "С помощью сайта \"Яндекс.Карты\" можно легко и беспрепятственно узнать, что в Москве и области ИХ двадцать две. Назовите любую из НИХ двумя словами.": "Зеленая улица.",
  "Герой романа остроумного Терри Пратчетта говорит своему собеседнику: \"Я не намерен разбрасываться своими деньгами! Одним словом, денег не дам!\". Напишите логичную ответную реплику, содержащую три слова.": "\"Это три слова\".",
  "[Ведущему: слово \"двуличных\" прочитать, делая интонационное ударение на два первых слога: \"двУлИчных\"!] Закончите одним словом каламбур персонажа повести Лескова \"Старые годы в селе Плодомасове\": \"Не люблю людей двуличных, а тем особенней...\".": "\"... столичных\".",
  "В стихотворении Елены Кацюбы ОНА сплела посвященный ЕМУ венок, половину которого составили лавр, ежевика и терн. Половину венка, посвященного ЕЙ самой, составили лилия, ирис и яблоня. Назовите и ЕЕ, и ЕГО.": "Офелия и Гамлет.",
  "Если бы Джордж Вашингтон принял предложение, которое было ему сделано, он стал бы ИМ. В Англии ИХ было шесть. Назовите любого из НИХ двумя словами.": "Король Георг.",
  "На картинах художника Хосе Руиса ИХ лапки иногда дорисовывал сын. Как называется самое известное произведение, на котором лапки одного из НИХ принадлежат кисти сына Хосе Руиса?": "\"Голубь мира\".",
  "Рассказывают, что однажды после выступления Юрий Шевчук организовал для друзей катание на катере по ночным каналам Петербурга. Внезапно, что-то разглядев в темноте, Шевчук вскрикнул: \"Быстрей, надо спасать!\" - и выловил из воды ЕГО. Присутствующие при этом пришли в восхищение от символичности происшедшего. Назовите ЕГО двумя словами.": "Черный пес.",
  "Вратарь Карлос Роа прекратил выступления в 1999 году, на самом пике карьеры, хотя его в тот момент приглашали в \"Челси\" и в \"Манчестер Юнайтед\". Впоследствии, не дождавшись того, что он ожидал, он возобновил выступления, правда, за более скромные клубы. А чего он ожидал?": "Конца света.",
  "Сокомандник автора вопроса за совместной трапезой задал ему некий вопрос относительно макарон. Не задавайтесь этим вопросом, а воспроизведите его.": "\"Как это брать?\".",
  "Существует много автопортретов Ван Гога, например, автопортрет в серой шляпе, автопортрет с мольбертом, автопортрет с трубкой, автопортрет с отрезанным ухом и трубкой, автопортрет, посвященный Гогену. Есть портреты Ван Гога, написанные Тулуз-Лотреком, Писсарро, Гогеном. Но есть портрет, единственный в своем роде. На нем художник стоит на берегу Сены. Ответьте: в чем главное отличие этого изображения от всех остальных?": "Это фотография.",
  "Если не считать финальную песню, последняя фраза этого фильма звучит так: \"Он едет работать\". Вряд ли вы запомнили эту фразу, тем не менее, назовите этот фильм.": "\"Семнадцать мгновений весны\"."
}