{
  "Поиск по этому слову в Интернете выдает много сайтов с эротическими рассказами. Составитель одного из словарей, некто Зацный определяет это слово как срубленное в одной стране дерево. В какой именно стране?": "В ЮАР.",
  "Документ из архивов КГБ свидетельствует, что в середине марта 1975 года в Одессе, Риге, Львове и некоторых других городах скопилось несколько тысяч посылок. Посылки решено было не доставлять, а содержали они то, ради чего в тридцатые годы объединялось по несколько семей, которые снимали русскую избу с ее неизменным атрибутом. Что же было в посылках?": "Маца.",
  "В юмористическом рассказе из \"Библиотеки Правого клуба\" тщеславный политик Новодворская ездит с одной и той же целью в Лондон к \"прижимистым британцам\", которые никак не могут взять в толк тот факт, что масштабы гения Новодворской растут вместе с развитием российской демократии, и, соответственно, готовят к каждому следующему визиту слишком мало... Чего?": "Воска.",
  "В правительственных кругах к занятиям членов одного вольнодумного кружка относились с недоверием. Ефим Черняк пишет, что шпионы Роберта Сесила не могли знать, что через три века ряд исследователей объявит, будто кружок, так сказать, коллективно занимался... Чем?": "Написанием пьес Шекспира.",
  "Побывав в Нью-Йорке, Валентин Катаев вспоминал, что некий человек чрезмерно преувеличивал, отчего Катаев чувствовал себя невыносимо. На самом деле, этот человек - уроженец Данцига, никогда не был в Америке, хотя в одном городе, непосредственно связанном с Нью-Йорком, работал. Назовите фамилию этого человека.": "Фаренгейт.",
  "ОН встречается часто и обильно с конца мая до поздней осени. О НЕМ может напомнить фамилия актера, известного, например, исполнением одной из ролей в Шекспировской пьесе. ИМ же по мнению Ерофеева является ностальгирующий эмигрант. Назовите ЕГО.": "Подберезовик.",
  "В единственном числе - имя популярного в СССР американского музыканта. Во множественном - холодное оружие. В творительном падеже - роман, изданный впервые в 1927 году. Назовите этот роман.": "\"Вор\".",
  "У композитора Хуго Вольфа был друг - писатель. В одном из писем этот писатель наделил Хуго природно-географическим эпитетом. Назовите фамилию этого писателя.": "Гессе.",
  "Одно из них несколько пострадало в 1997-м году. Во время матча в Лондоне \"Арсенал\"-\"Динамо\" автор вопроса насчитал их на поле не то 16, не то 18. А в названии книги советского автора, экранизированной в 1977 г., упоминается еще одно из них. Назовите имя его обладателя.": "Бим.",
  "Эти два понятия хорошо знакомы знатокам философской символики. Оба понятия упомянуты в названии статьи в журнале \"Итоги\", описывающей экспансию определенных товаров в США. Правда, при этом во втором понятии одна гласная буква заменена двумя другими гласными буквами. Как называется эта статья?": "Инь и юань.",
  "Остроумный Стивен Спендер как-то заметил: \"Социализм был вариантом модернистского поведения, которое хорошо сочеталось с красным галстуком и бородой...\" Закончите фразу Спендера двумя словами, второе из которых совпадает с фамилией американского писателя.": "Бернарда Шоу.",
  "Описывая произведение своего почти тезки, Вайль пишет об одном его герое: \"На него не смотрят не только люди - пастух, рыбак, моряки и пахарь, но и животные - лошадь, собака, четыре птицы и двадцать овец. Но это еще не значит, что все они не заметили происшествия - оно их просто не заинтересовало\". Кроме того, Петр Вайль утверждает, что этот герой - образ трагикомического неудачника. Какое произведение описывал Вайль?": "\"Падение Икара\".",
  "Согласно словарю блатного жаргона, эта фраза означает ироничную похвалу, приобретавшую особую эффектность среди вечно голодных заключенных. Назовите два предмета, упоминающихся в этой фразе.": "Пирожок, полка.",
  "В списке ста национальных героев Британии, составленном BBC, на букву \"U\" всего одна запись. Вспомните звезду, которую москвичи и гости города впервые увидели в мае 1967 года, и назовите того, кто упомянут в этой записи.": "Unknown soldier (Неизвестный солдат).",
  "Согласно эмоциональному высказыванию политического лидера, нечто мог замечательно сделать герой английского произведения. Правда, некоторое время он был лишен такой возможности ввиду отсутствия соответствующего инвентаря. В детском отечественном произведении этот же инвентарь шокировал публику и монарха. Назовите этот инвентарь двумя словами.": "Ослиный хвост.",
  "ЕЕ можно получить или не получить, ЕЕ можно принять или не принять. Вот какие чувства испытывал в связи с НЕЙ Денис Давыдов: \"Простите! Право, виноват! Но если б знали, как я рад Моей (пропущено существительное) благодатной! Теперь спокойно ночи сплю, Спокойно ем, спокойно пью И посреди собратьи ратной Вновь славу и вино пою\". Пропущенное слово - это и есть ОНА. Назовите ЕЕ.": "Отставка.",
  "В годы Великой Отечественной войны артисты Юрий Тимошенко и Ефим Березин предстали в образе солдат. Герой Березина был поваром, а герой Тимошенко - банщиком. Рифмующиеся между собой фамилии этих повара и банщика вы назовете, если вспомните физиологический процесс, описанный в одном из произведений детской литературы. Скажу также, что однофамилец повара в последние годы необычайно популярен, а фамилию банщика многие из вас слышали в сочетании с названием музыкального стиля. Напишите фамилии повара и банщика в правильном порядке.": "Галкин и Мочалкин.",
  "Говоря об этой \"энциклопедии\", исследователи И. Сурат и С. Бочаров отмечают, что начинал работу над ней автор произведения о южном объекте, продолжал - автор произведения о человеке, страдающем кошмарными видениями, а заканчивал работу - автор цикла произведений, приписанных однофамильцу, по крайней мере, двух известных знатоков. Напишите фамилии указанных в вопросе этих трех авторов.": "Пушкин, Пушкин, Пушкин.",
  "По легенде, впервые ЭТО появилось во II в. до н.э., но материальные доказательства до нас не дошли. Поэтому первыми изготовителями этого - в 1492 г. - считаются два немца. Известно, что ЭТО изготовлено и для Украины, но всех переплюнул, пожалуй, житель Гамбурга Рольф Баренберг, создавший ЭТО, как ни странно, для своего родного города. Назовите ЭТО.": "Глобус.",
  "Эти два слова, происходящие от одного и того же латинского слова, известны нам с детства. После того, как первое слово не так давно прозвучало со сцены в определенном контексте, появился ряд вопросов. Второе слово фигурирует, например, в названиях винницкого пейнтбольного клуба, надувного батута фирмы \"Vector Inflatables\", некоторых продуктов компании \"Проксима\", а также в названии популярного произведения, созданного в 2000 г. Кстати, немалая заслуга в популярности этого произведения принадлежит двум \"птицам\". Напишите эти два слова.": "Гладиолус и гладиатор.",
  "Прослушайте два фрагмента. Первый фрагмент: \"О вашей красоте в стихах молчу И, чувствуя глубокое смущенье, Хочу исправить это упущенье И к первой встрече памятью лечу. Но вижу - бремя мне не по плечу, Тут не поможет все мое уменье, И знает, что бессильно, вдохновенье, И я его напрасно горячу\". Второй фрагмент: \"Ты молода... и будешь молода Еще лет пять иль шесть. Вокруг тебя Еще лет шесть они толпиться будут, Тебя ласкать, лелеять и дарить, И серенадами ночными тешить, И за тебя друг друга убивать На перекрестках ночью...\". Что можно сказать об этих фрагментах? Разные века. Разные страны. Разные поэты. Разные стихи, адресованные разным женщинам. Но имя у этих женщин одно и то же. Какое?": "Лаура.",
  "Заголовок заметки в журнале \"Огонек\", посвященной известному украинскому спортсмену, состоит из трех слов: числительного в именительном падеже, предлога \"с\" и существительного в творительном падеже, причем первые четыре буквы числительного и существительного совпадают. Воспроизведите этот заголовок.": "\"Шесть с шестом\".",
  "В этом вопросе название произведения - известного источника вопросов - заменено словом \"Книга\", фамилия автора - словом \"Автор\", а персонажи обозначены первыми буквами их имен. Итак, отрывки из статьи Анастасии Отрощенко \"Книга как зеркало русской литературы\": \"И если бы вы стали пересказывать реплики Чацкого своими словами, у вас тоже получился бы монолог И.\", \"К. = Штольц. Т. = Ноздрев\", \"И взял автор Максима Максимыча и убрал у него все лишнее, и получилась хорошенькая, умненькая С.\", \"По сути, вся 9-я глава книги... - это просто пересказ \"Медного Всадника\", а П. - натуральный Евгений\". Назовите автора и книгу.": "Алан Милн, \"Винни-Пух и все-все-все\".",
  "Это слово французского происхождения в \"Большой энциклопедии Кирилла и Мефодия\" 2001 г., судя по результатам поиска, встречается в 29 статьях, причем в четырех случаях присутствует в названии статей. Среди этих четырех статей одна посвящена собственно этому слову, одна - курорту в Венгрии, а еще две - похожим событиям, которые произошли во второй четверти XX века в СССР примерно с четырехлетним интервалом. Напишите состоящее из двух слов название статьи, посвященной второму по хронологии из этих событий.": "Парад Победы.",
  "Вставьте два пропущенных слова в отрывок из стихотворения Бориса Рыжего, опубликованного в журнале \"Знамя\" в 2003 г.: \"Музыка, музыка. О, у виска Музыка, музыка. Ревность, тоска. Алого пламени Слабый росток. Вырви (два слова пропущено) Этот листок\".": "\"... из \"Знамени\".",
  "Никто не может стать гражданином Исландии, если у него не исландское имя. Говорят, что когда бывший советский дирижер Владимир Ашкенази получал исландское гражданство, правительство страны внесло дополнение в некий официальный документ. Воспроизведите абсолютно точно это дополнение.": "Владимир Ашкенази.",
  "Если в строке из созданного в 1924 г. стихотворения русского классика прилагательное написать с большой буквы и выделить запятыми, то получится, что автор адресует эту строку не родственнице, а своему коллеге и современнику. Напишите настоящую фамилию этого коллеги.": "Пешков.",
  "Побывав в этом уникальном уголке Советского Союза, журналист Ярослав Голованов пришел к несколько парадоксальному выводу. \"Не знаю, как объяснить, - писал он в своем дневнике, - но это не музей под открытым небом, это кладбище, куда свезли архитектурные трупы. Слов нет, свезти их в одно место было необходимо, это шедевры мирового значения, но вырванные из родной почвы, они не прижились. Их множество восхищает, одновременно рождая живые сомнения в их уникальности\". Назовите место, о котором идет речь.": "Кижи.",
  "Названием поэтического сборника Веры Павловой является придуманное слово. Слово это получилось частичным совмещением двух наречий, причем три последних буквы первого совпадают с тремя первыми буквами второго. Полученное слово характеризует место действия - одновременно глобальное и локальное. Напишите это слово.": "\"Вездесь\".",
  "Эти три буквы, записанные в определенной последовательности, могут превратить помещение в сооружение, а европейскую реку - в систему связи. Эти же три буквы, записанные в той же последовательности, могут символизировать и уже упоминавшийся сегодня результат человеческой деятельности, появившийся на свет три года назад. Напишите эти три буквы в требуемой последовательности.": "\"Вок\".",
  "ОН - символ прилежания трудолюбия и воздержанности, а с 1975 года и официальный символ Канады. Быть ИМ - редкая профессия, но в Киеве, например, есть как минимум один ее представитель. Многим известно использование ИМ продукта с растительными добавками и определенная говорливость. Было известно об этом и землякам великих горских баскетболистов, но те наделили его всего одним словом. Каким?": "Привет!",
  "На одном из сайтов, посвященных русскоязычным хокку, автор вопроса наткнулся на нижеследующее, в котором пропущены два слова: \"Что есть (пропуск)? На то (пропуск) ответ Едва ли известен\". Напишите в качестве ответа пропущенные время года и фамилию.": "Осень, Шевчук.",
  "Глен Харт займет почетное место в списке британских эксцентриков. Его идея может пригодиться всем любителям вечеринок и научных заседаний, а то и некоторым депутатам. Идея проста - достаточно сделать то, что когда-то помогло профессору, члену Географического общества на не совсем обычном месте. Итак, ответьте, что и где надо сделать.": "Татуировку на веках (чтобы казаться бодрствующим).",
  "Изделие из пресного теста, вольнонаемный полицейский из восточной страны, хвойные деревья в комбинации с ветками, лишенными листьев. Догадавшись, заменителями чего все это выступает, ответьте какой фольклорный персонаж вместе с как минимум двумя прилагательными, которые автор тщетно искал в словаре В.И.Даля, также весьма часто фигурирует в данном ряду, в частности в исполнении Юрия Гальцева?": "Бабай.",
  "ТАК сначала называли только административные центры в Киевской Руси, затем ТАМ стали приторговывать, что нашло отражение и в названии купцов на Руси, а потом ТАМ же начали ставить в массовом порядке церкви и отправлять различные ритуалы, так что в конце концов ЭТО СЛОВО приобрело исключительно культовый смысл, причем совсем не радостный. Назовите это слово.": "Погост.",
  "В том, что ОН в старости стал жертвой махинации, в принципе нет ничего странного. Ведь всю жизнь он страдал слабым зрением и под конец совсем ослеп. А все дело, согласно одному из источников, в пережитом в самом невинном возрасте ужасе и отблеске солнца на некоем предмете. Я не спрашиваю ЕГО фамилию. Ответьте только имя героя нашего вопроса.": "Исаак.",
  "Многие люди обладают неким параметром, который условно назовем \"сумма импульсов\". У некоторых таких \"сумм импульсов\" даже несколько. Чтобы узнать значение этого параметра, необходимо: во-первых, два или три раза совершить некоторое действие (суммарный импульс которых будет равен 19+n [девятнадцать плюс эн]), во-вторых, обладать определенными знаниями об интересующем человеке, и в-третьих совершить арифметическое действие. Хотя использовать значение данного параметра достаточно тяжело, оно может служить людям для решение определенной проблемы, ведь представляет собой компактную запись... Чего?": "Телефонного номера.",
  "Скульптурные изображения ЭТОГО кровожадного божества, выполненные из темно-зеленого или черного камня, представляют собой чудовище, вселяющее ужас, что тем более не удивительно, если учесть, что ЕГО культ постоянно требовал человеческих жертв, которых зачастую съедали. Вот и упоминания о нем в двух известнейших знатокам произведениях классических советских авторов, идущие на первых же страницах в обоих случаях носят некий гастрономический оттенок. Назовите эти произведения.": "\"Мастер и Маргарита\" и \"Трудно быть богом\".",
  "Профессия борца с потусторонними силами издавна была если не престижна, то уж точно почетна. И дабы добиться на этом поприще славы, многие приписывали себе лишние \"трофеи\". Вот и одному жителю Азии в 20 веке совершенно напрасно, по имевшейся информации, была приписана (правда, не им самим) победа над, так сказать, \"представителем потустороннего мира\". А как этого азиата звали?": "Ли Си Цын.",
  "ОН, уделявший особенное внимание четным, появился около 1960 г. в США. Однако упоминание о двух людях, связанных с НИМ, если судить по именам, появились в нашей стране еще в 19 веке и 1933 году соответственно. Ну а благодаря широко известному источнику нам известно как противопоставление ЕГО местному, так и применение в образовательном процессе определенных последствий вредной привычки. Назовите эти, так сказать, последствия.": "Окурки.",
  "В нынешней Америке стремление к политкорректности иногда доходит до абсурда. Недавно в США вышел \"политкорректный\" перевод Библии. Так, например, из него исключено упоминание о том, что Христа распяли иудеи - это сделано, чтобы уберечься от обвинений в \"антисемитизме\". А чтобы не обидеть еще одну социальную группу, переводчики изменили одно из базовых понятий в христианстве так, что к термину, писавшемуся через дефис, добавилась еще одно слово-часть. Догадавшись, что за слово было добавлено, назовите автора произведения с названием, состоящим из этого слова.": "М. Горький.",
  "Наверняка происхождение этого термина неизвестно. Некоторые исследователи ищут истоки в слове, которое с языка племени хауса переводится как \"звуки барабанов\", другие утверждают, что на самом деле это звукоподражание и так называли в конце 19 века определенные коллективы. А согласно широко известному источнику, на относящихся к данному явлению людей накладывается ограничение, которое вам и предстоит назвать четырьмя словами.": "В джазе только девушки.",
  "ОН был открыт только в 1960 году, хотя идея ЕГО создания была выдвинута на много лет раньше. Перед дворцом Авроры, в отдалении от центра, находится скульптурная группа из двух купающихся девушек. Местные остряки шутят: \"Это дочери (фамилия пропущена) рвут на себе волосы из-за того, что им пришлось переехать в скучную пустыню из веселого (пропущено слово)\". Мы не требуем назвать пропущенную фамилию. Напишите пропущенное во втором случае слово из трех букв.": "Рио.",
  "На одной из карикатур Владимира Морозова двое каннибалов варят в котле военного. Один из людоедов при этом держит в руках книгу, название которой получено Морозовым из названия произведения классического русского автора путем перестановки в нем объекта и субъектов действия местами и соответственного изменения количества. Назовите упомянутого классического русского автора.": "Салтыков-Щедрин.",
  "Согласно китайским легендам, в царствование императора Вэнь-ди в небе появились пять богатырей. Первый из них держал ковш и кувшин, второй - кожаный мешок и меч, третий - веер, четвертый - молот. Пятый, получивший от императора звание \"Грозный полководец\", держал то, что позволило бы нам усомниться в правильности императорского решения. Так что же, связанное с более чем с 25 аспектами деятельности, он держал в руках?": "Чайник.",
  "Цитата из последнего письма некоего человека своим родителям: \"Я вновь чувствую своими пятками ребра Росинанта, снова, облачившись в доспехи, я пускаюсь в путь. Многие назовут меня искателем приключений, и это так. Но только я искатель приключений особого рода, из той породы, что рискуют своей шкурой, дабы доказать свою правоту\". Назовите этого человека, жившего в 20 веке.": "Эрнесто Че Гевара.",
  "Во время одних из соревнований по изготовлению моделей кораблей судьи долго не решались допустить к конкурсу модель чешского спортсмена, и лишь начавшийся ливень окончательно склонил их в пользу чеха. Назовите владельца корабля, модель которого изготовил чешский моделист.": "Ной.",
  "Изображения Микки Мауса в США можно встретить на тарелках, зубных щетках, обоях и многих других предметах. А в 1942 году господин Смит из компании Sun Rubber сделал детскую модель ЭТОГО в форме Микки Мауса. Назовите это изделие.": "Противогаз.",
  "Стефан Цвейг, посетивший Россию в 1928 году, писал: \"Я не видел в России ничего более поразительного, чем эта могила. Маленький зеленый холмик среди леса, украшенный цветами - ни креста, ни надгробного камня с надписью. Могила великого человека, который, как никто другой, страдал под бременем своего имени и своей славы, осталась безымянной\". О чьей могиле так писал Цвейг?": "Льва Толстого.",
  "Младшего брата этого человека звали Аристоник. Скажите, а какую должность занимал персонаж этого человека во всенародно любимом заведении общепита?": "Пан Директор.",
  "Рахметулы и Мария Есинбек из Алма-Аты, видимо, являются приверженцами демократических ценностей и американского образа жизни. Во всяком случае, своего ребенка, родившегося в марте 2000 года, несмотря ни на что, они назвали именем, которое вообще-то состоит из двух слов. Напишите это имя.": "Альбертгор.",
  "В 1914 году композитор Прокофьев, наблюдая за ними, сказал: \"... и если сложный, глубокий второй мне представляется величественным Бахом, то живой, стремительный третий - вечно юным Моцартом, творившим с такой же легкостью, а порой и лихой небрежностью\". Назовите второго и третьего в правильном порядке.": "Ласкер и Капабланка.",
  "Во многих странах существует традиция льстивого обращения. Так, в России врача называют доктором, льстя его образованию, в США полицейского называют офицером, льстя его должности. Назовите фамилию хранителя, известного большинству знатоков, чьих коллег в Польше называют меценатами, льстя их бескорыстию.": "Барщевский.",
  "У американских кинематографистов он носил имя природного явления, охарактеризованного по признаку, данному явлению не присущему. А у советских детей с его появлением связывались ожидания получения оптовой партии. Чего?": "Эскимо (голубой вертолет).",
  "В его фамилии слились корни слов \"парадировать\", то есть щеголять, и \"баратерия\" - обман по счетам. Он пользовался властью над двумя птицами, но от обеих отказался по своей воле. Двух этих птиц вместе можно описать тремя словами, которыми тезка Путина описал ЭТОГО человека. Кого?": "Товарища Нетте.",
  "Это является своеобразным видом боевого искусства, весьма отличным от большинства прочих. Его более простыми приемами являются \"свеча\" и \"ступенечка\", а вот \"пистолет\", \"обрыв\" и \"французский крест\" доступны только мастерам. Назовите этот вид боевых искусств одним словом.": "Джигитовка.",
  "У Владимира Маяковского они такие же, как и группа музыкальных инструментов, в 1930-х годах - они такие же, как известный футбольный клуб, в 1970-х их можно было бы заподозрить в колдовстве и связях с нечистой силой. Назовите одну из них, с коротким названием, существовавшую в 1986-1994 годах.": "Бригада С.",
  "В 1970-х годах в Советском Союзе ОН почти однозначно ассоциировался с Новым годом. В последнее время ОН у всех на слуху. А вот в киоске Харьковской академии ж/д транспорта ЕГО можно купить всего за 75 копеек. Назовите ЕГО двумя словами.": "Шоколадный заяц.",
  "Его имя соответствует фамилии германского фельдмаршала. Он однофамилец знаменитого американского киноперсонажа. Друзья сравнивали его с Кромвелем, враги - с Макиавелли. Назовите его должность, а чтобы не ошибиться, забудьте об апельсиновом настроении и вспомните о графе Дракула.": "Президент Трансвааля (Президент Южно-Африканского Союза также засчитывать).",
  "Анатолий Гантварг, когда его спросили о разнице между первыми и вторыми, как-то ответил: \"Представьте себе автомобилиста, который из маленького городка вдруг попадает в столицу. Правила движения те же, а ездить с непривычки очень трудно\". Назовите первые и вторые.": "Русские и международные шашки.",
  "Они совсем не развлекают себя и других, как принято считать, а обозначают таким образом территорию, которую полагают своей и на которую не собираются без боя впускать сородичей. А что вам надо делать регулярно, чтобы вас назвали одним из них?": "Рано вставать.",
  "По итогам 2003 года американские аналитики из компании Basex присвоили ему титул \"Продукт года\". Слово же, которым мы определяем это явление, появилось, оказывается, еще в 1937 году благодаря компании Hormel, которая назвала так выпускаемый ею продукт - дешевые и практически несъедобные мясные консервы из перченой ветчины. Назовите это слово.": "Спам.",
  "Эрнест Хемингуэй, говоря об американской, упомянул книгу Марка Твена \"Гекльберри Финн\". А что упомянул Федор Достоевский, говоря о русской?": "\"Шинель\" Гоголя.",
  "Тренер футбольной сборной ФРГ Гельмут Шён был большим приверженцем строгих тактических схем и не любил, когда защитники подключались к нападению. Однажды, возглавляя сборную мира в матче против сборной Скандинавии, Шён выговаривал в перерыве игры английскому защитнику Гаррисону, рвавшемуся в атаку: - Простите, сэр, я не знал, что вы - центрфорвард! Говорят, что вас видели даже... Где?": "В офсайде.",
  "Художественный фильм 1968 года из серии \"бондианы\" \"На секретной службе ее величества\", в котором агента 007 сыграл Джордж Лейзенби, по своей сюжетной линии достаточно сильно выбивается из канонов \"бондианы\". Особенно это касается концовки, в которой \"девушка Бонда\" в этом фильме (в исполнении британской актрисы Дайаны Ригг) погибает. А теперь ответьте абсолютно точно - в каком событии приняли участие незадолго до этой гибели герои Лейзенби и Ригг?": "В своем венчании.",
  "Немецкие метеорологи недавно придумали новый способ заработка. Всего лишь за 200 евро любой желающий может назвать своим именем циклон. А вот назвать своим именем антициклон стоит 300 евро. Назовите причину столь разной стоимости.": "Антициклон - более продолжительное явление.",
  "В 1932 году в СССР была создана добровольно-общественная конно-спортивная организации молодежи. Первое слово в ее названии мы пропускаем, вторым же было слово \"всадник\". Пропущенное нами слово упоминается и в названии учрежденного в СССР в том же 1932 году почетного звания. А оно, в свою очередь, совпадает с названием художественного фильма, снятого по мотивам романа Виктора Пронина \"Женщина по средам\". Как же называется фильм?": "\"Ворошиловский стрелок\".",
  "На шахматной олимпиаде, проходившей на Мальте в 1980 году, дела у советской сборной шли тяжелее, чем обычно, и все решалось в матче последнего тура. Нужно было безошибочно выбрать состав. Участие чемпиона мира Карпова не обсуждалось - ни тогда, ни сейчас... А из остальных пятерых - Полугаевский, Каспаров, Таль, Геллер, Балашов - надо было назвать двух лишних. Свой вариант состава предложил руководству тренер команды Зайцев. Опирался он прежде всего на интуицию, а на предложение мотивировать выбор привел неожиданный аргумент, свидетельствующий о том, что противникам будет сложнее всего бороться именно с таким сочетанием игроков. Если вы поймете, что это за находчивый аргумент, то легко назовете вторую, третью и четвертую доски сборной СССР.": "Каспаров, Геллер, Балашов.",
  "Эти ДВОЕ ТЕЗОК жили в первой половине прошлого века в России. ИХ жены тоже были тезками. Известны произведения, созданные ИМИ в эпистолярном жанре. С интервалом примерно в семь лет ОНИ искупались в одном водоеме, находясь при этом на противоположных его берегах. Назовите этот водоем.": "Каспийское море.",
  "Существует теория, утверждающая, что на жизненные проявления (в том числе, и творческие) того или иного человека оказывают влияние не только его имя и фамилия, но и название его малой родины. Среди главных подтверждений данной теории - известный русский художник Верещагин. В каком городе он родился?": "Череповец.",
  "В середине 1980-х гг. Британия предоставила Сирии шесть истребителей вертикального взлета \"Харриер\". Во время доставки к месту назначения самолеты на ночь посадили на Кипре, где их охранял взвод греческих солдат. Ночью дежурили двое рядовых, один из которых со скуки решил подтянуться на радаре, выполненном в форме иглы, на самом носу истребителя. Радар оказался не рассчитан на такие нагрузки и тут же загнулся на 90 градусов вниз. Как \"смекалистый\" рядовой решил исправить положение?": "Согнул носовые радары у остальных пяти истребителей.",
  "В газете \"Москва баскетбольная\" очень много \"говорящих\" псевдонимов. Так, клуб ЦСКА, игроков и болельщиков которого в народе любовно именуют \"конями\", \"ведет\" корреспондент с \"лошадиной фамилией\" - Овсов. А в подписи журналиста, отвечающего за \"Динамо\", намеков на это общество целых два. Назовите фамилию современного актера, ставшего известным благодаря очень популярному телесериалу, которая, собственно, и стала этим псевдонимом.": "Нилов.",
  "Судья 13-го участка Петербурга Александр Иванович Трофимов был весьма остроумным человеком. Однажды он рассматривал дело о пропаже части лисьей шкуры, якобы украденной у одной немки ее кухаркой. При этом истицу сопровождал человек, известный своими лжесвидетельствами, а другие очевидцы не подтверждали обвинения. Когда пришла очередь упомянутого \"свидетеля\", Трофимов спросил у него: - А что вы, господин (два слова пропущены), скажете? Восстановите пропущенные слова.": "\"... про хвост...\"",
  "Третьяков, Куперин, Лукомский, Коновалов, Мясников, Тареев, Филимонов, Глазунов, Ткачев. Эти фамилии в течение нескольких дней не сходили с первых полос всех советских газет. Если вы заметили, еврейских среди них нет. А ведь случись данное событие года на три раньше, их было бы большинство. Назовите дату, которая подвела черту под этим событием.": "5 марта 1953 года.",
  "Вначале у него были ноги и хвост. Но ноги мешали, и их убрали, оставив одни ступни. Затем убрали и хвост. Вместо глаз, как у филина, сделали распахнутые глаза ребенка. Ну а потом придумали то, что стало его самой яркой и самой запоминающейся особенностью. Что именно?": "Большие уши.",
  "Питерский магазин \"Музей шоколада\" предлагает, в числе прочего, шоколадные портреты и скульптуры знаменитых личностей и персонажей. Разумеется, присутствуют Дед Мороз, Заяц, Ленин, матрешка и другие культовые фигуры. Большинство скульптур выполнены в трех вариантах - из черного, молочного и белого шоколада. Забавно, что одна фигура, как это ни парадоксально, присутствовала только в \"белом\" варианте. Чья?": "Пушкина.",
  "Цитата из журнала \"Кинодайджест\" за декабрь 2003 года: \"...Как таран, он пробил обшивку кинокорабля современности, и в расщелину хлынула всякая... грязь...\". Скажите, в чем запутался этот таран, судя по названию статьи?": "В тине.",
  "Для древних римлян ПЕРВЫЙ был отцом, и многие католики слышали про него в молитвах. ВТОРОЙ боролся с брожением и бешенством. Зная ПЕРВОГО и ВТОРОГО, напишите \"Слово\", которым некоторое время назад называли то, что их отличает.": "\"Слово\".",
  "Реклама мобильного телефона. Мистер Чедвик и мистер Невилл сидят в рабочей одежде под проливным дождем. На телефон одного из них приходит сообщение с фотографией безоблачного неба. От кого?": "От Д. Бекхэма.",
  "Возможно, вы встречали людей, которых Даль называет сесеками. Благодаря произведению искусства, вы знаете о сесеке, жившем в эпоху сталинизма. Назовите предмет приложения его профессиональных усилий, позволивший безошибочно причислить его к упомянутой категории.": "Кошелек.",
  "Во время выборов в России по каналу \"НТВ\" был показан сюжет об истории российского парламента. Его название отличается от произведения классика русской литературы только числом. Назовите это число.": "Единственное число слова \"думы\".",
  "Однажды герой некоего юмористического произведения назвал своего недруга крайне неприятным для него словом. Тот естественно возмутился, и отреагировал довольно типичной для криминальных элементов угрозой, на что получил вполне резонный вопрос - если характеристика не верна, то откуда у него... Что?": "Перья.",
  "Закончите двумя словами стихотворение, написанное неделю назад: \"Порою кое-кто считает, что мировой \"театр тает\". - Пойдем в кабак? - у них спроси. Тотчас бегут \"... ...\"": "Искать такси.",
  "В одной из книг, посвященных деяниям советского режима в 1930-х годах, передача церквей под склады сравнивалась с насилием над девушкой. Вспомните действие, производимое в первую очередь при передаче церквей, и назовите неологизм, употребленный в книге и отличающийся от результата подобного насилия заменой одной буквы на две другие.": "Обескрещивание.",
  "Однажды некрасовский герой небольшого роста был вынужден использовать верхнюю одежду куда большего, чем ему полагалось, размера. В таком виде он совершил вертикальное перемещение на значительную высоту. Я не спрашиваю вас возраст или имя этого героя. Скажите, как звали его отца.": "Бонифатий.",
  "Члены одной российской ассоциации имеют исключительное право на использование как первого слова, так и второго. Остальные нередко пускаются на ухищрения, заменяя первое слово другими. Например, именем античного царя или множественным числом первого лица глагола, который могли бы употреблять крупные птицы или воздушные змеи. Интересно, что для упомянутых четырех слов достаточно пяти. Назовите первое слово.": "\"Прима\".",
  "Некоторое время назад в Вероне встретились девушки, история противостояния семейств которых имеет давние корни. В названии статьи, посвященной победительнице этой встречи, было использовано имя литературного персонажа. Назовите это имя, если оно дает информацию сразу о двух пунктах ее анкеты благодаря всего лишь переносу ударения.": "Али-Баба.",
  "Говорят, в последнее время Константин Кинчев ударился в религию. На одном из форумов было сделано предположение, что Кинчев скоро перестанет быть ПЕРВЫМ и станет ВТОРЫМ певцом. Назовите первое и второе, если первое предлагалось одной девушкой в качестве замены Богу.": "Рок, поп.",
  "Сейчас в мире насчитывается от ста до двухсот таких особей. Их число меняется, как по естественным, так и по геополитическим причинам. Хотя в последнее время усиливаются феминистские настроения, тенденции к серьезному уменьшению их числа не наблюдается. Из произведений разного жанра нам известно об азиатской и африканской особях, позволявших себе определенные вольности. При этом автор одного из произведений едва не стала упомянутой особью. Назовите единичную особь цитатой из второго произведения.": "\"Жена французского посла\".",
  "В своих воспоминаниях Аристотель описывает ПЕРВОГО как неисправимого идеалиста, а ВТОРОГО - как эталон материалиста. Даже смерть ПЕРВОГО представлена как следствие его идеализма, а вот о смерти ВТОРОГО в книге нет ни слова. Назовите ту, благодаря которой ПЕРВЫЙ и ВТОРОЙ стали таковыми хронологически.": "Жаклин Кеннеди-Онассис.",
  "Существует предположение, что ему была объявлена война. Группа французских студентов добивалась для него смертной казни. Альберт Гор считает, что Джордж Буш знаком с ним лишь понаслышке. А подпись к одной из фотографий из журнала \"Футбол\" утверждает, что на этой фотографии Дэвид Бекхэм показывает его испанским болельщикам. Назовите его по-английски.": "English (English Language).",
  "Во время интервью с НИМ журналистка \"Огонька\" предложила ему собрать железную дорогу. В ответ на вопрос \"Что тебе дарят?\" она узнала, что самый частый подарок похож на шапочки для сиамских близнецов. Назовите имя и фамилию интервьюируемого.": "Андрей Данилко.",
  "Согласно \"Книге рекордов Гиннесса\" самые большие перья - у рыжей джунглевой курицы. Ее второе название заставляет вспомнить, по разным источникам, об уроженце то ли Эфиопии, то ли Аравии. Назовите \"самого большого благодетеля\" той страны, какую он, согласно тем же источникам, предпочитал в качестве своего места упокоения.": "Нил.",
  "Двое бандитов в своей песенной характеристике употребили ПЕРВОЕ СЛОВО. И мы понимаем, что они практически не просыхают. Герой Кингсли Эмиса употребил ВТОРОЕ СЛОВО, отвечая на вопрос врача о состоянии здоровья его отца. И врач после пояснений понял, что отец \"мало двигается, мало и тихо говорит\". Запишите любое из этих слов, тем более, что на слух они почти неразличимы.": "Пьяно (пиано).",
  "Диего Марадона: \"Я сын Аргентины и такой же бунтарь. У нас схожие позиции и открытое сердце\". Морис Грин: \"Бежишь ты рядом с Грином, а на тебя такой зверюга смотрит\". Джелани Маккой: \"Надеюсь, он действительно обладает магической силой и все не зря\". О чем это говорили известные спортсмены?": "О своих татуировках.",
  "В \"Новом мире\" Дмитрий Быков выразил свое отношение к творчеству двух авторов, родившихся в разных частях света, используя полторы фамилии. Вот он и написал: \"про всякое (пропуск) молчу\". Восстановите пропущенное \"новое\" слово.": "Муракоэльо.",
  "Из источника середины прошлого века, занесенного в книгу рекордов Гиннесса, можно сделать вывод, что отца ее тезки звали Степаном. Из источника, который гораздо старше, мы знаем о том, что ее отец был высокопоставленным чиновником, а сама она собирала летописи. Мы могли спросить бы у вас имя ее сестры, которая однажды помогла спастись ей самой и спасти множество других. Но вы назовете имя ее мужа.": "Шахрияр.",
  "Этот текст в шесть строк, как ни странно, не изучают ни палеография, ни эпиграфика. Вот он: \"Какъ пряму ехати Живу не бывати нетъ пути ни проезжему ни прохожему ни пролетному!\". Назовите автора этого конкретного текста.": "Виктор Васнецов.",
  "В рассказе Чехова нетрезвые герои вмешались в схватку одной с двумя дюжинами, получив ранение. Для \"радикального лечения\" было решено отправить их за рубеж к тамошней знаменитости. К какому служителю культа боялся ехать не слишком грамотный герой?": "К пастору.",
  "Частушку, написанную первым, можно на слух принять за непосредственное обращение ко второму. Если бы третий задал себе вопрос, интересовавший второго, ответом стало бы 7 октября. Назовите всех троих, если имена-отчества у них абсолютно одинаковы.": "Маяковский, Коваленко (буржуй), Путин.",
  "Послушайте детективную историю. В начале 1995 г. силовыми структурами была задержана преступная группировка, у которой было конфисковано достаточно большое количество произведенного ими \"Опиума\". Назовите имя и фамилию, которые четко определяют группу лиц, чьи доходы могли бы уменьшиться, если бы товар был успешно сбыт.": "\"Агата Кристи\".",
  "Никулин вспоминал: \"Я не понимал, почему вокруг его имени такой бум. А спустя три года я был восхищен\". Сам он рассказывал: \"В чем только не обвиняют меня, в чем только не подозревают! Я выхожу, чтобы говорить. Я не пищу, я не кричу, я молчу\". Назовите этого парадоксального человека.": "Леонид Енгибаров.",
  "По некоторым данным, он вынашивал замысел написать назидательный роман о том, что \"счастье возможно только внутри семьи\". Французские критики не без некоторой язвительности замечают, что его от этого уберегла судьба, а проще говоря, смерть в сентябре 1803 г. Назовите его.": "Шодерло де Лакло.",
  "Эта тезка королевы из \"Зимней сказки\" Шекспира родилась 19 сентября 1980 г. Контраст между экзотическим именем и прозаической фермерской фамилией подчеркивает, с одной стороны, ее внутреннее благородство, а с другой стороны - ее происхождение. Одна известная женщина около двух лет назад обнародовала свое намерение убить ее, но, как уже известно, она впоследствии отказалась от этой мысли. Назовите имя этой женщины.": "Джоан Роулинг.",
  "Все, что имеет начало, имеет конец. Это последний вопрос нашего тура. Итак, внимание, вопрос! Литературовед Сергей Ануфриев считает сказки Андерсена \"дождливыми\". Он пишет, что в них слишком много смерти и слишком много смысла для того, чтобы считаться детскими... А в один действительно дождливый день некто сказал Андерсону, что благодаря ему он понял, в чем смысл любой жизни: он в том, что она когда-нибудь закончится. Через некоторое время этот \"некто\" погиб. Вряд ли вы вспомните его имя. А вот фамилию, пожалуйста, вспомните.": "Смит.",
  "Говорят, не свисти - денег не будет. Но в этой стране в новогоднюю ночь со свистом пустили по ветру около 100 млн евро. Как обычно, в этом участвовали все, включая врачей и пожарных. Ответьте словом, пришедшим из языка этой страны, что же в ней разрешено только в новогоднюю ночь?": "Фейерверк.",
  "В своей язвительной статье о политкорректности Татьяна Толстая задается вопросом, является ли политкорректным известный отрывок из классического произведения. С одной стороны вроде бы да, потому что описывает преодоление стереотипа \"чисто мужской\" профессии, а с другой стороны - вроде бы нет, так как описывает вмешательство в частную жизнь животного и нарушение приватности частного жилища. Назовите жилище.": "Изба.",
  "Заголовок статьи, посвященной встрече двух команд российской футбольной премьер-лиги: \"Спартака-Алании\" и \"Торпедо-Металлурга\", состоял из трех слов: \"Чей [второе слово пропущено] круче\". Пропущенное слово подчеркивает общность \"Спартака-Алании\" и \"Торпедо-Металлурга\" не только между собой, но и с самой премьер-лигой. Напишите пропущенное слово.": "Дефис.",
  "Согласно \"Уложению\" царя Алексея Михайловича, эти провинности порождались \"природой тех городов, где кто родился\", и милостивый царь велел за эти провинности \"в бесчестье не ставить и судов в том не давать и не разыскивать...\". Эти провинности в \"Уложении\" описываются посредством перечисления нескольких пар, известных нам со школьной скамьи. Одну из таких провинностей совершил поначалу одинокий персонаж, стремясь избавиться от одиночества. Напишите ту пару, которая имела отношение именно к его провинности.": "\"о\" и \"а\".",
  "Одно должностное лицо заявило, что делать это можно лишь в исключительных обстоятельствах. Другое должностное лицо, по существу, считало так же, полагая, что делать это можно только по отношению к одному-единственному объекту. Третье должностное лицо часто отказывалось делать это. Назовите место службы третьего лица.": "МХТ (МХАТ).",
  "Хорошо известно, что к ЭТОМУ прибегали и персонаж знаменитого британского писателя, и менее знаменитый британский писатель, который описал последствия ЭТОГО в произведении с соответствующим названием. А вот про то, что к ЭТОМУ поневоле прибегал и другой, тоже знаменитый британский писатель, - менее известно. Однако, по мнению его жены, одно из самых известных его произведений стало последствием ЭТОГО; подтверждением могут служить перемены, происходящие в книге с ее заглавными героями. Назовите фамилии этих героев.": "Джекил и Хайд.",
  "Запишите на листочках для сдачи ответов три латинские буквы - via. Как известно, в переводе это слово означает \"дорога\". Именно в дорогу должны пуститься те, кто желает получить многотысячную премию из спецфонда по поддержке переселенцев из потенциально опасного района. В идеальном случае программа может охватить около 600000 человек. А теперь допишите в начале еще четыре буквы так, чтобы у вас получилось название этой программы.": "Vesuvia.",
  "Журнал \"MAXIM\" шутит: если вы утверждаете, что именно такая рифма на название некоей части света первой приходит вам в голову, - значит, вы закомплексованный и неискренний человек. Назовите эту рифму, напоминающую о верности и долготерпении.": "Пенелопа.",
  "Перед вами рисунок, на котором изображен вид на руины немецкой крепости Мюнценберг. Благодаря расположению сохранившихся двух башен крепость получила прозвище, отождествляющее ее с неким предметом. С детства многим из нас известно об изготовлении этого предмета из подручных материалов и уничтожении в момент опасности. Какое же прозвище получила крепость?": "Чернильница.",
  "Авторы одной лингвострановедческой статьи утверждают, что из этой русской пословицы нельзя сделать никаких выводов о ЕЕ месте в русской языковой картине мира, а можно сделать лишь вывод о том, что ОН предстает в этой картине как существо малосимпатичное. Назовите эту пословицу, согласно которой ОНА может направлена на НЕГО.": "Любовь зла - полюбишь и козла.",
  "Первый - тезка нью-йоркского района, второй - шекспировского заглавного героя. Человек, имеющий к их появлению на свет прямое отношение, одержал немало побед, но только одна его Победа также имеет прямое отношение к их появлению. Назовите рыцаря, в чьем распоряжении этот человек был до перехода на королевскую службу.": "Сэр Алекс Фергюсон.",
  "Внимание, в вопросе есть замены! Иосиф Бродский писал о восприятии любовной драмы в разных культурах: \"Но что трагедия, измена Для славянина, То ерунда для ЦИКЛАМЕНА И КАРДАМИНА\". Напишите, что стояло в оригинале вместо ЦИКЛАМЕНА и КАРДАМИНА, если король Иаков II утверждал, что может сделать человека КАРДАМИНОМ, но ЦИКЛАМЕНОМ его не сделает даже Господь Бог.": "Джентльмена, дворянина.",
  "Глава этой семьи, Джозеф, был женат на Розе Фицджералд. Его старший сын, названный в честь отца, Джозеф Патрик, менее известен, чем его младшие братья, но, как и почти все они, погиб не своей смертью - пал во Второй мировой войне. Назовите фамилию этой семьи.": "Кеннеди.",
  "В одном из трудов Аристотеля упоминается мера объема - медимн; данная мера нужна философу, чтобы охарактеризовать некие отношения. Если перевести объем в другую единицу измерения, то можно сделать вывод, что качество этих отношений в Древней Греции, видимо, было примерно в 3,5-3,6 раза выше, чем у нас. А что же, согласно Аристотелю, необходимо сделать с медимном некоего вещества?": "Съесть.",
  "Архилох охарактеризовал сферу ее познаний. Заходер, напротив, очертил сферу наших познаний о ней. Многим из нас памятен ее портрет, названный в честь погибшего из-за нее. Кто написал этот портрет?": "Карлсон.",
  "Журнал \"Огонек\" в N 1 за 2004 год дал этому знаменитому артисту эпитет, который, не учитывая регистра, противоположен другому эпитету его не менее знаменитого коллеги по амплуа. Назовите самый известный фильм, в котором герой журнальной статьи сыграл главную роль.": "\"Привет, дуралеи!\".",
  "Среди образцов оружия, созданных специально для полиции США, выделяется серия револьверов \"Кобра\". По конструкции эти револьверы практически не отличаются от прочих полицейских образцов марки \"Кольт\", однако выполнены они из более легких сплавов. В чем состоит главное отличие назначения револьверов \"Кобра\"?": "Они созданы для полицейских-женщин.",
  "В книге \"Справочник необходимых познаний\" есть таблица громкости звука. В ней указывается, например: громкая музыка - 110 дБ, болевой порог - 120 дБ, смертельный уровень - 180 дБ. А какие два слова написаны напротив уровня в 200 дБ?": "Шумовое оружие.",
  "Продолжим тему оружия. Энциклопедия стрелкового оружия Александра Жука содержит несколько приложений. Одно из них посвящено тому, чему давалась позитивная сравнительная характеристика. Кем?": "А.В. Суворов.",
  "Имя этого эпизодического сказочного персонажа нам неизвестно, однако именно он своими последними распоряжениями определил судьбы главных героев. Этого персонажа можно назвать так же, как названа популярная марка российского пива. Назовите заглавного героя этого произведения, которого, кстати, также касались вышеупомянутые распоряжения.": "Кот в Сапогах.",
  "Во времена своей журналистской молодости Василий Уткин делал сюжет о княжестве Монако. При этом он употребил каламбур в отношении жителей этого государства, после чего ему надолго отказали во въезде в эту страну. Воспроизведите этот каламбур.": "\"Монте-карлики\".",
  "Эта надгробная речь была дважды прочитана в честь двух разных государей с разрывом чуть более, чем 700 лет. При этом, если отношение Русской Православной Церкви к первому безусловно положительное, то отношение ко второму довольно неоднозначно. Назовите обоих.": "Владимир Святославич и Петр Первый.",
  "В одном из своих интервью Жаклин заявила, что она послужила прототипом героини известного фильма. Это не удивительно, ведь главную мужскую роль в этом фильме исполнил ее сын. Назовите фамилию Жаклин.": "Сталлоне.",
  "Этой аббревиатурой в наши дни в англоязычных странах, называют ситуацию, при которой стареющий мужчина в браке с молодой женой обзаводится потомством. Это слово созвучно имени одного из сказочных персонажей, доставившего немало неприятностей главному герою, причем из самых лучших побуждений. Назовите это слово.": "DOBY.",
  "Хемингуэй утверждал, что первая панацея для плохо управляемой страны - валютная инфляция, вторая - ОНА. Также он говорил, что не знает никого, кто писал бы о НЕЙ лучше этого человека. Это мнение у Хемингуэя сложилось после того, как он ознакомился с двумя произведениями этого писателя. Одно из них - цикл рассказов. А как называется второе?": "\"Война и мир\".",
  "Их знакомство произошло следующим образом: \"Я - величайший!\" - восклицал ПЕРВЫЙ на репетиции, подражая ВТОРОМУ. Неожиданно в зал втиснулась массивная фигура и заявила: \"Нет, величайший все же я!\" \"Кто впустил сюда эту задницу?\" - заорал ПЕРВЫЙ. \"Что это за тощий урод?\" - услышал он в ответ. Назовите фамилии ПЕРВОГО и ВТОРОГО.": "Уилл Смит и Мохаммед Али.",
  "Ему принесли славу многочисленные книги о себе. Например, в 1982 г. он написал книгу. В 1983 г. экранизировал свою книгу. В 1984 г. написал книгу о том, как экранизировал свою книгу. Эта своеобразная \"трилогия\" известна гораздо меньше, чем другая, события которой происходят перед второй мировой войной. А на каком острове?": "Корфу.",
  "Знаменитые часы, публикуемые на обложке журнала \"Булентин атомик саентист\", указывающие на степень близости мира к ядерному апокалипсису, называются часами ЭТОГО. Возможно, с данным фактом связано упоминание этого в названии знаменитого фильма. Назовите этот фильм.": "\"Терминатор-2: Судный день\".",
  "В современном культовом фильме она послужила одним из признаков надвигающейся угрозы. В популярном советском фильме она была символом незаконного формирования. Кто возглавлял эту группу?": "Горбатый.",
  "Закончите четверостишие Леонида Ольгина: \"Раз офтальмолог \"черным\" днем Пришел к дантисту на прием. Косой дантист был зол и груб - ...\".": "\"За око - око, зуб за зуб\".",
  "Журналист \"Независимой газеты\", рассуждая об этом знаменитом американском кинорежиссере, говорит и о нем, и о снятых им фильмах в самых восторженных тонах. Вот и в заголовке заметки, она поставила рядом с фамилией режиссера название его фильма ужасов. Что это за фильм?": "\"Сияние\".",
  "С 2000 г. в этом областном центре России полным ходом идет создание музея, посвященного ЕМУ. Экспонатами музея будут стихи, рисунки, музыка, сказки, связанные с НИМ. А еще его создатели просят откликнуться всех носителей фамилии, которую можно встретить и среди олимпийских чемпионов по баскетболу, и в компьютерном мире, и среди писателей. Назовите этот город.": "Тамбов.",
  "Некто Вербников, разбирая латинское название его разновидности красного цвета, путем допущений выстраивает ассоциативный ряд и приходит к Вельзевулу. Его французское название он трактует так, что получает простое бытовое устройство, обычно самодельное. А вы укажите его русское название.": "Мухомор.",
  "Для детища американского изобретателя хватило ЕЕ одной, для детища русского изобретателя уже \"понадобилось\" две, а вот знаменитому детищу прибалтийского треста вообще три. Назовите ЕЕ.": "Буква \"Т\".",
  "Два известных критика и публициста XIX в., высоко чтимые советской школьной программой. Их фамилиями на воровском жаргоне обозначают один и тот же продукт. Какой?": "Хлеб (белый и черный).",
  "Вставьте в хокку Леонида Каганова, посвященное Олимпиаде в Нагано, пропущенное слово, которое автор хокку разделил дефисом: \"Едут мои лыжи быстро. Позади - (пропуск), впереди - обычная. Слава императору! Банзай!\".": "Фудзи-яма.",
  "В \"Книге века\" такое название носит заметка о мероприятии, впервые прошедшем в июле 1903 г. Такое же название вполне могла бы носить и заметка о событии, свершившемся спустя десять с небольшим лет, хотя авторы предпочли другой вариант. Какое же слово объединяет два этих события?": "Петля.",
  "Вебмастер Cluster обращается с гипотетическим призывом сделать ЭТО посредством использования определенной клавиши. ЭТО, безусловно, делал главный герой романа писателя с птичьей фамилией, и, конечно, делают некоторые музыканты. Что же ЭТО?": "Игра на альте.",
  "Автору как-то попался на глаза следующий отрывок из стихотворения: \"... бычки, бумажки, прочий мелкий сор, - дурачатся, как чижики на льдинках. Неряшлив белый соляной узор на черных промокающих ботинках\". Какие два слова, начинающиеся на те же буквы, мы заменили словами \"дурачатся\" и \"чижики\"?": "Дрейфуют, челюскинцы.",
  "Контора братьев Дивановых приписала этому художнику автопортрет, на котором тот находится в Крылатском. Что это за художник?": "Тулуз де Лотрек.",
  "Тина Канделаки стала первой в России. Потом это стало модно, и в телеэфире запомнились Тутта Ларсен, Екатерина Стриженова, Жанна Агалакова. Некоторые СМИ даже считают, что российское телевидение переживает \"нашествие\" героев этого сериала. Какого?": "\"Телепузики\".",
  "Ярослав Голованов вспоминал, что как-то на севере России ему попалась на глаза афиша с анонсом выступлений театра оперетты. Слово из четырех букв, которое стояло в начале названия этого коллектива, довольно точно отражало суть его репертуара, хотя и было само названием. Что это за слово?": "Коми.",
  "ЕГО можно найти в перечне материалов, которые закупают различные металлургические компании. А вот Марат Сафин недавно признался в одном интервью, что стал спокойнее и старается обойтись без НЕГО. Назовите ЕГО двумя словами.": "Ракетный лом.",
  "В 2004 г. Франция отменила облегченный режим выдачи виз россиянам, поскольку те часто использовали эти визы для проезда в другие страны Шенгена. При этом, естественно, стало сложнее попасть и в саму Францию. Все это дало повод журналистам сравнить Францию с НЕЮ, умело обыграв к тому же, название географического объекта. С кем же сравнили Францию?": "С собакой на Сене.",
  "Такой является, например, актриса Наталья Орейро, если верить ее досье. У Булгакова такими являются Иван Бездомный, Гелла, скорее всего Бегемот, хотя достоверных сведений нет, да еще и Воланд, правда частично. А что является таким в песне, исполняемой известным российским артистом?": "Такси (зеленоглазое).",
  "Воронежские ГАИшники рассказывают историю. Ехал по улице Маршала Жукова ветеран на развалюхе и на одном из перекрестков въехал в пересекавший эту улицу другой автомобиль. Неправ был ветеран, так как не пропустил автомобиль, ехавший по главной улице. В свое оправдание он заявил инспектору ГИБДД, что не понимает, как улица генерала может быть главнее улицы маршала. Назовите фамилию генерала, и пусть \"школа\" не введет вас в заблуждение.": "Лизюков.",
  "ЕЕ мало кто, кроме специалистов, помнит. ЕЕ мужу посвящены несколько строк в английских школьных учебниках истории. Племянница ЕЕ мужа известна всем благодаря своему рекордному правлению и многочисленным упоминаниям на географической карте. Имя ЕЕ самой тоже можно найти на карте, на берегу залива Сент-Винсент. Им обозначен центр \"тавтологического\" административно-территориального образования. Назовите это образование.": "Штат Южная Австралия.",
  "Эти бегуны бывают плохие, хорошие и очень хорошие. Дистанцию, длина которой у каждого своя, они начинают с раздельного старта, да и \"бегут\" разными маршрутами. Во избежание серьезных убытков и повреждений бег особо шустрых из них приходится замедлять. Назовите фигуру высшего пилотажа, название которой совпадает с названием места этих совсем не легкоатлетических \"забегов\".": "Горка.",
  "Этот человек считается создателем жанра. В 1934 г. он возглавил заведение, экспонаты которого были снабжены табличками \"Трогайте!\". В блокадном Ленинграде он читал лекции для воинов-разведчиков Ленинградского фронта и Краснознаменного Балтийского флота об ориентации на местности без приборов. 16 марта 1942 г. он скончался от голода. Что нужно сделать, чтобы увидеть названную его именем \"большую чашу, предназначенную для смешивания\"?": "Облететь Луну.",
  "Не слишком эрудированный корреспондент Интернет-издания \"Газета.ру\" в очередной статье о клонировании сообщил \"сенсационную\" новость: якобы, американским правоохранительным органам стало известно имя 31-летней матери первого клонированного человеческого младенца. Правда, ее местонахождение до сих пор остается тайной. Поэтому повестка в суд отправлена в компанию \"Клонэйд\". Назовите фамилию, на которую выписана эта повестка.": "Доу.",
  "В 2002 г. российский \"Газпром\" разделил анти-Нобеля по экономике с печально известными компаниями \"Энрон\", \"Мэррил Линч\", \"УорлдКом\", \"Ксерокс\", \"Артур Андерсен\" и другими за \"адаптацию этого математического понятия для использования в мире бизнеса\". Очевидно, что это понятие бизнесу противопоказано. Напишите строчную букву, неразрывно связанную с этим понятием.": "i.",
  "Четырехбуквенные коды, которые ИКАО присваивает аэропортам, обычно расшифровываются без особого труда. В большинстве случаев для этого хватает двух последних букв кода. Так, в коде LIRF последние две буквы означают Рим, Фьюмичино, а в коде LFPO - Париж, Орли. Назовите человека, чье имя носил аэропорт, имеющий код ИКАО ORBS.": "Саддам Хусейн.",
  "Прозвище Константина Батюшкова, полученное им в обществе \"Арзамас\", прославляло его \"подвиги\" в борьбе с архаистами. Друзья, удваивая в этом прозвище не четвертую, а вторую букву, намекали на слабое здоровье Константина Николаевича. Тот, чье имя превратилось в прозвище Батюшкова, убил своего противника в поединке еще в архаичные времена. По свидетельству известного театрального деятеля, некий персонаж, получивший то же имя, что и жертва упомянутого поединка, тут же скончался. Назовите имя, которое, согласно тому же источнику, первоначально носил этот скончавшийся персонаж.": "Эмма.",
  "В 30-е гг. прошлого века ОН проходил школу коммунизма: работал председателем подмосковного колхоза, строил Уралмаш, был депутатом райсовета в Свердловске. Публичное отречение от своего отца позволило ЕМУ вступить в ВКП(б). Тогда ЕГО звали Николай Владимирович Елизаров. Через четыре десятка лет, когда ОН сменил своего отца на посту главы государства, ОН заявил: \"Уж я-то знаю, что такое коммунизм!\". Вряд ли вы знаете ЕГО настоящее имя, назовите ЕГО отца.": "Чан Кайши.",
  "В конце 2002 г. ЕМУ исполнилось 80 лет. В профильном музее первой модели ЕГО нет. Известно лишь, что ОН был деревянный, одиннадцати вершков в длину, красного цвета, но с желтой рукояткой. Зато в музее есть другой, действительно уникальный образец. Хранители музея называют ЕГО прообразом нынешней базы данных. Назовите организацию, которая создает и использует такие базы данных.": "ГАИ.",
  "Это несамоходное транспортное средство широко использовалось в прошлом веке на стройках народного хозяйства и даже вошло в фольклор. Назовите три детали этого устройства, упомянутые во второй стихотворной строчке, если первая строка состоит всего из двух слов: \"Машина ОСО - ...\".": "Две ручки, одно колесо.",
  "В январе 2003 г. один из НИХ стал виновником произошедшей в Бразилии серьезной аварии автобуса, в которой получили ранения 27 человек. Увидев в автобусе ЕГО, один из пассажиров стал \"истерически кричать\", шофер от неожиданности дернул руль, и автобус на большой скорости врезался в дерево. Хотя страшного в ЕГО появлении ничего не было, ведь считается, что ОНИ есть в одной части тела у каждого из нас. Назовите ИХ.": "Тараканы.",
  "В последние годы германские натуралисты проводят впечатляющие осенние акции. Они находят ежей и... взвешивают их. Граничным при этом считается вес около 800 граммов. Напишите, что делают натуралисты с ежами, вес которых больше или примерно равен указанному значению.": "Отпускают.",
  "Автомобильные кресла обтягивают обычной тканью, велюром или - если очень круто - кожей. Тогда говорят, что у автомобиля кожаный салон. В переднем салоне единственного в авиакомпании \"Эйр Казахстан\" аэробуса Ил-86 нет ни одного кресла. Тем не менее, его называют \"кожаный салон\". Назовите европейский аэропорт или хотя бы город, куда совершает регулярные чартерные рейсы этот самолет.": "Аэропорт Ататюрка или хотя бы Стамбул.",
  "Задав поиск с помощью Google.com.ua, мы обнаружили, что первому элементу соответствует, например, редактор черниговской областной газеты \"Сиверщина\". Элементам с третьего по седьмой соответствуют заслуженный артист Российской Федерации, сотрудница пресс-центра Тюменской областной думы, начальник налоговой милиции Ивано-Франковской области, премьер-министр Чечни, генеральный директор профессионального хоккейного клуба ЦСКА. Второй элемент оказался уникальным, дав ссылки лишь на самого себя. Напишите, как всего два года назад называла себя группа однофамильцев перечисленных людей.": "\"Барвикс\".",
  "В годы Второй мировой войны английская контрразведка получила сообщение, что в поезде едет немецкий шпион. Не желая упускать лазутчика, британцы задержали всех пассажиров и подвергли их допросу, делая особый упор на биографические данные. Через шесть часов шпион был опознан. Что выдало агента?": "Он единственный ни разу не сбился.",
  "В цикле романов Хольма ван Зайчика описывается вымышленный мир, в котором Русь и Золотая Орда смогли создать единое государство под названием Цветущая Ордусь. Вот описание встречи ордусских хана и князя. \"Торжества по случаю встречи двух улусных владык продолжались целых две седмицы. Было выпито немалое количество ласковой медовухи и свежесваренной архи. А сколько побраталось за те вечера козаков и нукеров - не счесть. (...) По утрам, куда ни глянь - семо и овамо бродят пробудившиеся, мучительно облизывают губы и всматриваясь в лежащих вповалку, молодецки храпящих богатырей да батыров, неуверенно бормочут вполголоса, загибая пальцы...\". Далее следуют названия двух популярных фильмов культового российского режиссера. Назовите эти фильмы.": "\"Брат один\", \"Брат два\".",
  "Герой одного из романов ван Зайчика - писатель Хаджипавлов, пишущий в жанре \"честного реализма\". Его перу принадлежит концептуальная тетралогия \"Жизнь\", заключительные части которой называются \"Рвота\", \"Понос\" и \"Трупные пятна\". Первая повесть носит такое же название, как и известнейший роман реального писателя, лауреата Нобелевской премии. Напишите его фамилию.": "Сартр.",
  "\"(Два слова пропущено), к вам (два слова пропущено)!\" Вставьте в начало фразы несколько фамильярное обращение по имени-отчеству к человеку, которого БЭС 1997 г. издания определяет как ученого, члена-корреспондента Российской академии наук, автора трудов по решению задач многокритериальной оптимизации. А в конец фразы - имя и фамилию Героя Советского Союза, похороненного в Москве, который в том же словаре вообще не удостоился отдельной статьи. В результате вы должны получить написанное несколько лет назад одностишие Владимира Вишневского об опасной судьбе политэмигранта. Воспроизведите его абсолютно точно.": "\"Борис Абрамыч, к вам - Рамон Меркадер\".",
  "Он был у Федора Иоанновича и у Владимира Ильича Ленина. Как минимум один есть и в этом зале. Назовите имена двух литературных родственников, у которых он тоже был.": "Иван и Алексей (Карамазовы).",
  "В середине восьмидесятых годов автору вопроса довелось снимать однокомнатную квартиру в Москве. Хозяйка квартиры, пожилая среднеазиатка, которая явно совсем недавно переехала в столицу, спала при этом на кухне. Ремонт был явно сделан еще предыдущими хозяевами, и на кухонных стенах были крупно изображены диснеевские гномы. Как оказалась, женщине очень не нравился один из гномов, изображенный отдельно. И только оставшись как-то на целый день дома, автор вопроса понял, каков был главный недостаток этого гнома с точки зрения хозяйки. Назовите этот недостаток.": "Был изображен на восточной стене.",
  "По утверждению второй, первая славилась по части снабжения; вторая же, по собственному утверждению, наносила повреждения, часто с катастрофическими последствиями, дорогостоящим аппаратам. Мнение первой о деятельности второй было выражено в несколько пренебрежительной форме, хотя, если вдуматься, не противоречило эпитету, закрепившемуся за второй. Воспроизведите этот эпитет.": "Поющая.",
  "Этот человек родился 10 мая 1963 г. в Петрозаводске. Закончил музыкальную и спортивную школы, мастер спорта. В 1985 г. закончил факультет журналистики ЛГУ, потом - университет Беркли. Сейчас работает в России, его \"взгляды\" хорошо известны. Состоит в браке, имеет сына 9 лет. Да и хватит. Надеюсь, тут не слишком много лишней информации. Назовите имя и фамилию этого человека.": "Оксана Пушкина.",
  "Оказывается, он еще и романы писал. Из литературного наследия этого человека до нашего времени сохранился лишь один роман - \"Клиссон и Эжени\", написанный им в 1795 г. Рукопись, привезенная в Польшу одной из его возлюбленных, недавно была продана с аукциона. Конец блестящей карьеры этого человека связан с трехзначным числом. А какую должность в зените своей карьеры занимал племянник этого человека? Ответьте максимально точно.": "Император Франции.",
  "Запишите максимально точно следующую фразу: \"Как я хочу и желаю надраться до чертей после тех тупых докладов, наводящих тяжелую депрессию\". Автор вопроса не знает, кто обнародовал эту фразу, и не имеет никаких претензий к ней как филолог при условии, что вы правильно записали всю фразу. Однако автор утверждает, что даже при самом правильном филологическом ее написании один из элементов фразы стоит не на своем месте. Какой именно?": "Запятая.",
  "Знакомый автора вопроса описал ему следующий проект рекламного плаката. Слева - рекламируемое лекарство. Справа - изображение из какой-нибудь компьютерной игры: мускулистый качок с базукой возвышается над грудой поверженных зомби. Под всем этим - лозунг: \"Забудьте про (слово пропущено)\". Лозунг можно читать как по-русски, так и по-украински. Русское прочтение относится к картинке с зомби, украинское является непосредственно рекламой лекарства. Воспроизведите последнее слово лозунга.": "Нежить.",
  "Это прилагательное - церковного происхождения и означает \"истинный\" или \"вечный\". В обыденной речи оно практически не употребляется. Более употребимо его ироничное по смыслу сочетание с чем-нибудь памятным. Малограмотный человек может принять это прилагательное за украинский перевод другого прилагательного, применяемого по отношению к воде. Назовите это последнее прилагательное.": "Пресный.",
  "Один из этих символов имеет пять лучей, второй похож на могильный крест. Оба эти символа Рене Госинни связал определенным образом с двумя владетельными особами, имена которых входят в название известного литературного произведения. Назовите автора этого произведения.": "Бернард Шоу.",
  "Первый из ЕМУ подобных появился в 1958 г. и основывался на числе 2. Официально ОН появился 31 декабря 1977 г. и стал замечательным подарком для миллионов людей. Самый дорогой ОН был создан к своему пятнадцатилетнему юбилею и стоил полтора миллиона долларов. К двадцатилетнему юбилею ЕГО сделали из платины. Попал он и в Книгу рекордов Гиннесса. А статья в журнале \"Всемирный следопыт\", рассказывающая о ЕГО истории и мировой популярности, имела название, состоящее из трех слов. Вторым стоял предлог \"для\". Воспроизведите название статьи, причем кавычки можете не ставить.": "Кубик для \"шарика\".",
  "Первоначально он был частью декорации к опере Алексея Крученых \"Победа над солнцем\". А если быть совершенно точным, то именно солнцем он и был в этой опере. И уж потом и он, и три его близнеца, стали называться... Можете не отвечать, как - назовите фамилию их автора.": "Малевич."
}