{
  "Внимание, цитата, в которой одно слово пропущено. \"Люди они были хорошие, надо прямо сказать, да только не везло им в жизни. Что поделаешь, где [ПРОПУСК], там и слезы\". Назовите автора этой цитаты.": "[Джанни] Родари.",
  "По расхожему выражению, популярному среди пуритански настроенных английских писателей конца XIX века, индикатором нравственности в литературе должны были выступать ОНИ молоденькой девушки. Назовите ИХ одним словом.": "Щеки.",
  "В число восточных боевых практик входит \"киай-дзюцу\" - искусство ИКСА. ИКС - наименование произведения, первоначально называвшегося \"Отчаяние\". Назовите ИКС.": "Крик.",
  "По одной из версий, принц Евгений Савойский, в итоге ставший великим полководцем в Австрии, не смог сделать военную карьеру в своей родной Франции именно по этой причине. Эта же причина приводится в песне, призывающей к бережному обращению с животными. Назовите эту причину двумя словами.": "Малый рост.",
  "Первая глава книги Марка Твена \"Простофиля Вильсон\" называется \"Вильсон зарабатывает ЭТО\". Назовите ЭТО одним словом.": "Прозвище.",
  "В 1832 году во время раскопок кургана во Франции были обнаружены плиты с причудливыми узорами, которые исследователи поначалу сочли атрибутом культа змей. Данный факт приводится в Википедии как доказательство зарождения ЕЕ еще в глубокой древности. В России ОНА применяется, и небезуспешно, с 1906 года. Назовите ЕЕ.": "Дактилоскопия.",
  "Спортивный журналист Артем ФранкОв осуждает вырубку леса в Карпатах. Рассуждая о том, во что превратится эта местность в будущем, Франков упомянул человека, который два сезона играл на позиции либеро в клубе \"Паллавичини\". Назовите фамилию этого человека.": "Коллина.",
  "Азиаты считали ЕЕ заразным заболеванием. По некоторым данным, российский футболист однажды забил гол, ослепив вратаря с помощью НЕЕ. Назовите ЕЕ одним словом.": "Лысина.",
  "Об этом литературном персонаже Википедия пишет, что он действительно был склонен к внезапным проявлениям страха. Назовите фамилию этого персонажа.": "Паниковский.",
  "Герой романа \"Имя розы\" объясняет странность монаха Сальваторе его многочисленными странствиями. При этом он упоминает \"кару божью\" и топоним. Назовите этот топоним.": "Вавилон.",
  "Фильм \"История одного преступления\" ОН снял в 1962 году. Фильм \"Остров\" ОН снял в 1973 году. Фильм \"Лев и бык\" ОН снял в 1984 году. А какой фильм ОН снял в 1968 году?": "\"Фильм! Фильм! Фильм!\".",
  "Однажды, стоя рядом с океаном, Конрад, намекая на свой низкий рост, упомянул большой ИКС. Какому соотечественнику Конрад себя противопоставил?": "[Нейлу] Армстронгу.",
  "В стихотворении Андрея Корфа ОНИ падают решеткой на сны. Назовите ИХ одним словом.": "Ресницы.",
  "В поэме Твардовского рассказывается, что в советской деревне периода коллективизации налогообложению подлежала даже ОНА избы. А в одном из рассказов Набокова ОНИ ломались на краю панели. Назовите ИХ.": "Тени.",
  "Понятие ИКСА ввел Фалес Милетский. В стихотворении Виктории Огородовой ИКС догнала дорога, а Юрий Шевчук назвал ИКС вечным поцелуем. Поцелуем чего?": "Неба и земли.",
  "В одной поэме рассказывается, как ОН, приближаясь к месту будущего подвига, повсюду видел подобия людей и животных. Назовите ЕГО.": "Персей.",
  "Сначала иммигрант Антонин Фейхтвангер давал перчатки своим покупателям, чтобы те не обжигались. Перчатки надо было возвращать, но многие клиенты уносили их с собой. И тогда Фейхтвангер нашел другое решение. По одной из версий, так и появилось ЭТО. Назовите ЭТО словом иностранного происхождения.": "Хот-дог.",
  "Однажды в начале футбольного матча, объявив составы команд, Котэ Махарадзе процитировал произведение русской классики. Воспроизведите эту цитату.": "\"А судьи кто?\".",
  "[Ведущему: не упоминать, что второе слово \"царицы\" - в кавычках.] Разгадать одну из загадок царицы Савской, а именно - отличить искусственные цветы от настоящих, мудрому Соломону помогли подданные другой \"царицы\". А какой?": "Пчелиной.",
  "Фильм ужасов \"Голова Януса\" является вольной экранизацией известной книги. Назовите автора этой книги.": "[Роберт Льюис] Стивенсон.",
  "По воспоминаниям современников, ОН был человеком нервным и пугливым. Так, например, перед несостоявшейся дуэлью с беллетристом Тищенко ОН был действительно ТАКОЙ. Назовите ЕГО.": "[Андрей] Белый.",
  "После того как Джейк Ламота пропустил серию ударов от Рэя Робинсона, комментатор Сергей Лазовский сыронизировал, что для Ламоты Робинсон превратился в бога. А в какого?": "В Шиву.",
  "На этот вопрос вам поможет ответить ИКС. Различные источники относят к ИКСАМ лексическую ясность и точность, требование уважения к родовому дворянству, независимость от мнения черни. Назовите ИКС двумя словами, начинающимися на одну букву.": "Принцип Пушкина.",
  "Вождь вестготов Аларих был похоронен на дне одной из италийских рек. Мы не спрашиваем вас, что стало причиной такого решения. Назовите народ, на который Аларих совершил поход незадолго до своей смерти.": "Вандалы.",
  "На рекламном плакате матрасов \"ИКЕА\" изображены перечеркнутая ПТИЦА и призыв не ЗАВОДИТЬ ПТИЦ. Какие слова мы заменили на \"ЗАВОДИТЬ ПТИЦ\"?": "Считать овец.",
  "Журналист Олег Барабанов приводит легенду, согласно которой первоначальным сравнением был толкиеновский Мордор. Но 8 марта 1983 года прозвучало другое словосочетание, надолго ставшее клише. Назовите это словосочетание.": "Империя Зла.",
  "Автор вопроса предлагает к 2069 году соорудить в Аяччо гигантского размера развлекательный ИКС. Назовите ИКС двумя словами.": "Комплекс Наполеона.",
  "В юмористическом эссе \"Что едят писатели\" Герберт Уэллс предполагает, что Шекспир питался этим продуктом. Название этого продукта питания происходит от старогерманского слова со значением \"спина\". Назовите этот продукт.": "Бекон.",
  "В восточной поэтической традиции ИХ сравнивали с садом, полным прекрасных цветов, плодов, птиц, диковинных зверей. По одной из версий, некая необычная ИХ разновидность в фольклоре символизировала духовное возвышение над материальным миром. Назовите эту разновидность.": "Ковер-самолет.",
  "Персонаж Бунина помещик Талдыкин вопреки известной рекомендации выражал недовольство по поводу желтого цвета. Не слишком серьезный источник полагает, что у истоков данной рекомендации стояли практичные жители древнего города. Какого?": "Троя.",
  "Перед началом одной из лекций студенты предложили преподавателю Владимиру Брайману один из двух леденцов на выбор. Назовите одним словом тему лекции.": "Матрицы.",
  "Валентин Пикуль пишет, что каждый вкладывал в НИХ свое: кто-то щит, кто-то копье. Назовите ИХ тремя словами.": "Руки Венеры Милосской.",
  "Согласно распространенной версии, происхождение ЭТОГО объяснялось тем, что рабы, застигнутые хозяином врасплох во время драки, чтобы избежать наказания, начинали делать нечто. Происхождение чего объясняет эта версия?": "Капоэйра.",
  "Согласно одной шутке, для тщательной промывки мозгов необходима ОНА. Как ни странно, ОНИ находятся в сфере компетенции Клары Ассизской, а не другой святой. Назовите ИХ двумя словами.": "Мыльные оперы.",
  "В буддистских коанах слово \"Му\" иногда используется в качестве неопределенного ответа. Символ \"Му\" изображен на надгробии режиссера Ясудзиро Одзу, что позволило автору вопроса сравнить режиссера с НИМ. Назовите ЕГО двумя словами.": "Кот Шрёдингера.",
  "В 1992 году французский художник Рене Шарбонно написал картину, для которой позировала молодая студентка. Вскоре после того, как картина была представлена публике, в лаборатории взорвались реактивы, а находившаяся там студентка не смогла выбраться из помещения. Назовите имя этой студентки-натурщицы.": "Жанна.",
  "Когда Александру Юрьевичу подали на подпись документ, повернутый вверх ногами, он, по привычке, разжал руки. После чего он понял, что заработался. Назовите профессию Александра Юрьевича.": "Летчик-космонавт.",
  "Коптская христианская церковь в силу своей обособленности достаточно своеобразна. В ее пантеоне присутствуют, например, бог Нил и бог Гор. Причем бог Гор изображается на коне с копьем, поражающим... Кого?": "Крокодила.",
  "В городе Трускавец какое-то время работал бар под названием \"Вечность\". Бар находился в деревянном здании длиной около 20 метров, а высотой и шириной - метров по 6. Табличка на входе в бар гласила: \"Вход только в...\". Закончите фразу двумя словами.": "\"... белых тапочках\".",
  "Жители этого города шутят, что каждое утро спрашивают у НЕГО, что им делать, на что ОН отвечает: \"Откуда я знаю?\". Мы не просим вас назвать ЕГО. Назовите город.": "Рио-де-Жанейро.",
  "В поэме \"Старая добрая Англия\" описывается, как чуть более столетия назад в окрестностях одного городка резко возросло разведение гусей. Назовите этот городок.": "Бадминтон.",
  "В одном из эпизодов романа \"Похождения бравого солдата Швейка\" хозяйка пивной рассказывает об аресте своего мужа. От слез, капавших из ее глаз, образовалось несколько дырочек в НЕЙ. Назовите ее двумя словами, начинающимися на одну и ту же букву.": "Пивная пена.",
  "После авиакатастрофы многие участки головного мозга Керка Дугласа были поражены, и у знаменитого актера, по его собственному признанию, было два пути: либо окончательно оставить карьеру, либо ждать ЕГО возвращения. Назовите ЕГО.": "Немое кино.",
  "Мемуарист хвалил актера XVII века Эдварда Кинастона, отмечая, что (цитата) \"лишь [пропуск] голос был не очень хорош\". В цитате мы пропустили ЕЕ. Напишите ЕЕ.": "\"Ее\".",
  "Епископ Джеймс Пилкингтон саркастически говорил, что у многих из НИХ по две или три головы, а рук и ног больше, чем можно увезти. Назовите ИХ.": "Святые."
}