{
  "\"Космический самолет\" или, иначе говоря, ракетный модуль для космического туризма, разработанный заводом имени Мясищева, получил наименование, состоящее из пяти символов. Первые четыре - C-XX. Напишите пятый символ.": "I.",
  "Чарли Чаплин как-то сказал: \"Все-таки жаль, что ЭТОГО уже нет. Приятно было видеть, как женщина открывает рот и...\". Догадавшись, как закончил свое высказывание великий комик, назовите ЭТО.": "Немое кино.",
  "Одна из электронных рассылок посвящена обзорам фильмов, вышедших на видеокассетах. Эта рассылка свободна от всякой идеологии, а ее название по виду претендует на роль названия науки, правда, несуществующей. Напишите название рассылки.": "\"Видеология\".",
  "Первый раздел российского Уголовного кодекса называется \"Уголовный закон\". В названиях второго и третьего раздела фигурирует по одному слову. Напишите эти названия.": "\"Преступление\" и \"Наказание\".",
  "Антон Антонович Дельвиг, учась в Царскосельском лицее, был очень романтичным молодым человеком. Возможно, поэтому все девушки казались ему очень красивыми. Но стоило ему окончить лицей, как он понял, насколько глубоко ранее заблуждался. Назовите предмет, ставший главной причиной столь внезапного озарения.": "Очки.",
  "Однажды автор вопроса, работая с текстом, посвященным проблемам борьбы с терроризмом, обнаружил, что проверочная программа отказывается распознавать одно весьма популярное ныне слово. Программа предлагала разбить слово на две части. Образовавшееся после этого словосочетание можно было трактовать как \"особое воинское подразделение, целиком состоящее из парнокопытных\". Назовите этих парнокопытных.": "Овцы.",
  "Писатель Владимир Галактионович Короленко в своем дневнике оставил запись об одной \"милой\" шутке, характерной, по его словам, для первых лет советской власти. В одном из полтавских театров происходила встреча Нового года. Незадолго до полуночи в театр ворвалось человек двадцать красноармейцев, которые стали разыскивать кого-то в толпе. Нашли какого-то оборванца, потащили его на эстраду, поставили к стенке и приготовились к расстрелу. Назовите этого оборванца двумя словами.": "\"Старый год\".",
  "Как известно, в поэме А.С. Пушкина \"Полтава\" всего три буквы \"ф\" - один ферт и две фиты. Одна из них - в строке \"Слагают цифр (то есть шифр) универсалов\". Назовите дважды повторяющееся в тексте поэмы слово, в котором присутствуют оставшиеся буквы \"ф\".": "Анафема.",
  "Жену персонажа одной из миниатюр Андрея Кнышева звали так же, как и жену президента. А тещу этого мужчины звали так же, как и героиню Набокова. Напишите имена жены и тещи.": "Рая и Ада.",
  "16 августа 1819 г. в Манчестере британскими войсками был разогнан 60-тысячный митинг рабочих, обсуждавших петицию о всеобщем избирательном праве. В результате этой акции 11 человек погибли, около четырехсот получили ранения и травмы. События происходили на поле Святого Петра, поэтому в английскую историю этот инцидент вошел под ироничным названием, вызывающим аналогии с событием, произошедшим за четыре года до того. Напишите это название.": "Питерлоо.",
  "Татьяна Толстая, описывая один курьезный уголовный процесс, проходивший в США, закончила статью словами, заключенными в скобки, - \"точнее полапы\". Слово \"полапы\" отсутствует в русском языке. Однако этой информации достаточно, чтобы вы через минуту ответили тремя-четырьмя словами, чем закончилась эта история для ее главного \"героя\".": "(Его) взяли на поруки.",
  "На одном из кладбищ Санкт-Петербурга рядом с захоронением 1916 года уже несколько лет находится пустая незасыпанная могила. На вопросы любопытных кладбищенский смотритель дает однозначный ответ: \"Ждем-с\". Кого?": "Владимира Ильича Ульянова-Ленина.",
  "Герой одного современного романа полагал, что это \"боязнь отравиться треской в буфете дома культуры\". А на самом деле это боязнь... Чего?": "Числа 13.",
  "[Ведущему: ни в коем случае не выделять голосом слово \"пропустИте\"; первую фразу вопроса произнести четко, но не акцентируя на ней внимание, словно бы это и не часть вопроса, а просто вводные слова.] Вопрос короткий, будьте внимательны, ничего не пропустИте. Ответьте абсолютно точно: что имеет размеры 8 ярдов на 8 футов?": "Футбольные ворота. Незачет: Ворота.",
  "Известный литературный персонаж, появившийся на свет в 1887 г., так называл одну женщину, несмотря на то, что прекрасно знал, как ее зовут. Мальчик Михай из детской книги румынского писателя Октава Панку-Яша, вспоминая одну девочку, не знал ее имени, но при этом называл ее так же, как и первый персонаж (правда, с поправкой на возраст). Напишите, как Михай называл ту девочку.": "Та девочка.",
  "Белинский сказал, что ЭТО - \"великое дело: им решается участь человека\", Кант назвал ЭТО \"искусством, которое должно совершенствоваться многими поколениями\", а вот восьмилетний мальчик дал ему довольно парадоксальное определение, заявив, что ЭТО - хобби его бабушки. Назовите ЭТО.": "Воспитание.",
  "Причины того, что игрок команды не участвует в матче, бывают разные: травма, дисквалификация, потеря формы, эксперименты с составом и т.д. Но вот причина, по которой в матче с московским \"Динамо\" не вышел на поле лучший футболист мальтийской \"Биркиркары\", оказалась весьма курьезной и, разумеется, невозможной для более профессионального клуба. Эта причина, увы, весьма актуальна и для команд знатоков. Назовите эту причину.": "Игрока не отпустили с работы.",
  "Жорж Милославский, герой пьесы Булгакова \"Иван Васильевич\", говорит о машине времени: \"На двух (слово пропущено) был, видел чудеса техники, но такого никогда!\". Пропущенным словом Жорж называет места заключения, но автору вопроса эта фраза скорее напоминает о средствах массовой информации. Восстановите пропущенное слово.": "\"... каналах...\".",
  "В этом городе, отпраздновавшем в 2003 году 850-летний юбилей своего столичного статуса, недавно завершили строительство пятой подобной автострады, что, с учетом предстоящего там события, стало весьма символичным. Назовите эту столицу.": "Пекин.",
  "Абрам Соломоник пишет: \"Слово-знак не может появиться в языке, прежде чем оно не будет осознано мозгом и отложится в нем в виде ИКСА\". А для некоторых ИКСЫ являются законами жизни, что отражено в устойчивом словосочетании. Напишите понятие, которое мы заменили словом ИКС.": "Понятие.",
  "Большое влияние на формирование нижегородской архитектурной резьбы оказала резьба, украшавшая во второй половине XVIII в. борта, корму и нос волжских судов. Кстати, название этой резьбы, будучи прочитанным с другим ударением, свяжет ее с европейским искусством XVI-XVIII вв. Назовите эту резьбу одним прилагательным.": "\"БАрочная\".",
  "Поиск по этому слову в \"Большой энциклопедии Кирилла и Мефодия\" дал список из 31 статьи. Одна рассказывала о братьях Люмьер, еще одна - о новозеландском режиссере. Ряд статей был посвящен музыкантам и различным музыкальным инструментам. Но больше всего статей - одиннадцать - попали в этот список благодаря одному произведению, да и то неоконченному. Назовите это произведение полностью.": "\"Неоконченная пьеса для механического пианино\".",
  "Старый грустный анекдот: - Вот Вам новые сапоги для вашей полярной экспедиции, мсье. Надеюсь, те, которые я сделал для вашей прошлой экспедиции, Вам понравились? - Да, конечно. Это были самые... Закончите анекдот.": "\"... вкусные сапоги (которые я когда-либо ел)\".",
  "Прослушайте отрывок из повести Рэя Брэдбери \"Канун Всех Святых\": \"Повинуясь призыву, все полчища, стада, прайды, лавины, сборища, бешеные стремнины чудищ, страшилищ, вздыбленных воплощений зла, подпорченных добродетелей, совратившихся святых, заблудившихся гордецов, самолюбий, лопнувших, как проколотые пузыри, подтягивались, вползали, сыпались дождем, взбегали по отвесным стенам...\". Вы уже, наверное, догадались, по стенам чего они взбегали. Назовите город, в котором это происходило.": "Париж.",
  "В своей статье под названием \"Альты играют, что хотят\" журналист Виталий Гевиксман задается вопросом: \"Чем музыка отличается от обыкновенного шума?\" и честно признается, что ответ ему неизвестен. В качестве иллюстрации он приводит случай с композитором Кшенеком, который изрядно повеселил музыкантов, написав в одной из своих партитур фразу, всем вам известную. Напишите эту фразу.": "\"Альты играют, что хотят\".",
  "Прослушайте фрагмент интервью с наверняка известным вам человеком: \"Почему (пропущено первое слово)? Животное для России какое-то странное. Ну, значит, и имя у него будет не самое распространенное - (пропущено второе слово), а не, скажем, Василий или Анатолий\". Восстановите оба пропущенных слова.": "\"... крокодил...\", \"...Геннадий...\".",
  "По аналогии с известным трактатом, описывающим различные сексуальные позы, итальянцы составили перечень описаний, в каких позах можно заниматься сексом в легковых автомобилях различных моделей. Название автомобильного перечня отличается от исходного одной буквой. Напишите эту букву и латиницей, и кириллицей.": "\"Р\", \"r\".",
  "Гамбургский поэт Ханс Лейп едва ли остался бы в истории германской словесности, если бы не композитор Норберт Шульце, положивший на музыку случайно найденные стихи. Да и сам композитор вряд ли задержался бы в истории, если бы песню не передали по радио. Короче говоря, исследователи насчитали более восьмисот вариантов этой песни на разных языках. Иосиф Бродский тоже переводил ее текст. Вот его перевод первого куплета: \"Возле казармы, в свете фонаря Кружатся попарно листья сентября, Ах, как давно у этих стен Я сам стоял, Стоял и ждал тебя, ...\". Напишите название этого стихотворения.": "\"Лили Марлен\".",
  "Этим словосочетанием можно назвать и некоторые изделия фирмы \"IKEA\", в частности, \"Тунхем\" и \"Кемпе\", и то, что в стандартной ситуации помешало Эль-Хаджи Диуфу. Но для нас это - прежде всего частый сосед козла и коня. Напишите это словосочетание.": "Шведская стенка.",
  "По свидетельству СтанИслава Лема, желая испытать построенную Трурлем машину, способную создавать все на букву \"Н\" [эн], конструктор Клапауциус дал ей несколько заданий. Исполняя одно из них, машина создала сначала антипротоны, затем антиэлектроны, антинейтрино, антинейтроны и так далее, пока не выработала уйму антиматерии, из которой сформировался антимир. Напишите двумя словами задание, которое поставил перед машиной Клапауциус.": "\"Сделать наоборот\".",
  "Уважаемые знатоки! Хочется у вас спросить, любите ли вы творчество Михаила Жванецкого? В любом случае, следующая мысль Михаила Михайловича относится именно к вам: \"Ум и талант не всегда встречаются. А когда встречаются, появляется гений, которого хочется не только читать, но и...\". Закончите мысль Жванецкого одним словом.": "\"... спросить\".",
  "Однажды во время урока истории учеников шестого класса одной из николаевских школ спросили, кто погиб в 53 году до н.э. Один из шестиклассников, отвечая на этот вопрос, допустил оговорку, сумев при этом продемонстрировать широту своей эрудиции. Нет, мы не станем спрашивать вас о Марке Крассе, погибшем в том самом 53 году до н.э. Назовите человека, которого упомянутый шестиклассник умертвил за 1870 лет до его рождения.": "Карл Маркс.",
  "Напишите название подразделения войск СС, у которого был самый лучший хор.": "\"Нахтигаль\".",
  "Главный герой одного из произведений Пелевина выбирает себе счастливое число из следующих соображений. Во-первых, оно обладает хорошей суммой. Во-вторых, благодаря одному харьковскому детищу, несет на себе свет удачи и победы. А еще это число связано с Луной. Напишите это двузначное число.": "34.",
  "В краткой энциклопедии от юмористов \"Бэсэдера\" ЕЙ дали такое определение: \"католическая денежная единица, равная одной европейской столице\". Назовите эту \"единицу\".": "Месса.",
  "По информации телепередачи \"Студия здоровья\", некоторые медики утверждают, что атипичная пневмония не заразна, если не приближаться к носителю инфекции ближе, чем на 1,5 метра. С учетом этого мнения российские пограничники на Дальнем Востоке вернулись к виду патрулирования, не использовавшемуся с 50-х гг. прошлого века. Охарактеризуйте такой патруль одним прилагательным.": "Конный.",
  "Этой окраской изредка обладает ЕЕ сферическая разновидность. Линейной же ЕЕ разновидности эта окраска не присуща. Но известный человек сравнил однажды птицу именно с линейной ЕЕ разновидностью именно этой окраски. Назовите этого человека.": "Максим Горький.",
  "Среди них бывали и вторые, и третьи, и седьмые, и двенадцатые, и пятнадцатые, и даже двадцать третий. Обычно он один, хотя бывало и ни одного, и два, и три, и даже четыре. Раньше они пользовались настоящими именами, но затем перешли на псевдонимы. Кстати, именно поэтому мы не называем нынешнего королевским именем. Назовите их.": "Римские папы.",
  "Этими двумя словами уфологи называют странные пятна, иногда возникающие на фотопленке после ее проявления. Нам же этот термин гораздо больше известен благодаря героям множества приключенческих романов, людям совсем другой \"профессии\". Назовите этот термин.": "\"Черная метка\".",
  "Не секрет, что товары, попадающие на наш рынок из-за рубежа, зачастую снабжаются очень странными надписями, сделанными якобы на русском языке. В рубрике \"Антиреклама\" газеты \"Комсомольская правда в Украине\" от 31 октября 2003 г. упоминалась надпись на обуви производства Бангладеш: \"Тапочки (пропущено слово)\". Пропущенное слово журналисты про Комментировали так: \"Вы что-нибудь слышали про стиль \"унисекс\"? Это когда хоть на мужика надень, хоть на бабу - один хрен\". Напишите, пожалуйста, пропущенное несуществующее прилагательное из девяти букв.": "\"... муженские\".",
  "По-карачайбалкарски \"къуш\" - \"орел\". Напишите по-русски название созданного в 1910 г. музыкального произведения, которое по-карачайбалкарски называется \"Алтын къуш\".": "\"Жар-птица\".",
  "28 февраля 1953 г. двое молодых людей в небольшой закусочной \"Eagle\" в Кембридже объявили толпе пришедших на ленч людей, что они открыли секрет жизни. Назовите то, что они на самом деле сделали.": "Расшифровали структуру ДНК.",
  "Николь Франсуаза Сориа Дрейфус родилась 27 апреля 1932 года. Страдая от безответной любви, юная француженка поменяла фамилию на другую, означающую \"любимая\". И стала отзываться на имя, на парижском сленге означающее \"голубка\". Отношения с мужчинами определили всю ее дальнейшую жизнь и прославили ее в 24-летнем возрасте. Успех был столь велик, что его решили повторить 20 лет спустя. Причем, организатором в обоих случаях выступал один и тот же мужчина. Назовите его.": "Клод Лелюш.",
  "29 сентября 1650 г. житель Лондона, некий Генри Робинсон, открыл на Триднидл-стрит первую в мире брачную контору под названием \"Бюро встреч и адресов\". Один из параграфов в списке услуг, которые оказывало его предприятие, гласил: \"Желающие жениться или женить друга могут получить информацию, как об интересующих особах, так и о...\". О чем еще предоставлял информацию практичный британец?": "О приданом.",
  "Эта порода верховых лошадей - одна из древнейших в мире. Ее родина находится на территории современной Туркмении, в оазисе на склонах Копет-Дага. От названия оазиса и образовано название породы. Российский юмористический журнал \"Красная бурда\", добавив к этому названию всего одну букву, \"вывел\" новую породу. Судя по названию, кони этой новой породы наглые, беспринципные, с грубыми манерами. Назовите эту новую породу.": "Нахалтекинская.",
  "Согласно алфавитному указателю, в собрании сочинений Александра Сергеевича Пушкина этот человек упоминается в поэмах \"Руслан и Людмила\", \"Кавказский пленник\" и \"Бахчисарайский фонтан\", стихотворении \"Послание к Л.С. Пушкину\". Назовите фамилию, имя и отчество этого человека.": "Пушкин Александр Сергеевич.",
  "- Мама, у меня завтра контрольная! - Не волнуйся, сынок, сейчас все повторим. Столица Германии? - Берлин. - Столица Франции? - Берлин. Мам, а давай что-нибудь посложнее. - Столица Польши? - Берлин. - Какой ты у меня умный, ... Закончите анекдот одним именем.": "Адольф.",
  "Дарума даровал силу духа, стойкость и мужество, Дайкоку сулил богатство, Эбису - удачу, Шоусин - счастье, Хотэй - исполнение заветного желания. Для этого следовало триста раз погладить последнего по животу, думая при этом о чем-то желанном. В дорогу с собой брали Футэна, приносящего удачу в пути. Назовите их всех одним словом.": "Нэцке.",
  "Некоторые слова в немецком языке образуются сочетанием двух слов. Переведите на русский язык слово, образованное сочетанием слов, означающих \"вилка\" и \"колебание\".": "\"Камертон\".",
  "Марио Пьюзо, чтобы показать истоки американской мафии, дал главному герою фамилию Корлеоне, использовав для этого название сицилийского городка. Через 10 лет, создав свою эпопею, итальянцы дали ее главному герою фамилию также из сицилийской топонимики, как бы давая понять, что на Сицилии рождаются не только бандиты. Напишите имя и фамилию героя эпопеи.": "Коррадо Каттани.",
  "Вольтер считал, что для глупца ОНА - бремя, для невежды - зима, а для человека науки - золотая жатва. Согласно другому его высказыванию, подвергшиеся ЕЕ воздействию певец и конь никуда не годятся. Назовите ЕЕ.": "Старость.",
  "Одна из пожарных частей, расположенных недалеко от столицы Малайзии, за год зарегистрировала 28265 ложных вызовов. Самое удивительное, что звонили женщины. Были среди них красавицы и дурнушки, незамужние и разведенные, молодые и не очень. Если вы поняли истинную причину ложных вызовов, назовите гениального латиноамериканца, посвятившего этой причине целый роман.": "Габриель Гарсиа Маркес.",
  "Некий источник утверждает, что во время Второй мировой войны спецслужбы Великобритании провели осмотр дома Уинстона Черчилля на предмет обнаружения в нем мин. Мины обнаружены не были, зато был найден непонятный металлический предмет, напоминавший нечто среднее между бляхой носильщика и панцирем средневекового рыцаря. Отвечая на вопрос о назначении этого предмета, смущенная супруга Черчилля сослалась на привычку мужа и привела в качестве аргумента стремление соблюсти некие правила. Назовите эти правила.": "Противопожарные.",
  "В газете \"Спорт-Экспресс\" от 30 ноября 2001 г. представителя этого, олимпийского с 1960 года, вида спорта назвали \"помесью ковбоя и лошади\". Назовите этот вид спорта.": "Биатлон.",
  "По утверждению журналистки Яны Дубинянской, некоторые советские дети были уверены в том, что этого человека зовут Клубка. Этот известный человек не раз встречался с Бруно Вайлатти, Карлом Маури, Жаком Майолем. Примечательно, что в 2001 году он, как и множество телезрителей, следил за жизнью на необитаемом острове \"последних героев\". Комментируя эти события по просьбе журналистов, он сказал, что сам бы не стал участвовать в подобной передаче. Во-первых, дай бог участникам пережить хотя бы десятую часть того, что довелось пережить ему. Во-вторых, он бы выиграл. Назовите этого человека.": "Юрий Сенкевич.",
  "Рассуждая о культурном отставании России от Европы, доктор исторических наук Плешаков указывает и величину отставания - примерно пять-шесть столетий. В доказательство он приводит три даты: 1088-й, не позднее 1167-го и 1755-й годы. Вторая из упомянутых дат соответствует английскому Оксфорду. Назовите соответствующие первой и третьей датам итальянский и русский города.": "Болонья и Москва.",
  "\"Это настоящая интеллектуальная игра, в ней очень много хитростей\", - считает президент Всемирного сообщества этой игры. А сами участники уверены, что в ней необходима стратегия и умение сбить противника с толку. На очередном чемпионате мира победила студентка Анна Мартнез: хитро использовав \"камень\", она затупила... Что именно?": "\"Ножницы\" соперника.",
  "10 февраля 1947 г. Сталин подписал постановление Совета Министров СССР о награждении ученых, работавших над атомной бомбой. Например, Курчатов получил 500 тысяч рублей и автомобиль \"Зис-110\", Арцимович - 300 тысяч рублей и машину. Кроме того они получили жилье плюс много приятных мелочей, одна из которых, впрочем, - с учетом специфики награждаемых - сильно смахивала на издевательство. Назовите обоих ученых привычным в советском новоязе прилагательным, превращающим желанную для многих привилегию в издевательство.": "\"Невыездные\".",
  "Налог на ЭТО был введен в Великобритании 31 декабря 1695 г. и просуществовал до 1851 г. Чтобы не платить налог, многим жителям Туманного Альбиона понадобились кирпичи. Назовите нынешнего ведущего телепрограммы, название которой совпадает с названием того, на что был введен налог.": "Дмитрий Нагиев.",
  "Название интервью с художником Эриком Булатовским в журнале \"Новый мир\" состоит из двух глаголов первого лица единственного числа, являющихся анаграммами друг другу. Эти два глагола, написанные через тире, составляют осмысленную фразу. Ею художник, во-первых, заявляет о своем существовании, а во-вторых, говорит, например, о том, как именно он воспринимает мир. Напишите эти два глагола.": "\"Живу - вижу\"."
}