{
  "Вспомнив символическую для славян пару, заполните пропуски в танке Рубоко Шо: \"Ветер, ветер. Восторги желанья. Бьется зеркало. (первый пропуск) рассыпается. Падает (второй пропуск)\".": "\"Соль...\", \"... хлеб\".",
  "И вопрос-\"гроб\", и вопрос-\"свечка\" довольно неприятны, но не смертельны. Зато уже довольно давно на слуху история, когда последствием двух свечек явился большой материальный ущерб и гибель живого существа. Назовите это существо.": "Кобыла.",
  "Ответьте двумя словами, под каким - не существующим на самом деле - созвездием, по мнению сатирика Сумбатова, родились убежденные холостяки.": "Старой Девы.",
  "В мае 1945 г. в берлинской Имперской Канцелярии советские солдаты обнаружили личную библиотеку Гитлера. Судя по количеству книг ЭТОГО АВТОРА, фюрер особенно его любил. Назовите, пожалуй, самую известную книгу ЭТОГО АВТОРА.": "\"Моя борьба\".",
  "В романе Терри Пратчетта \"Эрик\" один из мучеников Ада рассказывает главным героям о том, как он в самом сердце джунглей нашел Источник Жизни. Испив из этого источника, он буквально \"наполнился жизнью\". Вооружившись чувством юмора, ответьте, что, в отличие от любого здравомыслящего туриста, забыл сделать упомянутый мученик.": "Прокипятить воду.",
  "В 1999 г. в одном из московских театров был поставлен спектакль под названием \"ВВС\" [ВэВэЭс], никакого отношения ни к военно-воздушным силам, ни к британской радиовещательной корпорации не имевший. Одним из лучших мест в спектакле стало исполнение популярного диалога, содержание которого вам, вероятно, известно. Назовите имена участников диалога.": "Ваня и Зина.",
  "При загрузке компьютерной игры \"Всадники драконов - Хроники Перна\" на теле дракона поочередно загорается семь огоньков. Глядя на эти огоньки, автор вопроса вспомнил о другом крылатом существе. Назовите это существо.": "Фазан.",
  "Прослушайте высказывание об актере из книги Валерия Хаита \"Доля шутки\": \"Так умел держать паузу - не выдерживали...\". Кто?": "Суфлеры.",
  "ЭТИМ ИМЕНЕМ, довольно редким сегодня, звали героя, о котором нам поведал замечательный артист. ЭТО ИМЯ носил герой знаменитой экранизированной повести о Великой Отечественной войне. От ЭТОГО ИМЕНИ образована фамилия знаменитого человека, в честь которого названа одна символическая российская \"организация\". А что нужно сделать, чтобы стать членом этой \"организации\"?": "Забить 100 голов (мячей) в футбольных матчах крупных соревнований.",
  "В Мьянме существует монастырь \"прыгающих кошек\". Дрессированные монахами киски демонстрируют желающим просто чудеса. А главное, они все поголовно вопреки природе являются... Кем же?": "Вегетарианцами.",
  "В 2003 г. на самом деле был повод отметить юбилей этого изделия. Первое такое изделие сошло с конвейера в 1943 г. в одном из городов Золотого Кольца России. Сейчас на Украине оно выпускается только на одном предприятии - Запорожском заводе сварочных флюсов. Количественную характеристику того, что входит в название изделия, ГОСТы не ограничивали, но, в основном, она равнялась четырнадцати. Абсолютно точно назовите это изделие двумя словами.": "Граненый стакан.",
  "На стене ресторанного зала Центрального Дома Литераторов в Москве можно прочесть двустишие поэта Лившица, в котором мы дважды заменили одно и то же слово: \"О, молодые, будьте крУты При виде ресторанной смуты\". Какое же слово должно быть вместо слов \"крУты\" и \"смуты\"?": "Стойки.",
  "В начале XX века в Саратове был убит генерал-губернатор Сахаров. В кабинет к нему вошла женщина, положила на стол перед ним бумагу на подпись и выстрелила в упор. Назовите как можно точнее содержание этой бумаги.": "Смертный приговор генералу Сахарову.",
  "На сайте \"Брамс.ру\" можно найти оригинальные видеоколлажи. В частности, одну историческую достопримечательность Санкт-Петербурга приписали известной американской автомобильной компании. Что же получилось у авторов коллажа?": "Крайслер \"Аврора\".",
  "Если верить военным мемуарам, впервые в США эти слова сделал историческими генерал МакАртур в ночь на 11 марта 1942 г. Он произнес их перед тем, как тайно сесть в самолет, летевший из атакованных японцами Филиппин в Австралию. А вы назовите того, кто вновь сделал в США эти слова знаменитыми более чем через 40 лет после МакАртура.": "Арнольд Шварценеггер.",
  "Этого события мучительно долго ждали в России. \"Где ты был тридцать лет?\" - вопрошали плакаты. Назовите главного \"виновника\" этого события, если, согласно анекдоту, \"на целого денег не хватило\".": "Пол Маккартни.",
  "Для заголовка заметки о состоявшемся недавно чемпионате мира по футболу среди роботов было выбрано короткое название известного зарубежного фильма, в котором заменена одна гласная. Напишите название чемпионата латинскими буквами.": "RoboCup.",
  "Однажды во время игры в \"шарады\" Михаил Булгаков взял имя исторического персонажа и разбил его на три части. Первая часть представляла собой экспрессивную фразу из трех слов и изображалась сценкой воображаемой попойки и драки. Вторая часть представляла собой слово, обозначавшее весьма распространенное в то время проявление гражданской позиции. От подобных \"проявлений\" неоднократно страдал и сам Булгаков. Даже не зная третьей части шарады, напишите имя, зашифрованное в ней писателем.": "Навуходоносор.",
  "Будучи столицей, Санкт-Петербург не отставал от европейских городов и в области моды. Модные новинки появлялись там очень быстро и распространялись по всей России. При этом иностранные модели не бездумно копировались, а трансформировались, приобретая особый шик. Например, непременным атрибутом петербургского дамского костюма обязательно была шаль. Назовите главную причину, которой историки моды это объясняют.": "Климат.",
  "Исследования Тимирязева, связанные с изучением фотосинтеза, показали, как он сам говорил, \"космическую роль растений\". \"Зеленый лист, - писал ученый, - или, вернее, микроскопическое зеленое зерно хлорофилла является фокусом, точкой в мировом пространстве, в которую с одного конца притекает энергия солнца, а с другого берут начало все проявления жизни на земле. Растение - посредник между небом и землею...\". В следующей фразе Тимирязев уподобляет растение... Кому?": "Прометею.",
  "Ордена Нахимова и Ушакова были учреждены в 1944 г. для награждения военных моряков. Орден Ушакова имел более высокий статус, что вызвало недоумение среди военных, так как адмирал Ушаков был менее известен в народе. Для внесения ясности вскоре после войны был предпринят просветительский ход, в реализации которого приняли активное участие Иван Переверзев и Ольга Жизнева, Арам Хачатурян и Александр Шеленков, и многие другие. Опишите суть этого хода.": "Были сняты художественные фильмы об Ушакове.",
  "Внимание, в вопросе есть замена. У писателя XX века Евгения Шварца барышни значительно повысили свою сознательность по сравнению со знаменитой героиней писателя XIX века Пушкина. Устами одной из них Шварц говорил: \"... за хулиганство сколько барышень судилось? Ни одной! За разгильдяйство сколько? Нуль. За бытовое разложение? Ни единой! Да что там, возьми такую мелочь, как прыганье с трамваев на ходу, - мы, барышни, даже этого себе не позволяем\". Впрочем, поступки еще одной из них, описанные другим русским писателем XX века, явно тянули на мелкое хулиганство, хотя и вредила она не только людям. Мы не будем спрашивать имя последней - ответьте, какое слово мы заменили словом \"барышни\".": "Старухи.",
  "Знаменитая картина Джорджоне названа словом, которое отражает явление, запечатленное на ней. Так же называется классическая русская пьеса, хотя название в данном случае весьма условно. В стихотворении \"Была пора, наш праздник молодой...\" Александр Пушкин употребил это же слово вместе с годом. Назовите этот год.": "1812 год.",
  "ЕГО собеседник был известной творческой личностью, но, правда, имел сомнительное знакомство. Фамилия же ЕГО самого в мировой культуре могла бы стать символом немецкой педантичности книжного ученого. Однако позднее ЕГО однофамилец стал знаменитым именно благодаря мощному творческому началу. В частности, он поведал миру о борьбе за кольцо, делающее человека всемогущим. Назовите имя и фамилию этого однофамильца.": "Рихард Вагнер.",
  "В разное время десятки археологических экспедиций со всего света пытались найти ЕГО гробницу. Искали, главным образом, в Египте. О НЕМ нам известно, что в двадцать лет ОН стал вторым элементом некой триады, а в двадцать пять ЕГО признали первым ее элементом. То, что ОН еще и третий элемент этой триады, утверждал, в частности, один представитель власти. Назовите одним словом песню, в одной строчке которой упоминаются все три элемента триады.": "\"Интернационал\".",
  "Сейчас бОльшая часть ЭТОГО добывается в юго-восточной Африке и Южной Америке. Назовите правителя населенного пункта, где ЭТО служило основным стройматериалом.": "Гудвин.",
  "В 184-м номере \"Вестника русского христианского движения\" была допущена опечатка: в названии сана духовного лица заменены две согласные. В результате возникло чудовищное, с точки зрения верующих, новое прочтение текста. Напишите получившееся из-за опечатки слово.": "Дьявол.",
  "Роберт Льюис Стивенсон говорил, что даже в самой тонкой паутине ПЕРВОГО всегда найдется слабое место, и стоит это место задеть, как рушится всё хитросплетение. Виктор Гюго назвал ВТОРУЮ \"божественным вдыханием воздуха Рая\". Назовите фамилию того, кто в 80-х гг. XVIII века соединил ПЕРВОЕ и ВТОРУЮ в названии своего произведения.": "Шиллер.",
  "Вспомнив Николая и героя, чьего имени мы не знаем, закончите слова Жорж Санд: \"Нельзя вырвать ни одной страницы из книги своей жизни, но можно...\".": "\"... бросить всю книгу в огонь\".",
  "Значение этой идиомы для людей, в адрес которых она произносится, скорее всего, малоприятно. А если подходить буквально, то, например, композиторы должны радоваться ей. Напишите фразеологизм, о котором идет речь.": "\"Ваша песенка спета\".",
  "Представьте себе ситуацию. Капитан команды подает протест в апелляционное жюри. Что, по мнению автора вопроса, посоветовал бы ему сказать один знакомый нам с детства индийский гуру, дабы вызвать расположение к себе членов жюри?": "\"Мы с тобой одной крови\".",
  "Дата ее рождения - 1921 год, место - Париж, \"Гарри'с Нью-Йорк бар\". Крестный отец - Пит Петуа. Через несколько лет он взял ее с собой в Америку, где смог придать ей особую изысканность. Из Нью-Йорка она и начала свое триумфальное шествие по миру. Назовите ее.": "\"Кровавая Мэри\".",
  "В русском фольклоре это слово служило прозвищем персонажа, но совершенно не соответствовало его сущности. В советском фольклоре это слово могло применяться к человеку в зависимости от его положения на иерархической лестнице. Скажите, что, согласно песенному источнику, нужно сделать, дабы завоевать доверие человека, сущность которого характеризуется этим словом.": "Наврать с три короба.",
  "Обычно фирмы-правообладатели сообщают о своих правах \"All rights reserved\" [олл райтс рисёвд]. Однако фирма \"Самопал корпорейшн\" имеет на сей счет другое мнение. Закончите ее аналогичное предупреждение двумя английскими словами: \"All rights are...\" [олл райтс ар].": "\"... all right\".",
  "В Древнем Риме ЕЮ отмечали рабов-нумидийцев, исполнявших обязанности ездовых. ЕЕ имели королевские шуты. Пираты надеялись, что ОНА с помощью высших сил защитит от морских опасностей. Цыгане \"награждали\" ЕЮ сыновей, родившихся после смерти предыдущего ребенка. Назовите фамилию музыканта, прозвище которого совпадает с названием ЕЕ.": "Галанин.",
  "Рассказывая о победе женской баскетбольной команды \"Волгабурмаш-СГАУ\" в Мировом кубке FIBA, журналист цитирует известную песню о родном \"городке\" команды. В первой строке припева этой песни одно прилагательное женского рода заменено другим, более подходящим для данного случая. Напишите оба прилагательных.": "Беспокойная, баскетбольная.",
  "Известная скрипачка Ванесса Мэй вспоминает, что в детстве родители ее сильно баловали. Например, когда на свой день рождения, 27 октября, девочка захотела чего-то необычного, к ним во двор притащили пушку специального назначения. Ответьте: чего же именно захотелось Ванессе?": "Снега.",
  "Время суток. Период обращения планеты вокруг Солнца. Природная зона. С каждым из этих трех понятий известный бард связал нечто, по его мнению, единственное, - соответственно, ИКС, ИГРЕК и ЗЕТ. Напишите ИКС, ИГРЕК и ЗЕТ, зная, что они рифмуются между собой.": "Луна, весна, сосна.",
  "На фотографии агентства \"Рейтер\", датированной 2003 годом, запечатлена свадебная церемония в одной из азиатских стран: молодожены и девочка, несущая шлейф свадебного платья невесты. У всех троих есть одна и та же отличительная особенность, позволяющая определить приблизительное время и место этой церемонии. Назовите эту отличительную особенность.": "Марлевая повязка, прикрывающая рот.",
  "При изучении средневековых витражей выяснилось, что нижняя часть каждого из стекол заметно толще верхней. Хотя при изготовлении витражей такого, скорее всего, не было. Использовав удвоение, объясните этот эффект.": "Стекло стекло.",
  "Многие из вас, наверное, видели одного из коллег Шерлока Холмса в образе ЭТОГО. А советские снайперы считали ЭТО одной из важных составных частей своей диеты. Назовите ЭТО.": "Морковь.",
  "Прослушайте четверостишие Бориса Бронштейна и заполните в нем пропуск названием известнейшего советского произведения: \"В осенней возрастной поре Желанья наши приуменьшены. И я, как (пропуск), Уже не думаю о женщинах\".": "\"...Ленин в октябре...\".",
  "Этот недостаток героя одного из произведений фантаста Вадима Шефнера мог привести к тому, что его просто не взяли бы в межзвездную экспедицию. Однако герой, покрываемый соседом по каюте, свой недостаток от медкомиссии скрыл. Наблюдения американских врачей показали, что на самом деле в космосе этот недостаток часто исчезает сам собой. Оказывается, в космосе астронавты в шестнадцать раз меньше, чем на Земле... Что делают?": "Храпят.",
  "Бывает, что люди, говорящие о том, чего в принципе не знают, оказываются правы. Вот что писал человек, никогда не бывавший в Америке: \"Северо-Американские Штаты обращают на себя внимание людей наиболее мыслящих... Америка спокойно совершает свое поприще, доныне безопасная и цветущая... гордая своими учреждениями\". Назовите автора цитаты.": "А.С. Пушкин.",
  "Уважаемые знатоки! Набирая в редакторе \"Майкрософт Ворд\" текст по вопросам кредитования, автор вопроса случайно вывел на экран синонимы одного из понятий. Назовите это понятие, если синонимами к нему - по версии MS Word - являются \"лишение свободы\", \"заточение\" и \"отсидка\".": "Заключение."
}