{
  "Этот овощ известен с давних пор и широко используется в русской кухне. Торговля плодами нового урожая в центральной России традиционно начиналась 20 сентября. Этот день в календаре соответствует некоему апостолу. Народная этимология усматривала между овощем и апостолом прямую связь. Назовите имя этого апостола.": "Лука.",
  "В переводе Дейча он \"триумфатор\". В переводе Эльтона у него \"сердце пляшет\". В переводе Касцела он \"проявляет радость\". В переводе Сполдинга он \"беспечно едет\". А в оригинале он совершает одновременно два действия. Какие?": "Торжествует и на дровнях обновляет путь (достаточно двух глаголов).",
  "За один матч на крытом футбольном стадионе в Гельзенкирхене расходуется более 40000 литров этой жидкости, которая поступает от охлаждающей установки по трубопроводам общей длиной 9 километров. Что это за жидкость?": "Пиво.",
  "Волошин называл ее \"накожной болезнью\", Вейль - \"гармонией случая и добра\", Массон - \"ключом к сердцам\", Сократ считал, что это царица, которая правит недолго. Русская пословица предлагает ей некую альтернативу, которую Амброз Бирс охарактеризовал как \"приятное ощущение, возникающее от созерцания страданий вашего ближнего\". Назовите эту альтернативу.": "Счастье.",
  "Вот что пишут о них Петр Вайль и Александр Генис в книге \"Русская кухня в изгнании\": \"Говорят, у них есть душа. У одних - коренастая, положительная, у других - кокетливая и суетливая, у иных - сморщенная или славянофильская\". Но есть среди них и такие, которые, по мнению авторов, живут без души. Эти бездушные по-латыни называются \"агарикус биспорус\", по-русски - \"печёрки\". А как они же называются по-французски?": "Шампиньоны.",
  "Форвард \"Вашингтон Кэпиталз\" Яромир Ягр, один из лучших хоккеистов мира, двукратный обладатель Кубка Стэнли и олимпийский чемпион, этим летом решил сделать попытку взять один до сих пор не покорившийся ему рубеж. \"Я даже не мог подумать, что все это создаст такое нервное напряжение для меня\", - признается он, - \"но мне было бы стыдно, если бы я этого не сделал\". Добиться своего Ягр решил на родине, в Чехии. Какой же трофей, имеющийся, скорее всего, у каждого из вас, он получит в случае успеха?": "Аттестат о среднем образовании.",
  "На рисунке художника-юмориста Зудина человек в форме видит на каске, надетой на его голову, короткую надпись на латыни, указывающую на его родовую принадлежность. А в каком подразделении он служит?": "В отряде милиции особого назначения (ОМОН)",
  "По мнению некоторых литературоведов, странное имя этого литературного героя происходит от латинского слова, означающего \"тень\". Впрочем, сам автор однажды признался, что оно переиначилось у него с дважды произнесенным словом \"хам\". Назовите книгу, где он является одним из главных действующих лиц.": "\"Лолита\" В. Набокова.",
  "В рекламе автомобилей \"Опель\", напечатанной в газете \"Бизнес\" в 1999 году, указано, что эти машины выпускаются уже сто лет. При этом число 100 изображено так, что каждый, кто увидит эту рекламу, поймет: автомобили \"Опель\" будут выпускаться еще очень долго. Через минуту воспроизведите это изображение.": "Единица и знак бесконечности",
  "В 1592 году посол австрийского императора Фердинанда I Агериус Бусбег привез в Вену из Стамбула очень ценившееся турками растение, которое они называли лейлак. К концу XVI века уже было трудно найти крупный парк или сад, в котором бы оно не росло. Некая особенность цветков этого растения иногда подвигает людей на кропотливые поиски. Что же эти люди ищут?": "Пятый лепесток.",
  "Немецкие социологи выдвигали много предположений, почему этого не делает Михаэль Шумахер. К трем самым значительным группам не делающих этого - безработным, женщинам и жителям бывшей ГДР - Шумахер явно не относится. Традиционные причины - отсутствие интереса, инфантильность, забывчивость, нерешительность - тоже вроде бы неприменимы к такому человеку как Шумахер. Наконец всё списали на заносчивость гонщика. Но вот недавно он впервые за 15 лет сделал это, хотя как именно - мы не знаем. Поэтому просто скажите: что он сделал?": "Принял участие в выборах.",
  "По данным статистики, в Москве 75% из них трудоспособны, 10% имеют высшее образование. Подавляющее большинство из них стали жертвами мошенников, в результате чего теперь не могут ответить на один стандартный вопрос. Какой?": "\"Место жительства?\"",
  "Первый может нести на себе до 150 килограммов, идти с такой поклажей по глубокому снежному полю, подниматься на высокие горные перевалы. Второй существовал в разных модификациях - войсковой серии, массовый, в зимнем варианте, облегченный, с улучшенным обзором. Первого можно описать двумя словами, а если поменять эти слова местами, получится возможное обозначение второго. Напишите эти два слова в любом порядке.": "Один як или як один",
  "В конце XIX века в Париже выходила специальная газета. Тираж ее был мал, что, возможно, обуславливало относительно высокую стоимость. Газета помещала сведения о торговых мероприятиях, благотворительных базарах и распродажах, а также объявления типа: \"Ищу слепого, немного играющего на флейте\". Для кого предназначалась эта газета?": "Для нищих.",
  "Один известный герой, самоотверженный и благородный защитник родины, не достигший своей цели в реальном средневековье, прославлен вместе со своими соратниками в многочисленных литературных источниках. Культура и язык другого известного героя были бы чужды античным грекам и римлянам. Эти двое напоминают о человеке, который также создал настолько яркого героя, что многие верят в его реальное существование. Как же звали того, кто, по мнению этого героя, обладал способностями куда большими, чем он сам?": "Майкрофт Холмс.",
  "Одно из петербургских заведений носит название, по которому можно подумать, что это заведение отличается пустотой и крайней бедностью. Однако в действительности это просто оригинальный призыв сыграть в одну игру. Как это заведение называется?": "Шаром покати.",
  "Уильям Блейк появился в одном романе, Давид Самойлов - на неком вокзале, а Юнна Мориц неожиданно возникла в романсе, что в совокупности ввело в заблуждение композитора, да и не только его. Кто явился виновником этих обманов, обнаружившихся позже?": "Эльдар Рязанов.",
  "В романе 1925 года утверждается, что ОНИ пользуются успехом у определенной части людей. Американский юморист Роберт Орбен предлагает шутливое объяснение этой популярности: дескать, ИХ лучше видно в темноте. По мнению Всемирной организации здравоохранения, через 200 ОНИ исчезнут вовсе, во всяком случае, настоящие. Назовите ИХ.": "Блондинки.",
  "Черное море - 1482, Северный Ледовитый океан - 1464, Атлантический океан - 1491, Гольфстрим - 1499, Средиземное море - 1522, и так далее. Исходя из этих данных, составлена таблица поправок для неких приборов, изначально отрегулированных на 1500. Разберитесь в цифрах и ответьте, что это за приборы.": "Эхолоты.",
  "У группы \"Deep Purple\" был секретный контракт с несколькими рабочими. В ходе шоу происходила некая подмена, затем то, что приводило зрителей в восторг, а затем рабочие тайно выполняли свою работу для следующего представления, на котором все повторялось вновь. Что же делали рабочие?": "Склеивали разломанные гитары.",
  "Оно неразрывно связано со знаменитым садом. Оно лежит в основе удивительной конструкции, созданной словенским поэтом Франце Прешерном. Оно же присутствует в знаменитой разбойничьей песне. А еще оно - название популярной игры американского происхождения. Напишите его.": "15",
  "Не так давно питерские специалисты по рекламе нашли новую и весьма оригинальную площадку для размещения платных объявлений. Хотя сама идея не нова (впервые она была реализована в 1939 году в Нью-Йорке), рекламодатели посчитали такое размещение рекламы весьма эффективным. Сейчас в Петербурге насчитывается 290 таких рекламных площадок, и каждый приезжий всего за 1 $ может купить путеводитель по ним. Что это за места? Будет приниматься максимально точный ответ...": "Платные туалеты.",
  "В конце XIX - начале XX века в Германии среди студентов и преподавателей университетов вошли в моду дуэли. Все было обставлено по правилам поединков прошлого, кроме одной мелочи. В соответствии с веяниями времени германские дуэлянты предварительно проделывали с клинками одну процедуру, которой раньше не было. Назовите эту процедуру французско-латинским словом.": "Дезинфекция.",
  "Это слово происходит от испанского глагола, означающего \"окружать\". Этим словом называется процесс, считающийся национальным обычаем, хотя многие считают его просто варварством. Применительно к джинсам это слово обозначает потертость вдоль штанины, возникающую при вышеупомянутом процессе. И именно такое название носит стейк, приготовленный из мяса, находящегося в районе седла. Назовите это слово.": "Родео",
  "В апреле 2002 года средства массовой информации сообщили о победе корпорации Daikin Industries Ltd. в тендере, проведенном Всемирной организацией здравоохранения. Сумма заключенного с корпорацией контракта по оборудованию некоего объекта высотой 146,6 метра системами кондиционирования оценивается в 850 тыс. долларов США. По мнению ВОЗ установка оборудования благоприятно отразится как на состоянии самого объекта, так и на его посетителях. Назовите этот объект.": "Пирамида Хеопса.",
  "Одна провинциальная телепрограмма анонсировала показ фильма по произведению братьев Стругацких. В названии фильма, совпадающем с названием литературного первоисточника, газетный корректор немного изменил одну букву. Напишите название фильма так, как оно выглядело в газете.": "\"Трудно быть Богом\".",
  "Когда Джек Тейер увидел на палубе гибнущего \"Титаника\" человека, с невероятной скоростью совершавшего некое действие, он подумал: \"Если я когда-нибудь и выберусь отсюда, то уж этого человека никогда не увижу среди живых\". Джек оказался неправ: уже на борту \"Карпатии\" среди спасшихся он увидел именно этого господина, который уверял, что жизнь ему спасло именно то, из-за чего Тейер сделал свое поспешное умозаключение. Что же делал этот человек?": "Пил спиртное.",
  "Французские дизайнеры Гэд Уэйл и Жан-Жак Эйагон - авторы проекта \"Немыслимый пикник 14 июля!\" В День взятия Бастилии они решили \"накрыть стол\" длиной 1200 километров. Скатерть предполагается расстелить из Дюнкерка на севере Франции до городка Пра-де-молло ла-Престе в Пиренеях - через всю страну, через 337 городов. Напишите слово, которым около двухсот лет назад была названа определенная часть этого маршрута.": "Метр.",
  "Первый чемпионат Москвы такого рода был приурочен ко дню рождения Михаила Булгакова. Одну из команд тренировал популярный телеведущий, доктор наук. Назовите главных участников состязания.": "Тараканы",
  "Польский король Стефан Баторий был по происхождению венгр и фамилию этого русского князя выговаривал с трудом. В сохранившейся переписке он вообще называет его другой (хотя и похожей) фамилией. Кто ж не знает этой фамилии и старика, ее носителя! Назовите и эту похожую фамилию, и настоящую фамилию князя, которую перевирал Баторий.": "Крупский и Курбский.",
  "Для рекламы ноутбуков iRU был придуман оригинальный слоган. Он представляет собой известнейшую фразу, в которой заменено второе слово. По утверждению рекламы (далее примерная цитата) \"... вряд ли это можно перевести. Это просто эмоция. Положительная. И еще - то, что этот ноутбук настроен по отношению к вам исключительно дружелюбно\". Напишите этот слоган.": "I RU YOU (принимается ответ \"я ру тебя\").",
  "\"Любовь и мистер Льюишем\", \"Киппс\", \"История мистера Полли\", \"Жена сэра Айзека Хармана\" - вряд ли кто-то вспомнит эти романы, хотя они написаны знаменитым писателем. Другие его романы, которые многие наверняка читали, повествуют о войнах, островах, людях и машинах. Назовите хотя бы один из не упомянутых в вопросе, но известных вам романов этого писателя.": "\"Война миров\", \"Остров доктора Моро\", \"Первые люди на Луне\", \"Человек-невидимка\", \"Война в воздухе\", \"Машина времени\" или любой другой роман Герберта Уэллса.",
  "В 1988 году для спасения венецианской лагуны от наводнений был разработан проект, заключавшийся в периодическом закрытии, посредством мобильных плотин, трех проходов, соединяющих городскую лагуну с морем. Этот проект получил свое название в честь человека, как минимум три эпизода жизни которого имели отношение к воде. Видимо, при выборе названия имелся в виду второй из этих эпизодов. Назовите человека, именем которого был назван этот проект.": "Моисей.",
  "Герой нашего вопроса правил с 1040 по 1057 год. Ранние источники характеризуют его правление как период мира и процветания, необычный для его воинственной страны. Он был другом бедняков, жертвовал крупные суммы на церковь и даже совершил паломничество в Рим. Борьбу с феодальными группировками он в конце концов проиграл и погиб в битве со своим двоюродным племянником, поддержанным иностранными интервентами. Кстати, имя этого доброго правителя присутствует в описании событий, случившихся когда-то в Орловской губернии. Назовите фамилию автора этого описания.": "Лесков.",
  "Обозреватель \"Известий\" Максим Соколов назвал это событие \"преображенской революцией\". Назовите месяц и год этого события.": "Август 1991.",
  "Американский физик Стивен Хоукинг, автор книги \"Краткая история времени\", вывел шутливую формулу читательского успеха Z=Y/2^X, где Z - число людей, купивших книгу, Y - число потенциальных покупателей. Определите, число чего обозначает X. Кстати, Хоукингу в своем бестселлере удалось свести X к минимуму.": "Формул.",
  "У барда Арона Круппа есть произведение под названием \"Песня о песне\". Его вторая, третья и четвертая строки звучат так: Догорает огарок свечи, Пляшут тени на лицах ребят И гитара негромко звучит. Первая, пропущенная, строчка состоит из пяти слов. Первое из них \"наши\". Напишите четыре остальных.": "Лыжи у печки стоят.",
  "По воспоминаниям С. Маковского, ОН - \"плотный и породистый, уверенный в своей исключительности, демонстрировал показное эстетство, дендизм и деликатность, тонкость суждений; был убежденным европейцем и, одновременно, страстно любил все русское\". ОН часто говорил: \"За мной вечно следуют восемь вагонов декораций и три тысячи костюмов\". ОНА начинала в ансамбле политической песни, затем были \"Великие Октябри\", а ушла ОНА из жизни в мае, в День Победы. Назовите медонос семейства зонтичных, объединяющий их фамилии.": "Дягиль.",
  "В рамках рекламной кампании одного из ресторанов Майами группа из трех человек получала право на бесплатный обед при соблюдении всего двух условий: один из них должен был быть старше 80 лет, а второе условие касалось двух других. В чем оно заключалось?": "Это должны были быть его родители.",
  "И о ПЕРВОМ, и о ВТОРОМ мы знаем с детства. ПЕРВЫМ - в числе прочего - отблагодарили одного гонителя, а ВТОРОЕ - рассматривалось как подарок одним родичем гонимого. Если считать, что все компоненты ПЕРВОГО и ВТОРОГО были одинакового веса и качества, то количественно ПЕРВОЕ было ровно в два раза больше ВТОРОГО. Назовите фамилию того, кто получил ПЕРВОЕ.": "Васильчиков.",
  "Тот, кто знаком с его биографией по книге Фейхтвангера, найдет в фильма режиссера Бигаса Луны отступления от исторического канона. Любовно-политические игры с участием герцогини - покровительницы героя, а также танцовщицы Тудо, королевы Марии-Луизы и премьера уже в начале фильма заканчиваются смертью герцогини. Оставшиеся полтора часа персонажи фильма расследуют убийство. Зрители смотрят на этих женщин и пытаются решить загадку, которая давно интригует искусствоведов и связана с одним из самых известных произведений героя фильма. Что же именно пытаются определить зрители?": "С кого писалась \"Обнаженная маха\".",
  "Создателям сайта одного из факультетов МГУ приходит масса писем, в которых посетители спрашивают, какое отношение к сайту имеет часто встречающийся на его страницах герб Украины, символ игры Quake, алхимический знак ртути или подсвечник. Какому факультету принадлежит этот сайт?": "Психологии",
  "В 1991 году ленинградские коммунисты-ленинцы создали комитет, заседания которого проходили в Музее обороны Ленинграда. Если принять во внимание цель, которую ставил перед собой комитет, то место собраний было выбрано весьма символично. От чего коммунисты хотели защитить родной Ленинград?": "От переименования.",
  "[Ведущему: в словах \"Трико\" и \"Двако\" - ударение на первый слог.] Гувернер царскосельского лицея Тр'ико не пользовался любовью учеников. Однажды Пушкин и Кюхельбекер вопреки запрету гувернера вздумали погулять в Петербурге. Они знали, что тот бросится в погоню, и решили подшутить над ним. Проезжая через заставу, Пушкин назвал свое имя: \"Александр, однако\". Ответьте, какой фамилией представился стражнику подъехавший через некоторое время Кюхельбекер, если следовавшего за ними гувернера продержали на заставе, пока выяснялось дело, целые сутки.": "Дв'ако.",
  "В трагедии Шекспира \"Гамлет\" главный герой при встрече с молодой актрисой замечает, что ЭТО сделало ее ближе к небу. ЭТО нередко упоминается, когда заходит речь о зависимости. А как в таком случае называют зависимого?": "Подкаблучник.",
  "Однажды у композитора Россини спросили, есть ли у него друзья. \"Конечно, есть\", - отвечал Россини, и назвал миллионеров Ротшильда и Моргана. Собеседник предположил: \"Маэстро, вы выбрали себе таких богатых друзей, чтобы в случае необходимости иметь возможность занимать у них деньги?\" На этот вопрос Россини ответил отрицательно и привел другую причину. Как же композитор обосновал свой выбор?": "Они никогда не берут у него денег взаймы.",
  "Когда ЭТО захотел сделать герой басни Крылова, по-видимому, христианин, суд, в качестве наказания, просто разрешил ему сделать ЭТО. В результате герой вскоре удавился. Назовите кличку того, кто мечтал о том же, но, по здравому размышлению, отказался от этого намерения.": "Балбес.",
  "В 20-е годы в советских цирковых афишах фразы типа \"В программе - лучшие...\" обычно заканчивались не словом, а двумя одинаковыми значками. Нарисуйте эти значки как можно точнее.": "NN.",
  "Надежда Мандельштам в своих воспоминаниях приводит стихи Анны Ахматовой, навеянные \"Боярыней Морозовой\": А после на дрогах в сумерки В навозном снегу тонуть... Какой сумасшедший Суриков Мой последний напишет путь? Владимир Солоухин сразу заметил ошибку в этом четверостишии и справедливо отнес ее на счет \"тамиздата\". Уважаемые знатоки, найдите эту ошибку и вы: укажите искаженное слово и слово, которым его нужно заменить.": "Дроги на дровни.",
  "В 1941 году в США был снят фильм, действие которого происходит в Оксфорде. Главный герой произносит, в частности, следующие фразы: \"У меня на родине много орехов\", \"Только я буду резать баранину\", \"Отпустите племянницу на свободу\". Кто сыграл главную роль в более известной нам версии той же истории?": "Александр Калягин.",
  "Перенесемся мысленно на сто лет назад, в Венгрию. Деревенский юноша направляется на позднее свидание со своей возлюбленной. Но прежде чем встретится с ней, он заглядывает на кладбище, берет со свежей могилы горсть земли, потом тихо залезает на крышу дома девушки и высыпает эту землю. Ответьте как можно точнее: в каком месте крыши он это делает?": "Над спальней родителей",
  "Путешествуя по Европе, Марк Твен записал в своем дневнике: \"Страшно изуродованные лица! Встретишь человека и не знаешь, ветеран он франко-прусской войны или просто получил...\" Закончите цитату двумя словами, с учетом того, что сейчас обладателями этого становятся обычно в возрасте 20-30 лет.": "Высшее образование",
  "Первый в одном из спектаклей наводит на всех страх своей оглушительной трещоткой, запечатывает письмо хлебным мякишем, переодевается в сундуке, убивает муху в животе, бросаясь с разбега на пол. Второй в одном из фильмов предстает в облике современного поэта-модерниста, нажившего себе много врагов и завистников. А кому более четверти века назад первый помог получить золотого второго?": "Алле Пугачевой.",
  "По результатам переписи 1989 года численность одной категории населения СССР оказалась на 28 тысяч больше численности другой категории, хотя, по логике, цифры должны были совпасть. И дело даже не в том, что при ответах на вопросы не нужно было предъявлять документы, сколько в том, что разные люди по-разному оценивали одну и ту же ситуацию. Назовите обе категории в правильном порядке.": "Замужние женщины и женатые мужчины.",
  "Апрельский номер газеты \"Комсомольская правда\" за 2001 год вышел со следующим заголовком на первой странице: \"[слово пропущено] стал [слово пропущено] пятерых детей\". Догадавшись, 35-летие создания какого фильма отмечалось в 2001 году, восстановите два пропущенных антонима.": "Мамочка и папочкой",
  "На языке волапюк эта страна называется Бодуган. А на русском языке в начале названия этой страны можно прочесть название ее второго по величине города. Назовите эту страну.": "Португалия.",
  "Он носил имя, совпадающее с фамилией французского писателя. Говорил он практически то же самое, что и его, так сказать, \"одноклассник\" - герой Эдгара По. Говорил - а после делал кое-что еще. Вспомнив, как ОН это делал, ответьте: как нельзя изложить философию Гегеля, по мнению самого Гегеля?": "По-французски.",
  "Киевские шалопаи начала прошлого века рогатку так и называли рогаткой. Мы не спрашиваем, какое оружие они называли \"закидачкой\". Назовите самого знаменитого героя, вооруженного этим оружием.": "Давид (закидачка - праща).",
  "По случаю десятилетия независимости Туркмении был установлен памятник: десять ахалтекинцев символизируют десять лет свободы. Местные остряки придумали для этого памятника прозвище, совпадающее с названием животного. Какого?": "Сороконожки.",
  "Владелец большого стратфордского отеля давал номерам литературные названия. Название одного из номеров отнюдь не развеселило молодую жену некоего постояльца, и случился даже небольшой скандал. Что же, судя по названию, должно происходить в этом номере?": "Укрощение строптивой",
  "Передвижной зоопарк \"Маугли\", путешествующий по просторам СНГ проводит для своих посетителей беспроигрышную лотерею. Разумеется, призы в ней чисто символические. Однако название этой лотереи выглядит весьма заманчиво и, на первый взгляд, сулит участникам весьма ценные, даже драгоценные призы. При этом удвоенная гласная не смущает, а, скорее, служит для дополнительного выражения восторга. Воспроизведите название этой лотереи абсолютно точно.": "ЗООЛОТО.",
  "Одна ИХ разновидность может вызывать неприятные ощущения, и в этом случае нужно пустить в ход масло. Утомительным подсчетом другой ИХ разновидности занимаются некоторые люди, как правило женщины. О третьей ИХ разновидности умолчим, ибо тема эта не слишком приятна. Впрочем, тремя разновидностями ИХ многообразие не исчерпывается. Назовите человека, который в 1913 году связал свою фамилию с одной из НИХ.": "Нестеров.",
  "Герой одного из романов Валентина Пикуля Андрей Петрович получает новую должность и по дороге к месту службы предается воспоминаниям. Кроме прочего, ему вспоминаются детство, школа, учитель географии, рассказывающий о \"длинной капле, свисающей с простуженного носа\" и учитель латыни, который наказывает не выучившего урок Андрюшу. Ответьте: где предстояло служить Андрею Петровичу?": "На Камчатке.",
  "В книге Джеральда Даррелла \"Ковчег на острове\" каждой главе предпосланы эпиграфы, в том числе и из английской литературы. Один из эпиграфов в переводе Л.Жданова выглядит так: Заливаясь безудержным смехом, Порываясь хоть слово сказать, Неприметно и тихо он сгинул, Ведь Ворчун был на деле Мычун. Перед нами явный пример переводческого ляпа: ведь переводчик не только потерял рифму, которая в оригинале есть, но и, похоже, вообще не узнал достаточно известного произведения английского писателя. А вы, если все-таки узнали произведение, несмотря на неудачный перевод, скажите, как в оригинале назывался тот, кого Жданов назвал \"Ворчуном\".": "Снарк.",
  "Название этого дня состоит из прилагательного и существительного. Таким днем был, например, день 14 апреля 1865 года, когда был застрелен Авраам Линкольн. Впрочем, более известен другой человек, погибший в такой же день. Поэтесса Ольга Арефьева, намекая на гибель последнего, добавляет к существительному в названии этого дня приставку. Как называется этот день в версии Арефьевой?": "Страстная распятница.",
  "Знаменитый врач как-то попросил увеличить ему гонорар. Просьба была выполнена. Он попросил о новой прибавке - с тем же результатом. Когда и в третий раз повторилось то же самое, он потерял надежду добиться желаемого результата и решился на убийство, для чего пришлось прибегнуть к помощи математика. Как звали этого математика?": "Мориарти.",
  "Сообщая об очередной операции американских войск в Афганистане в январе 2002 года, информационный обозреватель радио \"Юность\" неверно поняла смысл написанного, в результате чего слушатели узнали, что поддерживать действия войск будет известная европейская корпорация. Напишите, какая структура имелась в виду на самом деле?": "Военно-воздушные силы.",
  "Эта птица нашла, наконец, свое место на эволюционном древе. Новое исследование, соединившее генетические и геологические свидетельства, отследило пути ее предков из юго-восточной Азии, через Индийский океан к островам у побережья Африки - где она и нашла свой конец. Оказалось, что она была своего рода голубем-переростком. Известный человек отождествлял себя с этой птицей из-за своего врожденного недостатка. Назовите этого человека.": "Льюис Кэрролл (Чарльз Лютвидж Доджсон).",
  "Проницательные зрители и дотошные критики нашли в \"Космической Одиссее 2001\" Стенли Кубрика единственную погрешность. Они отметили, что техника в будущем шагнула далеко вперед, и только она осталась на месте. Назовите ее, учтя, что, по мнению Пушкина, она - недуг.": "Мода.",
  "Послушайте строки из стихотворения Дмитрия Быкова, подчеркивающие неприятие поэтом любой формы диктатуры: \"... Но уж лучше все эти Поплавские, Соллогубы Асфодели, желтофиоли, доски судьбы, Чем железные ваши когорты, [пропущено два слова], Золотые кокарды и [пропущено два слова]\". Заполните пропуски двумя словосочетаниями, в которых также упоминаются металлы.": "\"Медные трубы\", \"цинковые гробы\"",
  "В сущности, этот гавайский танец очень прост: девушка с неистовой быстротой вертит бедрами, юноша приседает и покачивает тазом. Даже описывать неприлично, а смотреть тем более. Поэтому, когда Бритни Спирс во время концерта на Гавайских островах изобразила несколько движений из танца, многие были шокированы. А теперь назовите предмет, который обязан этому танцу своим названием.": "Хула-хуп.",
  "В этом году на конкурсе современной живописи в Великобритании на соискание одной из главных премий был выдвинут некий Бен Лонг. Творчество художника было признано самым дешевым направлением изобразительного искусства, так как краски и кисти в его работе не нужны. Чем и на чем рисует мистер Лонг, если владельцам подходящих ему, так сказать, \"холстов\" на постсоветском пространстве зачастую делают замечания представители одной дружно ненавидимой службы?": "Пальцем на покрытом грязью автомобиле.",
  "Это словосочетание состоит из прилагательного и существительного. Услышав его, иранец XVIII века вряд ли удивился бы: в самом деле, каким же еще ЕМУ быть! Это же словосочетание в точности описывает искусственно вызванное явление, приведшее к экологической катастрофе в отдельно взятой стране. Назовите особу с древнегреческим именем, вызвавшую эту явление.": "Арахна.",
  "В одной из передач \"Куклы\", действие которой происходит зимой в колымском лагере, персонажи находят голову статуи и, по одному признаку, вообще говоря, характерному для любой статуи в таких условиях, безошибочно определяют, какого человека эта статуя изображала. Назовите его фамилию.": "Дзержинский.",
  "В своих \"Лекциях по русской литературе\" Владимир Набоков утверждает: если ОНИ не встречаются, то не потому, что встретиться не могут, а потому, что у НИХ есть другие заботы. А вот в творчестве Гоголя, по мнению Набокова, ОНИ могут не только встречаться, но и извиваться, и перепутываться. Далее Набоков пишет: \"Гоголя можно сравнить с его современником...\" Догадавшись, что это за ОНИ, напишите в ответе фамилию современника.": "Лобачевский.",
  "Две великие актрисы, Раневская и Марецкая, идут по Тверской. Раневская говорит: \"Тот слепой, которому ты подала монетку, не притвора - он действительно не видит\". - \"Почему ты так решила?\" - удивляется Марецкая. \"Потому что он сказал тебе...\" А вот что он сказал, когда благодарил за подаяние, вы должны воспроизвести через минуту.": "\"Спасибо, красотка!\"",
  "Их прообразы можно встретить еще в Древнем Египте. Начиная с VI века до н.э. они появляются и на греческих фресках. Та, которую держат в правой руке, сейчас называется эмбра, то есть самка. Та, которую держат в левой руке - мачо. Их имитация пальцами называется питос. Их делают из черного дерева, палисандра и других твердых пород древесины. Назовите их.": "Кастаньеты.",
  "Когда английский журналист Билл Брайсон был в Японии, особенно сильное впечатление на него произвел туалет в номере гостиницы. В туалете, например, была приборная доска. Назначение некоторых кнопок Брайсон так и не понял. Однажды он случайно тронул одну из них, и вроде бы ничего не произошло, но через два дня ему пришел некий документ и счет на 6000 йен. За что?": "За исследование взятых у него анализов.",
  "Один из петербургских сайтов посвящен различным байкам и невероятным историям из жизни города и его жителей. Автор сайта, подобно небезызвестному барону, всячески подчеркивает абсолютную правдивость этих историй, в том числе и адресом сайта, состоящем, не считая суффикса страны, всего лишь из трех букв. Напишите этот адрес.": "nev.ru",
  "Один русский авиапассажир, возвращаясь из англоязычной страны домой, поинтересовался у сотрудницы местного аэропорта маркой самолета, на котором ему предстояло лететь. Получив ответ, он удивленно подумал: \"Это что, типа \"Стелс\", что ли?\" Недоразумение возникло из-за того, что сотрудница сказала чуть-чуть больше, чем можно было бы ожидать. На самолете какой марки должен был лететь пассажир?": "\"Ил\".",
  "В своем репортаже журналист \"Вестей\" назвал их \"одним из самых крупных теневых рынков Москвы\". Песня об одной из них была использована в первой серии \"Ну, погоди!\". Филологи считают, что слово, обозначающее их, возникло по известной в русском языке модели упрощения. Назовите ее!": "Электричка.",
  "По характеру своего узора он подразделяется на пять сортов: полосатый (низший сорт), струистый, волнистый, сетчатый и коленчатый (высший сорт). Низшие сорта имеют светлый оттенок, а высшие - темный. В Европе бытовало его неправильное название, совпадающее с названием города. Назовите страну, столицей которой является этот город.": "Сирия.",
  "Если знать иностранный язык, то имя и фамилию одного литературного персонажа можно вольно интерпретировать как \"человек тяжелый, неуклюжий\" или же как \"человек глупый\". Есть гипотеза, что этот скрытый смысл не случаен, а вложен самим автором. Противник этого персонажа на самом деле тяжел и даже косолап. Он и дал название этому литературному произведению. Назовите этого противника.": "Вий.",
  "В учебниках по одной игре он обычно описан в разделе, посвященном ошибкам начинающих. А однажды он дал название газетной статье, рассказывающей о проблемах воспитания современных подростков. Назовите ЕГО.": "Детский мат.",
  "В 1947 году советским конструкторам удалось построить тяжелый бомбардировщик ТУ-4, который явился полной копией американского В-29, благо были трофейные образцы. По личному приказу Сталина категорически запрещалось что-либо улучшать и исправлять. Как шутили, \"перевод дюймов в миллиметры\" был завершен успешно. Наличие какого приспособления в кабинах пилотов, немыслимого и абсолютно не нужного на советских самолетах, доказывало, что самолет ТУ-4 скопирован?": "Пепельницы.",
  "В рассказе Станислава Лема \"Формула Лимфатера\" изобретатель создает механическое сверхсущество, которое способно мгновенно получать информацию об окружающем мире, не пользуясь никакими органами чувств. Тем не менее его возможностям тоже есть пределы. О каком объекте это существо получило подробную и точную информацию спустя 8 минут после своего рождения?": "О Солнце.",
  "Среди нищих, заполонивших в начале прошлого века Киево-Печерскую Лавру, того, кто занимал лучшее место у ворот, называли либо как высокопоставленного чиновника, либо как любимый частью русских мужчин напиток. Приведите оба прозвища, которые в данном случае означают, в сущности, одно и то же.": "\"Премьер\" и \"первач\"",
  "Говоря о своем рассказа \"Те, кто покидает Омелас\", Урсула Ле Гуин вспоминает, что в его создании немаловажную роль сыграл дорожный указатель. Назовите топоним, присутствующий на упомянутом указателе, если с конца XVII века этот топоним связан с нечистой силой.": "Салем.",
  "Реальный случай в одной из немецких автомастерских: к мастерам обратилась женщина с просьбой продать \"крышку на 710\". Скажите, крышкой чего служила деталь, которую имела в виду женщина?": "Резервуара с маслом.",
  "И, наконец, перед написанием апелляций прослушайте, пожалуйста, последний вопрос этого турнира, а точнее, вредный совет Григория Остера, который вам и предстоит закончить всего одним словом. Итак, Перед тем как у своих родителей Что-нибудь хорошее выпрашивать, У себя спросите: \"Заслужил ли я? Был ли я послушным, милым мальчиком?\" Если да - просите вдвое большего. Если нет - просите вдвое [...]": "Жалобней!"
}