{
  "Редакторы тура поздравляют команды с Новым годом и желают им счастья и удачи! На логотипе, предложенном для Томска, одна из букв в названии города стилизована под АЛЬФУ. В известном произведении на каждой из шести АЛЬФ можно было увидеть имя изготовителя. Назовите АЛЬФУ.": "Подкова.",
  "В одном из зимних выпусков юмористический журнал \"Бесэдер?\" от имени Центра управления полетами сообщил, что в такую погоду не может СДЕЛАТЬ ЭТО. В прошлом веке ДЕЛАЛИ ЭТО не один раз. Что мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "Запустить собаку в космос.",
  "В рассказе ФИлипа Дика мелкий служащий осознаёт иллюзорность своего желания попасть на Марс, да и жена постоянно напоминает ему о несбыточности мечты. Далее писатель замечает, что обязанность жены - ДЕЛАТЬ ЭТО. Какое выражение мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Возвращать на землю.",
  "Разработанный японской компанией для человека забавный аксессуар имеет вид ИКСА, который реагирует на сигналы мозга и может информировать о текущем настроении своего \"владельца\". Рассказывая об ИКСЕ известной обитательницы флоридского заведения, статья Википедии упоминает силикон, пластик и нержавеющую сталь. Назовите ИКС двумя словами.": "Искусственный хвост.",
  "Российские коммунальщики выпустили календарь, оформленный в стиле плаката. На одном из его разворотов изображен парень, сидящий за компьютером. Подпись гласит: \"Конкурентов у нас нет! Обыграем любого...\". Какое имя упоминается дальше?": "Марио.",
  "Брянская наступательная операция Красной Армии разрабатывалась в конце августа 1943 года. Скрытное выдвижение танковых частей по лесным дорогам затруднялось погодными условиями, поэтому из Москвы была выписана специальная техника. В августе 2010 года подобная техника помогала москвичам дышать. Назовите эту технику.": "Поливальные машины.",
  "В 2009 году новым талисманом команды НХЛ \"Колорадо Эвеланш\" вместо йети ХАулера стал БЕрни. Ответьте максимально точно: кого представляет собой этот талисман?": "Сенбернара.",
  "Согласно неофициальному девизу штата Техас, его жители иногда говорят ТАК. Напишите: как будет ТАК по-английски?": "In English.",
  "В одном из изданий украинской азбуки картинка, посвященная ЭТОЙ БУКВЕ, находится сбоку. На этой картинке изображена АЛЬФА. Согласно некоторым сонникам, если вы увидели АЛЬФУ, вокруг вашей персоны начнутся пересуды, содержание которых вас может абсолютно не волновать. Мы не просим вас назвать АЛЬФУ. Напишите ЭТУ БУКВУ.": "Х.",
  "Вадим Шефнер в детстве ЕЕ никогда не видел, но благодаря известному выражению представлял ЕЕ себе гибкой, свирепой, одетой в оранжевую шерсть. Назовите ЕЕ.": "Гиена.",
  "Фильм Александра Сокурова \"Фауст\" провалился в кинопрокате по итогам 2012 года. При потраченных на производство 14,5 млн. долларов удалось заработать лишь 780 тысяч. Однако лента получила признание российских критиков и премию как лучший фильм. Напишите состоящее из двух слов название этой кинопремии.": "\"Белый слон\".",
  "МийЕнко БУкович необычным способом выразил свое восхищение талантом Джулии Робертс: он собрал 82 черно-белых и цветных изображения актрисы. На это у него ушло десять лет и около двух тысяч долларов, но останавливаться поклонник не собирается. Какой глагол мы заменили в тексте этого вопроса?": "Вытатуировал.",
  "Услышав эти имя и фамилию, вы, скорее всего, подумаете о нашей 30-летней современнице, а не о ее землячке и тезке, родившейся в 1910 году в Екатеринославской губернии. Назовите имя и отчество старшего брата этой землячки.": "Леонид Ильич.",
  "Изобретенное в Японии приспособление может пригодиться, например, студентам во время решающей стадии подготовки к экзамену. А вот заглавному герою произведения XIX века оно позволило бы не обращаться к своему окружению с известной просьбой. Воспроизведите эту просьбу.": "\"Поднимите мне веки!\".",
  "На выпущенных в 1853 году треугольных марках этой территории есть и изображение якоря - традиционного символа АЛЬФЫ. АЛЬФА входит в название этой территории. Воспроизведите это название из трех слов.": "Мыс Доброй Надежды.",
  "[Ведущему: В вопросе нет опечатки! Необходимо читать \"древнюю штаруху\".] Слова \"ОРЛИЦА\" и \"ОРЕЛ\" являются заменами. ОРЛИЦЕЙ можно назвать как древнюю штаруху из романа Джорджа Мартина, живущую на морском побережье, так и разновидность прибора. Изобразите ОРЛА на ответной карточке.": "[Должно быть изображено что-то отдаленно напоминающее трезубец.]",
  "В фильме \"Чужая\" наши малообразованные соотечественники приезжают в центральноевропейское государство. В какой-то момент они, заржав, интересуются переводом на местный язык слова \"повидло\", хотя логичнее, если бы они спросили про ЭТО слово, в местном языке, как известно, присутствующее. Невежественный автор вопроса не подозревал, что этим словом названа пьеса 1874 года. Назовите это слово.": "Быдло.",
  "Цитата: \"После прочтения \"[ПРОПУСК]\" многие осознали, что тоталитарное государство хочет, чтобы люди покорно отбывали свой номер\". В определенный момент жизни Петров печально заметил, что теперь вместо привычного \"[ПРОПУСК]\" может написать лаконичнее, но от этого становится пусто и холодно. Заполните пропуск.": "Мы.",
  "ПЕРВЫЙ в 1967 году выиграл ярославский конкурс рисунков на асфальте, а спустя 30 лет многие месяцы неоднократно был синим. В сериале \"Достоевский\" ПЕРВЫЙ сыграл эпизодическую роль ВТОРОГО. Фамилия ПЕРВОГО длиннее фамилии ВТОРОГО на одну букву. Напишите фамилии обоих.": "Петров, Перов.",
  "Пруст сравнил с ИКСОМ столовую отеля в курортном городке, через огромные окна которой рабочий люд мог наблюдать за таинственной, неторопливой жизнью богачей. Василий СИгарев среди действий своего жестокого персонажа упоминает кипятильник в ИКСЕ. Назовите ИКС.": "Аквариум.",
  "Чернокожий герой короткометражки ПепЕ ДанкАрта устает терпеть расистские оскорбления сидящей рядом старушки, потому выхватывает из ее рук предмет и совершает с ним некое действие, в результате чего старушку наказывают. Согласно шутке, парню, который осуществил это действие с другой целью, не повезло, и он умер от асфиксии. Ответьте двумя словами, что же он сделал.": "Съел билет.",
  "БаланчИн отрицает версию самоубийства Чайковского, говоря о религиозности композитора. Но далее, упоминая оперу \"Пиковая дама\", Баланчин выдвигает другую версию смерти композитора и сравнивает стакан сырой воды, который Чайковский выпил залпом во время эпидемии холеры, с НЕЙ. Назовите ЕЕ двумя словами.": "Русская рулетка.",
  "Джеймс во время своей ставшей известной работы в 2004 году получил множество травм, гипотермию, вывих плеча и даже был поражен молнией, однако всё вынес. На каком языке он начал свою речь в 2006 году, участвуя в кампании против определенных медицинских исследований?": "На арамейском.",
  "[Ведущему: не озвучивать кавычки!] Джимми Карр шутит, что, например, в Шотландии ОНА была изобретена, когда дети пытались выйти из комнаты, в которой находились очень пьяные родители. В \"НЕЙ\", по словам одной читательницы, интригующе резко перемещаешься от одной части текста к другой. Назовите ЕЕ тремя словами.": "Игра в классики.",
  "Tianchisaurus nedegoapeferima [тианхизАурус недегоапеферИма] получил свое имя от начальных букв фамилий восьми людей, среди которых Аттенборо, Пек, Ферреро, Ричардс и Мацелло. Ответьте точно, что эти люди делали вместе двадцать лет назад.": "Играли в фильме \"Парк Юрского периода\".",
  "При угрозе агрессии рекомендуют снять куртку (не важно, какого цвета) и резким движением вскинуть вверх. В 2008 году на лесных трассах Подмосковья зафиксировали два нападения на автомобили, причиной которых было поедание перебродивших яблок. В статье об этих событиях упоминалась ОНА. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы.": "Лосиная коррида.",
  "Многие японцы переняли западные традиции и определенные даты. До 25 лет незамужние японки являются лакомым кусочком для женихов, а после 25 считается, что они уже не то, что были раньше. Какими двумя словами, которые не начинаются на соседние буквы, стали называть японских девушек на выданье?": "Рождественский торт.",
  "Пушку танка \"Черчилль\" сравнили с ПЕРВОЙ. Очень короткое орудие танка PZ-4, из которого все равно можно было вести огонь, называли ВТОРЫМ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Сигара, окурок.",
  "Чтобы продемонстрировать то, что в годы Великой депрессии стали называть \"флагом Гувера\", необходимо СДЕЛАТЬ ЭТО. В заглавии статьи, подробно рассказывающей об известном знатоке, говорится, что он ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Выворачивать карманы.",
  "Дмитрий Быков полагает, что британец предсказал тандемную структуру власти и предвосхитил образ шварцевской Тени, которую лишь до какого-то момента удается контролировать. Тем не менее, в стране дерибана и распила всегда популярнее другое произведение этого же автора. Какими тремя словами Быков завершает свою статью?": "Пиастры, пиастры, пиастры.",
  "В статье портала Lurkmore [луркмор] говорится, что ОН возлежит на кушетке, гармонирующей с цветом белья. Одно из ЕГО итальянских названий - Donna [донна]. Назовите ЕГО.": "Ферзь.",
  "Биограф известного человека, говоря о турецких и греческих чиновниках, а также о немецких ученых, упоминает ПЕРВУЮ и ВТОРУЮ. Что мы заменили на ПЕРВУЮ и ВТОРУЮ?": "Сцилла, Харибда.",
  "Персонажи Стивена Кинга называли белые облака, предвестники хорошей погоды, ИМИ. Что было названо в ИХ честь в 1781 году?": "Лос-Анджелес.",
  "По одной из версий, первоначально этим словом называли насыщенный бульон, который давали раненым солдатам и истощенным после болезни людям, и лишь во Франции второй половины восемнадцатого века оно обрело нынешнее значение. Назовите это слово.": "Ресторан.",
  "Цитата из фильма Аллена КУлтера \"Помни меня\": \"Он тебя любит. Он только на одну девушку смотрит, как на тебя. Она намного ниже тебя. И у нее его...\". Закончите абревиатурой.": "ДНК.",
  "В фильме Андрея Хржановского есть эпизод, где в голодные послевоенные годы маленький мальчик разговаривает о НЕЙ со Сталиным. Назовите ЕЕ четырьмя словами.": "Вкусная и здоровая пища.",
  "Дуплет. 1. Герой известного американского сериала захотел после просмотра музыкального спектакля пройти за кулисы. Как назывался этот спектакль? 2. ОНА изображена на белорусской монете, посвященной новоселью. Назовите ЕЕ.": "1. \"Кошки\". 2. Кошка.",
  "Католическая церковь долгое время считала ИХ еретиками, отрицающими власть человека над природой. По оценкам специализированного журнала, ОНИ могут прилично экономить, хотя есть и противоположные мнения. Назовите ИХ.": "Вегетарианцы.",
  "Известный мультперсонаж посоветовал своему племяннику играть не на арфе, а на НЕЙ. Догадавшись, что это за персонаж, назовите ЕЕ.": "Биржа.",
  "В НИХ есть, в частности, гидрофобные и гидрофильные молекулы. В статье, посвященной истории крупных мошенничеств, неоднократно упоминаются \"ОНИ\". Назовите ИХ двумя словами.": "Мыльные пузыри.",
  "Дипломатов, последовательно прошедших ряд ступеней службы, называют, в частности, ТАКИМИ. В Советском Союзе ТАКИЕ самосвалы производились в основном на заводе \"БелАЗ\". Какое слово мы заменили на \"ТАКИЕ\"?": "Карьерные.",
  "Говоря об ИКСЕ, Олег Рой советует добавить четвертый, если не удается убрать третий. Назовите ИКС двумя словами.": "Любовный треугольник.",
  "[Ведущему: слово \"эй\" произнести четко, но не выкрикивать.] В большом толковом словаре Дмитрия Ушакова это слово трактовалось так: \"то же, что \"эй\" в первом значении\". Другого толкования не было. Напишите это слово.": "Гей.",
  "На специализированном форуме утверждается, что у некоторых дорогих часов и АЛЬФЫ ТАКИЕ. По словам Дага Брауна, аналоги нашей \"ТАКОЙ АЛЬФЫ\" есть и в Северной Америке. Что мы заменили на ТАКУЮ АЛЬФУ?": "Золотая шайба.",
  "У персонажа Бориса Акунина есть лодка, название которой, помимо прочего, является цитатой из произведения английского поэта семнадцатого века. Как называлось судно его деда, занимавшегося контрабандным сбытом в охваченной войнами Латинской Америке?": "\"Прощай, оружие!\"."
}