{
  "[Ведущему: читать НЕ под запись, а в среднем темпе, отточия голосом не выделять.] \"Мы пробуем орех на зуб, он не поддается. Пытаемся разбить его кулаком - без результата. Ищем поблизости предмет потяжелее, которым можно было бы расколоть орех, и не находим такого предмета. Мы переворачиваем его, ..., пока не обнаруживаем в скорлупе маленькую трещину, и, ..., с силой бьем по нему - и либо раскалываем орех без особого труда, либо убеждаемся, что трещина эта оказалась ложной, сделанной специально, дабы отвлечь внимание...\". Так один человек описал известное вам занятие. Назовите этого человека.": "[Владимир] Ворошилов.",
  "Согласно одному афоризму, ОНА - это много зубов, но мало сердца. Назовите ЕЕ двумя словами.": "Голливудская улыбка.",
  "В испанское Братство Тела Христова обычно принимают послов из стран Латинской Америки, а также - испанских дипломатов, которые едут работать в те страны. На торжественных одеждах кавалеров этого ордена вышито три креста. Назовите любое из трех имен собственных, которые символизируют эти кресты.": "\"Пинта\", \"Нинья\" или \"Санта-Мария\".",
  "В Книгу рекордов Гиннесса ТханешвАр ГурагАи попал благодаря тому, что на протяжение 30 минут крутил на одном пальце тяжелый предмет. Назовите этот предмет тремя словами.": "Книга рекордов Гиннесса.",
  "В августе 2010 года в Харькове было презентовано свадебное платье с фатой длиной 113 метров. Чтоб продемонстрировать этот наряд, была выбрана девушка, которая умеет пользоваться ИМИ. В XVIII веке ИМИ пользовались парикмахеры, обслуживая вельможных дам. Назовите ИХ.": "Ходули.",
  "[Ведущему: слоган читать под запись.] В юмористическом коллаже фигурирует политическая партия со слоганом \"Швидка економiчна стабiльна турбота\". Какой известный украинец является лидером этой вымышленной партии?": "[Сергей] Бубка.",
  "После того как по Нью-Йорку пронесся ураган Сэнди, художница Иветт Мэттерн решила показать жителям города, что стихия отступила, всё позади, и перед городом снова открываются перспективы. Для этого Иветт при помощи лазеров создала над Нью-Йорком огромную ЕЕ. Назовите ЕЕ.": "Радуга.",
  "Существует множество версий, почему у НЕГО такая странная форма. Вот некоторые из вариантов: чтобы экономить материал; чтобы пробивать лед; чтобы на бегу не било по ногам; чтобы на него нельзя было сесть и отдохнуть; в конце концов - чтобы не украли. Назовите ЕГО двумя словами.": "Пожарное ведро.",
  "Описывая девушку в шляпе, покрытой большим количеством цветов, персонаж СелИна упомянул ИКС. Известные ИКСЫ, по одной из версий, были созданы для контраста с запыленным равнинным городом. Назовите ИКСЫ двумя словами.": "Висячие сады.",
  "Николай Грязев в своих заметках о походе Суворова 1799 года описал, как однажды атакующая линия российской армии, пробежав опасную зону ТАКИХ выстрелов, начала оттеснять французов. В XX веке французская артиллерия могла делать ТАКИЕ выстрелы ракетами \"Плутон\" и \"Гадес\". Какие ТАКИЕ?": "Ядерные.",
  "Закончите одним словом сентенцию французского писателя Альфонса Кара: \"Женщина-писательница грешит вдвойне: увеличивает количество книг и уменьшает количество...\".": "\"... женщин\".",
  "Несчастный герой фильма \"Смех в темноте\" теряет зрение. Чтобы облегчить повседневную жизнь, он разбивает стекло. В чем?": "В часах.",
  "Известно, что сумма чисел на рулетке равняется 666. Из-за этого рулетку называют двумя словами, которые также имеют отношение к развлечениям. Напишите эти два слова.": "Чертово колесо.",
  "Один необычный набор свечей для именинных тортов создан для экономии воска, и замысел, в основном, срабатывает. Какая столица косвенно упомянута в названии этого набора?": "Рим.",
  "ЕГО практическое применение не только не запрещено, но и наоборот - достойно похвалы. С ЕГО помощью можно, например, остановить кровь или снять чайник с огня. А вот владелец ЕГО советского аналога за подобные поступки был бы наказан. Назовите этот аналог двумя словами.": "Пионерский галстук.",
  "В сказке \"ГарУн и Море историй\" описано государство, расположенное на большом архипелаге. Назовите точное количество островов этого архипелага.": "1001.",
  "На старте прошлого сезона НБА сайт championat.ru объяснял то, что \"Майами\" никак не может набрать ход, непониманием на площадке между Дуэйном Уэйдом, Крисом Бошем и Леброном Джеймсом. Сайт сравнил лидеров \"Майами\" с литературными персонажами. Назовите этих персонажей.": "Лебедь, рак и щука.",
  "Напишите в правильном порядке, что, согласно английскому афоризму, надо делать по-королевски, что - как принц, и что - как нищий.": "Завтракать, обедать, ужинать.",
  "В одном из вариантов сказки про Колобка Лиса, объясняя, почему плохо слышит Колобка, упоминает своего предшественника. Какую фразу она произносит?": "Медведь на ухо наступил.",
  "На одной старинной карикатуре перепуганная леди называет Темзу супом из чудовищ. Ответьте одним словом, что она при этом держит в руке.": "Микроскоп.",
  "Туриста, посетившего Ниагарский водопад, удивила табличка на площадке в нескольких метрах от мощных струй водопада. А что на ней было написано?": "\"Не курить\".",
  "[Ведущему: кавычки никак не выделять.] В армии Спартака, ради поддержания высокого морального духа, было запрещено ПЕРВОЕ и ВТОРОЕ. \"Спартак\" 21 раз добывал \"ПЕРВОЕ\" и 17 раз - \"ВТОРОЕ\". Назовите ПЕРВОЕ и ВТОРОЕ.": "Золото и серебро.",
  "Наблюдая за пожилым человеком в начищенных до блеска ботинках, юный герой произведения Джулиана Барнса говорит, что во всём внешнем виде старика живыми были только ОНИ. Назовите ИХ двумя словами.": "Солнечные зайчики.",
  "Природное явление \"ИКС МаракАйбо\" состоит в том, что в одном месте по 10 часов в сутки и 160 дней в году непрерывно бьют молнии. В XV-XVI веках это явление на самом деле использовали как ИКС - отсюда и название. Назовите ИКС.": "Маяк.",
  "Съемочная группа фильма \"Матрица\": режиссеры и продюсеры - Энди и Ларри Вачовски, оператор - Билл Поуп, композитор - Дон Дэвис. А за что отвечал Юэнь Ву Пин?": "За рукопашные поединки.",
  "Дизайнер Джорджия ЗанеллАто создала серию ваз с зеркальной поверхностью. В таких вазах цветы как будто бы и сами могут любоваться своей красотой. А какой цветок дал название этим вазам?": "Нарцисс.",
  "В экранизации произведения Набокова \"Защита ЛУжина\" мать объясняет маленькому герою, что ОН обременен своей пышностью, поэтому и не может далеко ходить. Назовите ЕГО двумя словами.": "Шахматный король.",
  "По одной из версий, ЕЕ изобрел Франсуа Бланк, желая разбогатеть. Для этого он заключил договор с дьяволом, что и отобразилось в определенной ЕЕ особенности. Назовите ЕЕ.": "Рулетка.",
  "Не обнаружив в Бразилии ни полезных ископаемых, ни специй, подобных индийским, ПЕдру КабрАл рассчитывал, по крайней мере, потешить короля ИХ неповторимой красотой. Звуки, издаваемые крупнейшими из НИХ, и дали ИМ название. Какое?": "Ара.",
  "Как-то раз на литературном фестивале уставший Уильям Голдинг сказал: \"В один прекрасный день кто-то обнаружит ТАКОЙ экземпляр романа Уильяма Голдинга, и тот будет стоить миллионы\". Какой ТАКОЙ?": "Неподписанный."
}