{
  "Ну что ж, занимайте свои места, мы начинаем! ВиктОр Гюго считал устав кармелиток самым суровым: они должны были ходить босыми, носить нагрудники из ивовых прутьев и никогда не РАЗРЯЖАТЬСЯ. Что мы заменили словом \"РАЗРЯЖАТЬСЯ\"?": "Садиться.",
  "[Ведущему: не указывать, что слово \"Гюго\" в кавычках.] В учебном пособии по русскому языку для начальных классов фигурирует персонаж фон ИКС. \"Гюго\" тоже относится к ИКСАМ. Назовите ИКСА.": "Этик.",
  "На австралийских долларах и центах надпись \"In God we trust\" [ин гад уи траст] отсутствует, поэтому вдвойне логично, что в 2011 году на одной из монет серии \"Открой Австралию\" было отчеканено ЕГО изображение. Назовите ЕГО двумя словами.": "Тасманийский дьявол.",
  "Экскурсия по лондонскому Тауэру всегда проводится в определенном порядке: монетный двор, обсерватория, зоопарк, арсенал, резиденция монархов и сокровищница. Если по ходу экскурсии у гида возникнут определенные затруднения, \"помочь\" ему сможет... Кто именно?": "[Вольфганг Амадей] Моцарт.",
  "В одном мультфильме животные соревнуются в беге с препятствиями. Правда, никто из зрителей не смог досмотреть состязание до конца. Мы не спрашиваем, сколько животных приняло участие в турнире. Назовите этих животных.": "Овцы.",
  "Внимание, в вопросе есть замена. В статье Википедии приводится цитата из послания к Богу, в котором художник утверждает, что по-прежнему нуждается в религии, поэтому ночью выходит из дома и рисует звезды. Какое короткое имя мы заменили в предыдущем предложении?": "Тео.",
  "Рассказывают, что некоторые англоязычные читатели известного советского произведения полагали, что на самом деле данная АЛЬФЕ характеристика была положительной. По мнению читателей, АЛЬФУ сравнивали с юным и неиспорченным второклассником. Что мы заменили АЛЬФОЙ?": "Осетрину.",
  "В 1915 году, когда Италия вступила в Первую мировую войну, студент Болонского университета Джулиано ГОзи, не будучи военнообязанным, пошел в армию добровольцем. Организация, основанная Гози в 1922 году, просуществовала более двадцати лет и во времена своего могущества насчитывала около восьми тысяч членов. Назовите эту организацию тремя словами, последнее из которых содержит дефис.": "Фашистская партия Сан-Марино.",
  "В фантастическом романе ЛОрел ГАмильтон героиня возвращает к жизни свою умершую собачку, из-за чего напуганная мачеха называет героиню \"ходячим зеркалом\". Какое слово мы заменили в предыдущем предложении?": "Солярисом.",
  "Злая королева из американского фильма \"Белоснежка и охотник\" может превращаться в стаю птиц. Ее имя совпадает с названием не очень большого итальянского города. Какого?": "РавЕнна.",
  "В рецензии на \"ИКС\" украинский литературовед Ярослав Голобородько утверждает, что язык произведения максимально соответствует времени действия - началу девяностых. В заглавие этой рецензии вынесен не только ИКС, но и ИГРЕК. \"ИКС\" в начале восьмидесятых создали англичане, а \"ИГРЕК\" - примерно в то же время немцы. Назовите \"ИКС\" и ИГРЕК\".": "\"Depeche Mode\" [дЕпеш мод], \"Modern Talking\" [мОдн тОкин].",
  "В иконографической традиции этого персонажа было принято изображать в восточной одежде, поскольку считалось, что он прибыл из Азии. Согласно сайту ufolog.ru [уфолог точка ру], от имени этого персонажа образована фамилия Анатолия. Через минуту вы напишете эту фамилию.": "Кашпировский.",
  "В американском телесериале полицейский, пересматривая видеозапись ареста, просит коллег обратить внимание на АЛЬФУ. Рассеянный автор вопроса сначала удивился, ведь на экране не было ни одной женщины. АЛЬФА - один из спутников Урана. Назовите АЛЬФУ.": "МирАнда.",
  "Рассказывают, что мысль написать роман возникла у автора после приобретения акций \"Компании Южных морей\". Сначала на волне биржевого роста они увеличились в цене, но затем совершенно обесценились, приведя к банкротству многих мелких акционеров. Назовите заглавного героя этого романа.": "[Лэмюэль] Гулливер.",
  "Знакомая автора вопроса, отвечая, какую из многих разновидностей чая ей заварить, немного изменила слова знаменитого американца. Назовите этого американца.": "[Генри] Форд.",
  "Повар Андрей Колесник во время кулинарного шоу \"Мастершеф\" чаще всего появляется на балконе, откуда дает советы своим коллегам. Какое прозвище, совпадающее с названием французского блюда, Колесник получил на проекте?": "РататУй.",
  "[Ведущему: отточия в цитате не озвучивать.] В 1922 году Бертольт Брехт оставил в своем дневнике такую запись: \"За время моего девятилетнего пребывания... в аугсбургской гимназии <...> мне не удалось сколько-нибудь существенно способствовать умственному развитию моих учеников\". В этой цитате мы заменили одно слово. Какое?": "Учителей.",
  "Рисунок Эдварда Кэмбла изображает досуг темнокожих рабов в Новом Орлеане. Украинский перевод названия этого рисунка совпадает с названием известного коллектива. Назовите этот коллектив.": "\"Танок на майданi Конго\".",
  "По одной из версий, реки кипящей смолы, где мучаются грешники, появились в \"Божественной комедии\" после посещения Данте венецианской АЛЬФЫ. Назовите АЛЬФУ односложным словом.": "Верфь.",
  "ОНИ, датированные второй половиной 1950-х годов, были созданы в Киевском политехническом институте. Некролог, опубликованный в 2002 году, называет ИХ настольной книгой ряда известных украинцев, однако более поздние источники чаще отзываются о НИХ с сарказмом. Назовите ИХ двумя словами.": "Конспекты Лобановского.",
  "По традиции, существующей почти 200 лет, каждый год в зале одного лондонского дома-музея накрывают пышный банкет. Этот зал называется так же, как зал в стокгольмском музее, посвященный событию 1974 года. Как именно?": "[Зал] \"Waterloo\".",
  "Известный художник не скупился на грунт, масло и краски, наносимые на свои холсты. По мнению экспертов, именно это во многом спасло одну из его работ. Какую именно?": "\"Даная\".",
  "Считается, что амстердамский дом-музей Рембрандта максимально соответствует реалиям быта художника и его семьи. Точность была достигнута благодаря тому, что дом и всё его содержимое были детально описаны после того, как Рембрандт [ПРОПУСК]. Заполните пропуск, использовав слово итальянского происхождения.": "Обанкротился.",
  "В августе 1939-го \"АЛЬФА\" покинула Францию, отправившись из ШербУра в Нью-Йорк. В феврале 1944-го \"ШербУр\" примкнул к \"АЛЬФЕ\", но уже вдалеке от Нью-Йорка. Какое слово мы заменили АЛЬФОЙ?": "\"Нормандия\".",
  "Иосиф Сталин выбрал в качестве официального историографа Евгения ТАрле. Ученый согласился, но заявил, что хочет написать о Сталине в рамках большой трилогии: \"Петр Великий\", \"Кутузов\", \"Сталин\". Как заметил Юрий Поляков, эта хитрость позволила ТАрле прожить относительно спокойно вплоть до самой смерти в 1955 году. Какое животное Поляков при этом упомянул?": "Осел.",
  "Герои короткометражки СтЕфана ГурАла, вышедшей в конце 2012 года, упаковывают вещи: лук, стрелы, дезинфицирующие средства, крем для загара. Ее название лишь вопросительным знаком отличается от названия более известного фильма. Как же называется фильм Гурала?": "\"Apocalypse now?\".",
  "ЭТА КОМПАНИЯ была создана в 1994 году. В биографической зарисовке ее основатель признавался, что ему было \"интересно наблюдать, как поток заказов из тощего ручейка превращается в речку, потом в большую реку, и течет дальше...\". Назовите ЭТУ КОМПАНИЮ.": "Amazon.com.",
  "Остров ГородОмля на озере Селигер славится своим реликтовым хвойным лесом, а вот животный мир острова большим разнообразием не отличается. Назовите человека, посетившего этот остров в конце 1880-х годов.": "[Иван Иванович] Шишкин.",
  "Хайнц МАйкснер, чтобы избежать столкновения, снял ветровое стекло и спустил шины кабриолета. Назовите двумя словами пункт его назначения.": "Западный Берлин.",
  "В произведении Нила ГЕймана волшебница, стоя на крыше, плавным движением оторвала АЛЬФУ и спрятала в ладони. Когда же героиня открыла ладонь, то там уже была не АЛЬФА, а БЕТА. АЛЬФА присутствует на БЕТЕ, выпущенной в 2009 году. Что мы заменили словами \"АЛЬФА\" и \"БЕТА\"?": "Луна, монета.",
  "В так называемом \"ИКСЕ Шрёдингера\" АЛЬФА находится между четырьмя точками. Какое слово мы заменили на ИКС, и какое - на АЛЬФУ?": "Смайл, скобка.",
  "Персонаж Виктора Пелевина называет ЕГО \"похотливым лакеем мировой олигархии, с прибаутками уничтожающим на своем пути всё высокое и светлое\". Назовите объект, примерное местоположение которого - 56 градусов 40 минут северной широты и 5 градусов 1 минута западной долготы.": "Skyfall.",
  "Одна компьютерная программа для учета товара на складе рассматривает поставщика и покупателя как места хранения с необычными свойствами. Между собой разработчики программы называют поставщика и покупателя двумя мифологическими предметами. Какими именно?": "Рог изобилия и бочка Данаид.",
  "Участник войны 1812 года Федор Глинка считал, что в России, как и в Испании, Наполеон будет покорять лишь девятую, не покоряя при этом тринадцатую. Что мы заменили на \"девятая\", а что - на \"тринадцатая\"?": "Земля, люди.",
  "Биолог Джон КлАттербак описал мутацию плесневого грибка, при которой вместо обычного \"букета\" спор формируется цепочка вздутий. КлАттербак назвал эту мутацию тем же словом, что и устройство, увиденное им в Москве в 1996 году. Назовите это устройство.": "Счеты.",
  "В мультфильме \"Как приручить дракона\" молодые герои-викинги обращаются к дракону, стараясь вывести того из себя. Ответьте одним словом, кем они назвали дракона в первую очередь.": "Тролль.",
  "Андрей Аствацатуров в автобиографической книге обещает \"... исповедаться, отворить кран души, прикоснуться к струнам личного. Рассказать про то, [ПРОПУСК]\". Далее Аствацатуров упоминает бутерброд с колбасой, жареные куриные крылышки, свинину по-швейцарски и так далее. Заполните пропуск названием произведения.": "\"... как я съел собаку\".",
  "Один олимпийский чемпион завещал, чтобы ИКС, записанный на магнитофон, трижды прозвучал на его собственных похоронах, что и было сделано в 1984 году. Назовите ИКС двумя словами.": "Крик Тарзана.",
  "В книге НаринЭ Абгарян в описании ситуации, когда набедокурившие девочки пытаются спастись от гнева бабушки, упоминается АЛЬФА. АЛЬФА занесена в Книгу рекордов Гиннесса с числовым показателем 6416. Назовите АЛЬФУ двумя словами.": "Канадская граница.",
  "Павел Шиллинг - изобретатель первого электромагнитного телеграфа - долго не мог решить задачу уменьшения количества рабочих знаков, обозначающих каждую букву. Ситуацию переменила его научная экспедиция к границам Китая. Что же помогло Шиллингу справиться с проблемой?": "Книга перемен.",
  "В списке 250 наиболее часто употребляемых русских фамилий под номером 10 можно найти фамилию одного, фамилию другого - под номером 22. А с каким двузначным числом связана фамилия третьего, отсутствующая в этом списке?": "17.",
  "В 1918 году на Шпицбергене похоронили семерых шахтеров. В конце XX века на местное кладбище отправилась группа ученых с целью обнаружить там клетку канарейки. Какое словосочетание мы заменили в вопросе?": "Вирус испанки.",
  "Уроженец Ньюкасла Чарли ХАннэм сыграл лидера ультрас клуба \"Вест Хэм Юнайтед\". Он успешно справился с ролью, однако всё же угодил в составленный газетой \"The Telegraph\" [зэ тЭлэграф] список актеров, которые хуже всех ДЕЛАЛИ ЭТО. Ответьте, использовав английское слово: что именно делали?": "Говорили на кокни.",
  "Песня \"Radioaktivity\" [рэйдиоактИвити] группы \"Kraftwerk\" [крАфтверк] призывает человечество отказаться от использования атомной энергии. В декабре 2011 года группа заменила в одном из слов песни четыре буквы. Назовите и исходное, и получившееся слово.": "Хиросима, Фукусима.",
  "Автор опубликованного в начале марта 2008 года киноанонса предлагает рассматривать малоудачный гоночный боевик \"Стритрейсеры\" всего лишь как начальный этап эволюции, тот самый ИКС, с которого начинается новый жанр российского кино. Назовите ИКС одним словом.": "Блин."
}