{
  "Граждане греческого города СИбарис настолько не любили этих птиц, что запретили содержать их в городской черте. Назовите этих птиц.": "Петухи.",
  "Согласно одному философскому высказыванию, \"жизнь - не зебра из черных и белых полос, а ОНА. Здесь всё зависит от вашего хода\". Назовите ЕЕ двумя словами.": "Шахматная доска.",
  "Знаменитый калифорнийский мост Золотые Ворота окрашен в красно-оранжевый цвет. Причиной тому является ИКС. Герой известного произведения стал спускаться с горы, чтобы попасть в ИКС и посмотреть, как там внутри. Назовите ИКС.": "Туман.",
  "\"КлавогОнки\" - это онлайновая компьютерная игра и одновременно программа, предназначенная для обучения слепому десятипальцевому методу печати (так называемый \"клавиатурный тренажер\"). Слоган игры состоит из двух слов, второе из которых - \"скорость\". Напишите первое слово.": "Набирай.",
  "Морские уточки - мелкие ракообразные, которые ведут сидячий образ жизни, прикрепляясь к твердым поверхностям. В XVII-XVIII веках они оказали немалую услугу правосудию. Назовите одним словом тех, с кем они помогали бороться.": "Пираты.",
  "У джентльменов викторианской эпохи среди разнообразных шляп на разные случаи жизни был и специальный цилиндр, который при нажатии на верхнюю часть складывался и убирался в днище. Джентльмены надевали такой цилиндр, собираясь... Куда?": "В оперу.",
  "В драме Шиллера Вильгельм Телль, готовясь стрелять в яблоко на голове своего сына, достает [ПРОПУСК]. Согласно легенде, Купидон всегда носит [ПРОПУСК] - для любви и для ссоры. Заполните любой из пропусков двумя словами.": "Две стрелы.",
  "Герой фантастического романа Севера Гансовского был заброшен в очень далекое прошлое Земли и брел среди равнин, мелко налитых водой, и мелких морей с часто насыпанными низкими островами. Однажды он сообразил, что на широкой территории его голова представляет собой АЛЬФУ (или ИКС) кембрийского мира. Назовите АЛЬФУ (или ИКС) абсолютно точно.": "Джомолунгма.",
  "Шутка от Владимира Семёнова: \"- Ну что за армия без легкой кавалерии?! - произнес король и приказал закупить две тысячи ИХ\". В недавней экранизации ИХ роль сыграли лошади исландской породы. Назовите ИХ.": "Пони.",
  "Накануне проходившего в Брюсселе полуфинального матча чемпионата Европы 2000 года по футболу организаторы турнира предложили французской сборной поселиться в гостинице расположенного неподалеку городка. Но французы категорически отказались туда ехать и, наверное, поступили правильно. Назовите этот городок.": "Ватерлоо.",
  "В июле 1943 года британские крейсера с названиями \"АЛЬФА\" и \"БЕТА\" участвовали в прикрытии Сицилийской десантной операции. Правда, действовать они должны были к западу от Сицилии. Назовите персонажей античной мифологии, которых мы обозначили как \"АЛЬФА\" и \"БЕТА\".": "Харибда и Сцилла.",
  "В бельгийском городе НамЮр с 1411 года существует развлечение. Игроки двух команд [ПРОПУСК] пытаются сбить друг друга на землю. Согласно современному соннику, если вы видите себя [ПРОПУСК], значит, у вас завышенная самооценка. Заполните любой из пропусков двумя словами.": "На ходулях.",
  "Для жителей разных частей Украины эта народная артистка - киевская знаменитость и запорожская одноклассница, львовская красавица и полтавская героиня. На вопрос, какая же она, журналисты справедливо ответили: единственно правильный ответ - ТАКАЯ. Ответьте: какое слово мы обозначили словом \"ТАКАЯ\"? Или просто назовите фамилию этой актрисы.": "сумская.",
  "В финале сказки Алексея Толстого на первое представление театра \"Молния\", который открыли Буратино и его друзья, последней приползла ОНА - с почетным билетом на пергаментной бумаге с золотыми уголками. Назовите ЕЕ двумя словами.": "Черепаха Тортила.",
  "Согласно шутке одной из команд КВН, на просмотр этого фильма, вышедшего в прокат в 2002 году, пришли только учителя. Назовите этот фильм.": "\"Звонок\".",
  "[Ведущему: обязательно полностью прочитать комментарий!] Ученый Уильям ГАрвей доказал, что в оболочке имеются микроскопические поры, через которые поступает необходимый для дыхания кислород. Для этого Гарвей покрыл ЕГО слоем лака и некоторое время спустя обнаружил, что ОНО так и осталось целым. Назовите ЕГО одним словом.": "Яйцо.",
  "Герой романа \"ТОмек в стране кенгуру\" опасается, что страусы эму, на которых он охотится, испугаются и помешают воспользоваться ЭТИМ. Назовите ЭТО.": "Аркан.",
  "11 ноября 1918 года было подписано КомпьЕнское перемирие, завершившее Первую мировую войну. Именно поэтому мемориальный комплекс в столице Канады спроектирован таким образом, что солнечные лучи освещают ЕЕ только один раз в году - 11 ноября ровно в 11 часов утра. Назовите ЕЕ тремя словами.": "Могила неизвестного солдата.",
  "В молодежной комедии одна неосторожно брошенная фраза безнадежно портит репутацию главной героини. Что упомянутая героиня сравнивает с быстро распространяющимися лесными пожарами?": "Слухи.",
  "Чтобы остановить эпидемию чумы на острове БорнЕо, военно-воздушным силам пришлось десантировать в пораженных болезнью районах 14 тысяч ИХ. Согласно пословице, в темное время суток ОНИ утрачивают индивидуальные черты. Назовите ИХ.": "Кошки.",
  "В армии Османской империи ИХ нередко обшивали кожей. Это делалось по двум причинам: во-первых, увеличивалась точность, поскольку исправлялись допущенные литейщиками ошибки; во-вторых, уменьшалось разрушающее воздействие на внутреннюю поверхность. Назовите литературного персонажа, которого традиционно изображают на одном из НИХ.": "[Барон] [Карл Фридрих Иероним фон] Мюнхгаузен.",
  "В 1961 году в Атлантическом океане был атакован эсминец, получивший три пробоины в двухсантиметровой стальной обшивке. Пробоины были нанесены \"оружием\", которое, на первый взгляд, покажется неподходящим, однако всё становится на свои места, если добавить, что эсминец был атакован... Кем?": "Рыбой-меч.",
  "По словам Владимира Познера, живущие в резервациях индейцы регулярно приезжают в города, чтобы сделать покупки, развлечься и поесть в \"Макдоналдсе\" - в общем, чтобы почувствовать себя... Кем?": "Белыми людьми.",
  "В 2011 году американский сумоист Келли Найтинг СДЕЛАЛ ЭТО за 9 часов 48 минут, улучшив свой результат более чем на два часа. Назовите историческое событие, после которого ЭТО было СДЕЛАНО впервые.": "Марафонская битва.",
  "Когда маркетологи компании \"Pizza Hut\" [пИцца хат] задумали очередную рекламную акцию, специалисты подсчитали, что логотип размером с Техас обойдется в сотни миллионов долларов. Где хотели разместить логотип компании ее маркетологи?": "На Луне.",
  "Название тематического парка, которым владеет певица и киноактриса Долли Партон, лишь первой буквой отличается от названия района в одном североамериканском мегаполисе. Напишите название этого парка.": "Долливуд.",
  "Иранские археологи обнаружили в заброшенной шахте хорошо сохранившуюся мумию горняка, погибшего в результате камнепада. Тело решили не извлекать, поскольку, по словам ученых, ни один иранский музей не сможет законсервировать мумию столь же хорошо, как ОНА. Назовите ЕЕ словом, совпадающим с названием пятой.": "Соль.",
  "Замок ШантийИ в годы французских революций был сильно разрушен. Поэтому в XIX веке была построена железная дорога, соединившая замок и близлежащий ИКС. Расположенное в городе Петрозаводске озеро возникло на месте ИКСА, за что и получило свое название. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Каменный карьер.",
  "В бангладешской столице окна и балконы многоэтажек часто защищены металлическими решетками. Диего БунуЭль утверждает, что такая многоэтажка - это ОН наоборот. Космический ОН - московское учреждение, которое в недалеком будущем возглавит человек с птичьей фамилией. Напишите эту фамилию.": "Селезнёв.",
  "Согласно греческому мифу, ОНИ излучали свет, окрашивающий небо в закатные цвета. ИМИ завершается известный героический цикл. Назовите ИХ двумя словами.": "Яблоки Гесперид.",
  "На одной из картин Поля Гогена изображены ствол дерева, увитый лианами, и таитянка, перед которой рассыпаны плоды манго. Кому, по словам исследователя Дмитрия САмина, уподоблена таитянка на этой картине?": "Еве.",
  "В программу ИХ съезда входят конкурсы на лучшие брови и лучшую бороду, а также соревнования по метанию морковки. ОНИ фигурируют в названии произведения 1891 года. Назовите это произведение.": "\"Союз рыжих\".",
  "Как мы называем то, что жители Епифанского уезда Тульской губернии когда-то называли \"белой дорожкой, которая ведет в святой Иерусалим\"?": "Млечный путь.",
  "На юбилейной монете, выпушенной в России в 1995 году, изображены, в том числе, весы. Назовите город, в котором произошло событие, запечатленное на этой монете.": "Нюрнберг.",
  "Во Франции футболисту, пропустившему из-за травм большое количество игр, присуждают \"награду\" под названием \"ТАКОЙ мяч\". Статуэтки \"Оскара\", которые вручались во время Второй мировой войны, были ТАКИМИ. Какое слово мы заменили словом \"ТАКОЙ\"?": "Гипсовый.",
  "В своей книге путешественник Тур Хейердал пишет о маленькой девочке, которая, вскарабкавшись на высокий уступ, даже не подозревала, что переместилась с верхней губы на нос. Назовите остров, на котором это происходило.": "Остров Пасхи.",
  "Раньше на острове Пасхи девушек заточали в глубокое подземелье, чтобы уберечь от НЕГО. Чтобы получить ЕГО, современные девушки проводят время в специально оборудованных помещениях. Назовите эти помещения одним словом.": "Солярии.",
  "Действие повести писателя Иона ВатамАну \"Приключения Атомика\" происходит в сказочной стране. Шестеро обитателей этой страны отличаются замкнутым характером и ни с кем не дружат. Напишите имя любого из этих необщительных персонажей.": "Гелий.",
  "На фестивале социальной рекламы, который прошел в Днепропетровске, в номинации \"Безразличие\" победил плакат, на котором прохожие делают ЭТО с упавшим в парке человеком. Назовите ЭТО несклоняемым словом, которое с 2013 года включено в Оксфордский онлайн-словарь английского языка.": "Селфи.",
  "ИХ характерная повадка объясняется тем, что в дикой природе ОНИ часто находят моллюсков, личинки насекомых и съедобные части растений в комках ила или песке. Назовите ИХ максимально точно.": "Еноты-полоскуны.",
  "В 70-х годах прошлого века после ужесточения неких правил в ряде африканских стран местные жители стали красить пустые тыквы и приделывать к ним ремешки. Ответьте двумя словами: что имитировала такая тыква?": "Мотоциклетный шлем.",
  "Статья о НИХ в журнале \"Вокруг света\" состояла из трех частей, которые назывались \"Отдать небо\", \"Взять море\" и \"Победить холод\". Кто ОНИ?": "Пингвины.",
  "Своим названием этот европейский город обязан реке Тафф, на которой в свое время был построен замок. Столицей какой страны ныне является этот город?": "Уэльс.",
  "Согласно кашмирской загадке, ОНА закутана в покрывала и у НЕЕ есть жемчужное ожерелье. ЕЕ русское название, по одной из версий, произошло от слова со значением \"кудрявый\". Назовите ЕЕ.": "Кукуруза.",
  "Разгадать этот вопрос вам поможет Земфира. Математики достаточно долго пользовались уробОросом, но постепенно оказалось, что ДЕЛАТЬ ЭТО будет проще. СДЕЛАЙТЕ ЭТО.": "&infin;"
}