{
  "Внимание, тетраблиц: 4 вопроса по 15 секунд на каждый. Сначала звучит первый вопрос, далее - второй, потом - третий, и, наконец - четвертый вопрос. 1. Согласно одному сайту, режиссер ЭТОГО ФИЛЬМА 2002 года впервые увидел оригинальную версию на кассете в плохом качестве, что изрядно его напугало. Назовите ЭТОТ ФИЛЬМ. 2. Во время съемок ЭТОГО ФИЛЬМА 2005 года офис кинокомпании, занимавшейся производством, затопило. Назовите ЭТОТ ФИЛЬМ. 3. ЭТОТ ФИЛЬМ, который выйдет на экраны в 2017 году, рассказывает о девочке, которая сходит с ума от постоянного давления сверстников. Назовите ЭТОТ ФИЛЬМ. 4. Заполните пропуск в стихотворении Сергея ВоскрекАсенко: \"Еней спинивсь, як вийшов з лiсу. На сонцi скулився, мов крiт, - Неначе хто ПРОПУСК В безмежний, невiдомий свiт\".": "1. \"Звонок\". 2. \"Звонок-2\". 3. \"Звонок-3\". 4. Пiдняв завiсу.",
  "[Ведущему: никак не выделять наличие дефисов в фамилиях.] СтанИслав Бей-Булак-Балахович, как предполагает Анджей Иконников-Галицкий, приписывал себе принадлежность к благородному роду, поэтому у него и появились ОНИ. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Два дефиса.",
  "Демьян Бедный критиковал Набокова, а тот, в свою очередь, недолюбливал Пастернака. На одной интерактивной странице Бедный, Набоков и Пастернак выступают в роли ПЕРВОГО, ВТОРОЙ и ТРЕТЬЕЙ. Назовите ПЕРВОГО, ВТОРУЮ и ТРЕТЬЮ.": "Волк, коза, капуста.",
  "Википедия отмечает, что суффикс \"-ко-\" в этом имени означает \"привязанность\". Напишите это имя.": "Хатико.",
  "Внимание, в вопросе есть замены. По мнению некоторых ученых, название ПОНТИЙЦЕВ происходит от слова со значением \"привычка\". Можно сказать, что среди ПОНТОВ ПОНТИЙЦЕВ - изучение генеалогического древа. Что мы заменили на \"ПОНТЫ ПОНТИЙЦЕВ\"?": "Хобби хоббитов.",
  "В сериале \"Мыслить как преступник\" ОН стал серийным убийцей, запятая, который наказывал безосновательно оправданных. Точка. Назовите ЕГО двумя словами на одну букву. Точка.": "Судебный стенографист.",
  "ИКС отличается чрезмерной агрессивностью: ферзь вступает в игру уже на втором ходу. Согласно Википедии, боевой ИКС произошел в 1793 году на двух островах, принадлежащих Сардинскому королевству. Какие два слова мы заменили ИКСОМ?": "Дебют Наполеона.",
  "По словам Гжегожа Высоцкого, Адам ЗагаЕвский купил гитару и самоучитель после победы американца в 2016 году. Назовите этого американца.": "[Боб] Дилан.",
  "\"Нет никакого смысла в том, чтобы выдернуть один или несколько объектов из толпы и дать им особое название\". Эти слова принадлежат человеку, которого называют убийцей ЕГО. Назовите ЕГО.": "Плутон.",
  "Магнус Карлсен - сильнейший шахматист современности, однако в последние годы часто проигрывает Василию Иванчуку. Журналисты сравнили Иванчука с ИКСОМ. ИКС назван в честь планеты. Назовите ИКС.": "Криптонит.",
  "В битве при КресИ принял участие ТАКОЙ Ян Люксембургский, который не мог самостоятельно управлять конем. ТАКОЙ отдал Богу душу в 1984 году. Что мы заменили словом \"ТАКОЙ\"?": "Слепой.",
  "Во время одного эксперимента Эрнесту Резерфорду удалось получить кислород из азота. За это журналисты прозвали Резерфорда ИКСОМ. Кто является автором \"ИКСА\", вышедшего в 1988 году?": "[Пауло] Коэльо.",
  "Во время церемонии прощания с боксером Кристофером Амаро его тело НАКАЗАЛИ. Какие слова мы заменили словом \"НАКАЗАЛИ\"?": "Поставили в угол.",
  "В романе МариАм Петросян временного поселенца называют ЭТИМ. Википедия утверждает, что некоторые виды ЭТОГО могут вызвать эрозию почвы, поскольку извлекают до 167 литров воды. Назовите ЭТО.": "Перекати-поле.",
  "Прослушайте двустишие Юрия Винничука конца 2016 года: \"Це описав давно вже МАНН, куди потрапить ОТАМАН\". Что мы заменили словами \"МАНН\" и \"ОТАМАН\"?": "Данте, Команданте.",
  "[Ведущему: четко прочитать слово \"ПИЗАЦИЯ\", не упоминая о том, что буквы пропущены в начале этого слова.] \"...ПИЗАЦИЯ\" - слово, появившееся в 2016 году. Оно означает \"публичное выступление, имеющее целью произвести впечатление на слушателей, не задумываясь о фактах или последствиях\". Какие четыре буквы мы пропустили в тексте вопроса?": "ТРАМ.",
  "После терактов в Париже ироничный Павел Дуров предложил запретить не мессенджеры, а ИХ - ведь с ИХ помощью общаются террористы. По словам Ашота Наданяна, ОНИ - как телефонные звонки: входящие бесплатны, но за исходящие обычно надо платить. Назовите ИХ одним словом.": "Слова.",
  "[Ведущему: четко, медленно и разборчиво прочитать цитату.] Говоря о мелких производителях вина и их противостоянии с крупными корпорациями, эксперт Жан-Люк Теневен отмечает, что \"террористы держатся за свои традиции, как какой-нибудь аятолла\". В приведенной цитате мы немного изменили одно слово. Восстановите его в первоначальном виде.": "Терруаристы.",
  "Флориан Иллиес пишет, что Эльза Ласкер-Шулер одно время сильно бедствовала и была даже вынуждена красть с почтамта пустые бланки телеграмм, чтобы ДЕЛАТЬ ЭТО. Макс Фрай рекомендует ДЕЛАТЬ ЭТО в кафе на салфетках, пока ждешь своего заказа. Салфетку после этого лучше всего сжечь. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Писать стихи.",
  "Статья о том, что этот ученый перенес инсульт, называлась \"Боженька наказал\". В одном из интернет-мемов этот ученый говорит: \"Я попал в мемы еще до того, как это стало мейнстримом\". Назовите этого ученого.": "[Ричард] Докинз.",
  "Согласно данным одного исследования, число умерших пользователей Facebook превысит число живых юзеров примерно через пятьдесят лет. Название статьи об этом исследовании лишь одной буквой отличается от названия сериала, первый эпизод которого вышел на экраны в 1989 году. Как называется эта статья?": "\"Лайки из склепа\".",
  "Автор одной из рецензий на фильм, вышедший на экраны в 2014 году, использует слово \"менестрель\". А вот в статье английской Википедии об этом фильме вместо слова \"менестрель\" используются два слова, начинающиеся на одну и ту же букву. О каком фильме идет речь?": "\"Поводырь\".",
  "По словам украинского публициста Михаила Лазорского, генерал Скобелев, возвращаясь с русско-турецкой войны, остановился в городе Галац, где приказал найти и уничтожить ЕЕ. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Могила Мазепы.",
  "Футболист Кей КамАра, празднуя забитый мяч, продемонстрировал зрителям ИКС, за что удостоился желтой карточки от арбитра. На одном сайте ИКС упоминается в списке вещей, запрещенных в России в 2015 году. Назовите ИКС односложным словом.": "Тверк.",
  "По данным журнала \"The Economist\" [зе экОномист], общая оценочная стоимость ИХ мирового запаса составляет более 700 миллиардов долларов. В 2012 году Европейский Центробанк определил ИХ в одну валютную категорию с биткоинами. В статье на сайте \"Bird in Flight\" [бёрд ин флайт] обладатель большого количества ИХ был назван \"миллионером\". Мы не спрашиваем вас, какое слово мы немного изменили в предыдущем предложении. Назовите ИХ двумя словами.": "Бонусные мили.",
  "Статья Виталия Портникова, посвященная смерти Фиделя Кастро, называется \"Фидель - это Моторола [ПРОПУСК]\". ПРОПУСК входит в название первой главы знаменитого романа. Назовите этот роман.": "\"Гарри Поттер и философский камень\".",
  "В недавней статье о закрытии файлообменника FS.to, среди прочего, говорилось, что ежемесячная прибыль файлообменника составляла от 500 тысяч до полутора миллиона гривен. Данная статья была проиллюстрирована изображением человека в шляпе. Этот человек умер в 1947 году в США. Назовите этого человека.": "Аль Капоне.",
  "[Ведущему: очень четко прочитать слова \"Сян\" и \"Дон\".] Комментируя недавнее столичное нововведение, призванное облегчить решение распространенной навигационной проблемы, один интернет-пользователь предложил свой вариант, в котором упоминаются Сян и Дон. Назовите двумя словами любой из терминов, традиционно использующихся для решения этой проблемы.": "Голова поезда.",
  "[Ведущему: четко прочитать название часов.] Каждый из экземпляров часов \"ArtyA Farfalla\" [артиЯ фарфАлла] уникален. Этот эффект достигается благодаря хобби дизайнера часов. Кстати, на сайте компании-производителя утверждается, что при создании этих часов не пострадала ни одна... Кто?": "Бабочка.",
  "[Ведущему: не упоминать о кавычках в тексте вопроса.] На одной карикатуре слон изображен посреди груды тарелок и чашек. Слон не может убежать, так как боится ЭТОГО. \"Империю зла\", как и \"Последнюю диктатуру Европы\", относят к ЭТОМУ. Назовите ЭТО несклоняемым словом.": "Клише.",
  "Распространению этой деятельности поспособствовало взятие города Майнца герцогом Нассауским. С 1466 года Кельн, с 1468 года Аугсбург, с 1470 года Нюрнберг - вот лишь немногие места, где стали работать люди, которых называли \"дети...\". Кого?": "Гутенберга.",
  "На одной карикатуре старенький волк называет зайца двумя словами, начинающимися на одну и ту же букву. Напишите эти два слова.": "Fast Food.",
  "Гордостью музея прикладного искусства одной из европейских столиц являются сорок ИХ, изготовленных в XIX-XX веках в мастерских братьев ТонЕт, Адольфа ЛОоса, Иосифа ФрАнка и прочих умельцев. Другие ОНИ - в центре сюжета произведения первой трети прошлого века. Назовите ИХ одним словом.": "Стулья.",
  "Хорошо известно, что Джордан играл за \"Чикаго Буллз\". Менее известно, что Джордан болеет за футбольные клубы \"Челси\", \"Милан\" и киевское \"Динамо\". Какую фамилию мы пропустили в тексте этого вопроса?": "Шевченко.",
  "По словам Марьяны СкурАтовской, некоторые историки считают, что есть связь между длительным отсутствием ИХ в женском костюме и тем, что собственность принадлежала мужчинам. Назовите ИХ.": "Карманы.",
  "В двадцатые годы прошлого века численность американцев во Франции резко увеличилась до пятидесяти тысяч человек. Жан-Поль КреспЕль объясняет это тремя основными причинами. Во-первых, курс доллара, позволявший не слишком состоятельному американцу быстро разбогатеть. Во-вторых, свобода наслаждений, отсутствовавшая в пуританской Америке тех лет. Назовите двумя словами третью причину.": "\"Сухой закон\".",
  "Авторы биографической книги отмечают, что портреты Эвиты Перон были почти во всех бедных домах Аргентины. После поездки по Европе Эвита постепенно осветляла волосы, а ее прически становились всё проще и элегантнее. Автор вопроса увидел интересное совпадение, прочитав одну из фраз этой книги: \"Золотистые волосы, уложенные в корону, делали ее похожей на...\". Кого?": "Мадонну.",
  "Во время церемонии коронации фотографам удалось снять крупным планом руку Летиции - королевы Испании. На этом снимке начитанные журналисты увидели нечто, напомнившее им другую часть тела другой женщины. Назовите и эту часть тела, и имя этой женщины.": "Колено, Маргарита.",
  "По сюжету мультфильма о футбольном клубе \"Шахтер\" горняки играют на своем родном стадионе. Один из персонажей сначала машет не в ту сторону, поддерживая гостей, а потом и вовсе радуется голу, забитому в ворота хозяев. Назовите этого персонажа.": "Крот.",
  "Герой книги Умберто Эко \"Имя розы\", говоря о современном ему мире, сетует: \"Молодежь не смотрит на старших, наука в упадке, землю перевернули с ног на голову...\". Далее идут слова, которые, по сути, описывают сюжет картины, созданной в 1568 году. Назовите эту картину.": "\"Притча о слепых\".",
  "Исследования показали, что современные представители этой профессии испытывают боли в спине, в локтях, головные боли. У них развиваются заболевания кожи и болезни дыхательной системы. Назовите имя представителя этой профессии из произведения семидесятых годов XVIII века.": "Фигаро.",
  "Внимание, в вопросе слово \"ИКС\" является заменой. В начале XX века газета \"Новая жизнь\" писала: \"Заграничные гастролёрки, выступающие на наших сценах <...> знают по именам лишь ИКСОВ, антрепренёров и рестораторов\" (конец цитаты). Согласно известному источнику, ИКС О'Рейли, поощренный почти королевской оплатой, изготовил в течение двух дней... Ответьте как можно точнее: что именно?": "Два алмазных подвеска [королевы Анны Австрийской].",
  "Ученый Майкл Дэвидсон предложил кристаллизовать крепкие напитки и коктейли, а затем делать фотоснимки этих кристаллов через обычный микроскоп. Начатое таким образом своеобразное направление на одном из сайтов охарактеризовали двумя словами, которые начинаются на одну и ту же гласную. Напишите эти слова.": "Алкогольный абстракционизм.",
  "Известный актер, обладатель \"Оскара\", отмечает, что его фамилия произносится без \"р\" [эр] (цитата): \"... в этом слишком много американского и слишком много металла. В Англии нам лень выговаривать все эти \"эр\". Назовите этого актера.": "[Джереми Джон] Айронс.",
  "По мнению персонажа Макса Фрая, \"из всех языков, на которых боги разговаривают с людьми, ОНА - самый простой и внятный. Единственный, который все понимают\". По мнению персонажа Тома Роббинса, \"ЕЙ следует либо радоваться, либо вообще не замечать\". Назовите ЕЕ.": "Погода."
}