{
  "Генрих VIII отменил ИХ, а Елизавета I вновь ввела ИХ, чтобы поддержать рыбаков. Назовите ИХ одним словом.": "Посты.",
  "Дедушка Александра Дюма маркиз Антуан ДавИ де ля ПайетрИ не мог выехать из Франции, чтобы вывезти своего сына с острова Сан-Доминго. Поэтому маркизу пришлось СДЕЛАТЬ с сыном ЭТО, а по приезду того во Францию совершить обратное действие. Ответьте одним словом, что такое \"СДЕЛАТЬ ЭТО\".": "Продать.",
  "[Ведущему: не озвучивать кавычки в вопросе.] В Сикстинской капелле на стене, к которой примыкает алтарь, находится фреска \"Страшный суд\". По ходу исполнения в Сикстинской капелле псалма \"Miserere\" [мизерЕре] служители ДЕЛАЮТ ЭТО, что производит на религиозных слушателей особенный эффект. Во время \"НЕЕ\" тоже ДЕЛАЮТ ЭТО. Назовите ЕЕ.": "\"Прощальная симфония\" [Йозефа Гайдна].",
  "По легенде, в начале одиннадцатого века в Исландию прибыли двое норвежцев. Вскоре в честь пострадавших после этого визита был назван водопад ГодафОсс. Согласно так называемой ИоакИмовской летописи, сходным образом пострадал ОН. Назовите ЕГО.": "Перун.",
  "Правивший с 1462 по 1505 год Иван III еще не окончательно освободился от ордынской зависимости. Поэтому в некоторых дипломатических документах Ивана III вместо ПЕРВОГО использовалась ВТОРАЯ. Назовите ВТОРУЮ.": "ХИджра.",
  "В Лондоне семнадцатого века читать умели лишь немногие горожане, поэтому в одном из столичных заведений использовали несколько разноцветных флагов. Что означал вывешенный над этим заведением черный флаг?": "Трагедию.",
  "Рассказывают, что в первые годы советской власти в НЕЙ произошли замены: например, появились рабочий и колхозница. В названии какого романа можно найти тех, кого заменили рабочий и колхозница?": "\"Король, дама, валет\".",
  "Назовите человека, который в середине девятнадцатого века придумал устройство, позволяющее получать четкие фотографии звездного неба с очень долгой выдержкой.": "[Жан Бернар Леон] Фуко.",
  "Однажды во время Второй мировой войны ФБР арестовало Владимира Зворыкина за то, что тот в темное время суток ездил в автомобиле с потушенными фарами в окрестностях своей секретной лаборатории. Назовите тремя словами то, что было причиной подобных действий Зворыкина.": "Прибор ночного видения.",
  "Музыкант Иосиф Гофман сконструировал автомобильный стеклоочиститель, внешний вид которого напоминал ЕГО. ОН послужил названием книги, в которой описывается, как ЛорАн Дойч передвигается по Парижу и рассказывает о происхождении некоторых столичных топонимов. Назовите ЕГО.": "Метроном.",
  "Кубинское сленговое слово \"ZunZuneo\" [зУн-зунЕо] связано с колибри. Название американского проекта ZunZuneo, предназначенного для пропаганды, было выбрано по аналогии с другим названием. Каким?": "Twitter.",
  "Уже в июне 2013 года про этого человека была создана статья в Википедии. Примерно тогда же у него появился твиттер, в котором поначалу появлялись жалобы на то, что ему темно и тесно. Этого человека можно назвать так же, как назвал свое произведение автор, родившийся в 1900 году. Как именно?": "Маленький принц.",
  "Гетера Фрина заключила пари, что сумеет соблазнить целомудренного философа Ксенократа. Когда Ксенократ устоял перед ее усилиями, Фрина отказалась платить проигрыш, заявив, что не обещала СДЕЛАТЬ ЭТО. Назовите другого грека, которому удалось СДЕЛАТЬ ЭТО.": "Пигмалион.",
  "В сказке братьев Гримм горные гномы преподают некоему Карлу урок за лень. Считается, что эта сказка могла стать непосредственным источником для человека, родившегося в 1783 году. Назовите этого человека.": "[Вашингтон] Ирвинг.",
  "Когда ОНА гонится за добычей, другая ОНА может помешать охоте громким криком, чтобы затем поймать эту добычу самой. Назовите ЕЕ.": "Летучая мышь.",
  "В эпоху Возрождения в Венеции официально использовалась четырехбуквенная монограмма. Воспроизведите эту монограмму.": "SPQV.",
  "Александр Гербстман, анализируя рассказ о самой первой партии Хосе-Рауля Капабланки, приходит к выводу, что первопричиной стремления Капабланки добиться шахматных успехов является... Ответьте двумя словами: что?": "Эдипов комплекс.",
  "В интервью 2014 года с этим титулованным человеком упоминается, что у него теперь стало больше свободного времени, которое он может посвящать, в частности, своим одиннадцати внукам. Назовите этого человека.": "Алекс Фергюсон.",
  "Удивляясь странной логике сторонников известных взглядов, Гейне рассказывает, как в Сан-Доминго толпа негров убивала плантаторов и уничтожала их имущество. Эту толпу возглавлял черный фанатик, выкрикивавший, что нужно перебить всех белых, потому что они... Закончите его мысль.": "Убили Христа.",
  "Один школьник выразил недоумение: ОН ведь всё равно решил уйти, так что мог ЕЕ с собой забрать. Назовите ЕГО и ЕЕ.": "Герасим, Муму.",
  "Архип Куинджи в юности пошел в ученики к Ивану Айвазовскому. Мастер не сильно доверял юноше: тот толок краски, а однажды получил задание СДЕЛАТЬ ЭТО. Назовите заглавного героя, который получил то же задание и извлек из него большую выгоду.": "Том Сойер.",
  "Разбойник Бернабе Сомоса носил кличку Семь платков, так как именно столько платков он использовал, чтобы СДЕЛАТЬ ЭТО. Назовите литературную героиню, которая пыталась СДЕЛАТЬ ЭТО.": "Леди Макбет.",
  "Журналист предложил задуматься о переходе в эту команду баскетболисту Луису Уильямсу, который решил встречаться сразу с двумя девушками. Назовите эту команду.": "\"Юта Джаз\".",
  "Турецкое название романа, вышедшего в 1908 году, звучит как \"Bay Per&#351;embe\" [бай першамбЕ]. Назовите автора этого романа.": "[Гилберт Кийт] Честертон.",
  "Карточного джокера иногда называют ИМ. Назовите автора произведения \"ОНИ\", которое появилось на свет в 1892 году.": "[Руджеро] Леонкавалло.",
  "Радиофизик Василий Денисов СДЕЛАЛ ЭТО в апреле 1929 года после радостного события. Чуть более чем через десять лет Жуан поступил схожим образом. Назовите фамилию Жуана.": "Ду Насименту.",
  "Героя романа, действие которого происходит в начале 1991 года в Российской республике, зовут Фридрих Андреевич. Напишите его фамилию.": "Власов.",
  "Незадолго до окончательного поражения был отдан приказ: не нанося номеров, отправить последнюю партию, едва стоящую на ногах, в топку. Назовите город, в котором имели место описанные события.": "Изумрудный город.",
  "Внимание, АЛЬФА - это замена. На гербе бразильского штата Минас-Жерайс изображена АЛЬФА. Кто в 1815 году изобрел безопасную АЛЬФУ?": "[Гемфри/Хэмфри] Дэви.",
  "Писатель Луис Фернандо Вериссимо назвал ЭТО своей музой. У редактора тура ЭТО тоже было. Ровно через минуту назовите ЭТО словом английского происхождения.": "Дедлайн.",
  "Владимир КорочАнцев пишет, что после смены режима в одной африканской стране квартиры в многоэтажных домах отошли к новым хозяевам. Однако вскоре жилье пришло в негодность, так как новосёлы продолжили разводить ИХ. Назовите ИХ.": "Костры.",
  "Борец из романа ЧинУа АчЕбе получил свое прозвище за то, что его спина никогда не касалась земли. У самого тяжелого палубного бомбардировщика \"Дуглас А-3\" тоже есть прозвище. Напишите оба прозвища и ничего не перепутайте.": "Кот, кит.",
  "[Ведущему: не озвучивать кавычки.] Тит Ливий пишет, что для строительства нового храма Тарквинию Гордому нужно было разрушить прежний, однако ОНИ не дали на это разрешения. Назовите англичанина, создавшего \"ИХ\".": "[Альфред] Хичкок.",
  "В правилах соревнований по этой игре сказано, что руки соревнующихся должны находиться на уровне рук самого низкорослого из них и что следует не бросать, а отпускать. А где при этом должны находиться участники игры?": "На мосту.",
  "В стихотворении о НИХ Владимир Солоухин употребляет выражение \"тоньше волоска\". Многие считают, что ОНИ выгодно отличаются от яблока или груши. Назовите ИХ.": "Песочные часы.",
  "В перестроечное время писатель Грэм Грин посетил Москву. По возвращении Грин рассказал журналистам, что был рад снова встретиться с другом и коллегой. С кем именно?": "[С Кимом] Филби.",
  "В одном из рецептов сайта Повар.ру [повар точка ру] советуют упростить процесс готовки, заменив базовый компонент на тонкий лаваш. Ответьте двумя словами на одну и ту же букву, как называется этот рецепт.": "Ленивая лазанья.",
  "[Ведущему: максимально четко прочитать английские буквы; озвучивать тире между ними ни в коем случае не нужно!] Другими ИМИ были A-G [эй джи] и H-N [эйч эн]. Назовите ИХ владельца.": "[Фрэнк] Баум.",
  "<раздатка> Цицерон замечал, возражая Катону, Что они не живут в </раздатка> Марк Порций Катон был крайне суров к порокам своих сограждан, за что подвергался критике от сторонника реалистичной политики Цицерона. Закончите розданный текст двумя словами.": "Государстве Платона.",
  "В одной постановке \"Острова сокровищ\" Джон Сильвер рассказывает Джиму о сковородке и застывшей неподалеку бабушке. Именно эта бабушка позднее помогла Джиму вернуться домой. А как ее называем мы?": "Полярная звезда.",
  "(pic: 20150846.jpg) По легенде, венгерские овчарки появились в результате необычного скрещивания. В конце какой пьесы один из персонажей говорит: \"Да и мы с вашей тетенькой чуть живы остались\"?": "\"Волки и овцы\".",
  "Дуплет. 1. Герои сказки Михаэля Энде проезжают через ущелье, знаменитое своим эхом. Что они делают, въехав в это ущелье? 2. Французский капер Жан Бар увидел, что его сын прячется во время сражения. Что он сделал с сыном после этого?": "1. Затыкают/залепляют уши [воском]. 2. Привязал к мачте.",
  "Закончите шестью буквами стихотворение-порошок: послушай клаус ты не мог бы занять пустующий окоп не мог бы отвечает клаус ...": "трофоб",
  "[Ведущему: сделать небольшой акцент на слове \"один\".] В пьесе Григория Горина странствующий Тиль Уленшпигель посылает домой один старый предмет. Отец Тиля Клаас объясняет это так: Тиль прошел уже половину пути и скоро вернется. А еще пора накрывать на стол, потому что этот предмет... Закончите мысль Клааса двумя словами.": "\"... просит каши\".",
  "(pic: 20150766.jpg) В Китае первая ОНА началась только в 1953 году. Назовите ЕЕ словом с двумя корнями.": "Пятилетка.",
  "В антиутопии Александра Беляева обучение в школах происходило при помощи кинематографа, а благодаря ИМ требовался всего лишь один надзиратель на несколько классов. Назовите ИХ двумя словами, начинающимися на одну букву.": "Стеклянные стены.",
  "Героиня фильма братьев Дарденнов рискует потерять работу, если не уговорит коллег по небольшой компании отказаться от премии. В рецензии Сергей Сычёв отмечает, что сотрудники компании не ТАКИЕ, а жалкие. Какие - ТАКИЕ?": "Разгневанные.",
  "К концу девятнадцатого века строительство в Англии было очень активным, так что местные острословы шутили, будто бы теперь придется рисовать дикобраза. Строительство чего вызывало такие шутки?": "Пирсов.",
  "В середине девятнадцатого века Ламаркус Томпсон посетил заброшенную угольную шахту в Пенсильвании. Впоследствии он стал одним из первых предпринимателей, заработавших благодаря... Чему?": "Американских горкам.",
  "Один из последних румынских королей Кароль II вступил на престол 8 июня. Почти сразу же он начал лично вести переговоры о том, чтобы после поездки группа его подданных смогла вернуться на свои рабочие места. После поездки в какую страну?": "Уругвай.",
  "Как-то предприниматель заявил, что его бизнес способствовал культурному единству Европы. В другой раз он заявил, что за пять евро сам готов отнести человека в туалет. Какой инструмент представлен на логотипе компании этого человека?": "Арфа.",
  "Совершив, как и коллеги, путешествие, художник Мстислав Добужинский сравнивал вид этого города с щетиной. Назовите этот город.": "Сан-Джиминьяно.",
  "В Голландском зале музея Изабеллы Стюарт-Гарднер представлены пустые рамы. Так получилось из-за завета основательницы музея ничего не трогать в ее коллекции, а также из-за крупнейшего в истории США... Чего?": "Ограбления [музея].",
  "Получив сигнал от терпящего бедствие \"Титаника\", капитан \"Карпатии\" сразу принял решение и приказал СДЕЛАТЬ ЭТО. В Варшаве, например, если ЭТО и ДЕЛАЮТ, то только на один день, причем только с девяти утра до двух часов дня. Ответьте тремя словами: что именно?": "Отключают горячую воду.",
  "Бруно Шульц, проживший всю жизнь в Дрогобыче, в одном из рассказов называет теплый ветер ТАКИМ. ТАКОЕ поселение раньше находилось в предместьях, а потом стало частью города с примерно миллионным населением. Назовите этот город.": "Одесса.",
  "Один из проектов по созданию купола флорентийского собора предполагал масштабные земляные насыпи. Чтобы потом быстро убрать всю землю, предлагалось совершить некое действие. Под чьим руководством аналогичное действие проделали в середине восемнадцатого века шесть человек?": "[Капитан] Флинт.",
  "В начале какого произведения нобелевского лауреата жители просят скромной и тихой жизни со старинным паромом?": "\"Мост на Дрине\".",
  "Джон Мэн отмечает, что в империи Хубилая ЭТО не было сильной карой. Ответьте одним словом: что именно?": "Ссылка.",
  "Один из богатейших людей нашего времени как-то заявил, что лень, ненужные функции, смена менеджеров, а также ряд других факторов полностью нивелируют... Что?": "Закон Мура.",
  "18 февраля 1990 года после получения престижной премии Британского королевства с благодарственной речью выступал Брайан. Напишите его фамилию.": "Мэй.",
  "(pic: 20150848.jpg) Стрекоза, которую вы видите, в английском языке получила название в честь НЕГО. \"Идущие по НЕМУ\" - японский фильм об отряде, который должен преодолеть опасный и охраняемый участок пути. Назовите ЕГО двумя словами.": "Хвост тигра.",
  "В вопросе ИКС является заменой. Остров Тайвань до двадцатого века был известен под названием ФормОза. В разделе \"Интересные факты\" о маленькой аргентинской провинции ФормОса упоминается слово ИКС. Какой предлог в бестолковом словаре определяется как ИКС?": "Над.",
  "Известный деятель, будучи в Амстердаме, любил посещать театр Рёйса, где однажды не удержался и поцеловал прелестного малыша. Напишите фамилию человека, который в 1666 году сыграл решающую роль в назначении Рёйса.": "Тульп.",
  "\"ИКСОМ\" называют рыболовную сеть, которая натянута на каркас из четырех металлических стержней, сходящихся в одной точке. Зимой, когда, в основном, применяется такая сеть, никакая пища излишней не покажется. Назовите ИКС одним словом.": "Зонтик.",
  "В 1972 году ЕГО сыграл уроженец города ЛЕсковац. В двадцатом веке астролог ДЕннис БрОтон попытался объяснить явление, которое связывают с ЕГО именем, соединением Юпитера и Сатурна в знаках земли, происходящим в среднем раз в 240 месяцев. Назовите ЕГО имя.": "Текумсе.",
  "В вопросе слово \"АЛЬФА\" является заменой. Философ Иоганн Мюллер считал, что евреи играют важную роль в формировании образа Германии и сравнивал их с АЛЬФОЙ в первом. Известен случай, когда АЛЬФОЙ была названа гораздо меньшая группа евреев. Назовите АЛЬФУ одним словом.": "Соль.",
  "В романе Дафны Дю МорьЕ французский ОН, зарисовав на досуге стройный силуэт своей жены, поражается, насколько тот напоминает его последнюю работу. Документальный фильм 1958 года, в котором ОНИ показаны за работой, сопровождается музыкой джазового оркестра. Назовите ИХ двухкоренным словом.": "Стеклодувы.",
  "Альфред Хичкок говорил, что за хОлодностью Грейс Келли скрывается невообразимый жар страстей, и приводил аналогию. Однажды на съемках фильма \"МогАмбо\" Кларк Гейбл обнаружил Грейс плачущей от восхищения с произведением 1936 года в руках. Назовите это произведение.": "\"Снега Килиманджаро\".",
  "В финале ВХЛ \"Рубин\", ведя в счете две шайбы, не смог удержать победу. Мария Веснова пишет, что, когда в ответном матче после отличного начала всё повторилось и на табло опять высветился счет 2:2, болельщиков \"Рубина\" посетила мысль о НЕМ. Назовите ЕГО двумя словами.": "День сурка.",
  "Рассказывают, что однажды Аристид, прозванный Справедливым, помог неграмотному крестьянину и написал свое имя на предмете, который тот протянул Аристиду. Дело было во время НЕГО. Назовите ЕГО одним словом точно.": "Остракизм.",
  "Маркировочные желтые стрЕлки напоминали знаки баскских радикалов, и, когда в полиции у Элиаса СампЕдро спросили, каково назначение стрелок, тот двусмысленно ответил: \"Готовлю великое вторжение\". Сампедро - человек, который в двадцатом веке заново открыл миру ЕГО. Назовите ЕГО тремя словами, одно из которых - имя собственное.": "Путь святого Иакова.",
  "Юрий Аракчеев пишет, что рисунки на теле представителей рода арАнеус уникальны - каждая из особей терпит. Какие три слова мы заменили одним в этом вопросе?": "Несет свой крест.",
  "В 1880-е годы, когда ЕГО дочь Вера однажды упала и разбила нос, ОН долго просил жену не подходить с полотенцем и смотрел на лицо ребенка. Напишите ЕГО фамилию.": "Репин.",
  "Илья Репин рассказывал, что домА в его родном селе ЧугУеве были настолько похожи друг на друга, что порой ошибались даже ОНИ. Известный ОН сначала жил у Анри Матисса. Назовите ЕГО одним словом.": "Голубь.",
  "В самом конце романа Акунина \"Черный город\" Эрасту Фандорину стреляют в голову, но вопрос, погиб он или нет, остается открытым. По мнению одного интернет-пользователя, намек на \"воскрешение\" Фандорина прозрачен, как ОН. Назовите ЕГО двумя словами.": "Рейхенбахский водопад.",
  "[Ведущему: в фамилии \"Юренев\" ударение на первый слог.] Роман Юренев в предисловии к сборнику \"Комики мирового экрана\" пишет, что по его страницам перед читателями пройдут многие замечательные артисты - от Андре ДИда до Юрия Никулина. Ответьте термином французского происхождения: с чем Юренев сравнивает эту книгу?": "Парад-алле.",
  "(pic: 20150849.jpg) Исследователи из Калифорнийского университета в Лос-Анджелесе выявили корреляцию между климатическими условиями и уровнем контрастности ИХ. Назовите ИХ.": "Полосы [на теле] зебры.",
  "Борис ДолгИн сравнивает легкую небритость, которая стала модной в наши дни, с НИМИ. В 1988 году Михаил Прохоров с друзьями арендовали цех в прачечной и основали кооператив по производству ИХ. Назовите ИХ.": "Вареные джинсы.",
  "Капитан Почта, персонаж сатирического комикса, обрел суперспособность, после того как его ПРОПУСК. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Укусила улитка.",
  "Представьте, что вы несете два бокала пива. Сленговое выражение для описания такой ситуации - \"ирландские ОНИ\". На одном сайте продаются ключи для НИХ в форме зАпонок. Назовите ИХ.": "Наручники.",
  "Персонаж Томаса Гарди повисает на кромке обрыва, видит стену утеса и встречается взглядом с НИМ. В статье Википедии о НЕМ также упоминаются цефалОн, тОракс и пигИдий. Назовите ЕГО.": "Трилобит.",
  "<раздатка> narciss.... </раздатка> Слово \"АЛЬФА\" в этом вопросе заменяет другое слово. В 2008 году АЛЬФА была включена в американский зал славы игрушек как одна из древнейших игрушек в мире. Перед вами часть сленгового названия другой АЛЬФЫ, которая используется... Для чего?": "Для создания селфи.",
  "[Ведущему: прочитать первое предложение так, чтобы было понятно, что часть после двоеточия - это пояснение слов \"используют их не по назначению\".] Жители Африки получают АЛЬФЫ от гуманитарных организаций, однако используют их не по назначению: чаще всего для добычи пропитания, а иногда и в свадебных обрядах. Назовите АЛЬФЫ двумя словами.": "Москитные сетки.",
  "По оценке исследователя Крейга Мак-Клейна, в 1954 году некий параметр составлял около 50 метров, а в 2014 году - уже около 150 метров. В объяснении этих изменений исследователь говорит о небоскребах. Назовите упомянутый параметр двумя словами, использовав имя собственное.": "Рост Годзиллы.",
  "В середине 1970-х годов социально-экономическое состояние Нью-Йорка и Лондона было неблагоприятным. Однако именно тогда там случился расцвет панк-рока. В фильме Алистера Лоуренса по этому поводу упоминаются НЕСЧАСТЛИВЫЕ СЕМЬИ и СЧАСТЛИВЫЕ СЕМЬИ. Напишите либо то, что в этом вопросе заменено на \"НЕСЧАСТЛИВЫЕ СЕМЬИ\", либо то, что заменено на \"СЧАСТЛИВЫЕ СЕМЬИ\".": "Лучшее из [всех] времен.",
  "Сексологу, персонажу Майкла Шина, поначалу удается привлекать к своим исследованиям только проституток и гомосексуалов. Он досадует, что ЭТОГО еще даже и не слышно. Напишите фамилию человека, описавшего ЭТО в работе 1809 года.": "Гаусс.",
  "Молодые люди не всегда серьезно воспринимают советы людей постарше. Однажды Иосиф Бродский выступал с речью на английском языке, в которой скаламбурил, что разные поколения разделяет ИКС. ИКС в этом вопросе заменяет два слова. Напишите первое из них.": "Ironic.",
  "По словам комика Михаэля Миттермайера, после Второй мировой войны в немецких школах появился новый учебный предмет - ИКС. Этимологический словарь Фасмера в статье о слове \"ИКС\" упоминает последний кусок на тарелке. Какое короткое слово в этом вопросе заменено на ИКС?": "Стыд.",
  "По словам Михаила Лифшица, философские труды Теодора Лессинга сыграли определенную роль в появлении гитлеровской Германии. В 1933 году Лессинг был убит. Какими французскими именем и фамилией Лифшиц называет Лессинга?": "Жорж Данден.",
  "Борис Гройс говорит, что современный человек смотрит на любое медийное явление как на то, что скоро закончится. Поэтому для него, по словам Гройса, характерно нетерпеливое желание посмотреть ЕЕ. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Следующая серия."
}