{
  "Одна австрийская туристическая фирма устраивает экскурсии по канализациям и подземным тоннелям. Недавно эта фирма специально наняла волынщика. Широко известен случай, когда для тех же целей был нанят другой музыкант. Назовите двумя словами этого другого музыканта.": "Гаммельнский крысолов.",
  "Как-то Иэн Маккеллен репетировал роль бродяги Эстрагона в постановке Сэмюэла Беккета и в перерыве вышел из здания театра, чтобы подышать свежим воздухом. Вскоре случилось то, чего добивался при помощи нескольких языков... Кто?": "Киса Воробьянинов.",
  "В финальном матче чемпионата мира 1998 года Зинедин Зидан отметился дублем. В 2002 году Зидан из-за травмы смог принять участие лишь в одном матче, который Франция проиграла и не смогла выйти из группы. В финальном матче 2006 года Зинедин не совладал с эмоциями и ударил Марко Матерацци. Какой фильм упоминает автор статьи о Зидане на сайте sports.ru [спортс точка ру], говоря об этих трех чемпионатах?": "\"Хороший, плохой, злой\".",
  "Назовите сына гениального инженера, в честь которого назвали найденную в 1998 году летучую мышь.": "Икар.",
  "На дорогах Швейцарии человек в светлом костюме, изображающий ЕГО, старается привлечь внимание водителя и заставить ехать помедленней. Келли Осборн и Николь Ричи, желая походить на НЕГО, сделали татуировки на спине. Назовите ЕГО словом греческого происхождения.": "Ангел.",
  "В произведении Грэма Грина ЭТО сравнивается с доисторическим капищем в поле, а у героя Эмиля Золя в начале учебы в богословской школе ЭТО соответствовало монетке в два су. Назовите ЭТО одним словом максимально точно.": "Тонзура.",
  "Недавно организаторы Шнобелевской премии отметили открытие группы британских ученых, доказавших, что ОНИ снижают чувствительность к боли. Напишите то из НИХ, которое согласно сообщениям в прессе, призван увековечить памятник в Баку.": "Черт побери.",
  "Когда в 2008 году Сэмуэль Питер практически не сумел нанести точных ударов в бою с Виталием Владимировичем Кличко, автор вопроса в шутку упомянул ЕЕ. Назовите ЕЕ двумя словами.": "Депутатская неприкосновенность.",
  "В начале музыкального произведения 1970 года один из персонажей говорит второму, что тому больше подходят стулья, столы и деревянные ящики, нежели то, чем он решил заняться. Назовите второго персонажа.": "Иисус Христос.",
  "В повести \"Чарли и Шоколадная фабрика\" из-за погони за золотыми билетами, спрятанными в шоколадках, пострадала не одна ОНА. А Эмиль из Лённеберги сравнил себя с НЕЙ после того как сделал это. Сделал что?": "Проглотил монетку.",
  "[Ведущему: четко произнести слово \"прочее\".] Фильм братьев Коэнов \"Просто кровь\", вышедший в 1984 году, своей эстетикой поспособствовал появлению множества похожих произведений. Братья говорят, что на создание ленты их вдохновили мастера крутого детектива типа Хэммета и \"прочее [ПРОПУСК] вроде Джеймса Кейна\". Заполните пропуск двумя словами.": "Криминальное чтиво.",
  "Центральный персонаж картины Рембрандта \"Ночной дозор\", по-видимому, человек довольно рассеянный. Об этом свидетельствует предмет, который он держит в правой, одетой в перчатку, руке. Назовите этот предмет абсолютно точно.": "Перчатка с правой руки.",
  "Наблюдая за игрой девочек, прыгающих через скрещенную резинку, автор вопроса упомянул ПЕРВЫЙ носитель информации, а увидев парня с рогаткой - ВТОРОЙ. Назовите оба носителя информации.": "X-хромосома, Y-хромосома.",
  "В описании фильма указывается, что родное название \"300\" в российском прокате сменили на \"300 спартанцев\". Какое слово мы заменили словом \"родное\"?": "Лаконичное.",
  "В романе Диккенса ОН планирует собрать вокруг себя друзей и тихо умереть в разгар пиршества и веселья. У Дугласа Коупленда ОН - бородатый старик, не желающий передавать свой факел младенцу. Назовите ЕГО двумя словами.": "Старый год.",
  "[Ведущему: кавычки не озвучивать.] Герой одного американского фильма, действие которого происходит уже после \"Новых времен\", говорит о веселом радиоведущем: \"У него голос как у ИКСА!\". В честь ИКСА назван вид мух тахин, у которых после смерти выворачиваются ножки. Назовите ИКСА.": "[Чарли] Чаплин.",
  "В книге Курта Воннегута эквадорский сукрЕ в результате инфляции стал цениться не более НЕЕ. Необычные желтые туфли дизайнера Коби Леви, боковые поверхности которых отогнуты в разные стороны, стилизованы под НЕЕ. Назовите ЕЕ двумя словами.": "Шкурка банана.",
  "Каждый твой вздох, Каждое движение, Каждое нарушенное обещание, Каждый твой шаг, - Я ничего не пропущу. Так начинается песня Стинга \"Каждый твой вздох\". По словам автора, он писал ее в состоянии параноидальной депрессии. \"Тогда, - говорит Стинг, - я думал только о НЕМ\". Назовите ЕГО двумя словами.": "Большой Брат.",
  "Одна похоронная контора поместила свой рекламный плакат в метро. Люди, которые ожидают поезд, видят перед собой призыв, который вложил в уста своего хладнокровного героя нобелевский лауреат. Назовите этого героя.": "Каа.",
  "Рассказывая о бразильском стадионе с названием Zerao [Зэрао], то есть \"Большой ноль\", Аллекс Беллос отметил, что перед началом матча судья предлагает капитану выбрать половину поля, где команда начнет игру. В предыдущем предложении мы заменили одно слово на два. Воспроизведите замененное слово.": "Полушарие.",
  "На карикатуре Сергея Ёлкина главный герой культового фильма дает напиться персонажу Пушкина. Назовите этого персонажа.": "Голова из \"Руслана и Людмилы\".",
  "Как-то на одной московской даче прозвучал призыв СДЕЛАТЬ ЭТО. Вы можете СДЕЛАТЬ ЭТО, смешав коктейль из виски, сока лимона, персикового сока и \"Blue Curacao\" [блю кюрасАо]. Главное - не переборщить с количеством коктейля, иначе потеряетесь в пространстве. Какие три слова мы заменили на слова \"СДЕЛАТЬ ЭТО\"?": "Выпить бермудский треугольник.",
  "По мнению создателей одной компьютерной игры ОН символизирует потребительское общество. В 2004 году французский художник Ле Жантиль Гарсон совместно с палеонтологом Франсуа Эскюилие \"воссоздали\" ЕГО скелет диаметром 65 сантиметров. Назовите ЕГО.": "Pacman.",
  "Джин Болен в книге \"Боги в каждом мужчине\" проводит параллель между Гадесом и Зевсом и сравнивает Гадеса с литературным персонажем. Назовите этого персонажа.": "[Мистер] Хайд.",
  "В июле 2010 года \"Apple\" анонсировала новую программу, с помощью которой обладатели iPhone смогут разрешить любую дилемму. Назовите имя того, кто вдохновил на создание этой программы.": "Пауль.",
  "Клинт Герцог отметил, что в последнее время после \"Сумерек\" поступает много звонков от клиентов с однотипным острым желанием. Назовите специальность Клинта Герцога.": "Стоматолог.",
  "ОНА упоминается в подписи к фотографии с тарелкой дымящейся манной каши. ОНА дала название напитку, на логотипе которого изображен розовый слон. Назовите ЕЕ двумя словами.": "Белая горячка.",
  "Чехословацкая компания \"Elektra\", специализировавшаяся на низковольтном оборудовании, по-чешски \"Technika Slaboprouda\" [Техника слабопрудА], в середине XX века была переименована. Воспроизведите новое название из одного слова.": "Tesla.",
  "В создании известного символа большУю роль сыграли Жак Сен-Сир и Джордж Бист. Изначально, правда, центральный элемент вызвал некоторое недовольство, ведь его можно было увидеть далеко не по всей территории страны. Назовите этот центральный элемент двумя словами.": "Кленовый лист.",
  "Заядлый болельщик Богдан Бенюк признается, что однажды ему удалось пронести на трибуны ЕЕ, правда, в разобранном виде. Но воспользоваться ЕЮ он так и не сумел. Назовите ЕЕ.": "Трембита.",
  "[Ведущему: прочитать как \"Бенедетто Дэ точка Манцони\".] Герой Тонино Бенаквиста, гангстер по имени Бенедетто Д. Манцони, имеет узкую специализацию и в своей работе предпочитает использовать ИКС. По мнению Бенедетто, парню, который придумал ИКС, надо было бы дать какую-нибудь премию. Назовите то, что мы заменили словом ИКС.": "Динамит.",
  "В 1989 году Джордан Мехнер несколько часов снимал на камеру, как его младший брат Дэвид бегает, прыгает, взбирается на стену и фехтует. Для создания чего Мехнер использовал это видео?": "Игры \"Prince of Persia\".",
  "Для преодоления заграждений из носа подводной лодки \"Губэ-2\" можно было выдвигать трехметровый стержень с НИМИ на конце. В одном рекламном ролике арбитр выходит без монетки, и право первого удара помогают определить ОНИ. Назовите ИХ.": "Ножницы.",
  "В заметке с заголовком \"Щит без меча\" отмечается, что они ведут себя довольно скромно: не спускают с цепи львов, не возводят гор, не строят волшебных замков. Назовите родственников, которым посвящена эта заметка.": "Warner Brothers.",
  "В фантастическом рассказе Бориса Штерна известный сказочный персонаж получает совет использовать ЭТО, чтобы принимать взвешенные, отвлеченные от сердечных страданий, решения. В византийской символике ЭТО символизировало Константинополь. Назовите ЭТО двумя словами.": "Правая голова.",
  "Шекспир в одной из пьес называет ИХ \"крестными\". Около 250 лет спустя ОНИ стали использовать пьесы Шекспира. Назовите ИХ.": "Астрономы.",
  "В книге Бориса Кригера \"МАськин\" происходит множество трансформаций предметов в животных, животных в людей, людей в абстрактные понятия. Назовите абсолютно точно птицу, с которой сравнивает эту книгу писатель Олег Хафизов.": "\"Пластилиновая ворона\".",
  "Поэтесса Йокко Иринати принимала гостей всегда лежа на ложе, украшенном хризантемами. Причиной этого была черта, которая роднила ее с известным потомком южноамериканских индейцев фулниос. Назовите прозвище этого потомка.": "Гарринча.",
  "Система WLM-11 для удаленного наблюдения за оборудованием \"Умного дома\" была признана проектом года на выставке \"Hi-Fi Show 2003\". Коммерческое название этой системы совпадает с названием каждого из семи объектов. Воспроизведите это название.": "Палантир.",
  "В рамках рекламной кампании своего альбома Оззи Осборн неожиданно пугал своих поклонников, подошедших сфотографироваться. Назовите заведение, в котором это происходило.": "Музей мадам Тюссо.",
  "В тексте песни рэпера Ice MC [Айс ЭмСи] встречается звукоподражание барабану. Также в песне несколько раз упоминаются слова \"Crazy\" [Крэйзи] и \"Danger\" [Дэнжер]. Воспроизведите русский перевод названия этой песни из двух слов, начинающихся на одну и ту же букву.": "\"Русская рулетка\".",
  "Автор вопроса решил посвятить ЕМУ хокку, сонет и рондо. Назовите ЕГО.": "Число Пи.",
  "По мнению психолога Галины Пилягиной, теория ИКСА - это современный красочный миф, связанный в большей степени с проблемами и психологией родителей. В романе Эдгара Уоллеса \"Синяя рука\" ИКС фигурирует в объяснении загадки. Напишите слово, которое мы заменили на ИКС.": "Индиго.",
  "У индейцев Западной Амазонии - это колибри Джемпе, с черным хвостом, у племени Юрок - это лягушка, которая выплюнула материал для сверла. А кто это у Гесиода?": "Прометей.",
  "Древесные лягушки, живущие в Индокитае, обладают практически прозрачной кожей. Зоологи отмечают, что хорошо маскироваться и легко избегать опасности этим лягушкам помогает ОНА. Иранский кинокритик Маджид Шах-Хусейни считает, что все голливудские злодеи и монстры созданы исключительно для антимусульманской пропаганды. И в качестве доказательства приводит ЕЕ. Назовите ЕЕ двумя словами.": "Зеленая кровь."
}