{
  "Мария Попова сравнила цветные иллюстрации Оливера Бирна к классической книге с произведениями художника Пита Мондриана. Назовите автора упомянутой книги.": "Евклид.",
  "<раздатка> ****sy </раздатка> Название венецианских кораблей, отправлявшихся в далекие плавания за богатствами, происходит, по словам Питера Акройда, от названия порта РагУза. Напишите четыре буквы, которые мы заменили в названии кораблей звездочками.": "argo.",
  "Герой одного произведения - нервный сценарист. Он вынужден делать перерывы в работе над новым сценарием, когда его покидает вдохновение. В какой-то момент ИКС складывается в петлю, в которой отчаявшийся персонаж хочет повеситься. Назовите ИКС двумя словами.": "Сигаретный дым.",
  "В одном рассказе Шерлок Холмс посмотрел на НИХ и понял, что у Ватсона дела идут лучше, чем у врача, живущего по соседству. На одной обложке название произведения 1964 года стилизовано под НИХ. Что это за произведение?": "\"Вверх по лестнице, ведущей вниз\".",
  "ЛюциАн ВолянОвский пишет, что, по мнению медиков, ОНИ могли бы перемещаться скорее на крысах. Назовите ИХ двумя словами.": "Всадники Апокалипсиса.",
  "Дух АЛЬФЫ в философии Лао-Цзы - это сущность женственности. Говорят, что дух одной АЛЬФЫ есть у некоего российского интернет-стартапа, созданного по западным образцам. Назовите АЛЬФУ одним словом.": "Долина.",
  "Первые две беременности Евы Нансен закончились трагически. Поэтому дочь, родившаяся после третьей беременности Евы, получила символичное имя. Известная тезка этой дочери одно время считала своим отцом человека по имени Тодд. Как же Нансены назвали свою дочь?": "Лив.",
  "(pic: 20140491.jpg) В 1971 году британское правительство распространило среди населения полезное устройство. Оно называется так же, как и неосновная единица измерения. Какая?": "Дециметр.",
  "Джеймс Олдридж рассказывает, что некогда европейцев в Египте открыто презирали: например, любого ПЕРВОГО в Каире могли спокойно назвать ВТОРОЙ. Вероятно, подобное происходило лишь до конца XVIII века. Известного человека называли и ПЕРВЫМ, и ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Француз, обезьяна.",
  "После поездки в Индию семейная пара из англоязычного фильма немного изменяет стандартное ласковое обращение. Как именно?": "Darjeeling.",
  "[Ведущему: акцентировать слово \"судьба\", а не \"моя\".] - Нет, не здесь. - Почему? - Не знаю. Это моя судьба. Мы процитировали диалог из пьесы Вуди Аллена. Вскоре после этого диалога герои разговаривают с драматургом Вуди Алленом. Какое слово латинского происхождения мы заменили в этом диалоге?": "Реплика.",
  "Психолог Дуглас Кенрик считает, что у человека есть встроенные шаблоны поведения, заложенные генетически. Однако их конкретное содержание зависит от среды и культуры. Поэтому Кенрик сравнивает человеческий мозг не с чистым листом, а с НЕЙ. Назовите ЕЕ одним словом.": "Книжка-раскраска.",
  "В русском переводе романа Бориса Виана герой предлагает гостю спиртное, но тот отказывается и [ПРОПУСК] только пальцы. Заполните пропуск тремя словами.": "\"... закладывает за воротник...\".",
  "Автор одного текста о мобильных приложениях заменил ИХ на \"первые места в Google Play [гугл плей]\". Назовите ИХ абсолютно точно.": "Электроовцы.",
  "(pic: 20140492.jpg) На розданном вам плакате мы закрыли слоган. Он совпадает с названием произведения 1971 года. Воспроизведите этот слоган.": "Imagine.",
  "Журнал \"Discovery\" [дискАвери] пишет, что репутацию этого города в качестве национальной здравницы не разрушили даже несколько лет позора. Назовите этот город.": "Виши.",
  "По мнению Эдварда Карра, отсутствие в ЭТОМ буквы \"Ф\" намекало на стремление к централизации. Напишите ЭТО.": "СССР.",
  "После неформальной встречи с лидером соседней страны Хрущёва обвинили в потере достоинства перед иностранными буржуазными деятелями. Эта потеря достоинства якобы произошла в НЕЙ. Назовите ЕЕ на языке этой соседней страны.": "Сауна.",
  "Светлана АлексиЕвич полемизирует с известной поэтической строчкой и говорит, что в историческом отдалении теряются детали, подробности, портреты. Какой инфинитив присутствует в этой строчке?": "Увидать.",
  "Можно сказать, что в прошлом сезоне СДЕЛАТЬ ЭТО удалось только \"Порту\", \"Бенфике\" и \"Пасуш де Феррейра\". В Интернете приводятся многочисленные рецепты, как СДЕЛАТЬ ЭТО и получить... Что?": "Самогон.",
  "<раздатка> (>о>-< </раздатка> Многие смайлики не отражают какую-либо эмоцию, а имеют исключительно изобразительную функцию. Кого изображает этот смайлик?": "Парашютиста.",
  "Швейцарская некоммерческая организация \"Dignitas\" [дИгнитас] помогает людям исполнить их желание, при этом берет на себя правовую сторону и оказывает техническую поддержку. В заметке сайта newsru.com [ньюсру точка ком] она названа так же, как и другая известная организация. Как именно?": "Клуб самоубийц.",
  "По мнению Дмитрия Мережковского, этот персонаж - христианин с Афона, который встречает сопротивление славянского язычества. Назовите имя этого персонажа.": "Святогор.",
  "В мультсериале \"Смурфики\" ИКСАМИ называют племя жаб. Как зовут ИКСА из другого известного мультипликационного источника?": "Пумба.",
  "В лозунге, призывающем голосовать в конкурсе за известную российскую достопримечательность, использована цитата из Маяковского. Назовите эту достопримечательность.": "Кижи.",
  "На строительство одной нью-йоркской линии метро было выделено около 700 миллионов долларов. Желая подчеркнуть масштабы стройки, президент транспортного управления заявил, что в котловане могло бы разместиться 55 тысяч ИХ. Журналист иронически прокомментировал эту фразу: \"ТАКИХ ИХ?\". Назовите ТАКИХ ИХ.": "Белые слоны.",
  "Фракийцы верили, что ОНИ - это часть хтонического божественного огня, который дает начало новой жизни. Кто, употребив ИХ, был вынужден возвращаться?": "Персефона.",
  "Малайзийские ученые сообщили, что научились получать кремний для стоматологических композитов из НЕЕ. Только в Малайзии ЕЕ выбрасывают до полумиллиона тонн в год, а в Китае и в Японии - еще больше. Назовите ЕЕ двумя словами.": "Рисовая шелуха.",
  "Комментируя известную фразу, Нил Гейман предположил, что в темноте жители страны друг другу просто не доверяли. Назовите эту страну в соответствии с упомянутой фразой.": "Британская империя.",
  "Перед матчем женских хоккейных сборных России и Швейцарии Антон Руднев писал, что русским снова предстоит ОН. Назовите ЕГО тремя словами.": "Переход через Альпы.",
  "[Ведущему: читать как \"пропуск один\" и \"пропуск два\".] Машербрум - вершина в Центральном КаракорУме, лишь двадцать вторая по высоте в мире. Название ПРОПУСК1 она получила в 1856 году, одновременно с ПРОПУСК2. В 2007 году \"ПРОПУСК1\" и \"ПРОПУСК2\" оказались в одной группе с \"Интером\". Восстановите оба пропуска.": "К, К.",
  "Одна из участниц студенческого сообщества называет своей вдохновительницей героиню фильма \"Блондинка в законе\". Забавно, что названием сообщества являются два латинских слова. Напишите их.": "Dura lex.",
  "Эти сопредельные единицы были образованы в 1683 году и, как считается, обязаны своими названиями британскому монарху и его супруге. Хотя названия были получены одним и тем же способом, первое из них в наше время используется редко, в отличие от всем известного второго. Напишите оба этих названия.": "Кингс, Куинс.",
  "По мнению героя современной сказки \"Пешком над облаками\", ЭТО - самоуверенное чудище, которое необходимо перехитрить. \"ЭТО\" было очень высоко оценено не только ближайшими соседями, но и Хорватией - вероятно, из-за псевдонима. Напишите этот псевдоним.": "[Злата] Огневич.",
  "В 2008 году Дима Билан выступил на Евровидении в сопровождении Евгения Плющенко и Эдвина Мартона. Журналист \"Комсомольской правды\" описал это выступление тремя словами, которые совпадают с названием фильма 1960 года. Назовите этот фильм.": "\"Каток и скрипка\".",
  "В мемуарах писатель вспоминает, как в 1957 году преподавал английский, и один из учеников спросил, переведут ли его в другой класс, если он будет очень стараться. В этих же мемуарах автор также упоминает поэта Чарльза Суинбёрна. Напишите первое имя этого поэта.": "Элджернон.",
  "[Ведущему: в первом случае прочитать четко раздельно два слова - НИКО и ЛАЙ.] В вопросе есть замены. Покупая свинину, Ёлка Флиман, жена автора вопроса, встретила знакомого. Увидев его недоумение, она пояснила: \"У меня НИКО ЛАЙ\". В начале 2013 года НИКОЛАЙ сменил одну столицу на другую, но название клуба осталось прежним. Напишите фамилию НИКОЛАЯ.": "Вида.",
  "<раздатка> В 2008 году Александр участвовал в записи аудиокниги по произведению Ф. Кафки. Назовите фамилию Александра. </раздатка> В 2008 году Александр участвовал в записи аудиокниги по произведению Кафки. Назовите фамилию Александра.": "Скляр.",
  "В терминологии пикапа лайн - это первая фраза для знакомства, которая должна быть оригинальной. Герой одной песни в Огайо использует при знакомстве один акцент, а в Джорджии - другой. Такая тактика получила название в честь НЕЕ. ОНА появилась в середине восемнадцатого века стараниями двух людей. Напишите их фамилии.": "Мэйсон, Диксон.",
  "В одном из эпизодов сериала \"Касл\" детектив Кейт Беккет сообщает напарнику, что ее вызывают в церковь. Напарник находит это логичным и в своем пояснении упоминает некое событие. В каком городе оно произошло?": "Кентербери.",
  "Объясняя свой выбор, он упомянул победу и человека, который хорошо известен в обеих странах. В тексте этого вопроса мы заменили одну букву. Напишите измененное слово в исходном виде.": "Ан.",
  "Свое название ОНО получило из-за расположения в окружении холмов. Автор вопроса предлагает переоборудовать известнейший объект, носящий то же название, для отдыха и подготовки спортсменов в течение олимпийского цикла. Напишите это название.": "Межигорье.",
  "В русском переводе американского фильма директор школы заявляет, что в результате серьезного нарушения дисциплины в школу прислали инспектора, чего не случалось с ноября. С какого именно числа?": "Девятого.",
  "\"ОНА\" была написана в 1915 году, когда Российская империя воевала с Австро-Венгрией. Именно поэтому у нас до сих пор часто используют имя, а не \"титул\". Назовите \"ЕЕ\".": "\"Сильва\".",
  "ИКС умер в 1998 году в возрасте 94 лет. Гонорары за свои книги он жертвовал на благие цели, а сам жил в бедности, поэтому можно сказать, что знаменитое пожелание мистера ИКСА он выполнил лишь наполовину. Что мы заменили словом ИКС?": "Спок.",
  "Согласно римской традиции, у жителей города была возможность сдаться на благоприятных условиях до первого НЕГО. По официальным данным, ОН около ста раз достигал цели в 80-е годы XX века. Назовите ЕГО двумя словами.": "Удар тарана.",
  "В этом вопросе мы заменили Бориса Акунина на Григория Чхартишвили. \"Оно чище. И им нельзя убить\". Так Григорий Чхартишвили объясняет, каким может быть смысл известного действия. Какого?": "Обмен шила на мыло.",
  "<раздатка> Mutt </раздатка> На американском сленге розданное вам слово означает \"дворняжка\". Напишите неологизм с этим корнем, который появился в середине XX века благодаря второму.": "Muttnik.",
  "Цитата: Беседуй с ним... И улыбайся мило... Но только не тащи к себе в кровать! Ведь мы же защищаем дело мира, Не следует об этом забывать! Напишите имя, фигурирующее в названии процитированного произведения.": "Лисистрата.",
  "Рассказывают, что Сергей Филиппов, выступая на торжествах в честь юбилея Тараса Шевченко, по ошибке произнес поздравление в адрес другого деятеля культуры, своего современника. Кого именно?": "[Иосифа] Кобзона.",
  "[Ведущему: надпись читать как \"помидоры точка\".] Рассказывают, что на одной банке кетчупа было написано \"Помидоры<точка>\". Напишите три разных буквы, которые следовали дальше.": "zip.",
  "(pic: 20140493.jpg) Назовите заглавного героя картины, фрагмент которой вам роздан.": "Генрих Птицелов.",
  "Дэвиду и Виктории Бекхэм, переехавшим в США, очень нравится их новая родина. В 2011 году Виктория сообщила, что проконсультировалась со специалистами и решила, что 4 июля ей сделают... Что?": "Кесарево сечение.",
  "Согласно Талмуду, подлинная человеческая натура открывается благодаря деньгам, ярости, а также еще кое-чему. Напишите античное выражение, в статье о котором приводится эта информация.": "Истина в вине.",
  "Герой миниатюры Ивана Матвеева играет в морской бой с французом. Назовите фамилию этого француза.": "Декарт.",
  "Самый длинный коридор пещеры Оптимистическая изобилует белоснежными кристаллами, сверкающими на стенах и сводах тоннеля. Поэтому коридор получил такое же название, как и ОН. Назовите ЕГО.": "Чумацкий шлях.",
  "Плутарх рассказывает, как однажды Гней Помпей едва не был убит во время дождя из-за того, что СДЕЛАЛ ЭТО недостаточно быстро. А когда у американца Мэтью Бамгарднера производился обыск, он отказался СДЕЛАТЬ ЭТО, сославшись на законы о частной собственности. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Назвать пароль.",
  "Генрих Гейне, говоря о лучшем способе избавиться от любви к женщине, упоминает ЕЕ. Современная наука к НЕЙ относится скептически. Назовите ЕЕ.": "Гомеопатия.",
  "Тарас Компаниченко считает, что ЭТО, хотя и используется сравнительно редко, будет активно применяться и в будущем, например, в гаджетах. Что ЭТО?": "[Буква] &#1168;.",
  "Праздник Brewfest [брЮфэст], аналог Octoberfest'а [октОбэрфэста], проходит в течение двух недель и открывает посетителям мир пива. На празднике предлагают выполнить различные задания и познакомиться с разнообразными сортами пива. Всё это происходит в том, что поклонники называют коротким палиндромом. Каким?": "WoW.",
  "В новелле Франка ПавлОффа рассказывается о городке, в котором вводят запрет на содержание кошек, а затем и собак какого-либо цвета, кроме коричневого. Потом закрывают газеты, которые позволили себе критически обсуждать это распоряжение. Константин Мильчин сравнивает эту новеллу с другим произведением. С какого слова оно начинается?": "Когда.",
  "Обитающие в реке Фюрис окуни не боятся щук. Причина в том, что ИХ молекулы попадают в реку из канализации. Назовите ИХ словом с удвоенной согласной.": "Антидепрессанты.",
  "На карикатуре 1904 года известный человек шагает по Карибскому морю. На плече этот человек несет ЕЕ. Назовите ЕЕ.": "Большая дубинка.",
  "Один из ЕГО компонентов может происходить из Швеции, другой производят во Франции, сырье для третьего могут добывать в Индии или Мексике, а для четвертого - например, в США, Канаде, Финляндии или России. Напишите ЕГО название.": "[Коктейль] \"Космополитен\".",
  "Герой одного романа безуспешно пытается отказаться от опасного мероприятия. При этом его собеседник сперва утверждает, что для участия следует быть настоящим безумцем, а затем - что нужны уравновешенные и сообразительные участники. \"Чувствую тут какую-то ЕЕ\", - говорит герой в русском переводе. Назовите ЕЕ.": "Уловка.",
  "[Ведущему: кавычки не озвучивать.] Гитлер нередко становился жертвой \"ИКСА\". По некоторым источникам, в Москве и сейчас живет Сатурн, ИКС Гитлера. Какое слово мы заменили ИКСОМ?": "Крокодил.",
  "Согласно одному справочнику крылатых выражений, у штурмовых отрядов НСДАП была песня со словами \"СДЕЛАЕМ ЭТО о бордюр тротуара\". Какие три слова мы заменили словами \"СДЕЛАЕМ ЭТО\"?": "Заточим длинные ножи.",
  "У сотрудников компании \"Kyalin\" [кьЯлин] на лицевой стороне визитки надпись сделана так, что визитку нужно держать горизонтально, а на оборотной - так, что визитку нужно держать вертикально. Мы спрашиваем вас: что помогает сделать эта компания?": "Похудеть.",
  "[Ведущему: четко прочесть \"оканчивающиеся\", чтобы потом с чистой совестью говорить \"сами виноваты\" тем, кто услышал \"начинающиеся\".] В городе Набережные Челны проводится турнир под названием \"СПАССКАЯ БАШНЯ\". Какие два слова, ОКАНЧИВАЮЩИЕСЯ на одну и ту же букву, мы заменили словами \"СПАССКАЯ БАШНЯ\"?": "\"Камская ладья\".",
  "По легенде, магистр ОвЕрни Пьер д'ОмОн и еще несколько рыцарей сумели скрыться, переодевшись в одежду неких профессионалов. Каких именно?": "Каменщиков.",
  "Теория, над которой работает сейчас этот человек, должна помочь под новым углом взглянуть на парадокс Эйнштейна - Подольского - Розена. Ученый говорит, что каждый конкретный элемент этой теории имеет смысл, но всё в целом не увязывается между собой. Назовите фамилию этого ученого.": "Пенроуз.",
  "В 1930 году миссионер ФедЕле д'АльвиАно отправился в джунгли Бразилии и стал отговаривать пребывавшее в ужасе индейское племя от массового самоубийства. Статья Википедии, в которой приводится этот факт, называется \"Бразильская ОНА\". Какой гидроним мы заменили словом \"ОНА\"?": "Тунгуска.",
  "WD-40 [дабл-ю ди сорок] - популярный водоотталкивающий аэрозоль. Чтобы защитить продукт от конкурентов, было решено не ДЕЛАТЬ ЭТО. Ответьте заимствованным словом, что получают, СДЕЛАВ ЭТО.": "Патент.",
  "[Ведущему: слова \"И АД\" четко прочесть с заметной паузой между ними, никак не обозначив, что слова написаны заглавными буквами.] В названии постановки по мотивам классического произведения за ИХ фамилией следуют слова \"И АД\". Назовите ИХ.": "[Братья] Карамазовы.",
  "В одном фантастическом фильме в Англии была разработана система для управления погодой. Захватив контроль над системой, отрицательный персонаж утверждает, что вскоре наступит ОНА. Назовите ЕЕ тремя словами.": "Зима тревоги нашей.",
  "Эркюль Пуаро однажды сказал Гастингсу, что тот всё так же простодушен. Гастингс ответил, что он изменился и даже ДЕЛАЕТ ЭТО, на что Пуаро заметил: \"Да, но всегда неудачно\". Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть в покер.",
  "Ощущения на ЕГО поверхности журнал \"Аэрофлот\" сравнивает с ощущениями на слегка сдутом матрасе. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Мертвое море.",
  "В рекламе \"Nike\" [найк] одна очень крепкая команда состоит из Франческо Тотти и поигравших в Италии Тьерри Анри и Хидетоси Накаты. Эта команда называется так же, как и малоизвестная утренняя телепередача. Напишите это название из двух слов.": "\"Тройной эспрессо\".",
  "Рабочее название документального фильма о советских беспосадочных перелетах 30-х годов - \"Люди, сделавшие мир ТАКИМ\". Объект, сохранившийся в деревне Имонт-Бридж, тоже ТАКОЙ. Как называют этот объект?": "Круглый стол [короля Артура].",
  "Борис Акунин пытается объяснить эту историческую фразу тем, что она была произнесена на каком-то скандинавском наречии, где неодушевленное существительное относится к женскому роду. Напишите эту фразу.": "\"Киев - мать городов русских\".",
  "(pic: 20140495.jpg) Эти архитектурные сооружения в Дюссельдорфе получили прозвища \"ТАКИЕ дома\". Назовите фильм, в котором ТАКОГО персонажа сыграл Юань Сяотянь.": "\"Пьяный мастер\".",
  "Во французских пещерах Ведьмины скалы есть изображение козочки с двумя парами передних ног. Когда археологи СДЕЛАЛИ ЭТО, стало казаться, что животное прыгает. Герой известного романа хотел СДЕЛАТЬ ЭТО, но понимал, что это может не понравиться мамонтам. Что такое \"СДЕЛАТЬ ЭТО\"?": "Развести костер.",
  "Химики ЛекУтер и БЕрресон считают, что если бы о НЕМ уже знали, то Магеллан не остановился бы на Филиппинах. ОН был идентифицирован третьим. Назовите ЕГО.": "Витамин C.",
  "Название этой породы, по одной из версии, происходит от слова со значением \"лужёная глотка\". Автор вопроса добавил к этому названию аббревиатуру HMD [эйч-эм-ди]. Назовите эту породу.": "Бигль.",
  "В возрасте 12 лет ОН забыл ключи от квартиры. ЕГО часто называют так же, как и того, кто появился в 1962 году. Как именно называют?": "Человек-паук.",
  "Журнал \"Belavia On Air\" [белавиа он эйр] сообщает, что у АлЕна РобЕра нет ЕЕ, причем даже ТАКОЙ ЕЕ. Назовите ТАКУЮ ЕЕ.": "Медицинская страховка.",
  "Героиня японского фольклора КанЭко КугацУмэ - настоящая японская женщина. На картине мастера НаомИцу она ДЕЛАЕТ ЭТО, при этом одновременно занимаясь другими делами. Какие четыре слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Останавливает коня на скаку.",
  "(pic: 20140496.jpg) Между горой СтЕтинд, которую вы видите на фотографии, и городом ХАмар примерно 860 километров. Слово \"тинд\" переводится как холм. Каким словом переводится элемент \"сте\" в названии горы?": "Наковальня.",
  "Санчо Панса говорил, что у него так много АЛЬФ, что они прямо-таки дерутся друг с другом, чтобы выйти наружу. АЛЬФЫ упоминаются в названии произведения, написанного примерно за полвека до \"Дон Кихота\". Назовите АЛЬФЫ.": "Пословицы.",
  "Президент Мали, будучи с визитом в одной из зарубежных стран, произнес как-то во время встречи \"Мали-Мали\". В какой стране он был в этот момент?": "Китай.",
  "Персонаж американского мультфильма 1947 года оказывается у райских ворот, где его встречают святой Петр и Ной. Они приходят в ужас от обилия сленговых словечек в его речи. Какое слово мы пропустили в тексте этого вопроса?": "Уэбстер.",
  "В этом вопросе слово \"АЛЬФА\" является заменой. Говоря о несопоставимости двух явлений, героиня польской книги проводит аналогию с горой и АЛЬФОЙ. Множеством АЛЬФ известен герой произведений, созданных в соседней с Польшей стране. Назовите этого героя.": "Кротик.",
  "Персонажи комедийного фильма попадают в давно заброшенную квартиру. Один из них находит упаковку печенья и начинает его есть. На удивление товарищей персонаж отвечает, что опасности нет - печенье было сделано до того, как придумали ЭТО. Напишите ЭТО.": "Best before.",
  "В этом вопросе слова \"СОВЕТСКИЙ\", \"РУССКИЙ\" и \"ИКС\" являются заменами. Как пишет Максим Кронгауз, в Интернете о СОВЕТСКОМ политике пишут чаще, чем о РУССКОМ, а о РУССКОМ писателе - чаще, чем о СОВЕТСКОМ. При этом СОВЕТСКИЕ ИКСЫ упоминаются гораздо чаще, чем РУССКИЕ ИКСЫ, а вот СОВЕТСКИЙ ИКС - гораздо реже, чем РУССКИЙ ИКС. Назовите СОВЕТСКИХ и РУССКИХ ИКСОВ в любом порядке.": "Британские и английские ученые.",
  "Статья на портале Lenta.ru [лента точка ру], рассказывающая об изменениях в корпорации \"Microsoft\" [майкрософт], которые связаны с отставкой генерального директора, называется \"НАЧАТЬ С ЧИСТОГО ЛИСТА\". Саму статью тоже можно НАЧАТЬ С ЧИСТОГО ЛИСТА. Какие четыре слова мы заменили словами \"НАЧАТЬ С ЧИСТОГО ЛИСТА\"?": "Открыть в новом окне.",
  "Лучше всего эффект ИКСА наблюдается в кабошОнах. Людмила Петрушевская сравнивает ИКСЫ с желтыми виноградинами с одной косточкой. Назовите ИКС двумя словами.": "Кошачий глаз."
}