{
  "На рисунке Лауры Джин Аллен голубь изображен сидящим на НЕМ. С недавних пор еще один ОН фигурирует в громком скандале. Назовите владельца этого другого ЕГО.": "[Эдуард Викторович] Голуб.",
  "Итак, мы начинаем! Черный ящик! ОНА - это ответ на корейскую загадку: \"Днем груз сбрасывает, а ночью взваливает\". ОНА сейчас лежит в черном ящике. Что в черном ящике?": "Вешалка.",
  "Персонаж ХидЭо ОкУды не пользуется ЭТИМ из-за трипанофобии. ЭТО нередко используют в своем \"деле\" китайские карманники. Назовите ЭТО.": "Палочки для еды.",
  "Кэш Питерс пишет, что часто неопытные живописцы делают множество неудачных попыток изобразить нос. В результате нос становится ТАКИМ. Прилагательное \"ТАКОЙ\" часто обозначают двумя символами. Какими?": "3D.",
  "На одной карикатуре ОНА взамен оставляет стакан с монетками. Назовите ЕЕ.": "Зубная фея.",
  "Персонаж американского сериала, действие которого разворачивается в 20-х годах прошлого века, сетует на большое количество испорченных скатертей. Назовите максимально точно тех, кого он увидел перед этим.": "Ку-клукс-клановцев.",
  "На одной карте мира начала XX века Индия изображена в виде НЕЕ. Назовите другое государство, центральным элементом герба которого является ОНА.": "Кот-д'Ивуар.",
  "По одной из версий, форма ЭТОГО напоминала пышные платья пожилых матрон. Из-за ЭТОГО лишилась водительских прав одна итальянка, возвращавшаяся как-то из гостей. Назовите ЭТО двумя словами.": "Ромовая баба.",
  "Персонаж книги Джона О'Фаррелла сравнивает с НИМИ высокие монолиты серых мусорных баков на улице. Какой географический объект в Южном полушарии при этом упоминается?": "Остров Пасхи.",
  "Считается, что ИКС Джузеппе Гварнери отличался густотой и наполненностью. Можно сказать, что в украинском дубляже норвежского мультфильма \"Карлсон, который живет на крыше\" есть ИКС. Назовите ИКС двумя словами.": "Голос скрипки.",
  "Создатели научно-популярного фильма \"Жизнь после людей\" утверждают, что через сто с лишним лет из-за коррозии земля над НИМ провалится вниз, разрушая некоторые части, а остатки станут кольцевым озером. Назовите ЕГО абсолютно точно.": "Большой адронный коллайдер.",
  "В Кении есть обычай, согласно которому в первый месяц после свадьбы жених должен ДЕЛАТЬ ЭТО, чтобы лучше узнать свою любимую. Герои зарубежного фильма 50-х годов прошлого века СДЕЛАЛИ ЭТО с целью личной безопасности. Назовите этот фильм.": "\"В джазе только девушки\".",
  "По задумке авторов, придуманный ими в 1938 году знак должен был отображать нечто среднее между полицейским значком и бриллиантом. Воспроизведите на ответных карточках то, что изображено внутри этого знака.": "S.",
  "[Ведущему: не озвучивать наличие кавычек.] В одной кинорецензии сказано, что \"ОНА\" не оставит на вашем лице и следа угрюмости. Назовите актера, сыгравшего главную роль в фильме, которому была посвящена эта рецензия.": "[Джим] Керри.",
  "В медицинском чемоданчике спортивного врача из мультфильма Гарри Бардина \"Брэк\" находится три разноцветных куска... Чего?": "Пластилина.",
  "По мнению издания \"Вашингтон пост\", причиной популярности ЭТОГО является совокупность удачно подобранного временнОго промежутка, резкого перехода и \"гипнотического\" воздействия ритма. Для египетских демонстрантов ЭТО стало способом выражения протеста против политики президента Мохаммеда Мурси. Назовите ЭТО с помощью двух слов.": "Harlem Shake.",
  "В рассказе Майка Иогансена, после того как собака научилась ДЕЛАТЬ ЭТО, со двора убежали все кошки. Камчатские медведи перестают ДЕЛАТЬ ЭТО в возрасте четырех-пяти лет. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лазать по деревьям.",
  "Известная русская фамилия произошла от слова, которое имеет переносные значения \"смуглый человек\", \"человек с длинной шеей\" или \"весёлый, хохотливый человек\". Известный носитель этой фамилии на своём первом школьном уроке декламировал стихотворение о лётчике. Назовите эту фамилию.": "Гагарин.",
  "В песне 1965 года упоминается Санта-Клара. Какое воинское звание входит в название этой песни?": "Команданте.",
  "Дуплет. 1. \"ИАмус\" - компьютер, который умеет самостоятельно сочинять музыку. Ответьте двумя словами, как называется первое написанное им полное музыкальное произведение. 2. Несколько лет назад в Бангкоке было введено наказание для полицейских за небольшие проступки, вроде опоздания на работу. В случае провинности они должны были надевать повязку с изображением [ПРОПУСК], ведь это совсем не то, что полицейские-мачо хотели бы носить на бицепсе. Восстановите пропуск, состоящий из двух слов.": "1. \"Hello, World!\". 2. Hello Kitty.",
  "За годы существования брэнда \"Хэлло Китти\" было выпущено немало изделий с изображением этой белой кошечки - от кошельков до фотоаппаратов. А один кухонный прибор из этой серии сам умеет изображать Китти. Что это за прибор?": "Тостер.",
  "Щит на гербе восточноукраинского города, основанного в 1779 году, поддерживают двое. Архангел Михаил держит в свободной руке копье, а второй щитодержатель - предмет, запатентованный Чарльзом Кингом в 1894 году. Назовите этот предмет двумя словами.": "Отбойный молоток.",
  "Статью \"Ведомостей\" с заголовком \"Медведеву нравится идея оценивать чиновников \"таксами\"\" один из пользователей \"Живого Журнала\" прокомментировал фразой: \"А раньше борзые щенки были\". Какое слово заголовка заменено словом \"таксами\"?": "\"Лайками\".",
  "В инсталляции современного художника Ростана Тавасиева на экран проецируется два видеоролика. В одном из них можно увидеть улиток, водоросли, кораллы. Второй ролик - советский телеспектакль. Как он называется?": "\"На дне\".",
  "Одна из статей Абсурдопедии написана с использованием преимущественно двух символов. Какой музыкальный инструмент, изобретённый в 1829 году, изображен на иллюстрации к этой статье?": "Аккордеон.",
  "Согласно плану проекта, после завершения строительства на земле прорастает тростник, который помогает укрепить почву. Затем засеивается рапс, а после него сажают различные зерновые культуры. Назовите страну, о которой идет речь.": "Нидерланды.",
  "В своей рецензии Николай ДолгИн пишет, что сумерки женской души таковы, что под конец зрители рискуют разделиться не только на команды \"Вронский\" и \"Каренин\" - свои сторонники найдутся и у НЕЁ. Назовите ЕЁ.": "[Команда] \"Локомотив\".",
  "Мэр одной из европейских столиц известен своей демократичностью и борьбой за экологию. Потому не случайно, что женщина, которую он по пути с работы спас от хулиганов, назвала его \"рыцарем на сияющем ИКСЕ\". Назовите ИКС.": "Велосипед.",
  "День детей в Индии отмечается в конце осени. И хотя другой праздник в последние десятилетия стремительно набирает популярность в этой стране, с Днём детей он на самом деле никак не связан. Назовите дату, когда в Индии отмечают День детей.": "14 ноября.",
  "Казак Никита Галаган известен тем, что накануне Корсуньского сражения явился в лагерь поляков и рассказал гетману Потоцкому, где находится Войско Запорожское и какова его сила, что предрешило исход битвы. И хотя дело было в 1648 году, некоторые исследователи высказывают парадоксальное предположение, что Галаган стал прототипом... Кого?": "Ивана Сусанина.",
  "Космический аппарат назван этим именем за длинную и непрямую траекторию маршрута, который ему предстояло пройти. В одной компьютерной игре монстры, услышав это имя, убегают и открывают проход. Ответьте, какие именно монстры.": "Циклопы.",
  "Недавно камердинер папы римского украл и опубликовал секретные документы. Напишите название этого события, если оно только несколькими буквами отличается от названия известного проекта.": "Ватиликс.",
  "После избрания Йозефа Ратцингера Папой Римским его личный часовщик заявил, что уже успел заняться ремешком часов своего клиента. Однако, судя по фотографиям понтифика, слОва часовщик не сдержал. Другому монарху чем-то похожая небрежность стоила жизни. Назовите этого монарха.": "Эгей.",
  "Набоков писал, что \"ИХ красоту задуют ветерки\". ИМИ славится европейская столица. Назовите ИХ.": "Каштаны.",
  "Неизвестно, где бы Иван Пулюй раздобыл нити накаливания для экспериментов с лампами, если бы не решительный поступок одного человека. Такой же поступок описан в рассказе, в котором есть слова \"каштановый водопад\". Назовите этот рассказ.": "\"Дары волхвов\".",
  "Нельзя сказать, что спортивная инфраструктура Чехословакии была на примитивном уровне. Однако местом тренировок и команды конькобежцев, и фигуриста Кароля Дивина была Добшинская АЛЬФА. Назовите АЛЬФУ.": "Пещера.",
  "В одном комиксе Моисей не смог перебраться через Красное море, и тогда ему на помощь пришел ОН. В рассказе Роберта Шекли ОН утверждает, что ему даже не нужно пробовать блюдо, чтобы определить, что оно приготовлено неправильно. Назовите ЕГО имя.": "Тантал.",
  "Продолжим тему. ОНА дала название диете, в состав которой входят помидоры, морковь, бананы и некоторые другие продукты. Что, открытое в 1804 году, тоже обязано ЕЙ своим названием?": "Иридий.",
  "Одним из немногих, кто перебивал самого Гитлера и повышал на него голос, был Кнут Гамсун. Как рассказывала жена писателя, от ИКСА ее красивый и статный муж упрямо отказывался. Назовите ИКС двумя словами.": "Слуховой аппарат.",
  "В фильме \"Человек из железа\" сотрудники арестованного профсоюзного деятеля уговаривают его жену принять собранные для нее деньги, объясняя, что это не милостыня, а выражение ЕЕ. Назовите ЕЕ.": "Солидарность.",
  "Ироничный журналист Андрей Лозовой предлагает не издеваться над речью известного человека, а изучать этот фенОмен и писать диссертации. Лозовой также предполагает, что если бы известный серб был жив, он мог бы написать книгу. Какими двумя словами называлась бы эта книга?": "\"Азарский словарь\".",
  "После битвы под Лейпцигом генерал ЛатУр-МобУр сообщил своему ИКСУ, что работы у того теперь вдвое меньше. ИКС способствовал тому, что на первой фотографии бульвара дю Тампль хоть один человек вышел более или менее четко. Назовите ИКСА двумя словами.": "Чистильщик обуви.",
  "В этом вопросе мы заменили две буквы тремя. Альбатрос, которого часто видели возле чилийского острова Мока, считается прототипом известного литературного персонажа. Какого?": "Моби Дик.",
  "Герои фильма Луиса Бунюэля оказываются запертыми в доме. Нахождение в ограниченном пространстве выявляет все их пороки и низменные инстинкты. По мнению актрисы Сильвии Пиналь, ситуация в фильме напоминает современное ЭТО. Назовите ЭТО словом, пишущимся через дефис.": "Реалити-шоу.",
  "ТАйрона БОгза, чей рост - всего 160 см, называли Воришкой. Назовите двумя словами предмет, который раз за разом \"воровал\" этот американец.": "Баскетбольный мяч.",
  "Внимание, словом \"ИКС\" мы заменили два других слова. Город Лик расположен неподалеку от высокого холма с крутыми склонами, благодаря чему его жители могут регулярно любоваться так называемым ИКСОМ. В известном эпизоде какого фильма герой наблюдает ИКС?": "\"Звездные войны. Эпизод IV: Новая надежда\"."
}