{
  "На актуальной карикатуре изображены два ИКСА: один, высунув язык, смотрит вверх, а второй обвиняет первого в каннибализме. Какое слово мы заменили на \"ИКС\"?": "Снеговик.",
  "В передаче \"Ветеринары в Африке\" рассказывается о корове, которая выкармливала детенышей животных, оставшихся без мам. Назовите подданную Камбоджи, в честь которой корова получила свое имя.": "[Анджелина] Джоли.",
  "В столовой комнате Михайло Михайлович не имел собственного мнения, по большей мере повторяя то, что говорили его родители. А вот в спальне его суждение было вполне самостоятельным, после того как он увидел... Кого?": "Машу.",
  "Легендарный футбольный администратор Геннадий Жиздик был серьезно ранен во время войны. В 1970 году он стал начальником сахалинской команды. Прозвище, которым его наградили футболисты за блестящую хозяйскую хватку, совпадает с прозвищем известной особы, которая, по официальной версии, умерла в 1902 году. Назовите эту особу.": "Сонька золотая ручка.",
  "В статье об ЭТОМ упоминается мягкая древесина вяза и тополя, а также проволочная конструкция под названием \"Паук\". Назовите ЭТО одним словом.": "Дартс.",
  "В просвещенной Италии в 1510 году на площади сожгли картины великого живописца Джорджоне. Причина этого позднее стала прозвищем героини известного романа. Назовите эту причину одним словом.": "Чума.",
  "Герой аниме Хатаке Сакумо получил из-за своего блестящего самурайского кинжала прозвище, в котором упоминается ОН. ИМ называли героя повести 1906 года. Назовите ЕГО двумя словами.": "Белый клык.",
  "Новое поле для гольфа близ Сиднея площадью в несколько сотен квадратных метров выглядит как кусок обычного парка с травой и деревьями, оснащено GPS-локаторами и способно принять 300 клиентов. Какое слово мы заменили словами \"поле для гольфа\"?": "Кладбище.",
  "Герой Стивена Фрая рассуждает о множестве мелких немецких правых партий, которые никак не могли договориться друг с другом из-за мелких идеологических различий, и говорит, что в сравнении с этой ситуацией даже история с НЕЙ покажется съездом эсперантистов. Назовите ЕЕ.": "Вавилонская башня.",
  "Подчеркивая высочайший ранг Сальвадора Дали в выбранном им направлении искусства, газеты стали называть его неологизмом из 14 букв. Назовите этот неологизм.": "Сюрреалиссимус.",
  "Внимание, вопрос номер одиннадцать. Запишите \"точка, точка, тире, двоеточие\". Напишите заголовок статьи на сайте \"Sportbox.ru\" о прошлогоднем ноябрьском матче сборных России и Греции.": "\"11.11.11 - 1:1\".",
  "Свою первую серьезную премию журналист Игорь Свинаренко получил после более чем 20 лет работы. На вопрос, почему это произошло так поздно, он оправдался тем, что у четверых самых знаменитых и популярных журналистов мира вообще не было профессиональных наград. Назовите этих четверых поименно.": "Марк, Матфей, Лука, Иоанн.",
  "Пастернак писал о первой встрече со Сталиным, что у него \"топорщились усы\" и это был \"непомерно широкий\" \"человек-карлик\". Назовите того, с кем Пастернак чуть ранее сравнил главу державы.": "Краб.",
  "Изначально суеверное население принимало ИХ за призраков солдат проигравшей армии. В 1866 году мистический страх перед НИМИ уменьшился, так как некоторых из НИХ убили. Назовите ИХ.": "Куклуксклановцы.",
  "Глава научно-популярной книги Алексея Дорохова \"Улитки и пиявки, спрут и прилипала\" начинается с прилагательного, образованного от названия города. Назовите этот город.": "Магдебург.",
  "Внимание, в вопросе есть замена. В 2010 году \"Lamborghini\" [Ламборджини] представила на парижском автосалоне новый концепт под названием \"ДЕСЯТАЯ РОТА\", кузов которого сделан из углепластика. Какие слова мы заменили словами \"ДЕСЯТАЯ РОТА\"?": "Шестой элемент.",
  "В одном немецком городе прошла необычная акция, направленная на сбор средств в пользу общества, носящего имя ЭТОГО ЧЕЛОВЕКА. Общество разослало письма сотням адресатов, вписав их адреса в поле отправителя. Таким образом получилось, будто почта возвращает их собственные письма, о которых те позабыли. Назовите ЭТОГО ЧЕЛОВЕКА.": "Альцгеймер.",
  "На форуме коллекционеров было высказано мнение, что при хранении АЛЬФА не требует дополнительной консервации. Хотя, конечно, не стоит принимать за АЛЬФУ всё, что пишут на форумах. Какие два слова мы заменили словом \"АЛЬФА\"?": "Чистая монета.",
  "[Ведущему: немного выделить голосом слова \"остросюжетная\" и \"богачом\".] Описывая размер карликов из армянских легенд, Елена Чуднова упоминает ЭТО. Интересно, что одна остросюжетная книга с названием \"ЭТО\" вышла тиражом более 12 миллионов экземпляров и сделала автора богачом. Назовите ЭТО двумя словами.": "Игольное ушко.",
  "Современный англоязычный неологизм, означающий возросшую тенденцию исповедоваться на людях, был образован от женского имени. Назовите это имя.": "Опра.",
  "В зашифрованной рукописи Войнича много картинок необычных растений. Например, гибрид копытеня с беладонной. Биолог Сергей Кривенков предположил, что автором рукописи является Джон Ди, придворный астролог Елизаветы I, алхимик и по совместительству секретный агент. По версии Кривенкова, Ди рисунками растений зашифровал ЭТО. Назовите ЭТО.": "Рецепты ядов.",
  "Новые лыжи фирмы \"Atomic\" [Атомик] выполнены в агрессивном цвете. Основная техническая новинка состоит в уникальной системе изменения жесткости с помощью нижнего и верхнего слоев. Догадавшись, как называется эта модель, дайте ответ: новый дизайн чего специально к 2012 году разрабатывала студия Томаса Хизервика?": "Даблдеккер.",
  "Согласно утверждению в научно-популярном фильме, историю Британской империи отделил от современной истории Великобритании ОН. В одной короткометражке жители глухой азиатской деревни дожидались ЕГО, чтобы посмотреть кинофильм. Назовите ЕГО двумя словами.": "Заход солнца.",
  "В современном арабском искусстве, как бы в развитие - в духе времени - идеи из балета \"Гаянэ\", стали популярны танцы с НИМ. Какие две буквы мы заменили в предыдущем предложении?": "АК.",
  "В заметке Татьяны Кожевниковой рассказывается о том, как изменилась школа за последние годы. В классах были установлены новые компьютеры, интерактивные доски и экраны. По словам автора заметки, ОН в школе заканчивается. Вы наверняка знаете, что ОН закончился уже давно. Назовите ЕГО двумя словами.": "Меловой период.",
  "Внимание, словом \"АЛЬФА\" мы заменили два других слова. Персонаж индуистской мифологии Хаягрива изображается с АЛЬФОЙ. Та АЛЬФА, которая принадлежала Хартуму, стала решающим доводом в известном произведении. Назовите это произведение.": "Крестный отец.",
  "Один из героев Платонова символически описал переход от ПЕРВОГО ко ВТОРОЙ. Раньше люди хотели друг друга удержать одними руками, но так получалось плохо и им пришлось вдобавок расставить ноги. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Крест, звезда.",
  "Если верить интернет-магазину \"Бытовая техника для вас\", то именно благодаря продукции этой фирмы на земле \"есть место настоящему наслаждению\". Назовите эту фирму.": "\"Bosch\".",
  "Константин Ланге рассказывает, что парагвайские пастухи загоняют коров и овец в вольеры не кнутами, а с помощью ЭТОГО. Количество сегментов в ЭТОМ увеличивается приблизительно три раза в год после линьки. Ответьте максимально точно, после чьей линьки.": "Гремучей змеи.",
  "ОН постоянно подчеркивал, что не является греком, и даже добавил к своему и без того длинному имени слово \"БразилЕйро\". Назовите ЕГО.": "Сократес.",
  "Из автобиографической прозы русского классика можно узнать, что в ночь ареста ЭТО СДЕЛАЛ камердинер отца. Позднее ЭТО СДЕЛАЛ оставшийся у него ночевать друг. А вот русский поэт второй половины XX века просил не ДЕЛАТЬ ЭТОГО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Будить Герцена.",
  "В названии одной из моделей ружей производства Винченцо Бернарделли можно найти \"путь\". Назовите того, чье имя носит эта модель.": "[Эрнест] Хемингуэй.",
  "В древнеиндийскую НЕЕ входят влечение и уважение. Другая \"ОНА\" длится 90 минут. Назовите ЕЕ.": "Формула любви.",
  "\"ПЕРВАЯ\" ВТОРОГО была задумана в 1833 году и первоначально не имела успеха у публики. Настоящая ПЕРВАЯ ВТОРОГО не состоялась, хотя некоторые ученые упоминают в связи с ней имя одной графини. Назовите ПЕРВУЮ и ВТОРОГО.": "Женитьба, Гоголь.",
  "Раньше, чтобы предотвратить ЭТО, вокруг стен раз в месяц водили коня. В декабре 2007 года двоим американцам совершить ЭТО помогла девушка в бикини. Название какого фильма чаще всего упоминалось в заметках об их поступке?": "\"Побег из Шоушенка\".",
  "Верховный вождь Тембинок подчинил себе Центральные Острова Гилберта - Абемама, Аранука и Куриа, а также острова Маиана и Ноноути. Примечательно, что, имея такие крупные для тех краев размеры, \"государство\" Тембинока даже не имело ЭТОГО. Основополагающее значение ЭТОМУ придавал известный мореплаватель. Назовите ЭТО.": "Название.",
  "В начале своей карьеры Серж Лифарь отказался от заманчивого приглашения великой Анны Павловой стать ее партнером. Причина - нежелание быть \"ИКСОМ\" в тени примы. На Липецком вокзале есть скульптура \"Дама и ИКС\". Какое слово мы обозначили как \"ИКС\"?": "Носильщик.",
  "В 2011 году могилу Оскара Уайльда обнесли стеклянным ограждением, чтобы защитить памятник от ЕЕ разрушающего воздействия. У людей ОНА может вызвать аллергию, проблемы с пищеварением и кариес. Назовите ЕЕ двумя словами.": "Губная помада.",
  "Заглавного героя фильма \"Кэндимэн\" (в одном из переводов - \"Леденец\") убили ОНИ. Возможно, неспроста, ведь специализированные сайты рекомендуют для ИХ подкормки специальные леденцы из сахара. Назовите ИХ.": "Пчелы.",
  "На американской карикатуре ученые пытаются вывести прозрачного ЕГО для потепления климата. Назовите ЕГО.": "Сурок.",
  "В одной из современных пьес на античный сюжет ОНА пытается остановить ЕГО, потянув за пиджак, после чего ОНА исчезает. Назовите ЕГО и ЕЕ.": "Орфей и Эвридика.",
  "В 2009 году, через два года после смерти известного режиссера, на аукционе распродали его личные вещи. Самым дорогим лотом оказался реквизит из его знаменитого черно-белого фильма. Назовите этот реквизит двумя словами.": "Шахматная доска.",
  "В предисловии к книге врача футбольной сборной СССР Савелия Мышалова говорится, что он, будучи в курсе многих тайн спортсменов, ДЕЛАЛ ЭТО в прямом и переносном смыслах. Какие четыре слова мы заменили на \"ДЕЛАЛ ЭТО\"?": "Держал руку на пульсе.",
  "В рассказе Аверченко жители итальянской деревушки пытаются заманить к себе туристов. Они распускают слух о появлении удивительного ЭТОГО после перестройки купола церкви. На самом деле роль ЭТОГО исполняет специально нанятый человек. Однажды этот человек чересчур старается и доводит некий показатель ЭТОГО до 15, после чего обман разоблачается. Назовите ЭТО.": "Эхо.",
  "Закрываем наш турнир. Если верить древним грекам, то у двух, так сказать, \"тезок\" в сумме было 107 ИКСОВ. Назовите то, что мы заменили на \"ИКСЫ\".": "Врата."
}