{
  "Приветствуем вас, уважаемые знатоки! Известная концепция справедлива и для миллиардов нейронов, которые образуют в головном мозге человека запутанную сеть. Хотя ЭТО слово применительно к нейронам звучит странно. Напишите это слово.": "Рукопожатие.",
  "Один из генов создает цепочки аминокислот, которые увеличивают объем коры головного мозга человека. Эти цепочки начинаются с изолейцина и глутамина. Какой буквой генетики сокращают глутамин, учитывая, что G занята гуанином?": "Q.",
  "Когда одно китобойное судно потерпело крушение посреди Тихого океана, у моряков был выбор - плыть в шлюпках 3000 миль к побережью Южной Америки или 1200 миль к Маркизским островам. Команда предпочла более долгий путь, так как опасалась ИХ. В итоге все пятеро выживших моряков, подобранных у побережья Чили, были ИМИ. Назовите ИХ.": "Каннибалы.",
  "Мелвилл сравнивает нищего декабрьским вечером у порога уютного дома с НИМ у Молуккских островов. На одном из НИХ 26 лет располагались научные станции. Назовите ЕГО словом немецкого происхождения.": "Айсберг.",
  "Характерной чертой популярной украинской породы кур является ВИЙ, который, впрочем, не мешает их зрению. Какие три буквы мы заменили в тексте вопроса?": "Чуб.",
  "Маленькой КИнли САйпин и так очень трудно, но на нее еще недоуменно смотрят другие дети. Мама девочки обратилась к известной компании, заявив, что появление ТАКОЙ ЕЕ поспособствует социальной адаптации и пониманию среди сверстников. Ответьте точно: какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Лысая Барби.",
  "Американец Сэм Кин в детстве часто болел и любил поговорить во время некого процесса. Он несколько раз ДЕЛАЛ ЭТО и в итоге увлекся химией. Что мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Разбивал градусник.",
  "Персонаж Лема, противник гедонистического общества, вопрошает: разве к Меркурию летали, чтобы ДЕЛАТЬ ЭТО? В социальной рекламе, посвященной опасности ДЕЛАТЬ ЭТО, приспособление заменили гробом. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Загорать.",
  "В СССР и США по-разному воспринимали человека. Исследователь пишет, что советское руководство, желая вывести рабочий класс из-под власти церкви, выделило деньги на эксперименты по скрещиванию. Это произошло всего через пару месяцев после того, как в США закончился ОН. Назовите ЕГО двумя словами.": "Обезьяний процесс.",
  "Традиционное индонезийское блюдо гадО-гадО представляет собой смесь различных овощей. Другое применение термина \"гадо-гадо\" в Индонезии сравнили с НИМ. Назовите ЕГО словом славянского происхождения.": "Суржик.",
  "Длинные цепочки моносахаридов образуют полисахариды. Рассуждая о симметрии, Ричард Фейнман пишет про БРИТАНСКИЙ сахар, который не такой сладкий, как ЕВРОПЕЙСКИЙ. Какие прилагательные мы заменили?": "Левосторонний, правосторонний.",
  "Словом \"джоуи\" в одном из диалектов английского называют целомудренных юношей или женоподобных мужчин, нередко привязанных к матери. Еще одно значение слова \"джоуи\" - ОН. Как звали ЕГО в англоязычном произведении 1926 года?": "[Крошка] Ру.",
  "В XX веке среди шахтеров ТоЯмы было распространено страшное заболевание итАй-итАй - острое отравление кадмием. Японцы настолько боялись кадмия и верили в его силу, что именно кадмиевые ракеты были использованы... Против кого?": "Годзиллы.",
  "В одном политическом памфлете позапрошлого века рассказывалось о том, что ОН заключил договор с дьяволом с целью узурпировать власть под именем монарха Африкануса Первого. Назовите ЕГО.": "[Авраам] Линкольн.",
  "Власть имущие издавна стремились к роскоши, причем не всегда уместной. Так, среди предметов для причастия в сокровищнице Реймсского кафедрального собора украинские туристы с удивлением увидели ЕГО. Назовите ЕГО двумя словами.": "Золотой батон.",
  "Расхваливая собеседника, герой фильма \"План побега\" говорит, что тот - настоящий ИКС в своем деле. Служители порядка иногда пытались подсунуть ИКСУ ржавые изделия, чтобы создать ему антирекламу. Назовите ИКСА.": "[Гарри] Гудини.",
  "Яхты класса \"Оптимист\", имеющие курьезный внешний вид, применяются для обучения детей основам парусного спорта. Один источник охарактеризовал этот класс яхт словами \"ОНА, воспитавшая лучших яхтсменов\". Известный деятель XVIII века принимал гостей, сидя в НЕЙ. Назовите ЕЕ.": "Ванна.",
  "[Ведущему: кавычки не озвучивать.] В романе Джеймса СвАллоу упоминается социальный феномен, состоящий в том, что общество ради стабильности устраняет личностей, отличающихся от большинства и делающих слишком смелые шаги. Описывая этот феномен, один из персонажей употребляет слово \"подрезАть\". Назовите островитянина, в честь которого назван этот эффект.": "Икар.",
  "В одном европейском городе существует поверье, что для исполнения желания нужно потереть ИКС нижнему, а чтобы с гарантией - достать до ИГРЕКА верхнего. Какие односложные слова мы заменили на ИКС и ИГРЕК?": "Нос, клюв.",
  "Анна КЕндрик считает, что использовать свой старый ноутбук для выбора в Интернете нового - всё равно что просить его ДЕЛАТЬ ЭТО. По мнению героя фильма \"Формула любви\", каждый ДЕЛАЕТ ЭТО с помощью двух столовых приборов. Ответьте тремя словами: что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Рыть себе могилу.",
  "Булла Иннокентия VIII \"Всеми силами души...\" стала предисловием к известному произведению, в третьей части которого описываются средства врачевания. Воспроизведите первые два слова названия этого произведения.": "Молот ведьм.",
  "Дуплет. 1. В списке, недавно опубликованном агентством \"Bloomberg\" [блУмберг], одним из НИХ названо то, что Путин принесет мир в Сирию. Назовите ИХ двумя словами. 2. Российские бомбардировщики Ту-160, впервые совершившие боевые полеты два месяца назад в Сирии, получили среди летчиков прозвище \"ОНИ\". Назовите ИХ двумя словами.": "1. Черные лебеди. 2. Белые лебеди.",
  "Егор ЧучвАга отмечает, что десятки лет жизни тяжело изобразить за несколько часов биографического фильма. Поэтому любую кинобиографию, являющуюся точечной зарисовкой самых ярких моментов из жизни, он сравнивает с ЭТИМ. Назовите ЭТО коротким словом французского происхождения.": "Шарж.",
  "Персонаж романа Юлиана Семёнова говорит знакомому чекисту: \"Пришьют еще тебе этот чёртов \"ПРОПУСК\"\", - и советует Адлерский. Название какой британской торговой марки мы пропустили?": "Lipton.",
  "Главный герой рассказа Киплинга исследует Страну снов, границу которой обозначает ОН. Михаил НазАренко предполагает, что с НЕГО примерно полувеком позже началось создание другого произведения английской литературы. Назовите фамилию автора этого произведения.": "Льюис.",
  "В декабре прошлого года российскому дизайнеру Екатерине Добряковой предложили заняться выпуском футболок антитурецкой тематики. Однако дизайнер сообщила, что это проблематично из-за трудностей с поставками ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Турецкая ткань.",
  "[Ведущему: кавычки не озвучивать.] Согласно источнику 1951 года, родственниками графам приходились барон и герцог. Какое \"чиновничье\" имя носил этот герцог?": "Мандарин.",
  "Говоря о вестерне Энди Уорхола \"Одинокие ковбои\", критик Дмитрий Буныгин отмечает, что фильм не оправдал возложенных на него больших надежд, но, тем не менее, вдохновил других режиссеров. Поэтому критик называет его мышью среди фильмов, которая СДЕЛАЛА ЭТО. Ответьте тремя словами: что мы заменили на \"СДЕЛАЛА ЭТО\"?": "Породила \"Горбатую гору\".",
  "[Ведущему: кавычки не озвучивать.] Об этом своем коллеге и современнике Пьер-Симон Лаплас сказал, что тот \"раздвинул\" границы известного мира более чем вдвое. Назовите фамилию этого человека.": "Гершель.",
  "По мнению Сергея Кузнецова, авторы советской экранизации вводят образ смерти, которого не было в оригинале. При этом нам поясняют, что детство кончается, когда ты узнаёшь, что смерть существует. Поэтому ЕГО танец - это смерть в чистом виде, сакральный акт, присутствие при котором нарушает табу. Назовите ЕГО.": "Питон Каа.",
  "[Ведущему: кавычки не озвучивать.] В заметке на сайте \"Вокруг света\" утверждается, что знаток восточной кухни Хаким Ганиев \"рано стал мужчиной\". Он СДЕЛАЛ ЭТО, когда ему было восемь лет. И лишь по хрусту понял, что ошибся. Какие два слова на одну букву мы заменили на \"СДЕЛАЛ ЭТО\"?": "Приготовил плов.",
  "Недавно физик Роберт Мэтьюс вывел формулу, объясняющую, почему ИКС часто падает ИГРЕКОМ вниз. По мнению ученого, это происходит потому, что палец, которым придерживают ИКС, расположен выше центра тяжести, что и приводит к появлению крутящего момента. Какие слова иностранного происхождения мы заменили на ИКС и ИГРЕК?": "Смартфон, экран.",
  "На рекламе эстонского банка изображены комар и клещ, а подпись гласит: \"Мы нуждаемся больше, чем они\". Какое слово мы пропустили в тексте вопроса?": "Крови.",
  "Китайская поговорка гласит, что самые бледные ОНИ лучше самой хорошей памяти. В стихотворении Васыля Слапчука поэт проливает не кровь, а ИХ. Назовите ИХ.": "Чернила.",
  "[Ведущему: ударение - ворОны.] Внимание, в вопросе БЕЛЫЕ ВОРОНЫ - это замена. На логотипе украинского детского издательства изображены БЕЛЫЕ ВОРОНЫ. Кроме того, ребенок может посчитать, сколько БЕЛЫХ ВОРОН нарисовано в книгах этого издательства. В каком городе базируется это издательство?": "Черновцы.",
  "В постмодернистском рассказе Ахиллес и Черепаха продают разные модификации троянского коня. В частности, почти идеальную модель, предназначенную для борьбы с мятежниками, продали... Кому?": "[Дарту] Вейдеру.",
  "[Ведущему: окончания слов \"ПЕРВОЕ\" и \"ВТОРОЕ\" прочитать максимально четко.] Дуплет. 1. Четыре из пяти ПЕРВЫХ были описаны в древнегреческом трактате \"Тимей\". Назовите ПЕРВОЕ двумя словами. 2. ВТОРОЕ с 1951 года покоится на Ваганьковском кладбище. Назовите ВТОРОЕ двумя словами.": "1. Платоново тело. 2. Тело Платонова.",
  "Англичане сравнивают восхищенного человека с ТАКОЙ собакой. Родившаяся в 2015 году ТАКАЯ собака прожила всего несколько часов, но хозяин успел ее сфотографировать. Ответьте одним или тремя словами: что мы заменили на \"ТАКАЯ\"?": "Двухвостая.",
  "[Ведущему: имя ДЖЕК слегка выделить голосом при чтении.] Герои романа ДЖЕКА КеруАка путешествуют по США, употребляя различные напитки. Обложка одного из изданий этого романа выполнена в черно-белой гамме с использованием характерного шрифта. На месте какого слова на обложке написано слово \"Kerouac\" [керуАк]?": "Daniels.",
  "Герой Иэна Бэнкса, студент-искусствовед, хочет обсудить МАРИ с другим студентом, но его простодушный собеседник решает, что это не художник, а какая-то первокурсница. В одном из слов вопроса мы пропустили четыре буквы. Восстановите это слово.": "Магритта.",
  "На одной из американских футболок для НИХ дважды упомянут лед, а вот еще одно слово не написано. Назовите ИХ одним словом.": "Беременные.",
  "Посвященный автомобилям сайт АЛЬФА.ru получил свое название из-за звукоподражания. Интересно, что в Японии словом, созвучным АЛЬФЕ, называют детскую коляску - благодаря заимствованию из английского. Что мы заменили на АЛЬФУ?": "Бибика.",
  "ДжЕральд ДАррелл писал, что в комнате его друга у окна стоял ИКС, задрав нос, точно воющая собака. Назовите ИКС.": "Телескоп.",
  "Внимание, в вопросе есть замена. Журналист Виталий Портников пишет, что король Салман практически поставил крест на реформах, начатых его покойным предшественником. Какое слово мы заменили в тексте вопроса?": "Полумесяц.",
  "Героиня романа Эми ТинтЕры, пытаясь спрятаться от преследователей, несколько раз ошибается в выборе укрытия. В конце концов она забегает в сарай, но и тут ДЕЛАЕТ ЭТО. Какие три слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Наступает на грабли."
}