{
  "[Нулевой вопрос] На своем самом известном фотоснимке англичанин Говард Хилл позирует на фоне только что убитого им слона. Что производит фирма \"Howard Hill\" [Говард Хилл]?": "Луки.",
  "[Ведущему: эйнхАрду.] Что, согласно историку Эйнхарду, император Священной Римской империи Карл Великий ел после обеда?": "Яблоки.",
  "Ведущие телепередачи \"Разрушители легенд\", пытаясь воссоздать классический эпизод приключенческого фильма, пришли к выводу, что в нем был использован полый бамбуковый прутик. Какой человек был приглашен для съемок этого эпизода?": "[Говард] Хилл.",
  "(pic: 20110419.jpg) Одно из прозвищ этого баскетболиста - слово греческого происхождения. Напишите это слово.": "Логотип.",
  "Персонаж Кристофера Мура - негр-блюзмен - рассказывает, как однажды они с другом заехали к самогонщику и отрезали ему кусок свежепойманного сома. Затем они направились к проституткам и угостили их тоже, а после этого друзей поймали ку-клукс-клановцы, но от них удалось убежать. Блюзмен замечает, что ОН в эту историю не поверил. Назовите ЕГО.": "[Эрнест] Хемингуэй.",
  "Кристофер Мур пишет, что если бы антидепрессанты изобрели намного раньше, ОН бы не появился. Назовите ЕГО.": "Блюз.",
  "Однажды Велимир Хлебников написал шестистраничное произведение о любви. Это произведение не смогли напечатать в провинциальной типографии из-за нехватки АЛЬФ. В любовных стихах другого автора АЛЬФ было в несколько раз меньше, чем... Чего?": "Точек.",
  "Википедия в шутку называет ИКС метательным оружием. Когда речь идет об ИКСЕ, ударение в русской фамилии ставится на букву \"О\". Напишите эту фамилию.": "Павлова.",
  "[Ведущему: гаджикасИмов.] Поэт Евгений Гаджикасимов родился 4 июня 1937 года. Какое слово мы заменили в предыдущем предложении?": "Онегин.",
  "[Ведущему: салмАн рушдИ.] Салман Рушди описывает, как в холодный январский день ОНИ замерзали и опускались на город священным снегом. Назовите ИХ двумя словами.": "Крики муэдзина.",
  "Тайский авианосец \"Чакри Нарубет\" вышел в море всего несколько раз, после чего был списан. На флаге, под которым ходил авианосец, изображен ОН. Назовите ЕГО двумя словами.": "Белый слон.",
  "Книга Стивена Гиллона рассказывает о двадцать четвертом января 1848 года, когда Джон Маршалл нашел в Калифорнии первые слитки золота. И о шестнадцатом июля 1939 года, когда Альберт Эйнштейн стал адвокатом создания Манхэттенского проекта. И так далее. Называется книга \"[ПРОПУСК] неожиданно изменили Америку\". Заполните пропуск тремя словами.": "\"Десять дней, которые...\".",
  "[Ведущему: бОчкова.] В одном мультфильме танк въезжает в небольшую гостиницу и везет ее через весь город, а затем пробивает стену и тонет. После этого хозяин гостиницы решает, что вправе СДЕЛАТЬ ЭТО. Про героя Советского Союза Ивана Бочкова шутили, что он перестал ДЕЛАТЬ ЭТО из-за нехватки места. Места где?": "На самолете.",
  "\"Если вы пишете что-либо, критикующее редактуру или вычитку, в том, что вы написали, найдется ошибка\". Это утверждение американцы называют \"законом Ферми\". Что мы заменили фамилией Ферми?": "Мефри.",
  "Англоязычное слово Jellybeans - разговорное название конфет-сосулек. Именно поэтому оно было выбрано в качестве названия для развлекательного объекта в Атланте. Что это за объект?": "Ледовая арена.",
  "Для британских разведчиков в годы Второй мировой войны была разработана стреляющая АЛЬФА. Персонаж одного романа сравнивает АЛЬФУ с проституткой и советует \"жениться\"... На чем?": "На трубке.",
  "Полковник Эндрю Уо, занимавший эту должность в середине XIX века, высоко ценил заслуги своего предшественника. Назовите фамилию этого предшественника.": "Эверест.",
  "Вот как описывает Харуки Мураками переход от ПЕРВОГО ко ВТОРОМУ: \"Такое ощущение, что из саламандры ты за одно мгновение эволюционировал в страуса\". Назовите ПЕРВОЕ, ВТОРОЙ и ТРЕТИЙ одним словом греческого происхождения.": "Триатлон.",
  "В 20-е годы во многих заведениях висели таблички с надписью \"PCQ\" [пи-си-кью], где P [пи] означало \"Please\" [плиз] (пожалуйста), а Q [кью] - \"Quietly\" [квАйэтли] (осторожно, тихо). Но люди зачастую не внимали этим предостережениям - в 1925 году в Бостоне в одном из таких заведений провалился пол от вибраций и погибло 50 человек. Что означала буква C [си] в табличке?": "Charleston.",
  "Известно, что ТОска однажды хорошо погуляла на свадьбе. А вот \"тоскА\" не единожды фигурирует в рецепте лапши, приведенном на сайте \"Ответы@mail.ru\". Что мы заменили на \"ТОска\"?": "Пересыпь.",
  "Герой одного фильма летним утром увидел за холмами нечто, что сравнил с раскрывающимся глазом, после чего навсегда потерял рассудок. Но нам привычнее сравнивать это с живым организмом. Каким?": "Гриб.",
  "Прочитав биографический очерк о поэтессе Серебряного века Марии Моравской, автор вопроса грешным делом подумал, что она пользовалась псевдонимом. Напишите второе имя Марии Моравской.": "Магдалина.",
  "<раздатка> Воздушное волшебное блаженство Всё обесточит, даже <...>, И жизнь моя прекраснейшей из женщин Восторженные всхлипы издаёт. </раздатка> Заполните пропуск в отрывке из стихотворения Геннадия Банникова.": "Букву Ё.",
  "В названии компании, разработавшей прототип операционной системы SUSE Linux, первая буква S означает \"программное обеспечение\", буквы SE - \"разработка систем\". А как расшифровывается U?": "И.",
  "Героиня романа Фэнни Флэгг - маленькая девочка, заболевшая пневмонией. На все попытки взрослых накормить или развлечь ее она реагирует равнодушно и хочет только ЭТОГО. Когда же ЭТО происходит, девочка быстро идет на поправку. Мы не просим вас назвать ЭТО. Назовите человека, благодаря которому мы знаем о другой девочке, оказавшейся в похожей ситуации.": "[Александр Иванович] Куприн.",
  "Может показаться удивительным, но с этим человеком нечто произошло в возрасте восьми лет. Его же собственная заслуга состоит в том, что это стало значительно более безопасным и простым. Назовите этого человека.": "[Эдвард] Дженнер.",
  "Цитата: \"Мсье, мой опыт подсказывает, что, когда у человека, как вы сами сказали, могут быть враги, одним врагом дело не ограничивается\". Из какого произведения взята эта цитата?": "\"Восточный экспресс\".",
  "На российском информационном сайте однажды появилось сообщение одного из украинских информационных агентств о том, что боксер Виталий Кличко задержан таможенниками в немецком аэропорту. В сообщении упоминалось также имущество. Что, если верить сообщению, находилось на имуществе?": "Франкфурт.",
  "На картине эпохи фламандского Возрождения изображен речной пейзаж. На фоне пейзажа на первом плане - двое. Один из них пока известен только под именем Репрев. А под каким именем его знаем мы?": "Христофор.",
  "Герой американского романа, описывая героиню, которую зовут Бетти Орбис, говорит, что эта девушка такая же кругленькая, как она. Назовите ее двумя словами.": "Ее фамилия.",
  "Император Валентиниан убил лучшего полководца и дипломата империи Аэция, завидуя его могуществу. Современник заметил по этому поводу, что ПЕРВАЯ уничтожила ВТОРУЮ. Назовите человека, который, добровольно уничтожив ВТОРУЮ, получил прозвище, происходящее от ПЕРВОЙ.": "Муций Сцевола.",
  "Природа Чили очень разнообразна. Автор статьи в одном издании охарактеризовал Чили двумя словами. Эти два слова являются названием известного рассказа. Напишите это название.": "\"Пестрая лента\".",
  "На рисунке из книги Алексея Леонтьева изображены две одинаковые девочки, только у одной в волосах яркая лента. Девочку, у которой ленты нет, зовут Калерия. Как зовут другую девочку?": "Галя.",
  "Финансовый журналист Татьяна Бочкарёва рассказывает такую историю. Один новый русский попросил менеджера швейцарского банка принять его за закрытыми дверями и шепотом сообщил, что хотел бы открыть счет на два миллиона долларов. Менеджер ответил, что стесняться не надо, потому что в Швейцарии... Закончите его фразу названием пьесы.": "Бедность не порок.",
  "Финал литературного произведения отличается от финала знаменитой экранизации. В частности, в литературном произведении муж выполняет просьбу жены. В результате высокопоставленный чиновник, по словам мужа, \"злится в подполье\". Назовите это произведение.": "\"Обыкновенное чудо\".",
  "Однажды, когда ворота защищал непрофессиональный вратарь, хоккеист Никита Щитов клюшкой направил в сторону ворот предмет, похожий на шайбу. Тем самым Никита сделал ЭТО. Во втором и третьем ЭТОМ упоминается ЭТО. Какое слово мы заменили на ЭТО?": "Предложение.",
  "<раздатка> И пусть тебе поведает тот ангел, которому служил ты, Что Макдуф из чрева матери ножом исторгнут.Снова </раздатка> Перед вами скопированный автором вопроса с одного русскоязычного сайта фрагмент из книги Мишеля Одена \"Кесарево сечение\", в котором автор вопроса заменил две буквы на одну. Напишите эти две буквы.": "ск.",
  "Менее чем за два месяца до конца Великой Отечественной войны Льва Копелева сместили с занимаемой должности. Близкие люди написали на него доносы, нанеся ему тем самым множество психологических ударов. Глава книги Копелева, повествующая об этом, называется \"ОНИ\". Назовите ИХ двумя словами.": "Мартовские иды.",
  "Сказка писателя и педагога Януша Корчака \"Король Матиуш на необитаемом острове\" начинается с того, что среди ЭТИХ ЛЮДЕЙ проводится конкурс. Назовите ЭТИХ ЛЮДЕЙ двумя словами.": "Учителя географии.",
  "На английский язык этот термин переводится словом, которое начинается с заглавной буквы I [ай] или с заглавной буквы H [эйч]. У нас происхождение этого термина, скорее всего, связано с быком. Напишите этот термин.": "Двутавр.",
  "В детстве автор вопроса некоторое время не мог понять, кто ОНА такая. Оказывается, многие люди уже более тридцати лет предлагают разные версии ее происхождения. По одной версии, ОНА - дочь ацтекского вождя, которую привезли во Францию. Другие утверждают, что ОНА - прекрасная японка. Есть предположения о ее румынских корнях. Назовите ЕЕ двумя словами.": "Красавица Икубку.",
  "Закончите двумя словами следующее предложение: \"Описывая героиню повести \"Метель\" сидящей у пруда, под ивою, с книгою в руках и в белом платье, Пушкин называет ее настоящей...\".": "\"... героиней романа\".",
  "(pic: 20110420.jpg) Какую фразу из двух слов на этом рисунке мы от вас закрыли?": "Лед тронулся!",
  "В жизни героя поэмы \"Шахнаме\" Рустама, чье имя означает \"мощнотелый\", было такое событие: волшебная птица Симург посоветовала рассечь кинжалом бок РудабЕ. Назовите средневекового аристократа, в жизни которого, судя по известному источнику, было аналогичное событие.": "Макдуф.",
  "<раздатка> collectam exilio pubem </раздатка> Перед вами строка из начала знаменитого произведения в трактовке грамматиста IV века Доната. Ее перевод - \"Народ собрался в изгнание\". В другой трактовке - грамматиста Сервия - в этой строке должно быть слово, по одной из версий, образованное от имени человека. Напишите это короткое имя.": "Ил.",
  "Согласно наброскам к одной незаконченной пьесе, ОН должен был помочь главному герою освободиться из заточения в замке. Давид Самойлов писал от ЕГО имени: \"Но то, что создал я для любованья, На пагубу похитил сатана\". Назовите ЕГО имя.": "Бертольд.",
  "(pic: 20110421.jpg) Перед вами специальный кейс модели \"Минск\". В найденном описании этой модели не использовалась буква \"ё\". Поэтому одно из слов в его тексте при написании с большой буквы становится еще одной европейской столицей. Какой?": "Киев.",
  "В 1986 году было открыто новое здание Страховой компании Ллойда. Оно получило прозвище \"Инсайд Аут\". Архитектор Ричард Роджерс лет за пятнадцать до того участвовал в проектировании другого здания и продолжил применять наработанные приемы. Назовите человека, чье имя носит то более раннее здание.": "[Жорж] Помпиду.",
  "Согласно статье на сайте народная-медицина.ру, ОНИ в день способны помочь страдающим от импотенции. Впрочем, любовь с НИМИ связана еще как минимум с середины XVIII века. Назовите ИХ.": "Три апельсина. Незачет: Апельсины.",
  "Вопрос номер четыре в этом туре. По мнению Григория Сергиенко, два символа в названии одного футбольного клуба означают, что с его спонсором можно связаться в любой момент. Было бы логично, если бы этот спонсор поддерживал и воронежский \"Факел\". Напишите упомянутые два символа.": "04.",
  "В народе этого поляка называли ЭЛЕКТРИКОМ. Причиной тому были заметные последствия пребывания в Сибири. И хотя он был не настоящим ЭЛЕКТРИКОМ, он умел обращаться с аппаратом. Какое слово мы заменили на \"ЭЛЕКТРИК\"?": "Сварщик.",
  "Актер Патрик Стюарт считает, что ОН Жан-Люка Пикара почти так же важен, как английский трон. ОН упоминается в статье о главном тренере по художественной гимнастике. Назовите ЕГО двумя словами.": "Капитанский мостик.",
  "В начале 1980-х бизнесмен по фамилии Сегале сдавал помещение американскому филиалу японской компании. Компания задолжала за аренду, и рассерженный Сегале заявил о своих претензиях лично, чуть не подпрыгивая от злости. А как звали этого бизнесмена?": "Марио.",
  "Разработка технологического института штата Джорджия обнаруживает в помещении объекты с определенными отражающими свойствами. После обнаружения генерируется яркий направленный пучок света. Другая подобная разработка представляет собой экран с защитным слоем. Назовите сложным словом людей, которым должны помешать эти разработки.": "Видеопираты.",
  "Его имя носит консерватория в городе Больцано. Вероятно, в честь него же названа музыкальная школа в одном из штатов США, хотя на выбор имени мог повлиять и сам штат. Назовите этот штат.": "Вермонт.",
  "В Австрии говорят \"стенной молоточек\". В русском же языке прижилось другое пришедшее из немецкого слово. Без двух последних букв это слово - русское название фильма о призраках гомосексуалистов. Как называется этот фильм?": "\"Полтергей\".",
  "Антоша Чехов был ИМ дважды - в третьем и в пятом. А в середине пятидесятых, во время борьбы за звание \"Двор коммунистического быта\", на воротах с гордостью вывешивались таблички: \"В нашем дворе нет ИХ\". Кто же такие ОНИ?": "Второгодники.",
  "[Ведущему: не говорить, что \"Праздник джаза\" в кавычках, но выделить слово \"Праздник\" голосом.] Проведенный в одном российском городе \"Праздник джаза\" был посвящен памяти \"Леди День\". Напишите ее фамилию.": "Холидей.",
  "(pic: 20110422.jpg) В какой деревне на реке Мозель стоит этот монумент?": "Шенген.",
  "В юности он взял однажды ящик от фруктов, приделал к нему колесики, перевязал несколькими фейерверками и запустил. А как называлась рыбацкая деревушка, где еще его предки стреляли на охоте?": "Пенемюнде.",
  "Популярную в 1970-х годах песню Билли Престона \"Ничего из ничего\" иногда обозначали тремя знаками. Этими же знаками обозначают один из двух вариантов. Вариантов чего?": "Рокировки.",
  "<раздатка> man wiwi uiguit </раздатка> На пиджин-инглише, распространенном в ВануАту, ИХ называют словами из первой строчки. В некоторых канадских диалектах ИХ называют словом из второй строчки. Да, а как ИХ официально называем мы?": "Французы.",
  "Некий житель Леверкузена ездит на машине, по которой с двух сторон видно, что ее владелец, скорее всего, обладатель ЭТОГО. Изначально в ЭТОМ использовались элементы крепления конской сбруи, а часть названия ЭТОГО - всего лишь обозначение партии товара. Назовите ЭТО абсолютно точно.": "LEVI'S 501 [ЛЕВИС 501].",
  "На чемпионате мира по футболу 1966 года сборная Англии играла без крайних нападающих. Поэтому сборную на родине окрестили \"СТИВИ УАНДЕР\". Словом, которое мы заменили на \"СТИВИ\", переводят на английский название заданий одной популярной игры. Какой?": "Бескрылки.",
  "Еще до середины прошлого века рекламные проспекты Баден-Бадена охотно упоминали высокую ГАММУ местных источников. В музыкальном альбоме \"ГАМ-МА\" [ГАМ дефис МА] нет традиционных пауз между композициями. Что в этом вопросе заменено на \"ГАММА\"?": "Радиоактивность.",
  "В 2008 году ОН был выбран одним из национальных символов Израиля, опередив славку и щегла. В \"Гундосой песне\" Александра Левина упоминаются особые ОНИ, смягчающие нелестное мнение. Какие именно ОНИ?": "Модальные.",
  "Для Александра Кушнера ОНИ - свидетельство вдохновения и поэтического выхода в космос. Для азиатской компании ОНИ означают технологии, маркетинг и дизайн. Назовите ИХ двумя словами.": "Три звезды.",
  "[Ведущему: не сообщать, что в слове \"Булычов\" буква \"о\" и не подчеркивать голосом эту букву.] Сергей Соловьев не хотел снимать фильм по навязанному сверху сюжету. Причиной тому был не Булычов, а ОН. Но представитель Госкино убедил режиссера, что ОН - не мороженое, и любить ЕГО совершенно не обязательно. Назовите ЕГО.": "Горький.",
  "В повести Юрия Андруховича один персонаж жалуется на урожай и говорит, что от ИКСОВ не было ИГРЕКА. ИКСОВЫЙ ИГРЕК находится между двумя другими. Что мы заменили словами \"ИКСОВЫЙ ИГРЕК\"?": "Яблочный Спас.",
  "Персонаж книги Станислава Зарницкого \"Дюрер\" сетует на новые заграничные культурные веяния, упоминая при этом нюрнбергскую ногу и ЕГО. Назовите ЕГО двумя словами.": "Итальянский сапог.",
  "<раздатка> PHOQSE </раздатка> Перед вами зашифрованное название, связанное с музыкой. Надеемся, вы сможете его расшифровать и таким образом получить важное для победы преимущество. Напишите это название.": "\"Enigma\".",
  "Однажды Виктор Черномырдин и Леонид Кучма собрались на рыбалку. Клевало плохо, и Черномырдин предложил сменить занятие. В результате Кучма попал в ситуацию, из которой его выручил Черномырдин, отплатив обидчику Кучмы тем же. В такую же ситуацию попал и известный с детства персонаж. Кто?": "Грека.",
  "В 2002 году в Женеве появился ОН по имени \"Л'эсперАнс\" весом 475 килограммов. Известный \"ОН\" в 1865 году переехал в Женеву из Лондона, где и провел последние годы своей жизни. Назовите фамилию любого из \"отцов\" этого лондонца.": "Герцен или Огарёв.",
  "(pic: 20110423.jpg) Перед вами отрывок из химической статьи, в котором пропущены два слова. Эти слова, если произнести их вслух, описывают сделанное в 1976 году в парижской квартире за неимением собственной студии. А кем сделанное?": "Жарром.",
  "В средние века ИХ было десять. От Каменных, Мельничных, РАтеновских и ПлАуэнских остались только башни. Но самые известные ОНИ находятся вовсе не там, куда указывает ИХ название, а на Парижской площади. Назовите ИХ.": "Бранденбургские ворота.",
  "Самая поздняя ОНА зафиксирована на сорок восьмом. ЕГО на официальном уровне сейчас используют в основном в соревнованиях инвалидов. \"ОНА в НЕМ\" - заголовок многих недавних политических статей. Назовите ЕЕ и ЕГО.": "Рокировка, тандем.",
  "Исследования показали, что, например, в 1982-1983 и 1997-1998 годах вероятность возникновения вооруженных беспорядков в таких странах, как Гана, Лаос и Таиланд, была на 20% выше, чем, например, в Афганистане, Тунисе или Греции. Назовите причину этого по-испански.": "Эль-Ниньо.",
  "<раздатка> Совсем отлична природа И. Есенина, представителя деклассирующихся групп деревенского зажиточного крестьянства, кулачества. </раздатка> Из какой статьи \"Литературной энциклопедии\" взята эта цитата?": "Имажинизм.",
  "В шуточной песне математика Тома Лерера утверждается, что Ингрид Бергман снялась в новом фильме в роли НЕЕ. Имена актеров, сыгравших две другие главные роли, не уточняются. Назовите ЕЕ одним словом греческого происхождения.": "Гипотенуза.",
  "В русском переводе одного из романов Джеймса Хедли Чейза говорилось, что усики у одного из персонажей были \"как у клерка\". Назовите фамилию этого клерка.": "Гейбл.",
  "Этот человек однажды был поражен красотой и глубиной подводного мира и его обитателей. А статья об одном из концертов с его участием называется \"Океан музыки\". Назовите этого человека.": "[Святослав Иванович] Вакарчук.",
  "<раздатка> ИЦЕЦРЕАМ </раздатка> Однажды в Греции автору вопроса довелось увидеть на вывеске некоего заведения надпись, очевидно, предназначенную для привлечения русских туристов. Чем торговали в этом заведении?": "Мороженым.",
  "В произведении первой половины XX века ОН стал причиной гибели пятерых человек. Фильм 2004 года по этому произведению снимался в горах Андалусии и Кастилии, а вовсе не в Перу. Назовите ЕГО четырьмя словами.": "Мост короля Людовика Святого.",
  "В 1782 году она получила название \"Петровская\", однако название не прижилось, и горожане продолжали называть ее... Как?": "Сенатская.",
  "Герой Грэма Джойса окружен вещами и людьми, напоминающими о покойном отце. И на какую бы тему ни велись разговоры, они неизменно сводились к отцу. В каком городе проходит едва ли не бОльшая часть действия этого романа?": "Рим.",
  "Премьера этого фильма на российском телевидении состоялась в 1996 году. Также он был показан спустя ровно четыре года, в 2000 году, а затем показывали еще не раз, в том числе и спустя ровно два и три года. Назовите этот фильм.": "\"День сурка\".",
  "Кого живший в XIX веке писатель и публицист Григорий Данилевский назвал человеком, \"который пекся об ангельском хлебе\"?": "[Григорий Саввич] Сковорода.",
  "Однажды автор вопроса в кафе попробовал довольно популярное блюдо, в которое был добавлен один новый ингредиент. Автор вопроса решил, что получившееся блюдо можно было бы назвать \"Клавдий\". Назовите и это блюдо, и новый ингредиент.": "Салат \"Цезарь\", грибы.",
  "На экзамене по истории зарубежных стран в период великих географических открытий вместо НЕГО студент назвал дзюдо. Мы не просим вас назвать ЕГО, назовите его родителей.": "Индеец, негритянка.",
  "В компьютерной игре \"ФоллАут 3\" существует специальное умение \"Игрок в ЭТО\", который увеличивает навыки обращения с холодным оружием и с гранатами. Назовите ЭТО.": "Бейсбол.",
  "\"Это не значит, будто я не считаю по-прежнему, что любое другое занятие, кроме литературы и философии, для меня - [два слова пропущено]\". Чье письмо мы процитировали?": "Марсель Пруст."
}