{
  "[Ведущему: ударение - пЭлин.] Майкл Пэлин отправился в далекое путешествие, решив при этом не пользоваться воздушным транспортом. Какими пятью словами он назвал свою книгу об этом?": "\"Вокруг света за 80 дней\".",
  "В 1761 году врач Джон Хилл описал несколько случаев рака полости носа у пациентов. Что все эти пациенты делали?": "Нюхали табак. Незачет: Курили табак, жевали табак.",
  "Большую помощь в борьбе с болезнями в Советской России оказали американские гуманитарные организации. Однако в глухих деревнях бытовало мнение, что ОНИ - это происки дьявола, который решил наложить на русских людей американское клеймо. Назовите ИХ.": "Прививки.",
  "[Ведущему: ударение - юзефОвича.] Герой Леонида Юзефовича считает влечение мужчины и женщины друг к другу одним из проявлений ЕГО. Назовите ЕГО тремя словами.": "Закон всемирного тяготения.",
  "Сергей Иванов, рассказывая о храме Святой Софии в Константинополе, пишет: \"Нынешние варвары вытесняют средневековых\". Какое несклоняемое слово он при этом употребляет?": "ГраффИти.",
  "Пушкин писал жене: \"Благодарю, душа моя, что в шахматы учишься. Это непременно нужно в каждом благоустроенном семействе. Докажу после\". На сайте chesspro.ru [чесспро точка ру] Пушкина за эти слова сравнили с французом. С каким?": "С [Пьером] Ферма.",
  "[Ведущему: ударение - трИера.] Изучая средневековые тексты, героиня фильма Ларса фон Триера проникается убеждением в порочности всех женщин и сходит с ума. По мнению автора вопроса, героиню словно бы ударили ИМ. Назовите ЕГО двумя словами.": "Молот ведьм.",
  "Игорь Тимофеев приводит следующую историю. Одна россиянка несколько дней торговалась с продавцом-турком за приглянувшееся ей колечко. В конце концов турок не выдержал. Ответьте, что именно он сделал.": "Предложение.",
  "Мрачно настроенный герой одного фильма всегда носит с собой ПЕРВОЕ и ВТОРУЮ. В стычке с оппонентом тот поскальзывается на ПЕРВОМ, после чего герой применяет ВТОРУЮ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Мыло, веревка.",
  "Герой недавней экранизации говорит о своем друге: \"Теперь он относится к ней с презрением - называет ее...\". Какими двумя словами?": "Эта женщина.",
  "По легенде, дочери одного султана было предсказано, что она погибнет в 18 лет. Султан поместил ее в закрытую башню и в день восемнадцатилетия послал ей корзину фруктов. В тот же день девушка скончалась. От чего она умерла?": "От укуса змеи.",
  "Некий лорд Джеффри, критикуя ЕЕ и ЕЕ создателя, сетовал на плохое освещение, множество мусора и слабоватую задумку. Он считал, что сам справился бы лучше. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Солнечная система.",
  "Рассказывая о Южном Вьетнаме, Леонид Парфёнов отмечает, что это слово в СССР перестало иметь отношение к кукольному театру. Что это за слово?": "Марионетки.",
  "[Ведущему: ударение - пОлоз.] Тонкохвостый полоз пользуется любовью и покровительством сельских жителей в Китае. Заметка об этой змее в журнале \"Вокруг света\" называется \"Желтобрюхий ИКС\". В каком городе происходит действие поэмы \"ИКС\"?": "Гаммельн.",
  "[Ведущему: ударение - емельЯненков.] Журналист Александр Емельяненков пишет, что этот человек был последним связным между теми, кто следил друг за другом в перископы подводных лодок, и отмечает: \"Сколько ни тверди об империи зла, а ЕЕ не погасишь, она весь мир обошла\". Назовите ЕЕ двумя словами.": "Улыбка Гагарина.",
  "В 1773 году при французском дворе вошла в моду прическа с длинным хвостом из легкой ткани. Причиной появления этой прически стала ОНА. Назовите ЕЕ одним словом.": "Комета.",
  "Реклама одного банка советует дать АЛЬФЕ новую жизнь и предлагает использовать АЛЬФУ, например, в качестве своеобразной вазы для нескольких цветков. Назовите АЛЬФУ.": "Свинья-копилка.",
  "По словам Наталии Фроловой, в Кракове очень много ТАКИХ магазинчиков, поэтому каждую улицу можно назвать ТАКОЙ. Назовите человека, для которого ТАКАЯ улица в другом европейском городе стала роковой.": "Профессор Плейшнер.",
  "24 ноября в США отмечается День друзей. В этот день в местных специализированных магазинах на самом видном месте выставляется знаменитое произведение уроженца Миссури, созданное в XX веке. Назовите этого автора.": "[Дейл] Карнеги.",
  "Объясняя некий факт, некоторые исследователи утверждают, что в Японии для регулирования движения первоначально использовался ИКС - вместо традиционного для нас сейчас. Назовите ИКС тремя словами, начинающимися на одну и ту же букву.": "Синий сигнал светофора.",
  "На одной фотографии можно увидеть, как два леопарда, поймав большого питона, можно сказать, ДЕЛАЮТ ЭТО. В популярном произведении в подобной \"забаве\" победил представитель крупных млекопитающих. В чем конкретно заключалась подобная \"забава\" в этом произведении?": "В перетягивании удава.",
  "Говоря об этом герое, родившемся в 1828 году на украинской земле, Влад Якушев отмечает его свободолюбие и львиную храбрость. Назовите этого героя.": "[Петр] Кошка.",
  "При несовместимости органа донора с органом пациента для пересадки может применяться ИКС. ИКС в данном случае состоит в том, что пациенту подбирают орган \"чужого\" донора, совместимый с ним. А \"свободному\" органу подбирают другого реципиента, у которого также был несовместимый донор, и так далее. Назовите ИКС двумя словами.": "Принцип домино.",
  "Одна американская компания в рекламных целях нарисовала белой краской в довольно неожиданных местах прямоугольники, частично заходящие то на ступени лестниц, то на высокие бордюры клумб. В центре прямоугольника написана большая латинская буква \"P\" [пэ]. Напишите по-английски четырехбуквенное название рекламируемого бренда.": "Jeep.",
  "Циклон, принесший в августе 2012 года на юг Италии страшную жару, получил от местных метеорологов имя человека. Это имя также является названием пакета компьютерных программ. Назовите это имя.": "Нерон.",
  "В штатах Луизиана и Миссисипи форма ЭТОГО повторяет очертания соответствующего штата на карте США. В Техасе ЭТО характеризуется числом 5, в Мичигане - 6, в Калифорнии - 7. Назовите ЭТО двумя словами.": "Значок шерифа.",
  "В древности, отправляясь в дальние страны, жители этой земли вбивали гвоздь, который становился своеобразным талисманом, охранявшим путешественников. А по возвращении извлекали этот гвоздь обратно. Священники считали этот обычай кощунством, поэтому настояли на том, чтобы заменить гвозди. Назовите точно объект, в который вбивались эти гвозди.": "Стена Плача.",
  "Владимир Войнович рассказывает о советском эмигранте, который повесил на стене указ Президиума Верховного Совета СССР. Приходящим гостям он декламировал известную цитату, в которую добавлял отрицательную частицу. Напишите три слова, которые следовали в этой цитате за добавленной частицей.": "Гражданин Советского Союза.",
  "25 ноября 2011 года, накануне всероссийской премьеры, состоялось открытие небоскреба. Название этого небоскреба совпадает с фамилией человека, торжественно его открывшего. Напишите эту фамилию.": "Высоцкий.",
  "Часть названия одной кинопрограммы звучала так: \"Голоса ИКСА\". Журналист \"Комсомольской правды\" называет ИКСАМИ игроков сборной России по футболу, отказывающихся давать интервью. Напишите устойчивое выражение из двух слов, которое мы обозначили как \"ИКС\".": "\"Великий немой\".",
  "[Ведущему: слова \"Альфа\" и \"ИКС\" голосом не выделять.] Братья-близнецы Тим и Том КоронЕли - голландские автогонщики. Их отец дал Тиму второе имя \"Альфа\", а Тому - \"ИКС\". Какое имя мы заменили на \"ИКС\"?": "Ромео.",
  "В 1896 году врач Майнор во время морского путешествия заметил, что единственными, кто не страдал от морской болезни, были пятеро ТАКИХ пассажиров. Каких ТАКИХ?": "Глухонемых.",
  "Московская служба доставки \"Пицца Корлеоне\" предлагает пиццу, в состав которой входят сыр моцарелла, креветки, мидии, кальмары, осьминоги, маслины, томатный соус и петрушка. Ответьте одним словом, как называется эта пицца.": "\"Спрут\".",
  "Для съемок фильма 1972 года кинопродюсер Альберт Рудди приобрел ЕЕ в компании по производству собачьего корма. Назовите ЕЕ двумя словами.": "Лошадиная голова.",
  "Ученые нашли ген, мутация которого меняет соотношение двух видов цветков в соцветии на обратное: язычковые цветки преобладают над трубчатыми. Назовите человека, который, по мнению Яна ХУльскера, ассоциируется прежде всего именно с такими цветами.": "Ван Гог.",
  "Слово \"ИКС\" в вопросе - замена. Киевскую станцию метро \"Завод \"Большевик\"\" украшал латунный карниз с надписями \"Мир\", \"Труд\", \"Счастье\", \"Равенство\", \"Свобода\", \"Братство\" и \"ИКС\". Слово \"ИКС\" в 90-х годах удалили с карниза, и сейчас там - еле заметные следы девяти букв. Какое слово стоит перед ИКСОМ в начале произведения 1848 года?": "Призрак.",
  "В 60-е годы в Англии начали снимать документальный сериал о жизни детей из разных регионов, причем каждая серия снималась через определенный промежуток времени. Первая серия называлась так же, как и популярный напиток. Напишите это название.": "\"Севен ап\".",
  "Жена режиссера вспоминала, что ей сразу понравился сценарий фильма: там были и экшн, и критика капиталистического общества, и проблема вечной жизни. На главную роль выбрали актера среднего роста с выразительной нижней челюстью. Еще до начала съемок актер под руководством мима несколько месяцев репетировал движения своего героя. Назовите этот фильм.": "\"Робокоп\".",
  "В юбилейный год на могилу самоубийцы Фредерика Флита злые шутники подбросили бинокль и записку со словами: \"Лучше поздно, чем никогда\". На надгробии Флита изображено место его работы. Назовите его максимально точно.": "\"Титаник\".",
  "В 1977 году в Москве произошла серия взрывов в общественных местах, пострадали несколько десятков человек. Пресса сразу же обвинила в терроризме советских диссидентов. В самиздате появилась ответная статья, которая заканчивалась словами: \"Мы не знаем, кто эти взрывы организовал, но что мы знаем совершенно точно - кто эти взрывы использовал\". Статья называлась \"За неимением...\". Чего?": "Рейхстага.",
  "В 1961 году президент Кеннеди послал Хрущеву благодарственное письмо. В нем Кеннеди восторгался тем, как хорошо ПЕРВАЯ перенесла полет над Атлантикой, который, конечно, не идет ни в какое сравнение с тем, что выпало на долю ВТОРОЙ. Вряд ли вы вспомните, как звали ПЕРВУЮ. Назовите ВТОРУЮ и ее спутницу.": "Белка, Стрелка.",
  "Жена военачальника Красной армии вспоминала, как в конце 30-х годов они с мужем вырезали из семейных фотоальбомов все изображения его арестованных сослуживцев. Когда спустя годы муж увидел одну из таких фотографий, то грустно назвал ее так же, как называется роман 1865 года. Напишите это название.": "\"Всадник без головы\".",
  "Рассказывают, что однажды рассерженный чиновник НАСА пригрозил астронавту Шепарду заменить его, как выразился чиновник, \"одним из тех парней, которые готовы работать за НИХ\". ОНИ упоминаются в названии комедии Вуди Аллена, в которой главный герой совершает переворот в республике Сан-Маркос. Назовите ИХ.": "Бананы.",
  "Рассказывают, что когда в 1960-х годах молодежные негритянские банды стали терроризировать еврейский квартал СигЕйт в Нью-Йорке, местный раввин купил двух львов. Из какого города были родом предки этого раввина?": "Прага.",
  "Персонаж романа Нила Геймана \"Американские боги\" обратился к посланцу бога Одина с некой просьбой, но вместо ожидаемого ответа услышал: \"Отвали!\". А что это была за просьба?": "Каркнуть \"невермор\"."
}