{
  "На одной из карикатур Дэйва Каверли девушка, сидя у компьютера, размышляет: \"Ведь ничего страшного не случится, если я открою всего лишь один небольшой прикрепленный файл?..\". Какое греческое имя упоминается в подписи к этой карикатуре?": "Пандора.",
  "Сообщая о контрабандисте, пойманном на российско-украинской границе, издание \"Комсомольская правда\" иронично предполагает, что задержанный занимался ранее поставками самоваров в Тулу. Назовите товар, который пытался пронести через границу этот контрабандист.": "Сало.",
  "Глядя на поднимающийся над заливом туманный пар, персонаж Дины Рубиной предполагает, что это кто-то из богов готовится к медицинской процедуре. Назовите эту процедуру одним словом.": "Ингаляция.",
  "Футболист Стэнли Мэтьюз часто перед игрой носил бутсы со свинцовыми стельками. Объясняя, зачем он это делает, Мэтьюз упоминал часть известного девиза. Напишите вторую часть этого девиза.": "\"... жалить, как пчела\".",
  "В своих мемуарах этот человек признаётся, что убийство задумал, отдыхая в Швейцарии, и был готов похоронить \"жертву\" вместе со своим банковским счетом. Напишите фамилию этой \"жертвы\".": "Холмс.",
  "Согласно одной из гипотез, более ста лет назад примерно в 60-70 км от деревни ВанавАра произошло вторжение на Землю космического корабля со снежным человеком на борту. Более привычная гипотеза предполагает появление ИКСА. Назовите ИКС двумя словами.": "Тунгусский метеорит.",
  "По первоначальному замыслу автора, действие повести должно было разворачиваться в революционном Петрограде. Поэтому название произведения имело несколько иной смысловой оттенок. Под каким названием нам известна эта повесть?": "\"Алые паруса\".",
  "Современники вспоминают, что первый секретарь ЦК Компартии Украины Владимир Щербицкий настаивал на ЕЕ отмене. Однако в Москве не приняли во внимание превышение нормативных показателей более чем в сто раз. Назовите точную дату ЕЕ проведения - число, месяц и год.": "1 мая 1986 года.",
  "Чтобы сидящая на руке птица вела себя спокойно и не пыталась улететь, во время соколиной охоты ей на голову надевали маленький клобук - колпачок из кожи. Женский журнал \"Cosmopolitan\" отмечает, что со временем слово, которым называли такую птицу, трансформировалось. Как оно звучит сейчас?": "Подкаблучник.",
  "Проведя анализ волокон, ученые из Падуанского университета пришли к выводу: ткань для НЕЕ могла быть изготовлена около третьего века до Рождества Христова. В каком городе ОНА сейчас находится?": "Турин.",
  "Реквизит для этого фильма предоставила, в том числе, известная швейцарская компания \"Нестле\". Было изготовлено более 100 тысяч упаковок для плиток и муляжей. Какое имя собственное фигурирует в названии этого фильма?": "Чарли.",
  "В англоязычной литературе ИХ иногда сравнивают с призраками. А с кем ИХ, как правило, сравнивают во франкоязычной литературе, начиная с XIX века?": "С неграми.",
  "Два древних города, основанных Октавианом Августом в честь побед над Антонием, сейчас называют так же, как украинский город. Напишите это название.": "Никополь.",
  "Французский хирург Сергей Воронов снискал славу, занимаясь ксенотрансплантацией. Ответьте тремя словами, начинающимися на одну и ту же букву, кем в первой половине 1920-х годов стал хирург Воронов, по мнению журналиста Татьяны Бетеневой.": "Прототипом профессора Преображенского.",
  "По мнению Константина Кушнера, те, кто бездумно ЕЕ придерживаются, могут оказаться между молотом и наковальней. А Гораций, говоря о НЕЙ, упоминал убогую кровлю и роскошные чертоги. Назовите ЕЕ двумя словами.": "Золотая середина.",
  "На одной из карикатур Дэйва Каверли мать с переполненной сумкой говорит детенышу: \"Ты не пойдешь гулять, пока не приберешься в своей комнате\". Назовите героев этой карикатуры одним словом.": "Кенгуру.",
  "Сергей Курий пишет, что туристические агентства ЮАР до сих пор недоумевают, чем этот топоним так притягивает русскоязычных туристов. Назовите главного героя произведения, в котором этот топоним используется в качестве рефрена.": "[Доктор] Айболит.",
  "Ратуя за этот проект, Артур Конан Дойл в 1913 году писал, что его реализация станет для Британии источником огромных доходов за счет туризма и роста грузопотоков. Неудобства от проекта, по мнению Дойла, проявятся только в случае войны с одним из европейских государств. О каком проекте идет речь?": "Тоннель под Ла-Маншем.",
  "В одной из программ радио \"Свобода\" прозвучала мысль, что для искоренения расизма людям следует чаще ДЕЛАТЬ ЭТО. Герой известного произведения НЕ ДЕЛАЛ ЭТОГО, что вызвало массовый побег. Назовите упомянутое произведение.": "\"Мойдодыр\".",
  "Если верить советскому кинематографу, ЕЕ не существует. Тем не менее, в Португалии ОНА считается уважительной причиной для неявки на работу. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Плохая погода.",
  "По легенде, ОНИ появились после того, как местный житель и его собака утомились на солнце и уснули под оливой. А сколько ИХ было в названии английского романа 1956 года?": "101.",
  "На территории Израиля есть католический храм, который называется \"Церковь умножения ИКСОВ и АЛЬФ\". Мы не спрашиваем, сколько ИКСОВ и АЛЬФ было изначально. Ответьте, что мы заменили на ИКС и АЛЬФУ.": "Хлеб, рыба.",
  "Амброз Бирс называл ЕЕ эффективным природным средством от бессонницы. В Корее ЕЕ обозначают с помощью двух одинаковых символов. Назовите ЕЕ по-русски.": "[Муха] цеце.",
  "Персонаж произведения Иэна Макьюэна предположил, что устройство, предназначенное для противодействия ЭТОМУ, крепится к подметкам. Но оказалось, что аппарат весит несколько тонн. Кто исполнил главную мужскую роль в фильме, названием которого стало ЭТО?": "[Джордж] Клуни.",
  "Назовите фамилию преподавателя мебельного дизайна, который для иллюстрации принципов трехмерного планирования собрал наглядное пособие из 26 элементов.": "Рубик.",
  "Один из символов Сванетии - высокогорного района в Грузии - высокие башни, которые местные жители строили, чтобы укрываться от врагов. Сейчас эти башни защищают от НИХ. Критичным для НИХ становится момент, когда сила давления массы начинает превышать силу трения. Назовите ИХ одним словом.": "Лавины.",
  "В королевской Франции ЕГО часто брали напрокат, чтобы продемонстрировать достаток в доме. В коротком произведении 1917 года ОН также символизирует богатство. О каком представителе семейства бромелиевых идет речь?": "Ананас.",
  "В 1848 году этот человек женился во второй раз - на девушке, которая с детства была глухой. Романтичная легенда гласит, что в их семье всегда царило взаимопонимание: когда он хотел ей что-то сказать, то начинал нежно прикасаться к ее руке. Назовите фамилию этого человека.": "Морзе.",
  "В компьютерной игре по мотивам этого произведения, опубликованного в 1934 году, можно брать у персонажей отпечатки пальцев, изучать следы на снегу и даже приставлять стакан к дверям, чтобы подслушать разговоры в купе. Назовите это произведение.": "\"Убийство в \"Восточном экспрессе\"\".",
  "Среди разновидностей ЭТОГО - многократная восьмерка, бурлацкая петля и мартышкина цепочка. Установленный в Керчи памятник российско-украинской дружбе выполнен в виде ЭТОГО. Назовите ЭТО двумя словами.": "Морской узел."
}