{
  "Во время матча \"Зенит\" - \"Ростов\" онлайн-комментатор заметил, что \"сверху картинка матча смотрится так, как будто по полю бегает ОН\". Назовите ЕГО двумя словами.": "Украинский флаг.",
  "Фэшн-фотограф из Великобритании Норман Паркинсон основал бренд, специализирующийся на выпуске продукта, без которого сложно представить английский завтрак. Одно из слов в названии бренда лишь одной буквой отличается от фамилии известного вам деятеля искусств. Назовите это слово.": "Porkinson.",
  "Шуточная подпись к картинке, на которой изображена АЛЬФА, гласит: \"Все люди делятся на две части\". АЛЬФА упоминается в названии фильма, в основу которого легла криминальная деятельность Эда Гина, совершавшего свои преступления в штате Висконсин. Назовите АЛЬФУ двухкоренным словом.": "Бензопила.",
  "Внимание, в вопросе есть замены. Алиса, героиня произведений Кира Булычёва, оказавшись в Эпохе легенд, видела, как АЛЬФА поправляла БЕТУ передними лапками. Назовите АЛЬФУ, использовав дефис.": "Царевна-лягушка.",
  "Внимание, в вопросе есть замены. Один из героев сериала \"Отдел 44\", отправляясь на поиски подозреваемого спортсмена, спрашивает: \"Интересно, кто он - РАСТЕНИЕ или ПЕС?\". На вопрос собеседника, в чем разница, герой отвечает, что одного из них \"вязать сложнее\". Какие слова мы заменили словами \"РАСТЕНИЕ\" и \"ПЕС\"?": "Борец, боксер.",
  "Съемки вступительной сцены этого фильма проходили в горах Сьерра-Невада. Для съемок было нанято две тысячи пятьсот бродяг. Назовите этот фильм.": "\"Золотая лихорадка\".",
  "<раздатка> Why was six afraid of seven? Because ... </раздатка> Перед вами - начало детской загадки из романа Лорен Грофф \"СУдьбы и фурии\", которая при буквальном переводе на русский язык теряет смысл. Закончите загадку тремя словами.": "Seven Eight Nine.",
  "[Ведущему: в слове \"амиши\" ударение на первый слог.] Герои детективного сериала расследуют убийство в консервативной религиозной общине амишей. Под кроватью убитого мальчика эксперты находят коробку с менее чем сотней камней двух цветов и долго не могут понять, для чего они нужны были погибшему. Один из героев, посчитав камни, говорит, что перед ними не мусор или коллекция, а импровизированная АЛЬФА. Назовите АЛЬФУ двумя словами.": "Клавиатура пианино.",
  "Шведское рекламное агентство \"Grey\" [грэй] для продвижения продуктов популярного бренда разработало несколько вариантов креативной рекламы на журнальных разворотах. Так, один из них представляет собой рефлектор. Для чего используют продукты упомянутого бренда?": "Для загара.",
  "Барбара Мертц предлагает называть \"идиотами\" тех, кто считает невозможными обработку медными инструментами твердых пород камня и тщательную подгонку друг к другу колоссальных блоков. Какие пять букв мы пропустили в предыдущем предложении?": "пирам.",
  "В начале марта Интернет облетела новость о заявлении Натальи Поклонской о том, что сооруженный по ее инициативе бюст Николая II якобы замироточил. Один из пользователей Живого Журнала предположил, что этому чуду поспособствовали ОНИ. Назовите произведение 1984 года, в названии которого ОНИ упоминаются.": "\"Любовь и голуби\".",
  "Леонард, персонаж сериала \"Теория большого взрыва\", узнав, что отец его знакомой работает в некоем проекте, спрашивает: \"Чего далеко искать-то?\" - и советует познакомить отца со своим другом Шелдоном, чей IQ [ай-кью] равен 186. Назовите этот проект.": "SETI.",
  "ОН вернулся на историческую родину в возрасте четырех лет. Повзрослев, ОН неоднократно вспоминал эпизод из детства, когда в ужасе бежал после укуса тарантула, путаясь в высокой траве, пожухлой от тропической жары. Впрочем, сам ОН утверждал, что никакого особого отвращения к паукам этот эпизод ему не внушил. Напишите ЕГО фамилию.": "Толкин.",
  "В сказке Отфрида Пройслера маленькая ведьма пыталась СДЕЛАТЬ ЭТО, но у нее получались белые мыши, лягушки, еловые шишки и кислое молоко. Герой произведения 1970-х годов хотел произвести подобное действие и тоже не был доволен результатом. Ответьте двумя словами: что пыталась сделать ведьма?": "Вызвать дождь.",
  "Герою популярного мультсериала удалось скрестить ИКС и ИГРЕК. Получившийся продукт был непривычно темным внутри, имел отвратительный вкус, но оторваться от него было невозможно. ИКС и ИГРЕК не только начинаются на одну и ту же букву, но и принадлежат к одному семейству. Что мы заменили ИКСОМ и ИГРЕКОМ?": "Томат, табак.",
  "Дуплет. 1. Напишите букву, которая выделена синим цветом в русскоязычном постере к фильму \"Запрос в друзья\". 2. Напишите букву, которая выделена синим цветом в англоязычном постере к фильму \"Запрос в друзья\".": "1. в. 2. f.",
  "По словам Владимира Познера, ОН стал популярен в период Реконкисты, причем кусочек ЕГО давали определенной категории верующих во время церковного обряда. Назовите ЕГО.": "Хамон.",
  "Сумоист Такамисакари Сэйкэн получил прозвище ИКС главным образом за свои угловатые движения и походку. Первые две директивы ИКСА - \"служить обществу\" и \"защищать невиновных\". Какое слово мы заменили ИКСОМ?": "Робокоп.",
  "Заглавный герой фантастического рассказа \"Существуете ли вы, мистер Джонс?\" - автогонщик, который много раз попадал в аварии и получал сильные увечья. Этот рассказ содержит аллюзию на транспортное средство, которое принадлежало... Кому?": "Тесею.",
  "Согласно легенде, слезы Девы Марии, оплакивающей своего сына возле креста, превратились в ИКСЫ. ИКС переводится на итальянский язык словом, которое также означает \"кандидОз ротовой полости\", в народе именуемый молочницей. Назовите ИКС.": "Ландыш.",
  "В сериале \"Скользящие\" персонаж, на которого охотятся спецслужбы, вошел в комнату неуверенной походкой и заявил, что уже достаточно унижен и не согласен избавиться от НИХ. Назовите ИХ коротким словом.": "Усы.",
  "В одном рекламном видео Брюс Ли использует нунчаки в качестве АЛЬФЫ. По современным правилам не менее 85% толщины основания АЛЬФЫ должно составлять натуральное дерево. Назовите АЛЬФУ тремя или четырьмя словами.": "Ракетка для настольного тенниса.",
  "Внимание, в вопросе есть замена. По наиболее распространенной версии, слово \"САЛЮТ\" произошло от словосочетания, означающего \"молодой человек\". По другой версии, слово \"САЛЮТ\" произошло от древнефризского слова, означающего \"сельский житель\". Какое слово мы заменили словом \"САЛЮТ\"?": "Йомен.",
  "Героиня фильма \"Новейший завет\" любила смотреть ПЕРВЫЙ, а не ВТОРОЙ, и поэтому считала, что известная группа людей должна быть в полтора раза больше. Назовите ПЕРВЫЙ и ВТОРОЙ двусложными словами.": "Бейсбол, хоккей.",
  "Согласно Википедии, ИКСЫ делятся на три вида: поэтические; возникающие у детей в возрасте до пяти лет; и патологические, которые характерны для шизофреников. Полтора десятка лет назад саму Википедию также можно было назвать ИКСОМ. Назовите ИКСЫ словом с двумя греческими корнями.": "Неологизмы.",
  "[Ведущему: ненавязчиво выделить голосом слова \"НЕМЕДЛЕННО\" и \"МОМЕНТАЛЬНО\".] В произведении Станислава Лема упоминаются номахи, которые требовали НЕМЕДЛЕННО узаконить совершенный телесный образец и МОМЕНТАЛЬНО воплотить его в жизнь. Какие две буквы мы пропустили в слове-неологизме?": "од.",
  "Обычно ИКСЫ стремятся получать взаимную выгоду. Однако, согласно документальному фильму о Кении, ИКС иногда выводит людей к очень опасным животным в надежде на то, что охотника убьют, а ИКС возвратится позже за трупными червями. Назовите ИКСА словом с двумя корнями.": "Медоуказчик.",
  "На обложке одного из выпусков журнала \"Плейбой\" помещена фотография Натальи Негоды, которая подписана четырьмя словами, совпадающими с названием произведения 1963 года. Напишите эти четыре слова по-английски или по-русски.": "From Russia with love.",
  "Согласно афоризму Андрея Соколова, поверхностные люди часто ошибочно считают себя ИМИ. ОНИ упоминаются в этимологическом словаре русских фамилий в статье \"ЗабЕлин\". Назовите ИХ двумя словами.": "Сливки общества.",
  "Переживший смертельную опасность герой Терри Пратчетта говорит, что построит себе ТАКОЙ дом, и даже сандалии будет носить на тонкой подошве. \"ТАКАЯ ОНА\" впервые была издана в 1937 году. Какие два слова мы заменили словами \"ТАКАЯ ОНА\"?": "Одноэтажная Америка.",
  "Британский историк Дэвид Стаффорд считает, что известный персонаж появился под впечатлением от предательства двух высокопоставленных британских дипломатов. А вот образ АЛЬФЫ, по мнению Натальи Голицыной, сформировался во многом благодаря появлению в широкой продаже противозачаточных пилюль. Поскольку вы вряд ли вспомните имя и фамилию кого-либо из АЛЬФ, то просто назовите любую из АЛЬФ двумя словами.": "Девушка Бонда.",
  "По мнению Виктора Левинского, необходимо лечь лицом к краю кровати, слегка подогнув колени, при этом нужно накрыться одеялом с головой. Такая поза скрывает формы тела человека. А кто, по мнению Левинского, в таком случае теряется и уходит?": "Серенький волчок.",
  "<раздатка> Не так уж безумно любит он Майю, но чтобы он ее отдал, продал - нет! Он не уступит ее дону Мануэлю... С другой стороны, он обязан дону Гаспару... Да и не так уж он дорожит этой пчелкой. </раздатка> В начале романа Фейхтвангера Франсиско Гойю вынуждают расстаться с любовницей, которая привыкла вести роскошный образ жизни и, по словам автора, принадлежала к \"эпикуровому стаду\". В розданном вам отрывке из романа мы заменили два слова. Восстановите замененное нами имя.": "Пепа.",
  "Один из эпизодов сериала \"Расследования авиакатастроф\" рассказывает о крушении самолета швейцарской авиакомпании \"Кроссэйр\", который пилотировали летчики из Молдовы и Словакии. Этот эпизод называется так же, как и оскароносный фильм, вышедший на экраны в 2003 году. Напишите название эпизода.": "\"Трудности перевода\".",
  "Герой англоязычного сериала \"Теория большого взрыва\" жалуется, что однажды на свой день рождения ждал в гости Бэтмена, но не дождался, и только ОНА залетела в окно. Назовите ЕЕ одним словом.": "Малиновка.",
  "[Ведущему: не упоминать о наличии кавычек в тексте вопроса.] Журналистка Фиона Макдональд приводит данные о том, что американцы боятся ИХ больше, чем терактов. В другой статье об этом факте упоминается \"ОНО\". Назовите ИХ одним словом.": "Клоуны.",
  "[Ведущему: не упоминать о наличии кавычек в тексте вопроса.] В конце XVI века алхимик Георг Гонауэр пообещал вюртембергскому герцогу Фридриху превратить 36 центнеров железа в золото, запросив себе при этом солидную предоплату. В итоге это железо \"превратилось\" в гигантскую ЕЕ для Гонауэра и нескольких его коллег. Назовите ЕЕ, использовав семь различных букв.": "Виселица.",
  "В 1989 году вратарь одной из команд НХЛ Клинт Маларчук во время матча получил тяжелейшее повреждение горла хоккейным коньком. Клинта спас врач команды, который ранее по долгу службы неоднократно сталкивался с подобными ранениями. В статье Википедии этот врач охарактеризован несколькими словами, которые начинаются на одну и ту же букву. Напишите эти слова.": "Ветеран вьетнамской войны.",
  "(pic: 20170685.jpg) Сенатор из Квебека, а в прошлом успешный хоккейный тренер Жак ДемЕр не умеет ДЕЛАТЬ ЭТО, поэтому говорит всем, что его английский недостаточно хорош. В своей автобиографии ДемЕр называет себя человеком, который чаще всех в мире забывал... Что?": "Очки.",
  "Персонаж Томаса Манна в конце путешествия по Адриатическому морю подумал, что использовать ИКС - всё равно что входить во дворец с черного хода. ИКС носит название \"Санта-Лючия\". Какие два слова, которые начинаются на одну и ту же букву, мы заменили ИКСОМ?": "Венецианский вокзал.",
  "Впервые ОН появился в 1900 году и изначально информировал водителей о том, где можно заправить машину или недорого переночевать. Некоторые ЕГО выпуски в первой половине прошлого века имели синюю обложку. Назовите ЕГО.": "Красный гид \"Мишлен\".",
  "Недавно средства массовой информации сообщили о необычном виде мошенничества: две девушки заманивали молодых людей к себе на квартиру, где их сообщники заставляли жертв ДЕЛАТЬ ЭТО. В новогоднем клипе \"Бурановские бабушки\" поют рождественскую песню, танцуют с Дедом Морозом, наряжают елку, вяжут, а также ДЕЛАЮТ ЭТО. Какие два слова, одно из которых имеет финно-угорское происхождение, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лепить пельмени.",
  "На обложке одного из изданий этой повести нос изображен в форме паруса, а седая борода представлена в виде барашков на волнах. Назовите эту повесть.": "\"Старик и море\".",
  "По словам журналистов, дочь разведчику Вооруженных Сил Украины принес ОН. В другой статье говорится о том, что ОН помог одному американцу уличить свою жену в измене. Какое слово мы заменили в тексте вопроса словом \"ОН\"?": "Беспилотник.",
  "Украиноязычный блоггер Зоя Звиняцковская задается вопросом: \"Чи промине життя за безоднею сексуальних фантазiй?\". Среди русскоязычных аналогов подобной фразы можно встретить упоминание о кронпринце Олафе, громящем стабильность Финляндии. А вот в белорусском варианте содержится призыв быть смелым в ожидании нападения. Назовите птицу, к которой обращен этот призыв.": "Фазан."
}