{
  "В семейной саге Джорджа Стивенса между техасским скотопромышленником и его молодым зятем происходит такой диалог: - Ты никем другим быть не можешь, мой мальчик, только ранчером. - Да, сэр. Но кое-кто другой думает, что могу. - И кто же это? - Президент Рузвельт. Что вслед за этим молодой человек достает из кармана?": "Повестку [в армию].",
  "Провокационный художник Ив Кляйн выставил несколько своих монохромных совершенно одинаковых картин. Картины отличались друг от друга только ЕЮ... Ответьте: чем?": "Ценой.",
  "Невеста одного из солдат Второй мировой войны прислала тому амулет - украшенную тысячей красных стежков ленту, которой положено обмотать тело. Чтобы сделать амулет, невеста с матерью несколько дней стояли на улице, упросив 998 проходящих мимо женщин сделать по одному стежку. В какой стране произошла эта история?": "Япония.",
  "Подруга героини фильма \"Тепло наших тел\" обращается к парню: \"Как ты умер? Сколько тебе лет? На вид лет двадцать, но у тебя такое лицо, не угадаешь...\". Героиня прерывает подругу: \"Это тебе не СУМЕРКИ\". Какие слова мы заменили словом \"сумерки\"?": "Интервью с вампиром.",
  "Описывая каноны одного кинематографического жанра, сайт openculture.com выводит пять правил: - Выбирайте героиню с прошлым и героя без будущего; - Используйте не просто литературу, а бульварную литературу; - Смотрите на Америку глазами приезжего; - Важно не что вы говорите, а то, как говорите... Пятое правило представляет собой перефразированную цитату из автобиографии. Чьей?": "[Генри] Форда.",
  "Слово \"nailfile\" [нэйлфайл] переводится с английского как \"пилка для ногтей\". В оригинале одного фильма героиня, желая помочь подруге, говорит \"nailfile\", в неудачном русском переводе она произносит \"пилка для ногтей\". Ответьте двумя словами, что в этот момент делает подруга героини.": "Разгадывает кроссворд.",
  "Путешественник Игорь Стомахин обратил внимание на забавную особенность: с одной стороны от ГаризЕнды никто не ставит свои автомобили. Где находится самый известный аналог ГаризЕнды?": "В Пизе.",
  "Поговаривают, что, став влиятельным функционером, этот человек, опасаясь конкурентов, несколько лет назад пролоббировал решение об уменьшении так называемых усиков. Назовите этого человека.": "[Сергей] Бубка.",
  "Борхес говорил, что, как правило, ДЕЛАЕТ ЭТО на испанском, очень редко ДЕЛАЕТ ЭТО на английском, но ему никогда не доводилось ДЕЛАТЬ ЭТО на французском или на немецком. Ответьте двумя словами: делать что?": "Видеть сны.",
  "В эпизоде мультсериала \"Симпсоны\" главные герои, приезжая на каникулы в Исландию, берут напрокат машину вымышленной марки. Назовите эту марку, добавив одну букву к названию существующей.": "Фьорд. Зачет: Фиорд. Незачет: Форд.",
  "[Ведущему: читать вопрос медленно, под запись.] Один интернет-пользователь приводит такое определение плеоназма: \"Плеоназм - это оборот речи, содержащий в себе избыточные слова\". Далее посетитель приводит пример плеоназма. Напишите два слова, которые в этом примере определяются как избыточные.": "В себе.",
  "Маленький герой романа ДхАна МукержИ \"Хари и Кари\" принял ЕГО в темноте за огромную черную змею, которая залезла в окно и похитила лежавшие на столе бананы. Назовите ЕГО двумя словами.": "Хобот слона.",
  "На денежной банкноте какой страны изображен Френсис ГринуЭй, который в молодости был фальшивомонетчиком и подделывал казначейские векселя?": "Австралия.",
  "В конце фильма \"Вокруг света за 80 дней\" находящийся в США Филеас Фогг встречается с НИМИ. Фогг жалуется ИМ, что не укладывается в сроки, а ОНИ замечают, что поставили на победу Фогга деньги. Назовите ИХ.": "Братья Райт.",
  "Вопрос задает украинец Константин Науменко. Одна из лондонских пекарен ежедневно поставляет два свежих маффина в дом-музей Шерлока Холмса и доктора Ватсона. Ответьте одним словом, что в начале дня делает с этими маффинами сотрудник музея.": "Надкусывает.",
  "[Ведущему: четко и акцентировано прочитать окончание слова \"были\".] Построенная в 1860-х годах железная дорога протянулась от Атлантического до Тихого океана. Исследователь Роберт Линдсей замечает: \"Линкольн умер, но его мечта стала реальностью. Теперь это действительно были...\". Закончите выражение тремя словами.": "\"... Соединенные Штаты Америки\".",
  "В 1937 году в газете \"Правда\" появилась анонимная редакционная заметка, реабилитировавшая опального историка ТАрле. Шутили, что заметка написана с НИМ. Актеру, сыгравшему в нескольких послевоенных фильмах, сверху было дано указание обойтись без НЕГО. Назовите ЕГО двумя словами.": "Грузинский акцент.",
  "[Ведущему: читать список медленно, под запись, делая паузы между элементами перечня.] Площадь СултанахмЕт и окрестности. ЧемберлитАш и окрестности. Мечеть СулейманиЕ и окрестности. Мечеть ФатИх и окрестности. Мечеть Султан СелИм и окрестности. ЭдирнекапЫ и окрестности. АлтымермЕр и окрестности. Автор одной статьи при помощи приведенных урбонимов поясняет смысл геополитического понятия. Ответьте двумя словами, какого именно.": "Второй Рим.",
  "Александр Гусев вспоминал, как в молодости попытался совершить кражу у военного, но был пойман и препровожден на Лубянку. Гусев притворился безнадежно влюбленным. Во время очередного допроса следователь спросил: \"Ну что, не передумал ДЕЛАТЬ ЭТО?\". Гусев предположил, что следователь блефует, рискнул ответить \"нет\", совершил некое действие, после чего был отпущен. Какое слово мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Стреляться.",
  "Негласные правила нашего турнира не рекомендуют использовать раздаточный материал к вопросам. Поэтому мы не будем раздавать вам портрет Уинстона Черчилля. Внимание, вопрос! Молодой Уинстон Черчилль принял участие в войне за независимость, в которой Испания противостояла... Кому?": "Кубе.",
  "Политик и дипломат Вилли Брандт дружил с молодым писателем Гюнтером Грассом. В результате, по некоторым сведениям, Грасс является одним из немногих людей, которые дважды за свою жизнь писали... Ответьте двумя словами, Что именно.": "Нобелевскую речь.",
  "Однажды ОН чуть не свалился с седла, увидев за своей спиной целое озеро. Назовите ЕГО.": "[Барон] Мюнхгаузен.",
  "В сезоне 1981 года игры американской бейсбольной лиги по правилам не могли завершиться вничью. Спустя некоторое время после матча между командами РОчестера и ПотАкета девятнадцать болельщиков из двух тысяч, купивших билеты на матч, были награждены сезонным абонементом. За что?": "Досмотрели матч до конца.",
  "После того как неподалеку от местонахождения яхты путешественника Вернера ГИльде произошло извержение вулкана, Гильде начал беспокоиться, как бы мелкие кусочки ЕЕ не ободрали краску с днища яхты. Назовите ЕЕ одним словом точно.": "Пемза.",
  "В сатирической поэме волк обращается к другой героине, что, мол, хотел бы купить ее сына, и спрашивает, сколько тот стоит. Героиня отвечает, что цену волк может самостоятельно посмотреть на НЕМ. Назовите ЕГО.": "Копыто.",
  "Музыкальная группа \"The Everly Brothers\" [зэ Эверли брАзерс] пользовалась успехом в США в конце 50-х годов прошлого века, но не смогла сохранить популярность после того, как ее участники были вынуждены СДЕЛАТЬ ЭТО. Фредерик, Роберт, Престон и Эдвард Ниланды СДЕЛАЛИ ЭТО примерно на пятнадцать лет раньше, с еще более печальными последствиями. Мы не спрашиваем, что заменили на \"СДЕЛАЛИ ЭТО\". Ответьте, создателей какого фильма, по некоторым сведениям, вдохновила история Ниландов.": "\"Спасти рядового Райана\".",
  "В 1950 году польская газета \"Трибуна лЮду\" утверждала, что американские самолеты ночью сбросили огромное количество ИХ на ГДР и Польшу. Назовите ИХ двумя словами.": "Колорадские жуки.",
  "Один из участников шоу \"Придурки\" Стив Оу надел мотоциклетный шлем и лег на доску для скейтборда. Ответьте тремя словами, роль чего сыграл шлем спустя мгновения.": "Шара для боулинга.",
  "Внимание, слова \"диаметрально противоположные\" заменяют другое слово. Прослушайте два диаметрально противоположных мнения. Первое: принцип заключается в подборе исключительно физически выносливых и натренированных людей. Второе: джентльмены не нуждаются в проверках. Назовите человека, которому принадлежит второе утверждение.": "[Роберт] Скотт.",
  "В статье, посвященной истории одной азиатской страны, говорится, что 25 июня 1950 года началась ОНА. ЕЮ обычно называют событие, произошедшее в другой стране. Назовите ЕЕ.": "Война между Севером и Югом.",
  "Назовите известного француза, который, по словам популяризатора науки Майкла Мосли, избегал рукопожатий.": "[Луи] Пастер.",
  "Во время одного из матчей чемпионата НБА сломалась система кондиционирования, и температура в зале достигла 32 градусов. Дмитрий Жилич резонно заметил, что хуже всего пришлось не зрителям, болельщикам или игрокам, а... Кому?": "Маскотам.",
  "Статья о выставке доисторических насекомых в ульяновском музее была озаглавлена \"ОНА для насекомых\". Назовите ЕЕ двумя словами.": "Янтарная комната.",
  "Дуплет. 1. Уинстон Черчилль замечает, что они со своей женой два-три раза попробовали позавтракать вместе, но это так невыносимо, что пришлось отказаться от этой идеи, чтобы не разрушить семью. В пояснении причин этого биограф упоминает ЕЕ и ЕГО. Назовите ЕЕ и ЕГО. 2. Автор книги \"Почему Сталин не захватил Хоккайдо\" утверждает, что Сталин ограничился захватом Курил, так как возможности для оккупации Хоккайдо были ограничены, и всё могло закончиться поражением. Далее автор упоминает ЕЕ и ЕГО. Назовите ЕЕ и ЕГО.": "1. Сова, жаворонок. 2. Синица, журавль.",
  "В первой половине XX века между берлинскими и парижскими физиками разгорелся научный спор. Берлинцы назвали полученный парижанами изотоп словом \"БОРНАРНИЯ\", намекая на несерьезность результатов. Какой неологизм мы заменили словом \"БОРНАРНИЯ\"?": "Кюриоз.",
  "Героиня фильма \"Столетний старик, который вылез в окно и исчез\" говорит: \"Шестьдесят один... Шестьдесят два... Я сбилась со счета... Сколько там в каждой упаковке?\". Чего именно в каждой упаковке?": "Свечей.",
  "Спустя непродолжительное время после того, как Австралию заселили первые английские колонисты, туда же начали приплывать так называемые \"корабли ИХ\". Назовите мультфильм, в названии которого упоминается ОНА.": "\"Труп невесты\".",
  "Так называемая продовольственная премия включала в себя масло, зерно и вино и полагалась людям, согласившимся переехать из Первого во Второй. Назовите правителя, учредившего премию.": "Константин [I] [Великий].",
  "Рабочее название современного романа Федора Михайлова состояло из одного греческого слова и начиналось на букву \"О\". Восстановите название романа.": "Олигофрен.",
  "На месте основания Санкт-Петербурга росло дерево, к которому на высоте трех с половиной метров была прибита икона с образом Богоматери. Рассказывают, что когда Петру I пояснили, что означает месторасположение иконы, Петр хотел отказаться от строительства города. Что означала икона?": "Уровень наводнения.",
  "Внимание, слово \"такой\" в вопросе заменяет другое слово. Английский поэт Натаниэл Ли однажды сказал: \"Люди назвали меня ТАКИМ, я назвал ТАКИМИ людей, но, черт возьми, их голосов было больше\". Ответьте абсолютно точно, где Натаниэл Ли провел четыре года перед смертью.": "В Бедламе.",
  "Созданная в 1885 году так называемая \"безопасная\" модель имела одинаковые... Что именно?": "Колеса.",
  "Ученый из рассказа Павла АмнуЭля открыл линии, которые пронизывают вселенную, тянутся из прошлого в будущее и поддаются обнаружению, примерно как железные опилки делают видимыми силовые линии магнитного поля. В основанной им фирме, чтобы клиентам было привычнее, для расшифровки линий используются не железные опилки, а... Ответьте двумя словами: что?": "Кофейная гуща.",
  "Изданную во времена средневековья так называемую \"Библию бедных\" историк Пол Граветт относит к современному жанру. Какому?": "Комикс.",
  "В фильме Джона Шэнли учитель-священник поясняет мальчикам, как те должны вести себя на танцах: - А что, если девочка откажет? - Ты имеешь право пригласить девочку на танец, она имеет право отказаться. Не стоит очень огорчаться. - А если они все откажут? - Тогда иди... Закончите фразу.": "\"... в священники\"."
}