{
  "На плакате, рекламирующем сыр с кусочками оливок, изображены выложенные в ряд оливки, а сам сыр представлен в виде НЕГО. Как вы наверняка знаете, появился ОН в Японии в конце 70-х годов прошлого века. Назовите ЕГО.": "Пакман.",
  "Во время голосования на Коринфском перешейке каждый из военачальников мнил себя главным спасителем Греции. По результатам, однако, победил Фемистокл, так как каждый из голосовавших ДЕЛАЛ ЭТО. При подготовке пакета мы, можно сказать, тоже СДЕЛАЛИ ЭТО. Сделали что?": "Поставили Фемистокла на второе место.",
  "9 ноября 2009 года на логотипе немецкоязычной версии сайта Google [гугл] можно было увидеть ЕЕ, причем несколько букв не было видно. Назовите ЕЕ двумя словами.": "Берлинская стена.",
  "Дуплет. 1. Для игры в брэйн-ринг командам обычно, помимо прочего, необходимы [ДВА СЛОВА ПРОПУЩЕНО]. Восстановите пропущенные слова. 2. Статья \"Российской газеты\" о росте цен на скот в Хабаровском крае называлась \"[ДВА СЛОВА ПРОПУЩЕНО]\". Восстановите пропущенные слова.": "1. Двенадцать стульев. 2. Золотой теленок.",
  "Рассказывая о жизни бандитской Москвы, Георгий Андреевский пишет, что ОНА сочетает в себе тайну, красоту и грацию. Назовите ЕЕ двумя словами.": "Черная кошка.",
  "Согласно украинской Википедии, название этой бывшей столицы восходит к тюркскому имени и ряду ему созвучных, среди которых, что весьма любопытно, есть и \"Петр\". Как же называется этот город?": "Батурин.",
  "На страницах этого произведения детское прозвище одного из действующих лиц - \"БИче\" - упоминается лишь однажды. Таким же образом, лишь один раз, в тексте упоминается и детское прозвище другого действующего лица. Назовите автора этого произведения.": "Данте Алигьери.",
  "Доктор Ципора Рейтер назвала ЕЕ тюрьмой без стен и решеток. Впервые ОНА упоминается в трудах немецкого врача Карла Вестфаля, который описывал человека, пересекавшего берлинскую площадь. Назовите ЕЕ словом греческого происхождения.": "Агорафобия.",
  "По воспоминаниям маршала Жукова, в конце июля 1941 года Сталин, раздосадованный неудачами войск Западного фронта, предложил СДЕЛАТЬ ЭТО. Последний раз одесским журналистам неоднократно удалось СДЕЛАТЬ ЭТО 30 января 2010 года в переполненном актовом зале Политехнического университета. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Снять Тимошенко.",
  "В ходе обсуждения происхождения этого выражения один ЖЖ-юзер рассказал о том, что во время богослужений в церкви мужчины и женщины стояли по разные стороны алтаря, а другой юзер привел строчку из классического произведения. Назовите это произведение.": "\"Руслан и Людмила\".",
  "Семь лет прожив в Аргентине, барон Готфрид фон Крамм был одним из сильнейших теннисистов первой половины XX века. По одной из версий, именно он стал прообразом некоего персонажа. Одним из подтверждений этой версии является то, что в 1936 году фон Крамм стал ИМ. Ответьте четырьмя словами: кем же стал фон Крамм?": "Чемпионом Берлина по теннису.",
  "Герой Анатолия Мариенгофа называет это короткое слово ковшом с водой, из которого льется холодная вода на отношения. Это слово фигурировало в известных посланиях более чем тысячелетней давности. А чьи это были послания?": "Святослава I Игоревича.",
  "Впервые это словосочетание употребил дизайнер Оскар де ла Рента. По одной из версий, этим словосочетанием после Великой Французской революции стали называть девушек, выбегавших зимой на улицу в только что ставших популярными шифоновых платьях и поэтому нередко умиравших от пневмонии. Напишите это словосочетание, состоящее из двух слов.": "Жертва моды.",
  "Этот международный проект, о завершении которого было объявлено на пресс-конференции в июне 2000 года, стал одним из самых дорогостоящих в истории. В проекте были задействованы больше 20 стран, поделивших между собой обязанности и более чем 750 мегабайт информации. России, например, досталась 3-я, 13-я и 19-я.... Что?": "Хромосомы.",
  "Педро Сьеса де Леон в 1548 году назвал ИХ \"путеводными указателями для странников\", а в 1920-х годах ученые сочли ИХ остатками древней ирригационной системы. Назовите страну, где их можно увидеть.": "Перу.",
  "Сбежавшие с каторги персонажи фильма \"О, где же ты, брат?\" на пути домой встречают бандита, явно пострадавшего в преступных разборках, и женщин, которые поют, стирая в реке белье. А как в этом фильме зовут жену главного героя, успевшую обручиться с другим?": "Пенни.",
  "Рассказывая о том, что знаменитый пианист Пауль Витгентштейн был довольно подтянут, культуролог Вадим Руднев упоминает ИХ. В романе Роберта Мак-Камона ИМ уподобляются мускулы одного из персонажей. Назовите ИХ двумя словами.": "Струны рояля.",
  "Внимание, слова \"КАМЕНЬ\", \"КАМЕННЫЙ\" и \"КАМЕНЕТЬ\" - это замены. Герой МатЕо АлемАна, путешествуя по одной европейской стране, выражает свое восхищение этим городом. Цитата: \"Недаром город этот назван КАМЕННЫМ: это лучший КАМЕНЬ среди всех КАМНЕЙ и КАМЕНЬ всей страны, ибо в нем КАМЕНЕЮТ все блага вкупе и каждое в отдельности\". Конец цитаты. Назовите город, о котором так говорил герой.": "Флоренция.",
  "Русский посланник в Пекине (что, впрочем, не важно) граф Кассини в конце XIX века вспоминал, что британский посланник Макдональд не поздравил его с первым событием, а лишь выразил соболезнование в связи со вторым событием. Назовите любое из этих событий как можно точнее.": "Коронация Николая II.",
  "Мультипликационный персонаж Гомер Симпсон утверждает, что во Франции его никто не зовет \"жирным придурком\", поскольку там он якобы ИКС. Назовите ИКС словом французского происхождения.": "Гурман.",
  "Этот писатель служил в ВВС США пилотом истребителя-бомбардировщика и впоследствии исполнял воздушные трюки. Полагают, что у него все-таки есть отдаленные немецкие корни. Назовите этого писателя.": "[Ричард Дэвид] Бах.",
  "В 1912 году в эту компанию чуть не затесался лось, однако его успешно залягали и затоптали. Назовите страну, где все это происходило.": "США.",
  "Герой новеллы Ромена ГарИ при осмотре советских достопримечательностей каждый раз говорит: \"То же самое есть у нас в Соединенных Штатах. Только лучше\". Эту фразу он повторяет, даже находясь в НЕМ. Один из первых американских ИХ был создан для генерала Гранта. Назовите ЕГО.": "Мавзолей.",
  "Предположительно ОНА находилась в одной из деревень графства Линкольншир, а появилась там под Рождество. Самая большая ОНА находится в городе Каламазу (штат Мичиган, США) и состоит из шестнадцати шаров для боулинга, подвешенных на нитях длиной более шести метров. Назовите ЕЕ двумя словами.": "Колыбель Ньютона.",
  "Дуплет. 1. Как это ни парадоксально звучит, но ИКС и вправду существует, и служит для аварийного прекращения подачи топлива в двигатели в случае возникновения пожара. Назовите ИКС максимально точно. 2. В 1895 году был снят короткометражный фильм \"Казнь Марии Шотландской\". Считается, что при создании одного из его эпизодов впервые был применен ИГРЕК. Назовите ИГРЕК.": "1. Стоп-кран в самолете. 2. Стоп-кадр.",
  "ИКС - заглавный герой постановки ХирОси ИнагАки \"Жизнь Мацу Неприрученного\", не уступает в гордости самураям, полагая, что выполняет одну из ведущих ролей в обществе, и сам выбирает жизненный путь. Один из концептов концерна \"Maybach DRS\" [мАйбах дэ эр эс] - это электрический ИКС. Назовите ИКС пятибуквенным словом.": "Рикша.",
  "Профессор Ричард ИзраилОвич пишет, что по задумке заказчиков форма бутылки \"Кока-Колы\" должна была напоминать ЕГО. Не надо называть ЕГО двумя словами. Назовите лишь первое слово, являющееся палиндромом.": "Боб.",
  "19 июня 2009 года за более чем семьдесят тысяч долларов США на одном аукционе было продано то, о чем этот нобелевский лауреат в свое время отозвался так: \"Я поздравляю автора. Я сделал это достаточно быстро\". Назовите этого лауреата.": "[Альберт] Эйнштейн.",
  "По одной из версий, первоначально это выражение имело значение \"будешь болтать - побьют палками\", и упоминался в нем не ИКС, а ИГРЕК. Считается, что ИКС получил свое название благодаря ИГРЕКУ. Назовите ИКС и ИГРЕК.": "Киев, Кий.",
  "Когда участник телепроекта \"Дом-2\" захотел содрать с крышки чужого ноутбука лист бумаги, ему строго запретили это делать. В главах книги Жака Пикара, посвященных строительству подводного аппарата, очень много кавычек. Оба случая можно объяснить одной и той же причиной. Назовите ее словом французского происхождения.": "Реклама.",
  "Однажды осенью Департамент помилования и условно-досрочного освобождения Южной Каролины издал указ, согласно которому в некий день к 17:00 определенная категория граждан должна была явиться в отделение и оставаться там до 22:30. А вот в Мэриленде тогда же двум тысячам людей этой же категории пришлось повесить на свои дома таблички с надписью: \"ДЕНЕГ нет\". Какое слово мы заменили в вопросе на \"ДЕНЬГИ\"?": "Сладости.",
  "Английский полководец Шандос, герой поэмы Вольтера \"Орлеанская девственница\", во время боя приказал солдатам совершить маневр вправо. Они же повернули налево и побежали. Сравнивая эту ситуацию с известной легендой, Вольтер, среди прочего, упоминает воду и известку. Назовите объект, с которым связана эта легенда.": "Вавилонская башня.",
  "В статье об этом американце говорится, что он \"... хорошо усвоил, что юмор - эта та лоция, которая может помочь пройти самый сложный фарватер\". Назовите этого американца.": "Марк Твен.",
  "Героиня одного романа придерживалась феминистических взглядов. Она часто шутила, что \"слабый мужчина\" - это пример ЕЕ. Согласно словарю Ушакова, ОНА бессодержательна и пуста, и от НЕЕ стремятся избавиться. Назовите ЕЕ.": "Тавтология.",
  "Внимание, словосочетание \"СЛАДКАЯ ПАРОЧКА\" является заменой. \"Визитной карточкой\" знаменитого слепого джазмена Джорджа Ширинга была игра в технике \"СЛАДКОЙ ПАРОЧКИ\". В Италии при обучении на теледиктора у учеников нередко можно увидеть СЛАДКИЕ ПАРОЧКИ. Назовите человека, скончавшегося в 1926 году в Детройте, который довольно часто выступал со СЛАДКИМИ ПАРОЧКАМИ.": "[Гарри] Гудини.",
  "По одной из версий, эта фраза стала популярной НЕ после одноименных фильмов Хичкока 1934 и 1956 годов, а после премьеры фильма \"Крестный отец\". Эта фраза присутствует и в заголовке статьи о смерти осьминога Пауля на сайте mail.ru [мэйл точка ру]. Напишите эту фразу из четырех слов.": "Он слишком много знал.",
  "Дизайнер Янко ЦвЕтков представил серию карт мира сквозь призму стереотипов жителей различных государств. Так, например, стереотипное мышление жителей США называет Румынию \"Дракулой\", Великобританию - \"Мамой\", а Нидерланды - \"Содомом\". Назовите государство, которое на этой карте обозначено английскими словами \"Thanksgiving Meal\" [сЭнкс гИвинг мил].": "Турция.",
  "В двадцатые годы прошлого века вышел закон, запрещавший людям некой профессии начинать работу до четырех часов утра, что не позволяло им успевать готовить традиционный вид продукции к завтраку своих покупателей. Это привело к увеличению популярности нового вида производимой ими продукции. Назовите этот вид продукции по-русски двумя словами.": "Французский багет.",
  "Блиц. 1. Персонажей сказки МорИса МетерлИнка зовут: АриАна, СелизЕтта, МелисАндра, ИгрЕна, БеланжЕра и АладИна. Назовите заглавного героя этой сказки. 2. Длинные нитевидные водоросли из рода Compsopogon [компсопогОн] являются \"грозой\" аквариумов. В просторечии аквариумисты называют их так же, как называли грозу морей. Ответьте двумя словами: как? 3. У Рип ван Винкля, героя новеллы Вашингтона Ирвинга, ОНА появляется после возвращения в родной город. Назовите ЕЕ двумя словами.": "1. Синяя Борода. 2. Черная Борода. 3. Белая борода. Зачет: Седая борода.",
  "В Турции археологи произвели очень глубокие раскопки с целью найти гипотетическую цивилизацию людей маленького роста. Не обнаружив предметов культа, археологи предположили, что роль божеств у этих людей исполняли ОНИ. ОНИ фигурируют в названии произведения 1964 года. Назовите ИХ двумя словами.": "Подземные короли.",
  "В 2005 году британский телеканал ITV [ай ти ви] снял документальный телевизионный фильм о книгах, написанных англичанами, но оказавших влияние на весь мир. В список этих книг, в частности, попали фабричный патент, правила игры, наставление замужним женщинам и ИКС. Один из ИКСОВ принадлежит Гутенбергу. Назовите ИКС двумя словами.": "Перевод Библии.",
  "Во французском городе Ри есть могила трагически погибшей женщины. Надпись на плите гласит: \"Дельфина Деламар, урожденная Кутюрье. 1822-1848\". Кроме того, на плите выбиты еще два слова. Впрочем, известный писатель того времени утверждал, что эти слова в полной мере относятся к нему самому. Восстановите эти два слова.": "Мадам Бовари.",
  "Во время недавних раскопок у подножия Стены Плача археологи обнаружили, что в эпоху Второго храма там была крупнейшая торговая улица. А как они прозвали эту улицу?": "Wall Street.",
  "Согласно эдикту Ротари - первому правовому кодексу королевства лангобардов, самыми тяжелыми преступлениями в отношении воина считались убийство, избиение, спешивание и ЭТО. Примерно на тысячу лет позже в другом государстве ЭТО стало обязательным. Назовите ЭТО.": "Бритье бороды.",
  "[Ведущему: не сообщать игрокам о наличии кавычек в слове \"джентльмена\".] В исландском языке слово \"rafmagn\" [рАфман] образовано от двух слов: \"raf\" [раф] - \"янтарь\" и \"magn\" [ман] - \"сила\". Отсутствие того, что означает слово \"rafmagn\" [рАфман], по словам одного \"джентльмена\", повлияло на перспективы появления... Ответьте абсолютно точно: чего?": "Кина."
}