{
  "По сообщениям средств массовой информации, в конце прошлого года Министерство культуры Узбекистана издало распоряжение, в котором упоминались, в частности, Звездный Волшебник и Звездная Фея. Назовите этого Волшебника и эту Фею более привычными для нас словами.": "Дед Мороз, Снегурочка.",
  "Герой сериала \"Sidekicks\" [сАйдкИкс] достает из морозилки пистолет и в ответ на недоуменный вопрос ребенка поясняет, что предпочитает ЭТО. Назовите ЭТО двумя словами.": "Холодное оружие.",
  "[Ведущему: при чтении первой строчки стихотворения после слова \"отец\" сделать паузу, чтоб было понятно, что \"отец\" - это обращение!] \"Пирожок\" - это четверостишие, написанное четырехстопным ямбом, без рифм, цифр и дефисов. Количество слогов по строкам: 9-8-9-8. Прослушайте один из таких \"пирожков\": отец [пропущен вопрос из трех слов] и сыну отвечал отец твое по кабелю витому с экрана прямо в интернет С пропущенного вопроса начинается известная песня. Напишите этот вопрос.": "Куда уходит детство?",
  "ОНА чаще других служит сырьем для промышленного производства хлорофилла. Согласно школьному сочинению, у Робинзона Крузо от НЕЕ началась изжога, а русская поговорка говорит, что ОНА и молодая уже кусается. Назовите ЕЕ.": "Крапива.",
  "На одной дореволюционной поздравительной открытке можно увидеть зайцев, которые везут карету в виде ЭТОГО. На ЭТОМ золотятся две буквы. Назовите ЭТО двумя словами.": "Пасхальное яйцо.",
  "Недавно ученые установили, что звуки, которые издают бараны Марокко и Омана, отличаются по частоте. В одном из слов предыдущего предложения мы пропустили одну букву. Восстановите это слово в исходном виде.": "Барханы.",
  "Создатели двенадцатой серии мультфильма \"Ну, погоди!\", действие которой происходит в музее, опасались, что правительство Египта может выразить протест по поводу одного из эпизодов. Назовите фигурирующий в этом эпизоде объект словом греческого происхождения.": "Саркофаг.",
  "Раввин Израиля МордехАй ЭлиЯгу запретил верующим ДЕЛАТЬ ЭТО в шаббат, используя, например, руки или газеты. А ученые из Аризонского университета планируют разработать специальные препараты, после приема которых ДЕЛАТЬ ЭТО будет человеческая кровь. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Убивать комаров.",
  "Согласно документальному свидетельству XVI века, жители ФрОмборка были благодарны пану Николаю за изобретение и установку гидравлической машины, которая снабжала водой все городские дома. Назовите фамилию этого пана.": "Коперник.",
  "Талисманом футбольного клуба \"Манчестер Сити\" является необычное существо явно неземного вида. Откуда конкретно, судя по его имени, появился этот талисман?": "С Луны.",
  "Если верить афоризму Константина Кушнера, темнота тоже может распространяться ТАК. Напишите три слова, начинающиеся на одну и ту же букву, которые мы обозначили словом \"ТАК\".": "Со скоростью света.",
  "На сайте \"Котоматрица\" есть фотография сидящего перед зеркалом кота, который смотрит на свое отражение. Надпись на фотографии представляет собой следующий диалог: \"- Роза, это Вы? - Приветствую Вас, ...\". Напишите четырехбуквенное имя, которым заканчивается этот диалог.": "Азор.",
  "Ученые установили, что кошки могут помочь в излечении многих заболеваний. Проверка на практике показала, что хозяева кошек испытывают радость, чувствуют покой рядом со своими питомцами, а это способствует нормализации работы организма. В посвященной этому эффекту заметке упоминается латинское слово. Напишите его.": "Плацебо.",
  "По мнению острословов, в украинских электричках станции объявляют на том же языке, на котором пишут ОНИ. Назовите ИХ.": "Врачи.",
  "Одну из учительниц писателя Вадима Шефнера звали Ирма Иоганновна. Она была крупной женщиной, и ученики дали ей прозвище \"АЛЬФА\", обыграв ее имя и большие габариты. Какое слово мы заменили словом \"АЛЬФА\"?": "Ширма.",
  "Майя Плисецкая уверяет: \"Измениться труднее, чем слетать на ядре\". Какие четыре слова мы заменили в этом вопросе тремя словами?": "Поднять себя за волосы.",
  "Пес из сказки \"Приключения Пифа\", увидев ЕЕ, привязал к себе конуру. В другой известной сказке ОНА нашла на дне полезную вещь. Назовите ЕЕ.": "Черепаха.",
  "Прослушайте стихотворение-\"пирожок\": сошлись матфей и бекмамбетов друг против друга стали в рост как олимпийцы состязаясь в переневерит кто кого Напишите имена собственные, которые мы заменили в первой строчке стихотворения.": "Фома, Станиславский.",
  "Ученые из Ливерпуля установили, что ЭТОТ ПРОЦЕСС вызывает особое возбуждение в мозгу и способствует установлению новых эмоциональных взаимосвязей. Они собираются использовать его для лечения расстройств личности. ЭТОТ ПРОЦЕСС сегодня несколько раз проделал и ведущий нашего турнира. Назовите ЭТОТ ПРОЦЕСС двумя словами.": "Чтение стихов.",
  "Литератор Лена Эрланд заявляет: \"В этом беспощадном парке аттракционов, называемом литературой, поэзия - это ПЕРВОЕ, а проза - ВТОРОЕ\". ПЕРВЫМ и ВТОРЫМ в наше время называют одно и то же. Назовите ПЕРВОЕ и ВТОРОЕ - каждое двумя словами.": "Чертово колесо, колесо обозрения.",
  "[Ведущему: при чтении выделить голосом слово \"беда\", чтобы акцентировать внимание на рифме!] В стихотворении Семена Островского мальчик написал на листе бумаги неприличное слово, и с листом случилась беда - он СДЕЛАЛ ЭТО. Какие три слова мы обозначили словами \"СДЕЛАЛ ЭТО\"?": "Сгорел от стыда.",
  "Когда-то в Англии по утрам можно было увидеть, как некоторые люди стучат палочками или стреляют горохом из трубочек в стекла домов. Подобной услугой пользовались как рядовые англичане, так и целые предприятия. Функцию чего, по сути, выполняли эти люди?": "Будильника.",
  "[Ведущему: не сообщать, что слово \"вид\" взято в кавычки!] Согласно шутке, \"Кто рано ложится и рано встает - жаворонок. Кто поздно ложится и поздно встает - сова. Кто поздно ложится и рано встает - ОНА\". ОНА - представитель \"вида\", получившего известность в 2009 году. Назовите ЕЕ двумя словами.": "Angry bird.",
  "В мнемоническом стихотворении в детской книжке упоминается \"обезьяна, которая прыгает на сторону\". Также там есть стишок про \"кота, который выгнул спину под прямым углом\". Назовите третье, наиболее известное животное, упомянутое на этой же странице.": "Крыса.",
  "По сообщениям прессы, полицейские города УИчито разыскивают мышь, уничтожившую некоторые вещественные доказательства. Рассказывают, что служители порядка даже продемонстрировали журналистам ИКС, который должен помочь в поимке мыши. Назовите ИКС сложным словом.": "Фоторобот.",
  "Наталия Фролова пишет, что в поисках ответа на вопрос о возникновении польского государства \"историки набили шишек не меньше, чем их соотечественники в боях, но к единому мнению так и не пришли\". Напишите два слова, которые мы заменили словами \"набили шишек\".": "Сломали копий.",
  "Участник энтомологического форума назвал жука-усача, развивающегося в плотной древесине, так же, как звали героя американской литературы. Назовите этого героя.": "Железный Дровосек.",
  "\"Новое ОНО Кэмерона\" - так журналисты предлагают назвать совместный проект Национального географического общества и Джеймса Кэмерона. Название содержит намек на английские слова \"впадина\", \"глубина\" и \"погружение\". Что мы заменили словом \"ОНО\"?": "3D.",
  "Комментатор телеканала \"Футбол\" назвал ИМИ время, добавленное арбитром к основному. На карикатуре Евгения Крана приговоренный говорит замахнувшемуся палачу, что ИХ тот найдет в кармане. Назовите ИХ одним словом.": "Чаевые.",
  "Происходящий в Кельне ИКС ежегодно собирает сотни тысяч туристов, наблюдающих феерическое ночное зрелище. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Фестиваль фейерверков."
}