{
  "Руководствуясь интересами животных, в Швейцарии приняли закон, касающийся содержания морских свинок. Это поставило владельцев животных в сложное положение, но им на помощь пришла фирма, в которой можно взять морскую свинку в аренду на неопределенный срок. Что же запрещал новый закон?": "Содержать только одну морскую свинку.",
  "Дуплет. 1. По одной из версий, приписываемая знаменитому ученому ошибка объясняется тем, что ЕЕ задние крылья он таковыми не считал. Назовите ЕЕ. 2. \"Scientific American\" [сайнтИфик амЕрикэн] пишет, что зонд, который может поймать следы гравитационных волн, получил свое название из-за шести направленных в разные стороны телескопов. Как же он называется?": "1. Муха. 2. \"Паук\".",
  "(pic: 20140506.jpg) Перед вами фотография сборной США по баскетболу на Олимпийских играх 2008 года. Первым слева стоит Дуайт Ховард. По одной из версий, товарищи по команде специально поставили его первым на этой фотографии, так как он, в отличие от остальных игроков, не имел... Скажите точно: чего?": "[Спонсорского] контракта с \"Найк\".",
  "Согласно Плинию, художник Протоген, рисуя собаку, никак не мог правильно изобразить, как слюна стекает из ее пасти. В ярости он схватил труп морского животного - и вскоре справился с задачей. Назовите это животное.": "Губка.",
  "В Византии трибунал, в полной тайне разбиравший дела особой важности, назывался ИКС. \"ИКС\" - название написанного в первой половине XIX века стихотворения русского поэта. Напишите слово, которое мы заменили ИКСом.": "Silentium.",
  "Заполните пропуск в отрывке из стихотворения Эдвина Арлингтона Робинсона \"Вечеринка мистера Флада\" (перевод Михаила Зенкевича): Так, видя только мертвых вкруг себя, В броне надежд разбитых он в тумане Стоял, как призрачный <...>, трубя В беззвучный рог своих воспоминаний.": "Роланд.",
  "Советские литературоведы оспаривали принадлежность знаменитого оппозиционно-сатирического стихотворения \"Подводный город\" поэту Михаилу Дмитриеву, имевшему репутацию реакционера. Подчеркивая абсурдность этих возражений, филолог Олег Проскурин пишет, что \"Подводный город\" был включен в собрание стихотворений Дмитриева, вышедшее в 1865 году. Какое слово мы пропустили в предыдущем предложении?": "Прижизненное.",
  "В одной из трагедий Эсхила Прометей предсказывает Ио, что ей суждено найти пристанище далеко от родных мест, в треугольной земле. Ответьте двумя словами: как мы сейчас называем эту \"треугольную землю\"?": "Дельта Нила.",
  "Джакомо Казанова пишет в мемуарах, что его знакомый, мудрый турок Юсуф Али, однажды пообещал немедленно обратиться в христианство, если Казанова докажет ему некое математическое утверждение. Напишите это утверждение.": "3 = 1.",
  "Автором идеи АЛЬФЫ стал ученый Карл Саган, которого можно назвать одним из первопроходцев в некой специфичной области. Часть рисунков на АЛЬФЕ принадлежат его жене Линде. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Пластинка \"Пионера\".",
  "Поэтесса Елена Кацюба приводит такое меню: Москва - сом, сок, квас; Америка - икра, раки, крем; Россия - злак и бобовое. Какой злак и какое бобовое?": "Рис, соя.",
  "Согласно одной шутке, Алексей Навальный мог бы стать мэром на предыдущих выборах только в одном случае: если бы ДЕЛАЛ ЭТО чаще, чем Сергей Собянин. Ответьте глаголом, недавно вошедшим в русский язык, что такое \"ДЕЛАТЬ ЭТО\".": "Чекиниться.",
  "По словам Томаса Гиффорда, итальянцы любят подчеркивать, что эпидемии чумы, обрушивающиеся на город, были своего рода Божьей карой. Назовите этот город.": "Авиньон.",
  "На состоявшийся в 1933 году поединок с Максом Шмелингом смелый боксер Макс Бэр вышел в трусах, на которых красовалась ОНА. Изобразите ЕЕ в своем ответе.": "[Должна быть изображена звезда Давида.]",
  "Возмущаясь матерью, Гамлет говорит, что та еще недавно напоминала ЕЕ, а сейчас уже замужем за Клавдием. Разные авторы называют разное количество ЕЕ детей. Назовите то, что в 1844 году получило название по ЕЕ имени.": "Ниобий.",
  "В одной шуточной былине Змей Горыныч недоволен появлением вокруг Сорочинской горы большого количества драконов. Какими двумя словами он выражает свое недовольство?": "Поналетели тут.",
  "В финальном матче Кубка Испании Гарет Бэйл совершил одиночный проход со своей половины поля и забил гол \"Барселоне\". По этому поводу один сайт заметил, что волшебство ИСПАНСКОГО ФУТБОЛА иногда оказывается совершенно беспомощным против грубоватого РОССИЙСКОГО ФУТБОЛА. Какое слово мы заменили на \"ИСПАНСКИЙ ФУТБОЛ\", а какое - на \"РОССИЙСКИЙ ФУТБОЛ\"?": "Тики-така, бей-беги.",
  "ИКС ощущал к ИГРЕКУ более чем отцовский интерес и чувствовал себя участником его приключений. А ИГРЕК был безразличен к ИКСу и помнил о нем, как горный разбойник помнит о пещере, в которой он прячется от преследователей. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Джекил, Хайд.",
  "Комментируя размышления одного шахматиста над ходом, Евгений Глейзеров заметил, что ИКС, как известно, в аналогичной ситуации вообще просрочил время. Назовите ИКСА.": "Буриданов осел.",
  "<раздатка> збш </раздатка> В 2013 году повстанцы предложили изменить название организации, выступившей на стороне правительства. Перед вами часть этого измененного названия. Напишите его полностью.": "\"Хизбшайтан\".",
  "[Ведущему: не упоминать, что слово \"ланселота\" написано со строчной буквы.] Согласно шуточной истории, у сэра ланселота не было места за Круглым Столом, потому что он не появлялся в Камелоте, хотя и выполнял необходимую для королевства работу. Какие три буквы мы пропустили в предыдущей фразе?": "Фри.",
  "В начале статьи Википедии о Людовике XV он назван так же, как называли героя популярного произведения. Как именно?": "Мальчик, который выжил.",
  "Профессор Джеймс Трефил предлагает представить ровное поле, на котором вырыта ямка. Рядом с этой ямкой, соответственно, кучка вынутого из нее грунта. Аналогия этого явления, согласно Трефилу, состоит в том, что ямка засыпается извлеченным ранее грунтом, и не остается ни ямки, ни кучки. Назовите это явление одним словом.": "Аннигиляция.",
  "Блиц. 1. Цитата. \"Маленькая, круглая, как шар... она тем не менее была весьма привлекательна и пользовалась большим успехом\". Назовите ту, о ком идет речь. 2. Он не поместился на единственном из своих портретов, о котором нам известно. Назовите того, о ком идет речь. 3. На одном московском вокзале имеется кафе под названием \"ОН - ОНА\". Назовите слова, которые мы заменили на \"ОН\" и \"ОНА\".": "1. Пышка. 2. Пончик. 3. Пончик, пышка.",
  "Жители тихоокеанских островов рассказывают о плененных мужчине и женщине. Женщина умерла от болезни, а мужчина был казнен. Хотя специальное секретное задание, если оно существовало, было, вероятно, поручено именно женщине как главной. Назовите эту женщину.": "[Амелия] Эрхарт.",
  "(pic: 20140507.jpg) Перед вами портреты коллег и соотечественников. Напишите фамилии хотя бы двоих из них.": "Любые двое из: Верди, Бьянки, Россини.",
  "В одной статье Википедии можно прочитать об авзонии и гесперии. Об Авзонии в этой статье сказано, что это греческое название Италии, а о Гесперии - что это поэтическое название Италии. Назовите уроженца Рима, который упоминается в той же статье.": "[ЭнрИко] ФЕрми.",
  "(pic: 20140508.jpg) Автор этой карикатуры отнес изображенную пару к НЕМУ. ОНО насчитывает более 1900 родов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Семейство сложноцветных.",
  "\"Ноготки с заусенцами\" - буквально так можно перевести одно из английских народных названий ЕЕ. Первый, третий и пятый звуки в \"НЕЙ\" согласные, а второй, четвертый и шестой - гласные. Назовите ЕЕ.": "Череда.",
  "В фантастическом произведении Евгения Велтистова упоминается а-коврик. Буква \"А\" в его названии означает \"ТАКОЙ\". ТАКИМИ можно назвать негативные отзывы на фантастическое произведение 2013 года. Какими - ТАКИМИ?": "Антигравитационными.",
  "Увидев в небе чайку, неудачливый герой Джона Кольера из-за крыльев, белизны и глубокого пессимизма в ее крике решил было, что это - его ИКС. Назовите ИКСА, использовав дефис.": "Ангел-хранитель.",
  "<раздатка> эллинико </раздатка> Перед вами часть названия напитка, которое стало особенно популярным во второй половине двадцатого века. Причиной популярности стали события, произошедшие... Где?": "На Кипре.",
  "Герой романа Айзека Азимова СДЕЛАЛ ЭТО из-за ошибки в расчетах перемещения во времени. Про министра иностранных дел ФРГ Ганса-Дитриха ГЕншера, часто летавшего в Вашингтон, шутили, что однажды он СДЕЛАЛ ЭТО над Атлантикой. Ответьте тремя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Встретить самого себя.",
  "ОНА получила название по слободе, население которой составляли оружейники, изготовлявшие панцири и кольчугу. На самом деле ОНА короче своей \"соседки\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Большая Бронная.",
  "(pic: 20140815.jpg) Создавая свои произведения, Джордан Манг-осАн несколько часов подряд держит в руках ЭТО. Назовите ЭТО.": "Увеличительное стекло.",
  "В рассказе СЭмюэля БАтлера ПЕРВЫЙ возненавидел Архимеда за то, что тот разработал проект использования энергии ВТОРОГО, чтобы получить электричество для освещения. Назовите ПЕРВОГО и ВТОРОЙ.": "Сизиф, камень.",
  "Александр фон Шёнбург пишет, что восстановленный после войны берлинский отель \"АдлОн\" напоминает прежний только внешне и что на самом деле зданию отеля самое место было бы в НЕМ. Кстати, в Берлине уже несколько лет действительно есть свой ОН - филиал заграничной компании. Назовите ЕГО.": "Музей мадам Тюссо.",
  "На недавней карикатуре человек подглядывает через горизонтальные жалюзи. ОНИ при этом изображены в виде нескольких рядов камер видеонаблюдения. Назовите ИХ абсолютно точно.": "Звезды на флаге США.",
  "На обложке книги, посвященной ЕЙ, изображен человек с чемоданом в виде карты, на которой нарисована ломаная линия. Назовите ЕЕ двумя словами.": "Задача коммивояжера.",
  "Журналисты канала ZDF [зэ-дэ-эф] сравнили беспокойного наставника сборной Германии Йоахима Лёва с человеком, чей предок в восемнадцатом веке укоротил свое имя до \"Георг\" и получил рыцарский титул. Назовите этого человека.": "[Герберт фон] Караян.",
  "Когда девятилетний мальчик признался, что любит ЕГО больше, чем Иисуса, мать мальчика написала автору на адрес издательства \"Макмиллан\". Издеваясь, враги спрашивали ЕГО: \"Сколько мышей ты поймал сегодня?\". Напишите ЕГО имя.": "Аслан.",
  "В экранизации один из НИХ за несколько секунд вырезает из бревна скульптуру. Назовите ИХ, использовав дефис.": "Черепашки-ниндзя.",
  "На эмблеме футбольного клуба \"Манчестер Юнайтед\", появившейся в 1962 году, изображен ИКС, утвержденный Изабеллой Кастильской. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Герб Гибралтара.",
  "Символ АЛЬФЫ представляет собой дважды перечеркнутую L [эль]. На одной АЛЬФЕ можно увидеть два небесных тела. Назовите АЛЬФУ двумя словами.": "Турецкая лира.",
  "Экономист Фридрих Мерц сказал однажды, что немецкая налоговая декларация должна умещаться на обычном ЭТОМ. Вес обычного ЭТОГО - от 5 до 10 граммов, а стандартный диаметр - 107 миллиметров. Назовите ЭТО.": "БирдЕкель.",
  "В американском детективном сериале полицейский говорит другому персонажу: \"Сейчас я познакомлю тебя с девушкой\". Как, по словам полицейского, зовут эту девушку?": "Миранда.",
  "Роберт Грейвз родился в 1895 году. Назовите двумя словами то, после чего, как он вспоминал, ему и его товарищам пришлось выбросить сигареты.": "Газовая атака.",
  "Лев Рубинштейн утверждает, что принципиальное пренебрежение логическими связями в информационной стратегии государства превращает страну в следственный изолятор. Напишите девять символов, пропущенных нами в предыдущем предложении.": "Причинно-.",
  "[Ведущему: максимально отчетливо произнести ключевое слово вопроса.] Ответьте двумя словами: что в ресторанах Японии называют \"байкИнгу\"?": "Шведский стол.",
  "В романе Джонатана Литтелла в оккупированном немецкими войсками Харькове ОНА выполняет роль перекладины виселицы. По фотографиям, сделанным в центре Бишкека во время намаза, можно сделать вывод, что ОНА указывает на северо-запад. Назовите ЕЕ двумя словами.": "Рука Ленина.",
  "Чеченский бард Тимур Муцураев уверен, что мусульмане вернут себе Иерусалим. Какое десятибуквенное слово в его песне рифмуется со словом \"триста\"?": "Реконкиста.",
  "Александр Генис утверждает, что южные славяне говорят о самых важных вещах без обиняков и ИХ. Нам без НИХ обойтись, конечно, не удалось. Назовите ИХ.": "Гласные.",
  "В кинофильме Орсона Уэллса \"Отелло\" бОльшая часть действия происходит в лабиринте помещений замка, из тени которых появляется Яго и нашептывает Отелло дурные мысли. Один пользователь Живого Журнала, интерпретируя этот факт, утверждает, что Яго вошел в роль беса. В предыдущем предложении мы пропустили 12 букв. Восстановите исходное слово.": "Бессознательного.",
  "Дмитрий Быков считает нанотехнологии идеальным предлогом для инвестиций: стОят очень дорого, а результат неощутим. Быков полагает, что ЕГО явно изготовили при помощи нанотехнологий. Назовите ЕГО тремя словами.": "Новое платье короля.",
  "Инфинитивы испанских глаголов заканчиваются на букву \"R\" [эр]. Испанский глагол со значением \"ходить по барам, общаясь за бокалом вина\" звучит так же, как название животного. От какого существительного образован этот испанский глагол?": "Tapas.",
  "В русском переводе романа ДжАспера ФфОрде агенты внутрикнижной полиции, отправляясь бороться с эпидемией \"очепяточного вируса\", прикрепляют к одежде куски кАбеля. Какие звуки должны сигнализировать о контакте с вирусом?": "Собачий лай.",
  "(pic: 20140639.jpg) Перед вами фотография построенного несколько лет назад стадиона. То, что вдохновило архитекторов на создание его арки, появилось в 1994 году. Что это?": "Флаг ЮАР.",
  "Слово \"скалдЫрь\" имело значение \"скряга\". По одной малоправдоподобной версий, речь в известном источнике идет о каком-то скряге, а не о НИХ. Назовите ИХ.": "Аскольд, Дир.",
  "У героини романа Элизабет Джордж было четверо сыновей от разных отцов. Сыновья выглядели скорее как ОН в миниатюре, чем как родные братья. Что мы пропустили в предыдущем предложении?": "Букву \"О\".",
  "Дуплет. 1. Предпоследняя глава произведения о Шекспире называется \"ТАКАЯ ОНА\". \"ТАКАЯ ОНА\" - это фразеологизм. Что мы заменили словами \"ТАКАЯ ОНА\"? 2. Последняя глава произведения о Диогене называется \"ТАКАЯ ОНА\". \"ТАКАЯ ОНА\" - это часть фразеологизма. Что мы заменили словами \"ТАКАЯ ОНА\"?": "1. Лебединая песня. 2. Собачья смерть.",
  "Одна из достопримечательностей РИпонского кафедрального собора - крипта святого Вильфреда, расположенная глубоко под зданием церкви. Другая - старинная деревянная скамеечка, поддерживаемая фигурами грифона и кролика. Назовите фамилию человека, ставшего в 1852 году канОником Рипонского собора.": "Доджсон.",
  "Некоторые творческие агентства готовы помочь любителям ретро организовать ЕЕ. По мнению автора вопроса, ЕЕ следует праздновать через тридцать три года и четыре месяца, хотя дата и не круглая. Назовите ЕЕ двумя словами.": "Виниловая свадьба.",
  "Майкл МОран был одним из последних глИменов - ирландских поэтов-сказителей. Однажды полицейский арестовал его за бродяжничество, но на суде Моран сослался на прецедент, после чего был со смехом оправдан присяжными. Какое несчастье произошло с ним в детстве из-за болезни?": "Он ослеп.",
  "<раздатка> Удивительный волшебник из Страны Оз Озма из Страны Оз Дороти и Волшебник в Стране Оз Лоскутушка из Страны Оз Тик-Ток из Страны Оз Страшила из Страны Оз Ринкитинк из Страны Оз Пропавшая принцесса Страны Оз Железный Дровосек из Страны Оз Глинда из Страны Оз Кабумпо в Стране Оз Трусливый Лев из Страны Оз Грампа в Стране Оз Потерянный Король Страны Оз Голодный Тигр из Страны Оз Король Гномов из Страны Оз Гигантский Конь из Страны Оз Тыквоголовый Джек из Страны Оз Желтый Рыцарь из Страны Оз Пираты в Стране Оз Фиолетовый Принц из Страны Оз Оджо в Стране Оз Быстряк в Стране Оз Желанный Конь из Страны Оз Капитан Сэлт в Стране Оз Практичная Мэнди в Стране Оз Серебряная Принцесса в Стране Оз Янки в Стране Оз Дженни Джик в Стране Оз Скаломобили в Стране Оз Везунчик Баки в Стране Оз Беглец в Стране Оз Волшебные имитаторы в Стране Оз Косматый Человек из Страны Оз </раздатка> Перед вами неполный список канонических произведений, посвященных Стране Оз и ее жителям. В 1954 году Джеку Сноу даже пришлось написать книгу \"ПРОПУСК в Стране Оз\". Заполните пропуск тремя короткими словами.": "Кто есть кто.",
  "Дуплет. 1. В свое время редактор журнала \"Веселые картинки\", случайно или из вредности, совсем чуть-чуть дополнил фамилию писателя. Назовите этого писателя. 2. Другой писатель свое первое стихотворение для детей в журнале \"Затейник\" опубликовал под псевдонимом Вест. Назовите этого писателя.": "1. [Григорий] Остер. 2. [Борис] Заходер.",
  "Однажды Николай I задал вопрос австрийскому канцлеру Меттерниху: \"Что вы думаете о Турции? Это больной человек Европы, не так ли?\". Меттерних в ответ осторожно спросил: \"Вы обращаетесь ко мне как к ИКСУ или как к ИГРЕКУ?\". В 1918 году вместе с бывшим ИКСОМ был расстрелян и его ИГРЕК. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Наследник, доктор.",
  "(pic: 20140438.jpg) В 1910 году Николай Штемпелин стал ИКСОМ ИГРЕКА, причем незадолго до того ИГРЕК специально приезжал в Россию познакомиться с Николаем и его женой. Какие два слова мы заменили словами \"ИКС ИГРЕКА\"?": "Тесть Роршаха.",
  "Общественный и политический деятель Эбби Хоффман, чтобы подчеркнуть свой умеренный патриотизм, назвал своего сына Америка ПРОПУСК. Заполните ПРОПУСК тремя словами ПРОПУСК.": "с маленькой буквы.",
  "По словам средневекового поэта Гугона, его шуба облезла и дырява - поэтому смогла бы сойти лишь за ПЕРВОГО, а не за ВТОРОГО. Назовите ВТОРОГО и ПЕРВОГО - извините, ПЕРВОГО и ВТОРОГО.": "Иаков, Исав.",
  "В романе Стендаля \"Люсьен ЛевЕн\" рассказывается история любви республиканца Люсьена и молодой роялистки де ШастелЕ. Какое название сперва хотел дать Стендаль этому роману?": "\"Красное и белое\".",
  "Итальянская версия ЭТОГО называется так же, как и известное с древности насекомое из восьми букв. Мы не просим назвать насекомое. Назовите ЭТО.": "[Игра] \"Scrabble\".",
  "В африканской сказке пятеро сообразительных кроликов прогнали встреченного ими льва. Для этого трое из пяти упали и притворились мертвыми, а двое оставшихся сказали льву, что в биологии кроликов есть одна крайне необычная особенность. Далее эти два кролика обращаются ко льву с фразой, совпадающей по смыслу с русским устойчивым выражением. Каким именно?": "\"Третьим будешь?\".",
  "Дуплет. <раздатка> 1. Юлий Флор, в каких ныне круга земного пределах Августа пасынок Клавдий при войске? Узнать я хотел бы: Край ли Фракийский, где Гебр ледяными оковами связан, Тот ли пролив, что быстро течет между башен соседних, Тучные ль Азии долы, холмы ль в отдаленье вас держат? &nbsp; 2. Кто я такая и зачем страдаю? Зачем, как призрак, на пороге жду - Вздыхаю и томлюсь, как тень в аду, И не живу, а вживе умираю? &nbsp; О недруги мои, я не питаю Пустых надежд - умерьте же вражду; Свою печаль, болезни и нужду Почти безропотно я принимаю. &nbsp; А вы, друзья моих последних лет, Явившие так много мне участья, Молитесь ныне - коль надежды нет, - Чтоб кончились скорей мои несчастья: &nbsp; Чтоб, этой жизни обрывая нить, Могла я вечной радости вкусить. </раздатка> 1. Перед вами отрывок из одного из НИХ к Юлию Флору, поэту и юристу. Назовите ИХ тремя словами. 2. Перед вами один из НИХ. Назовите ЕГО тремя словами.": "1. Письма римского друга. 2. Сонет Марии Стюарт.",
  "Японский полководец Такэда Кацуёри знал, что во вражеском войске многие солдаты вооружены аркебузами. Понадеявшись на затянувшийся ИКС, Такэда всё же решился атаковать, но неудачно. ИКС описывается в стихотворении Камо Мабути, заканчивающемся словами \"Никто ко мне в гости не ходит\". Назовите ИКС двумя словами.": "Сезон дождей.",
  "<раздатка> ... Завтра улечу В солнечное лето. Буду делать всё что захочу. </раздатка> Многие произведения Виктора Пелевина основаны на идее бегства из нашего иллюзорного мира в \"истинную реальность\" - метафизическое пространство счастья и покоя. Перед вами окончание романа \"Жизнь насекомых\" с опечаткой в одном из слов; такую опечатку на самом деле допустили в некоторых пиратских изданиях романа. Исправьте опечатку.": "Будду.",
  "[Ведущему: четко прочитать имя певца; после вопроса обязательно озвучить комментарий.] Недавно певец африканского происхождения СтромАэ записал песню, название которой начинается со слова \"Аве\". Назовите женщину, которой посвящена эта песня.": "Сезария Эвора.",
  "[Ведущему: четко прочитать окончание слова \"фамилии\".] В пьесе Шварца ученый показывает королю родословную принцессы, на которой тот собирается жениться. Ученый утверждает, что составить родословную ему помогли адъюнкт и приват-доцент. Напишите их фамилии.": "Брокгауз, Ефрон.",
  "[Ведущему: слово \"ризюме\" прочесть как \"резюме\", не акцентируя первую гласную.] В Интернете есть много советов, как написать резюме с НЕЙ. А вот в одном из вопросов на сайте \"Ответы Mail.ru\" [ответы мэйл ру] можно увидеть в \"ризюме\" ЕГО, из-за чего пользователи советуют уделить повышенное внимание грамотности. Назовите ЕЕ и ЕГО.": "Изюминка, изюм.",
  "[Ведущему: ударение - Авер.] ВерлАн - это франкоязычный сленг, основанный на перестановке слогов. Например, его название - это прочитанные наоборот слоги слова \"обратный\", \"l'envers\" [ланвЕр]. Напишите слово, из которого составил свой сценический псевдоним Поль ван Авер.": "Maestro.",
  "Согласно одной из новостей, в начале ноября Россия готовила ЕЕ для Донбасса. Согласно другой, Россия готовит ЕЕ в Молдове. Назовите ЕЕ.": "Пятая колонна.",
  "Герой японского писателя Харуки Мураками живет в середине двадцатого века. Он полагает, что жизненные решения за него принимает посторонняя сила, маскирующаяся под его собственную волю, а самостоятельность он проявляет только по пустякам. Такая ситуация напоминает герою го. В тексте вопроса мы пропустили бОльшую часть одного из слов. Напишите это слово в исходном виде.": "Маньчжоу-го.",
  "Автор вопроса надеялся увидеть ковчег в самом начале фильма \"Ной\", поскольку знал, что в производстве фильма участвовала ОНА. Назовите ЕЕ.": "\"Paramount Pictures\".",
  "[Ведущему: ударения - Юхани Ояла, Игора лолО.] Рассказывая о столкновении футболистов Юхани Ояла и Игора Лоло, комментатор упомянул ЕГО. Считается, что в Америке ОН распространился в начале девятнадцатого века благодаря иммигрантам, следовавшим через Аппалачи. Назовите ЕГО.": "Йодль.",
  "<раздатка> Мир Хвостова не стал черно-белым, как у некоторых граждан, замкнутых в своих настроениях. Его мир - это мир человека, пережившего советское время, влюбленного в свою страну, но смотрящего довольно широко. </раздатка> [Ведущему: максимально четко прочитать название Силламяэ.] Перед вами слегка измененная цитата из рецензии на книгу Андрея ХвостОва \"Страсти по СИлламяэ\". Напишите пять символов, которые мы убрали из этой цитаты.": "Сине-.",
  "[Ведущему: слегка выделить голосом слова \"меньше всего\".] В англоязычной обучающей песне для детей подвиги совершает тот, от кого этого меньше всего ждут. Два слова, которые рифмуются в названии песни, есть и в английской идиоме. Какие слова рифмуются в ее русском аналоге?": "Грязи, князи.",
  "Харуки Мураками пишет, что, рассматривая возможность длительной войны в Сибири, японская армия столкнулась с важной проблемой. Для определения ее масштабов при Генштабе был создан специальный отдел материального обеспечения, который первым делом принялся ДЕЛАТЬ ЭТО. В отделе даже ходила шутка, что из-за этого занятия у них не оставалось времени на отдых. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Считать овец.",
  "Комментатор матча между сборными Аргентины и Швейцарии охарактеризовал этот матч словами \"Танго против НЕГО\". Назовите ЕГО коротким заимствованным словом.": "Кэш.",
  "В октябре 2012 года российский МИД направил письмо, в котором отмечалось, что Румынию нельзя назвать дружественным государством. Так МИД безуспешно пытался воспрепятствовать решению, в результате которого в Санкт-Петербурге появилась ОНА. Назовите ЕЕ тремя словами.": "Станция метро \"Бухарестская\".",
  "Несмотря на то что \"Румынию нельзя назвать дружественным государством\", с 2013 года в Московском метрополитене при поддержке правительства Москвы реализуется проект, в котором самым прямым образом задействовано нечто румынское. Что именно?": ".ro [точка ро].",
  "[Ведущему: четко прочитать \"ДВА ИХ\", чтобы можно было отличить от \"ДВОИХ\".] В произведениях Джорджа Мартина грань между добром и злом весьма размыта. В интервью писатель отмечает, что его книги очень мрачны, поэтому нужно хотя бы иногда давать хорошим парням победить плохих. Далее Мартин поправляется и упоминает ДВА ИХ. Назовите ИХ двумя словами.": "Оттенки серого."
}