{
  "Матадор из романа Артуро Переса-Реверте укладывал жен местных банкиров в горизонтальное положение с не меньшей ловкостью, чем быков. Какое слово во множественном числе упоминается в следующем предложении романа?": "Рога.",
  "В детской игре ведущий определяет количество и размер, а выигрывает тот, кто доберется до ведущего первым. По одной из версий, в детстве в эту игру часто играл известный американец. Назовите этого американца.": "[Нил] Армстронг.",
  "В повести Лазаря Лагина старик Хоттабыч создает телефон из мрамора. В Википедии данный эпизод приводится в качестве проявления ЭТОГО. В другом названии ЭТОГО фигурируют Дары небесные. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Культ карго.",
  "Лидия Вертинская вспоминает, что еще до знакомства с будущим мужем ей запомнился его пронзительный голос - как будто АЛЬФОЙ водили по самому сердцу. Назовите АЛЬФУ.": "Патефонная игла.",
  "[Ведущему: отточия не озвучивать.] В 1980-х годах, критикуя расходы США на внешнюю политику, известный менеджер Ли ЯкОкка писал: \"... я всегда полагал, что ОНА - это <...> Мичиган, Огайо и Индиана\". Назовите ЕЕ двумя словами.": "Центральная Америка.",
  "Среди ИКСОВ, упомянутых в \"ИКСЕ\", есть вид резиденции Иосифа Броза Тито. Назовите ИКС.": "Пейзаж, нарисованный чаем.",
  "Когда ОН увидел, как внезапно разлетелись птицы, сидевшие на башне собора Святого Штефана, то окончательно осознал свою трагедию. Назовите ЕГО.": "[Людвиг ван] Бетховен.",
  "Внимание, в вопросе есть замена. Кентервильское привидение клянется отомстить своим обидчикам прежде, чем РОЛАНД протрубит в свой громогласный рог. Какое имя мы заменили именем РОЛАНД?": "Шантеклер.",
  "В стихотворении Эмили Дикинсон ОН подсыпАл жемчуг в башмаки героине. В одном хокку ЕГО жаждет звезда, желающая скорее вернуться домой. Назовите ЕГО.": "Прилив.",
  "В историческом исследовании Андре Гийу говорится, что Феофил повелел украсить свой дворец в подражание резиденции халифа. Каким двухкоренным словом назван Феофил в том же предложении?": "Иконоборец.",
  "(pic: 20120877.jpg) Вопрос перед вами.": "Эффект домино.",
  "Андрей Баранов рассказывает, что, впервые увидев репродукцию фантасмагорической картины Иеронима Босха, сразу вспомнил хрестоматийный ИКС, описанный в XIX веке. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Сон Татьяны.",
  "В 1867 году по итогам восьмичасового состязания Уильям КОмсток признал за своим тезкой право единолично носить... Что?": "Прозвище/кличку/псевдоним \"Баффало Билл\".",
  "В книге \"Традиционная Япония\" присутствует изображение мужчины в необычном наряде. Правая часть его одеяния - самурайская, левая же выдает в нем крестьянина. В одной руке он держит меч, в другой - зонт. По мнению Чарльза Данна, это изображение иллюстрирует тот факт, что в Японии издавна существовал ОН. Назовите ЕГО тремя словами.": "Театр одного актера.",
  "Мать известного оперного певца Лучано Паваротти ДЕЛАЛА ЭТО, поэтому ей нельзя было кормить ребенка своим молоком. Назовите героиню произведения XIX века, которая тоже ДЕЛАЛА ЭТО.": "Кармен.",
  "Пион был завезен в Нидерланды в 1542 году, сирень - в 1554, нарцисс - в 1565, настурция - в 1684. Эти и другие подобные сведения использует в своей работе Юрий Тарасов. Назовите предмет научных интересов Юрия Тарасова французским словом.": "Натюрморт.",
  "Апулей пишет, что собирается рассказывать трагическую историю, а не побасенки, и поэтому нужно СДЕЛАТЬ ЭТО. Вероятно, вы неоднократно совершали схожее действие в школе. Что это за действие?": "Смена обуви.",
  "О своем месте жительства в Бельгии герой Дэвида Митчелла говорит, что оно напоминает ему лабиринтообразный ИКС. Намекает он, конечно, не на жителя соседней страны, а на известный рассказ. Что мы заменили на ИКС?": "Дом Эшеров.",
  "Эта картина была изначально нарисована на стене столовой и, по одной из версий, должна была напоминать о бренности всего сущего и необходимости наслаждаться жизнью, пока есть такая возможность. Назовите эту картину.": "\"Сатурн, пожирающий своего сына\".",
  "В одном флорентийском музее можно увидеть схематическую карту, похожую на те, которыми сопровождаются произведения в жанре фэнтэзи. Какими двумя словами подписана группа деревьев в верхней части карты?": "Сумрачный лес.",
  "Герой Жана-Филипа Туссена никак не может выбрать, что заказать в кафе, поэтому просто тыкает пальцем в самые аппетитные ИКСЫ. Что мы заменили на ИКСЫ?": "Иероглифы.",
  "Лирический герой стихотворения Бродского \"Пятая годовщина\" говорит, что он \"был содержимым тюрем. Привык к свинцу небес и к ТАКИМ бурям\". \"Очерк истории России\", написанный на армянском языке, издан ТАКИМ в Венеции в 1836 году. Заполните любой из пропусков.": "Айвазовским.",
  "Автор считал, что ОНО демонстрирует конфликт между изображением того, что показано, и изображением того, что скрыто. Согласно шутке, украинские ученые определили ЕГО сорт. Что это за сорт?": "Симиренко.",
  "С НЕЮ изображали римского политика Квинта Огульния Галла, который спас Рим от эпидемии при помощи бога Асклепия. Герой книги Гарина-Михайловского упоминает ЕЕ, рассказывая о художнике, жена которого сбежала с его учеником. Назовите ЕЕ тремя словами.": "Змея на груди.",
  "В романе современного писателя можно прочитать, что в этот день все ели сласти из фисташек и шафрановые колобки. Ответьте тремя словами, что это за день.": "День независимости Индии.",
  "На картине Тинторетто служанка вносит в комнату клетку для откорма птиц. Назовите двух других персонажей, изображенных на этой картине.": "Леда и лебедь.",
  "[Ведущему: не сообщать игрокам о кавычках в вопросе.] \"ОНА\" увидела свет в 1900 году. ОНА вспоминала, что когда ему было 8-9 лет, он обнаружил у себя талант корчить рожицы. Он запирался в своей комнате и практиковался перед зеркалом дни напролет. Назовите ЕЕ двумя словами.": "Сестра Керри.",
  "На афише мюзикла \"Граф Орлов\" одна из букв стилизована под НЕЕ. Последний раз ОНА использовалась 27 апреля 1906 года в Санкт-Петербурге. Назовите ЕЕ тремя словами.": "Корона Российской империи.",
  "Герой Набокова считает употребление поэтом прилагательного, относящегося к виноградине, замаскированной игрой в кошки-мышки. Напишите это прилагательное.": "Мускатная.",
  "Иван Зорин упоминает вымышленное произведение современного автора Дика Кенса о живущем на автомате человеке, плохо справляющемся со своими родительскими обязанностями. Как это произведение называется?": "\"Зомби и сын\".",
  "Картина \"Не ждали\" посвящена неожиданному появлению народовольца, осужденного на смерть. Описывая силуэты главного героя и поднимающихся ему навстречу людей, сайт ilya-repin.ru [илья репин точка ру] упоминает другое произведение. Напишите его название.": "\"Явление Христа народу\".",
  "В воспоминаниях о поездке в СССР Андре Жид признался, что, будучи в Ленинграде, почти не видел новых кварталов. Поэтому восхитил его в Ленинграде только ОН. Назовите ЕГО.": "[Санкт-]Петербург.",
  "Известный человек любил вспоминать, как Наполеон, коверкая слова, обратился к нему однажды \"Господин Бог\". Назовите этого человека.": "Гёте.",
  "<раздатка> Jok partit </раздатка> Перед вами название жанра поэзии трубадуров, суть которого - поиск ответов на вопросы по различным темам. Какое английское слово произошло от этого названия?": "Jeopardy.",
  "И снова о поиске истины. Среди членов ИКСА, разработанного индийской философской школой НьЯя, есть хЕту - \"основание\", и упанАя - \"применение\". Назовите ИКС греческим словом.": "Силлогизм.",
  "Николай Бердяев говорит об одном русском писателе, что тот никогда не мог увидеть и изобразить подлинно человеческий образ. У этого писателя нет психологии, нет ИХ. Назовите ИХ двумя словами.": "Живые души.",
  "Внимание, второй вопрос о Гоголе! Николай Бердяев сравнивает Гоголя с Сандро Боттичелли, попавшим под влияние... Кого?": "[ДжиролАмо] СавонарОлы.",
  "Согласно \"Манифесту сюрреализма\", табличку со словами \"Поэт работает\" Сен-Поль Ру вывешивал перед тем, как СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Лечь спать.",
  "Во время ритуала погребения первобытные люди часто выкрикивали имя умершего, словно прося его остаться. Ойген РозенштОк-ХЮсси на основании этого делает вывод, что исходным нужно считать не нейтральный ИКС, а эмоционально насыщенный ИГРЕК. Назовите ИГРЕК двумя словами.": "Звательный падеж.",
  "В романе Уильяма Фолкнера описываются висящие туши, словно остановленные в стремительном беге к НЕМУ. Ближе всех к НЕМУ были те, кто побывал на Северном полюсе. Назовите ЕГО двумя словами.": "Центр Земли.",
  "Одна из улиц этого города носила имена Наполеона, кайзера Вильгельма, Гитлера и Шарля де Голля. В течение двенадцати дней город был столицей ЭСР [э-эс-эр]. А как в аббревиатуре ЭСР расшифровывается буква Э?": "Эльзасская.",
  "В аллегорическом сочинении Марциана Капеллы \"О браке Филологии и Меркурия\" дается свод знаний поздней античности. В качестве подарков брачующиеся получают от богов ИХ, каждое из которых подробно рассказывает о себе. Для плавного перехода к свадебным торжествам последней выступает... Кто?": "Гармония.",
  "Михаил Голубков считает, что поэту-футуристу Маяковскому было присуще утопическое сознание, отрицающее действительность ради грядущего идеала. Однако один из персонажей поэта предпочитает новую ванную ЕЙ. Назовите ЕЕ.": "Земля обетованная.",
  "Однажды Тор с товарищами забрели в поисках ночлега в боковую пристройку огромного дома. Утром выяснилось, что эта комната была большим ИКСОМ великана Скрюмира. Какие два слова, начинающиеся на одну и ту же букву, мы обозначили ИКСОМ?": "Палец перчатки.",
  "Генрих Волков замечает, что Гегель, видевший в разуме единственную точку опоры, СДЕЛАЛ ЭТО и созерцает мироздание из этой шаткой позиции. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Встал на голову."
}