{
  "Честертон пишет, что в странах, где царит олигархия, важны лица, а не законы, ОНА, а не избирательный бюллетень. На сайте milliony.ru [миллионы точка ру] бумажные деньги названы ЕЮ государства. Назовите ЕЕ.": "Визитная карточка.",
  "Уильям ДжЕвонс - знаменитый английский экономист, внесший неоценимый вклад в развитие науки. Но и его теории порой имели определенные недостатки. Так, например, он связывал повторяющиеся экономические кризисы в Англии с появлением ИХ. Назовите ИХ.": "Пятна на солнце.",
  "Герой произведения Павла Ильина рассказывал, как загарпуненный кит метался то на запад, то на восток, увлекая за собой их судно. В итоге у героя, по его словам, было [ПРОПУСК] на дню. Заполните пропуск двумя словами.": "\"Семь пятниц\".",
  "(pic: 20100573.jpg) Перед вами плакат, призванный подчеркнуть социальный и технический прогресс СССР. Какую картину мы скрыли на фото?": "\"Бурлаки на Волге\".",
  "ЕГО именем названа сюита Ричарда Райта, в которой периодически чередуются долгий ритмический проигрыш, небольшая пауза и громкая какофоническая вставка. ЕГО именем назван род жуков-навозников. Назовите ЕГО.": "Сизиф.",
  "Борис ЧастЫх описывает эффект плацЕбо так: в больном организме всегда есть скрытая внутренняя аптека, но использоваться она начинает лишь при наличии плацЕбо, которое лекарством не является. Проводя аналогию с известным фольклорным сюжетом, Борис ЧастЫх сравнил плацЕбо... С чем?": "С топором.",
  "В статье \"Евреи в творчестве Рембрандта\" приводится сомнительная версия о том, что одного из своих персонажей художник рисовал со Спины. Название какой страны мы пропустили в этом вопросе?": "ОЗ.",
  "В английском историческом фильме герои играют в карты. Когда у одного из игроков оказывается довольно редкое сочетание карт, ИКС с усмешкой замечает: \"Я думал, что такое может быть только у меня\". Назовите ИКСА.": "Генрих VIII.",
  "Одно немецкое агентство знакомств для распространения своей рекламы использует барабаны. Слоган агентства гласит: \"Ты тоже одинок?\". Ответьте абсолютно точно, на чем напечатана эта реклама.": "На носках.",
  "Однажды в разговоре с писателем Василием Аксеновым поэт Андрей Вознесенский изменил цитату, приписываемую Достоевскому, уточнив: \"Ты - из левой, а я из правой\". Ответьте, из левой и правой чего.": "НоздрИ.",
  "На картине СофонИсбы АнгиссОлы изображен художник БернардИно КАмпи, рисующий ПСА. Сама СофонИсба АнгиссОла и до этого рисовала ПСА. Какие три слова мы заменили на ПСА?": "Портрет Софонисбы Ангиссолы.",
  "Недавно на сайте BBC [би би си] повесили следующее сообщение: \"Самым важным изобретением XX века опрос общественного мнения в Японии назвал ЭТО\". У вас не больше минуты на то, чтобы назвать ЭТО.": "Лапша быстрого приготовления.",
  "В 1987 году главный редактор журнала \"Юность\" позвонил в военную цензуру и уведомил о печати повести Юрия Полякова \"Сто дней до приказа\". \"Но мы ее не пропустим\", - заявил цензор. Какая короткая фамилия фигурировала в ответе редактора?": "Руст.",
  "<раздатка> 1. \"Потерпел крушение гитлеровский план использования всей Украины как базы для снабжения немецкой армии. <....> освобождения Украины ярко разгорается <... .......>\". 2. \"В истории чемпионатов страны единственная победа <.... ... .......> состоялась лишь в 2009 году\". </раздатка> Восстановите любой из пропусков.": "Заря, над Днепром.",
  "[Ведущему: сделать паузу после слова \"коробочку\".] Внимание, в этом вопросе мы заменили три слова одним! \"Сдается по восемь карт. Каждый игрок убирает четыре свои карты в заранее приготовленную коробочку...\". Если бы мы дочитали правила этой игры до конца, вы все могли бы ПЕРЕКИНУТЬСЯ. Как называется эта игра?": "Ящик.",
  "Статья об одном методе озаглавлена вопросом: \"Не поспеваете за собственной мыслью?\". Какое число есть в названии метода?": "10.",
  "Футболист Клаудио Лопес, не обладая высоким ростом, часто опережает соперников в борьбе за верховой мяч. Полученное Лопесом прозвище имеет то же значение, что и слово, от которого происходит фамилия другого известного футболиста. Напишите эту фамилию.": "Блохин.",
  "Героиня известного рассказа сначала чем больше ела, тем сильнее чувствовала ЕГО, а вскоре стала ЕЮ. ОН и ОНА иногда противопоставляются друг другу. Назовите рассказ.": "\"Каштанка\".",
  "Любители ИКСОВ составили словарь терминов, включающий следующие элементы: \"трезубцы\", \"человечки\", \"крестики\", \"рыбки\", \"птички\", \"зайчики\". Один из первых русских ИКСОВ, датированный первой половиной XIX века, изображал сцену жатвы. Слово \"ИКС\" можно составить из четырех разных русских букв. Какое слово иностранного происхождения мы заменили словом \"ИКС\"?": "Пазл.",
  "Назовите фамилию родившегося 23 мая 1821 года ИКСА, по словам которого ИКС был \"точно нЕктаром вспоён\".": "Майков.",
  "Недавно одна американская фирма выпустила программу для мобильного телефона, которую в определенных случаях можно использовать вместо ее продукции. Программа предназначена для тех, кто любит музыку и не любит загрязнять окружающую среду. Назовите фирму.": "Zippo.",
  "В одной телепрограмме Медею сравнили с девушкой, потому что сначала она хотела убить Ясона, но после близкого знакомства начала ему помогать. Какую фамилию мы пропустили в предыдущем предложении?": "Бонда.",
  "Адрес ИГ.[точка]РЕК могла бы завести себе, например, компания \"СтройИнвестТопаз\". Согласно Википедии, в типичном ИГРЕКЕ встречаются наивный дурачок, назойливые соседи и милый неудачник. Какое слово мы заменили словом \"ИГРЕК\"?": "Ситком.",
  "В вопросе есть замены. В фильме \"Дзифт\" один человек говорит: \"Глаза для души - как ШАР для ДЕВОЧКИ: они не дают ей уснуть\". Ответьте, кого мы заменили на ДЕВОЧКУ.": "Принцессу.",
  "В связи с расширением НАТО на восток школа, в которой готовят солдат для армии НАТО, появилась даже в Латвии. Каким словом, пишущимся через дефис, прозвали школу?": "East-Point.",
  "Эскимосы называют ИХ \"несущие весну\", ибо когда ОНИ появляются и начинают высматривать в воде добычу, это означает, что скоро потеплеет. Зимует большинство из НИХ в Канаде, Норвегии, Гренландии, Исландии и Японии. Назовите произведение о НИХ, созданное в середине XIX века.": "\"Моби Дик, или Белый кит\".",
  "В четверостишии Егора Парфенова мы два раза пропустили по одному слову: Почему я на коне? Потому что [ПРОПУСК 1]. Почему на каравелле? Потому что [ПРОПУСК 2]. Напишите оба пропущенных слова.": "Фальконе, Церетели.",
  "[Чтецу: отточие игнорировать, но обратить внимание на запятую после него.] В фильме \"Хребет России\" Леонид Парфенов, находясь на вершине уральского хребта, говорит: \"Сибирь <...>, кажется что видишь ее всю, и там на горизонте, где [ПРОПУСК] уже, смыкаясь с небом, синеет, и есть Тихий океан\". Заполните пропуск тремя словами.": "Зеленое море тайги.",
  "В оглавлении одного собрания сочинений это название встречается два раза. Одно сопровождается уточнением \"извозчик\". Второе в качестве уточнения сопровождается именем-отчеством. Каким?": "Константин Макарыч.",
  "В поэме \"Венера и Адонис\" Шекспир так описывает ланиты Венеры: \"То бледностью они покрыты снежной, То вспыхивают молнией мятежной\". В строке, предшествующей процитированным нами строкам, упоминается ОНА. ОНА имела место в XV веке. Назовите ЕЕ.": "Война Алой и Белой розы.",
  "Мы начинаем наш тур без разминочных вопросов. Реймонд Юри - восьмикратный олимпийский чемпион. У него есть золотые медали за прыжки в длину, прыжки в высоту и за тройной прыжок. В этом вопросе мы три раза пропустили одни и те же два слова. Какие?": "С места.",
  "Однажды Лорд Кельвин участвовал в конкурсе Школы математики в Кембридже. На следующий день он задал слуге вопрос и был обескуражен ответом: \"Вы, сэр\". Какой вопрос задал Кельвин?": "\"Кто занял второе место?\".",
  "КУли - название неквалифицированных рабочих в Азии. Англичане времен расцвета империи презрительно относились к иностранцам. Бытовала поговорка, что кУли начинаются... Где?": "В Кале.",
  "Во времена Чарльза Бэббиджа в \"Навигационных астрономических таблицах\" было больше тысячи ошибок. Эти ошибки приводили к многочисленным кораблекрушениям. Из-за этого Бэббидж однажды воскликнул: \"Как бы мне хотелось, чтобы эти вычисления выполнялись Пифагором\". Какие четыре буквы мы добавили в текст вопроса?": "ИФГО.",
  "В 1980 году в США был энергетический кризис. Поэтому один раз публика встретила ЕГО скандированием \"Мы требуем отопления\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Олимпийский огонь.",
  "В 2008 году в Славянске состоялся чемпионат Украины по стриптизу. В каком украинском городе проходит спортивный турнир с таким же названием?": "В Донецке.",
  "Одно время в Лондоне была ОНА под названием УАйтчЕпел-МАунт. С ЕЕ вершины были видны ЛАймхАус, ШАдуэлл и РАтклифф. ОНА - персонаж мультсериала. Назовите ЕЕ.": "Куча мусора.",
  "По одной из версий, поэт Александр Аронов безответно влюбился в танцовщицу, за это его довольно резко осудили большинство приятелей. Назовите человека, который выступил в его защиту.": "Булат Окуджава.",
  "Кормилица Джульетты использовала ЕЕ, чтобы отлучить Джульетту от груди. По легенде ЕЕ производные виноваты в том, что Ван Гог отрезал себе ухо. Назовите ЕЕ.": "Полынь.",
  "Эпиграмма на бога КАйроса. \"Коль КАйроса узришь, не будь же глуп И спереди хватай его за чуб. Бессмысленно бежать за ним вдогон: Его не схватишь - сзади лысый он\". Двумя словами, начинающимися на одну и ту же букву, ответьте: богом чего был КАйрос?": "Счастливый случай.",
  "Профессор Боннского университета считал, что это казак-монгол, погибший в Германии во время наполеоновских войн. Знаменитый Рудольф ВИрхов считал, что это человек, страдавший рахитом. Также предполагали, что из-за плохо сраставшегося перелома ОН часто хмурился. Какой топоним дал ЕМУ имя?": "Неандерталь.",
  "<раздатка> Унэнхурань тогтожи Утхальжаня хубун палагарба [пропуск] хуля тобто-оржи Улад зоних налагарба </раздатка> Перед вами цитата из книги, изданной в 1930 году с фольклором разных народов СССР. Восстановите пропущенное слово в бурятском произведении.": "Ульянов.",
  "В 1913 году в Москве кинопромышленник Ханжонков открыл фешенебельный кинотеатр. На первом показе демонстрировались фильмы, снятые компанией Ханжонкова. Последним пунктом этой кинопрограммы была документальная хроника. Чего?": "Открытия этого кинотеатра.",
  "В фильме Хичкока \"Убийство\" актер Фэйн убивает актрису, и, неразоблаченный, уходит из театра, меняя род деятельности. В финале раскаявшийся Фэйн вешается на глазах огромной толпы. Назовите геометрическую фигуру, которая есть в предложении, описывающем это самоубийство.": "Трапеция.",
  "Бирманцы говорят, что ТАКОЙ человек не боится привидений. А что болгары называют ТАКОЙ улицей?": "Тупик.",
  "В шуточной истории Дмитрия Бушуева ленивый сторож, заметив грабителей, СДЕЛАЛ ЭТО и заснул. Редакторы надеются, что в этом туре ни одна из команд не СДЕЛАЕТ ЭТОГО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Набрать ноль.",
  "Австрийскую императрицу Марию-Терезию, у которой было одиннадцать дочерей, называли матерью всей Европы. Какое слово мы заменили в этом вопросе?": "Тещей.",
  "В кафе под названием \"ОНО\" посетители могут посмотреть фильм и выпить хорошего вина. Блоггер vladkras [владкрас] услышал в НЕМ обращение к Господу. А после какого восклицания этот блоггер упомянул Иисуса Христа?": "Рыба!",
  "<раздатка> Сюжет \"Пиковой дамы\" был подсказан Пушкину молодым князем Голицыным, который, проигравшись, вернул себе проигранное, поставив по совету деньги на три карты. </раздатка> Перед вами цитата из статьи в Википедии о повести \"Пиковая дама\". Какое слово мы заменили в этой цитате?": "Бабки.",
  "Дуплет. 1. Когда в 1919 году Горький спросил о нуждах, ОН сказал: \"Положение такое, что хоть сам бегай и лови\". Назовите ЕГО. 2. Рассказывают, что за время своего визита в Англию ОНА получила столько подарков, что велела выкопать около своего дома пруд. Назовите ЕЕ.": "1. [Иван] Павлов. 2. [Анна] Павлова.",
  "В одном из эпизодов фильма Терри Гильяма открывается душевая кабина, из которой появляется божественно красивая героиня Умы Турман. Какое слово мы заменили словами \"душевая кабина\"?": "Раковина.",
  "В конце 1940-х годов в советский прокат вышел фильм \"Дорога на эшафот\". ЕМУ в этом фильме особенно запомнилась сцена, в которой \"юный паж скорбно преклоняет голову на изумительное бедро своей обреченной королевы\". Назовите ЕГО.": "[Иосиф] Бродский.",
  "ОН назван в честь немца, родившегося в 1882 году. Герой Алеся Комаровского, бродя по лесу, мечтает об аналоге ЕГО для грибов. Назовите ЕГО.": "Счетчик Гейгера.",
  "Раньше в районе этого города проходили соколиные охоты московских царей. На его гербе изображена горящая стрела. Назовите этот город.": "БалабАново.",
  "Как известно, тимуровцы рисовали на дверях фронтовиков красные звезды. Писатель и сценарист Эдуард Хруцкий рассказывал, как однажды, чтобы напугать человека, отсиживавшегося в начале войны в Москве, нарисовал у того на двери ЕЕ. Назовите ЕЕ двумя словами.": "Черную кошку.",
  "Однажды к Шишкину в мастерскую зашел Савицкий и сказал: \"Сегодня ДЕЛАЕМ ЭТО\". Согласно шутке автора вопроса, при сотворении мира Брахма ДЕЛАЛ ЭТО. Какие четыре слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Работать в четыре руки.",
  "При раскопках в Тиринфе - городе, где жил Геракл, - была обнаружена арфа, сделанная из железа, которое в соответствующую эпоху было редкостью. Один исследователь предполагает, что арфу сделал ОН из подручного материала. Назовите ЕГО.": "Прометей.",
  "Эйфелевой башне. Однако, его часто можно было встретить обедающим в ресторане, расположенном на нижнем этаже башни. Что же ответил Мопассан, когда один его из знакомых выразил свое недоумение по этому поводу? Ответ: - Это единственное место в Париже, где я не вижу ее (т.е. башню). </раздатка> В пьесе Алексея Уставщикова \"День рождения Дашеньки\" ОНА вспоминает десятый день рождения отца заглавной героини, по всей видимости, небогатого человека. Назовите ЕЕ двумя словами.": "Старая свечка.",
  "ИКС в кабинете Александра III появился раньше, чем в Овальном кабинете американского президента. В конце мультфильма 1944 года под названием \"ИКС\" один из персонажей вытирает пот со лба и упоминает животное. Какое?": "Бегемота.",
  "Последний вопрос. Персонаж Василия Аксенова СДЕЛАЛ ЭТО, после чего регтайм \"смолк, как будто захлебнулся\". Расхожее выражение просит не ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Стрелять в пианиста.",
  "Переходим к следующему разделу нашего турнира. В повести Марии Ланг адвокат носит галстук с морскими коньками. Другой персонаж принимает этих коньков... За что?": "За знаки параграфа.",
  "Разговорное название организации Metropolitan Police [метропОлитен полИс] является омонимом единицы длины. Напишите это название.": "Yard.",
  "Описывая черные барашковые шапки гвардейцев, Лев Гурский сравнивает их с обгоревшими ИКСАМИ. Найти ИКС в известной поговорке совсем не трудно. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Стог сена.",
  "Персонаж Михаила Шишкина считает, что это произведение искусства изображает Януша Корчака и детей перед их смертью от удушья в газовой камере. А кого на самом деле изображает это произведение?": "Лаокоона и его детей.",
  "Вряд ли на стадионе было тихо, когда Робби Фаулер оформил самый быстрый хет-трик в истории английской премьер-лиги. Кто создал произведение, название которого можно найти в рассказе об этом событии?": "[Джон Мильтон] Кейдж.",
  "В 1407 году зима в Париже была очень холодной. Сохранилась относящаяся к этому году запись о том, что ОНИ замерзают. Назовите ИХ.": "Чернила.",
  "Лорд БикОнсфильд много лет накапливал мелкие политические преимущества, после чего в 1875 году скупил для Британии контрольный пакет акций Суэцкого канала. Михаил ЛевИдов сравнил БикОнсфильда с ПЕРВЫМ, современником лорда. Назовите этого ПЕРВОГО.": "[Вильгельм] Стейниц.",
  "(pic: 20100393.jpg) Считается, что этот человек родился в Нарбонской Галлии, вырос в Медиолане, умер в Риме, а его останки, по одной из версий, были увезены в Суассон. Назовите этого человека.": "[Святой] Себастьян.",
  "На картине Брейгеля \"Страна лентяев\" около спящих персонажей разгуливает ТАКОЙ поросенок. В другом известном произведении, написанном, скорее всего, в 1918 году, ТАКОЙ персонаж разгуливал на свободе недолго. Назовите этого персонажа.": "Цыпленок.",
  "В этом вопросе слово \"ПОЛУЧИЛ\" заменяет другое слово. Гонорар за этот вопрос один из редакторов уже ПОЛУЧИЛ. В одном из определений слова \"ПОЛУЧИЛ\" есть цифры 3 и 7. Напишите это определение.": "C3H7.",
  "В школе номер 31 города Иваново во время \"Последнего звонка\" родители вручают выпускникам фрагмент ЕГО как символ свободы. Персонаж Дмитрия ПрИгова 10 суток полз по тайге, питаясь кусочками ЕГО. Назовите ЕГО.": "Ремень.",
  "Ацтеки верили, что бог ИКСА не любит углы, поэтому посвящали ему постройки круглой формы. Поэт Роберт БлУмфилд в стихотворении о другом повелителе ИКСОВ упоминает музыкальный инструмент. Какой?": "Арфу.",
  "Писатель Владимир ХилЯк использовал рифмованный псевдоним \"Иероним ИКС\". Слово \"ИКС\" входит в название одного устройства для изменения голоса. Назовите ИКС.": "Аноним.",
  "Чингиз Айтматов сравнил ИХ с правой и левой рукой. Назовите каждый из них двумя словами.": "Киргизский язык, русский язык.",
  "В сказке Иоанны Хмелевской звери мстят людям, которые приезжают к озеру и ДЕЛАЮТ ЭТО. В необычном заведении в Соединенных Штатах слоны ДЕЛАЮТ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Моют машины.",
  "Персонаж одной пьесы не может вспомнить, кто именно ведет восстановительные работы. В каком городе?": "Эфес.",
  "Юрий Давыдов сопоставляет Петра Петровича, родившегося в 1827 году, с Суворовым и Кутузовым, а мог бы сопоставить и с Румянцевым, и с Дибичем, и с Паскевичем. Назовите фамилию Петра Петровича.": "Семенов-Тян-Шанский.",
  "В романе \"Шрам\" описан мир, в котором много разумных рас. Но с расой огромных разумных ИКСОВ, живущих на изолированном острове, контактируют в основном разумные ходячие растения, остальные боятся. В другом произведении контакт с прибывшим с острова ИКСОМ закончился серьезной травмой. Назовите ИКСОВ.": "Комары.",
  "Татьяна Догилева поступала в ГИТИС, уже провалившись на экзаменах в другие вузы. Поэтому на последнем вступительном экзамене она декламировала стихотворение \"ТАКАЯ\". Поэт-переводчик Вильгельм Левик перевел стихи из \"ТАКИХ\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Отверженная.",
  "Миссионеры-адвентисты запрещали южноамериканским индейцам есть лаббу - животное, похожее на кролика. Однажды миссионер застал индейца, жарившего лаббу. Абориген, не смутившись, заявил, что это рыба и что он предварительно поступил так же, как сам миссионер поступал... Когда?": "Во время крещения.",
  "<раздатка> Национальный герой Бразилии Тирадентис, боровшийся за независимость в XVIII веке, еще при жизни был \"удостоен\" аж двадцати четырех ИХ. Ответьте словом французского происхождения, частью чего ОНИ были. </раздатка> Национальный герой Бразилии Тирадентис, боровшийся за независимость в XVIII веке, еще при жизни был \"удостоен\" аж двадцати четырех ИХ. Ответьте словом французского происхождения, частью чего ОНИ были.": "Эшафот.",
  "Герой Алексея Слаповского убил своего знакомого по имени Иван Захарович. Ответьте максимально точно, как он это сделал.": "Отрезал голову.",
  "Героиня ТОрнтона УАйлдера рассыпала смех на полторы ЕЕ. Александр ФилЮрин пишет, что Сергей в каждой ладони держал полторы ЕЕ. Назовите ЕЕ.": "Октава.",
  "После тяжелой операции автор вопроса на время потерял голос и мог шевелить только пальцами рук. Историю чего он начал читать в это время?": "Времени.",
  "Публикация в журнале \"Ньюсуик\", рассказывающая о жизни принцессы Маргарет, сестры Елизаветы II, называлась \"В НЕЙ\". В фильме о Карле Марксе звучит фраза: \"Свобода - это дерево, которое не растет в НЕЙ\". Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Тень трона.",
  "Дуплет. 1. В романе Юрия Давыдова над Парижем застывали аэростаты. Какие слова мы заменили на \"застывали аэростаты\"? 2. Юрий Зайончковский называет Тамерлана властелином вселенной. Какие слова мы заменили на \"властелин вселенной\"?": "1. Цепенели цеппелины. 2. Эмир мира.",
  "По мнению Айэна Смита, цивилизацию инков погубил ОН, то есть золото. Джимми Картер говорил: \"Мы уже не ОН, а прекрасная мозаика\". Назовите ЕГО.": "Плавильный котел.",
  "Когда тренера Леонида Слуцкого попросили прочесть наизусть стихи, он процитировал очень печальное стихотворение, которое, однако, вызвало общий смех. С какого верного утверждения начинается это стихотворение?": "Лошади умеют плавать.",
  "Герой Григория Горина возвращается в родную деревню. Остановивший его урядник спрашивает, есть ли у него ИКС. Указывая на панораму деревни, герой отвечает: \"Вот он - мой ИКС\". Назовите ИКС тремя словами.": "Вид на жительство.",
  "Быстрый текстовый редактор, созданный БАтлером ЛЭмпсоном и его коллегами, доказал свою эффективность. Название этого редактора состоит из трех больших букв. Напишите их.": "QED."
}