{
  "[Ведущему: отметить начало и конец цитаты, многоточия никак не обозначать.] Писатель Александр Хургин считает, что \"у НИХ не было выбора, не было даже права выбора... Скорее всего, ОНИ даже не любили друг друга, а сошлись ... от одиночества... А если родить детей без любви, жизни им никакой не будет, и лучше бы им не рождаться совсем...\". Назовите имена этих родителей.": "Адам и Ева.",
  "Герой одной песни утверждал, что акулы, преследуя корабль, ДЕЛАЮТ ЭТО. На самом деле у акул, как у всех рыб, отсутствуют нужные для этого органы. Какие?": "Слюнные железы.",
  "В одном фильме немецкий контрразведчик разоблачил английского диверсанта, когда тот заказал три порции выпивки. Пересматривая после этого фильма эпизод популярнейшей советской кинокомедии, автор вопроса подумал, что если б был контрразведчиком, то мог бы в народном артисте СССР, участнике Великой Отечественной войны, заподозрить немецкого шпиона. Какая песня звучит в упомянутом эпизоде?": "\"Если б я был султан\".",
  "Французы говорят, что ОНИ способны сделать женщину нежнее, а мужчину - любезнее. В одной научно-популярной статье утверждается, что ИХ запах похож на запах альфа-кабана. Назовите ИХ.": "Трюфели.",
  "В одной инсценировке известного европейского романа есть вставная новелла, никак не связанная с сюжетом. Проснувшись утром в своей постели, главный герой смотрит на себя и кричит от ужаса. Название спектакля состоит из одного инициала. Какого?": "К.",
  "Американский \"Институт исследований России\" выпустил колоду игральных карт под названием \"Русская мафия\". На картах размещены портреты 48 наиболее ярких представителей российской организованной преступности. Помимо рисунков, у колоды есть еще одна особенность, показывающая, что ее создатели понимают психологию изображенных персонажей. В чем эта особенность заключается?": "В колоде отсутствуют шестерки.",
  "В языке идиш слово \"кез\", то есть \"сыр\", имеет жаргонное значение \"деньги\". Рассказывая об этом, Майкл Векс упоминает выражение \"шмир-кез\", означающее мягкий сливочный сыр, а в переносном смысле - ЭТО. По Уголовному кодексу Украины за ЭТО можно получить до 8 лет заключения, а за, так сказать, встречное действие - до 12 лет. Назовите ЭТО.": "Взятка.",
  "Определенной категории верующих предписывается ДЕЛАТЬ ЭТО всё время, пока они соблюдают обет. В одном из эпизодов \"Симпсонов\" Гомер смог СДЕЛАТЬ ЭТО и сразу получил повышение по службе. Назовите библейского персонажа, которому пришлось ДЕЛАТЬ ЭТО повторно.": "Самсон.",
  "Если вы не сможете ответить на этот вопрос - не расстраивайтесь! В заголовке статьи на сайте \"РИА новости\", посвященной ЕГО пятидесятилетию, утверждалось, что он \"армянин по отцу и ИКС по матери\". Его прадед по материнской линии действительно был офицером русского флота, а брат деда - именно ИКСОМ. Какое слово мы заменили на ИКС?": "Гардемарин.",
  "Перед исполнением одной из опер Вагнера контрабасисты перенастраивают четвертую струну, чтобы добиться более низкого и глубокого звука, чем обычно. Ответьте названием другого произведения, экранизированного в 1921 году: где начинается действие этой оперы?": "На дне.",
  "[Ведущему: потренируйтесь произносить \"ВаИа-нАпа-нАпа\" перед началом тура.] Один американский путеводитель по гавайскому острову Мауи всячески хвалит национальный парк Ваианапанапа, его уникальные природные условия и удобства для туристов. Путеводитель отмечает лишь одну возможную сложность при посещении парка. Что это за сложность?": "Произношение слова Ваианапанапа.",
  "В послевоенные годы проект Петра Капицы по промышленному производству жидкого кислорода подвергся критике. Википедия пишет, что установки Капицы разобрали, и проект оказался остановлен. Какое слово мы заменили в предыдущем предложении?": "Заморожен.",
  "Не слишком образованный телеведущий как-то заявил, что для получения максимального удовольствия от одного из видов массажа необходима настоящая ОНА. ОНИ стали героинями более чем восьмидесяти произведений одного француза. Назовите этого француза.": "[Поль] Гоген.",
  "В фильме Георгия Данелия юнга помогает своему влюбленному товарищу, спешащему к невесте. В ход идет всё, от старых коммунистических лозунгов до рекламных баннеров Кока-Колы. Ответьте двумя словами, что же смастерил романтичный подросток.": "Алые паруса.",
  "Один из рецептов так называемого \"техасского коктейля\" включает тиопентал натрия, павулон и хлорид калия. Назовите то, вместо чего в 1982 году был введен этот коктейль.": "Электрический стул.",
  "В русском переводе книги \"Три мушкетера\" усталый, но довольный собой д'Артаньян СДЕЛАЛ ЭТО. Добрыня Никитич, что логичнее, СДЕЛАЛ ЭТО после жестокой битвы, воспользовавшись седлом. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Уснул богатырским сном.",
  "Слоганом фильма \"Zомби каникулы\" было выбрано словосочетание \"романтическая комедия\". В вопросе мы пропустили три буквы. Какие именно?": "нек.",
  "Павел Ивашкин называет конструктора Сергея Королёва и руководителя советского ядерного проекта Лаврентия Берию жесткими людьми и упоминает ЭТО. Назовите ЭТО словом, пишущимся через дефис.": "Гамма-излучение.",
  "Один из сайтов называет прототипом ИКСА Александра Кайдановского. ИКС - предмет культа австрийских бретёров начала XX века. Как ни странно, Елизавете Боярской ЕЕ ИКСЫ нравятся. Какое слово мы заменили ИКСОМ?": "Шрам.",
  "Внимание, в вопросе есть замены. Возможно, соперники Шарика по дворовой игре обзывали его Шариковым не только из-за автокатастрофы, но и благодаря имени. Какие два слова мы заменили в этом вопросе?": "Франк, Франкенштейн.",
  "При участии английских ученых была разработана методика, позволяющая регистрировать поляризацию фотона без обнаружения самого фотона. Логично, что феномен назвали \"Квантовый ОН\". Назовите ЕГО двумя словами.": "Чеширский Кот.",
  "В книге Кира Булычёва говорится о три тысячи восемьсот двадцатой партии, при этом Алиса заявляет, что она ПРОТИВ ПУТИНА. Какие два слова мы заменили в этом вопросе?": "За Каспарова.",
  "[Ведущему: кавычки не озвучивать.] После посещения \"Академика Вернадского\" Вадим Фельдман побывал ТАМ, причем уплатил за визу 22 фунта стерлингов. Больше всего его обрадовало и растрогало то, что ТАМ можно увидеть... Какие привычные украинцам цветы?": "Мальвы.",
  "Внимание, в вопросе мы заменили фразеологизм. В романе Виталия Дубовского домовик под суровым взглядом ведьмака съежился в углу избы и попытался ЗАМЕСТИ СЛЕДЫ. Во фразеологизме, который мы заменили, упоминается предмет обихода. Какой?": "Веник.",
  "[Ведущему: отточия в цитате не озвучивать.] Цитата: \"Мы строили город для ... моих товарищей, а выстроили заповедник для бюрократов\" (конец цитаты). Так ЕГО наградила судьба. Назовите ЕГО имя.": "Оскар.",
  "Персонаж Акунина выжил на охоте, хотя и оцарапался об усы. После пострижения он стал капитаном монастырского корабля и принял четырехбуквенное имя. Какое?": "Иона.",
  "Лидия Денисенко, рассказывая о практике избегания некоторыми политиками интервью, называет их \"скупыми\". Какие два слова мы заменили в этом вопросе одним?": "Мнимые больные.",
  "Сестры заглавного героя книги современных фантастов обитали в гинекее, а самого героя во время очередного плавания дразнили: \"Рыжий, рыжий, конопатый, на плече несет лопату!..\". Назовите имя этого героя.": "Одиссей.",
  "Рассуждая о взяточничестве среди судей, глава Высшего совета юстиции Владимир Колесниченко рассказывал, как однажды ему подарили на день рождения статуэтку с ИХ фигурками. Назовите ИХ двумя словами.": "Борзые собаки.",
  "Арамис однажды заявил, что он злопамятен, и это единственное, что в нем есть [пропуск]. В книге Уильяма Тревора \"тем из гостей, кто не поленится пройти две мили [пропуск] до дома, полагался чай и коктейли, но многие желали молодоженам счастья и прощались\". Какие два слова мы дважды пропустили в этом вопросе?": "От церкви.",
  "Прослушайте цитату: \"Ирония судьбы подарила мне одновременно 80 тысяч и вечный мрак\". Какое слово мы пропустили?": "Книг.",
  "В раннем христианстве к ИКСАМ причисляли тех, кто открыто признавал себя христианином, но выжил во время гонений и умер естественной смертью. Обязанности ИКСА при одном из ИКСОВ исполнял, скорее всего, Осберн Фиц-Осберн, будущий архиепископ Кентерберийский. Назовите ИКСА.": "Исповедник.",
  "Климент Александрийский осуждал излишества в пище и призывал людей не превращать свое тело в НЕГО. Одно из НИХ есть в заглавии романа 1983 года. Назовите этот роман.": "\"Кладбище домашних животных\".",
  "Согласно проведенному на Украине опросу, арабу ИКС напоминает летнюю грозу: сначала слышатся раскаты грома, а потом тебя обволакивают теплые капли воды. Из-за шипения бельгиец сравнил ИКС с легким пенящимся пивом, а кореец - со старой граммофонной записью. Назовите ИКС двумя словами.": "Украинский язык.",
  "\"Бокка\" в переводе с итальянского - \"рот\". Итальянцы так любят кусочки мяса, обжаренные с ветчиной и приправами, что называют это блюдо \"сальтимбОкка\". Это название точно характеризует другое блюдо. Кто им лакомился?": "Пацюк.",
  "Внимание, в вопросе есть замены. По мнению автора вопроса, уроженке Детройта Элис КОлтрейн в равной степени подходят приставки ТУРБО- и ТРУБО-, ведь Элис играла на ТРУБЕ - редком для джаза инструменте. Какое слово мы заменили словом \"ТРУБА\"?": "Арфа.",
  "Использованное Мартином Лютером выражение связано с тогдашними традициями мытья. Семья обычно мылась в большой кадке по очереди, начиная с главы семейства. К концу этой процедуры действительно могла возникнуть опасность... Что сделать?": "Выплеснуть ребенка вместе с водой.",
  "[Ведущему: не указывать наличие кавычек.] В международном праве ОНА - это правовой акт, не имеющий обязательной силы. А в Греции \"ОНА\" присутствует на некоторых мусорных баках. Назовите ЕЕ.": "Хартия. Незачет: Бумага.",
  "[Ведущему: очень четко читать фамилию МанЕ, чтобы на слух нельзя было спутать с фамилией МонЕ.] Дуплет. Внимание, в обоих вопросах дуплета есть замены. 1. На вечеринках знакомый автора вопроса часто слышал в свой адрес слова: \"Не знал, что Вы ЭДУАРД МАНЕ\". \"ЭДУАРД МАНЕ\" увидел свет в 1859 году. Какие два слова мы заменили на \"ЭДУАРД МАНЕ\"? 2. В ответ на вышеупомянутые слова знакомый автора вопроса обычно отвечал: \"Я не ЭДУАРД, я ЖАН-ПОЛЬ\". \"ЖАН-ПОЛЬ\" увидел свет в 1981 году. Какое слово мы заменили на \"ЖАН-ПОЛЬ\"?": "1. Любитель абсента. 2. Профессионал.",
  "По словам одного журналиста, после убийства президента Кеннеди Америка \"словно оказалась в страшном сне без возможности проснуться\". Через 21 год убийство Кеннеди стало одной из причин, по которым другой человек выбрал именно такое название. Какое?": "\"Кошмар на улице Вязов\".",
  "В стихотворении Евтушенко \"Свобода убивать\", написанном после убийства президента Кеннеди, ОНИ сравниваются с рваными отверстиями от пуль. Назовите ИХ как можно точнее.": "Звезды на флаге США.",
  "Внимание, в вопросе \"ПЕРВЫЙ\" и \"ПОСЛЕДНИЙ\" - замены. Отец Булата Окуджавы, высокопоставленный партийный чиновник, в конце 1930-х был расстрелян, мать - сослана, а сам Булат пошел на завод простым рабочим. Дмитрий Быков назвал Окуджаву советским ПЕРВЫМ, оказавшимся в положении ПОСЛЕДНЕГО. Кто написал о ПЕРВОМ и ПОСЛЕДНЕМ?": "[Марк] Твен.",
  "Петр Вайль утверждает, что на стенах дома Джульетты в Вероне за последние годы заметно прибавилось ИХ. Назовите ИХ греческим словом.": "Иероглифы.",
  "Журналист обнаружил ИХ в парке английского поместья и назвал свою находку наглядным воплощением оптимизма его хозяина. Назовите ИХ двумя словами.": "Солнечные часы.",
  "Проиграв решающую игру финала НБА, баскетболисты \"Детройта\" пробрались в раздевалку соперников и вынесли ЭТО. Вместо ЭТОГО иногда используют емкость с рыбьим жиром. Назовите ЭТО.": "Бутылка шампанского."
}