{
  "Иван Нечуй-Левицкий описывает \"неискренние слезы, которые быстро высыхают\". Какими четырьмя словами он завершает это предложение?": "Как роса на солнце.",
  "На острове в Эгейском море находится памятник, на основании которого расположены фигура человека и балка, наклоненная под углом примерно 53 градуса. Назовите словом греческого происхождения то, что символизирует балка.": "Гипотенуза.",
  "ОНА упоминается в заметке о том, что Генрих Мхитарян может пропустить матч против азербайджанской \"ГабалЫ\". Цвета логотипа другой \"ЕЕ\" символизируют голубое небо и золотистые холмы Калифорнии. Назовите ЕЕ.": "Виза.",
  "Дуплет. 1. Герой романа \"Марсианин\", описывая способ, с помощью которого он доставил тяжелый аппарат на крышу марсохода, вспоминает ПЕРВЫЕ. Назовите ПЕРВЫЕ. 2. Кратер, который был единственным ориентиром в пустыне, герой романа \"Марсианин\" сравнил с СЕДЬМЫМ. Назовите СЕДЬМОЙ.": "1. [Египетские] пирамиды. 2. Александрийский маяк.",
  "Виктор Проданчук, комментируя новость о раскраске трамвайных компостеров в виде фантастических животных, вспоминает ЕЕ. ЕЕ отец был усыновлен. Назовите ЕЕ.": "[Мария] Примаченко.",
  "Квазар галактики 3C [три си] 321 \"выстреливает\" суперэнергетическими частицами по соседней галактике, разрушая ее. За это галактика 3C [три си] 321 получила несколько парадоксальное прозвище из двух слов. Напишите его.": "\"Звезда смерти\".",
  "Александр Пешковский пишет, что союз одновременно и объединяет два члена предложения, и относит их к тому же самому третьему. Поэтому филолог сравнивает союз с ЭТИМ. Назовите ЭТО словом, содержащим три \"о\".": "Коромысло.",
  "Исследование Александры Шутко утверждает, что настоящей причиной уменьшения количества набегов была попытка заручиться поддержкой короля, чтобы он не вступал в коалицию с Габсбургами. Поэтому Шутко считает, что роль ЭТОЙ ОСОБЫ переоценивают. Назовите ЭТУ ОСОБУ.": "Роксолана.",
  "[Ведущему: сделать небольшую паузу между повторением имени \"Тан\".] Невролог Поль БрокА описал больного Луи ЛебОрна, которого в госпитале знали под именем \"Тан\"... \"Тан\"... \"Тан\". В названии заметки, рассказывающей об этом случае, присутствует прозвище литературного персонажа. Какого?": "Ходор.",
  "Когда Андрей Тищенко записывался на курсы, его спросили: \"Может, ты пришел за мамой или сестрой?\". Назовите псевдоним Андрея Тищенко.": "Андре Тан.",
  "Программа, разработанная харьковскими студентами, позволяет с помощью камеры смартфона \"примерить\" на себя ЭТО. В рекламе гелевых ручек ЭТО изображено на человечке \"Лего\". Назовите ЭТО.": "Татуировка.",
  "Дюймовочка использовала ИКС для защиты от холода. ИКС фигурирует в биографической заметке о человеке, которого называли Маятником. Назовите ИКС двумя словами.": "Сухой лист.",
  "В пятнадцатом веке этот город был предан анафеме за поддержку гуситского движения. Осенью в этом городе проходит традиционный фестиваль. Назовите этот город.": "Жатец.",
  "Для события, происшедшего третьего мая, ОН специально пригласил Жака Кассини. Что интересно, в тот день ЕГО самочувствие резко ухудшилось. Назовите ЕГО и это событие.": "Людовик XIV, затмение Солнца.",
  "В романе Фрэнка Герберта описаны \"сиЕтчи\" - места, в которых скрывались от жестокой власти. Предполагают, что прототипом \"сиЕтчев\" было то, что возникло во второй половине шестнадцатого века. Что именно?": "Запорожская Сечь.",
  "Протестуя против бесчеловечного закона, Иром ЧАну ШармИла вот уже одиннадцать лет голодает. Журналист Константин Василькевич называет Шармилу ВИЛКОЙ ЕРЕТИКА Манипура. Какие два слова мы заменили на \"ВИЛКА ЕРЕТИКА\"?": "Железная дева.",
  "Один из числовых параметров теории, описывающей форму конского хвоста, назван в ЕЕ честь. В фильме \"Чем дальше в лес...\" ЕЕ история переплетается с другими сказками. Назовите ЕЕ.": "Рапунцель.",
  "Из-за глобального потепления на дорогах Исландии стало слишком мало льда и снега, поэтому от НИХ только вред. По легенде, Вакх велел появиться ИМ, чтобы задержать беглянку. Назовите ИХ.": "Шипы.",
  "В книге Артуро Переса-Реверте упоминается ТАКОЕ надгробие для Жюльена. Возможности журнальной типографии повлияли на то, что двоичное дерево поиска в теории графов стало ТАКИМ. Какое пишущееся через дефис слово мы заменили на \"ТАКОЕ\"?": "Красно-черное.",
  "Музыка к сто двадцать девятому псалму была написана, когда ЕМУ показалось, что пришло время. Компьютерщики в шутку отдают предпочтение ЕМУ перед парочкой новых. Назовите ЕГО двумя словами.": "Старый Глюк.",
  "На фартуке с сайта подарков ИКС символизирует мастерство в приготовлении борща. В книге Кристофера Бакли описывается азиат, у которого было больше ИКСОВ, чем у знаменитой модницы. Назовите ИКС двумя словами.": "Черный пояс.",
  "[Ведущему: отточие не озвучивать; четко проговорить слово \"прорыва\".] По воспоминаниям автора, писалась АЛЬФА во время творческого прорыва и \"под дулами ... глаз\" местного населения. Строка припева АЛЬФЫ упоминается в статье о разгроме римского клуба. Назовите АЛЬФУ.": "[Песня] \"Охота на волков\".",
  "Внимание, в вопросе есть замены. В рассказе о соблюдении доктором ГоАннеком врачебной этики упоминается ПЕРВЫЙ и ВТОРАЯ. База Вопросов на запрос \"ПЕРВЫЙ\" выдает более десяти тысяч результатов, на запрос \"ВТОРАЯ\" - более двух тысяч. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Икс, альфа.",
  "МИ-5 подозревала Эрика ХобсбАума в симпатиях к СССР, поэтому потенциальные работодатели многократно выпроваживали его, а он прорывался снова. Этот набирающий обороты процесс Фрэнсис Сондерс сравнил с НЕЮ. Немецкий патент на НЕЕ содержал слово \"сквозняк\". Назовите ЕЕ.": "Вращающаяся дверь.",
  "В экранизации 1964 года отцу главной героини кажется, что движущиеся люди и повозки застывают, как статуи, а потом оживают. Назовите эту героиню.": "Элиза Дулиттл.",
  "Внимание, в вопросе одно из слов заменено. Рефлекс \"что такое?\", исследованный академиком Павловым, предлагают использовать для облегчения поимки грабителей магазинов и банков. С его помощью планируется получать узнаваемый голос преступника. Какое односложное слово мы заменили?": "Фас.",
  "Мафиози ГабУния, после того как один из ближайших помощников его врага убил другого, сказал, что [НЕСКОЛЬКО СЛОВ ПРОПУЩЕНО]. Иоанн Златоуст утверждает, что, произнося подобные слова, Христос имел в виду не плоть, а самых близких и доверенных людей. Какие слова мы пропустили?": "Левая рука отсекла правую.",
  "Один из недавно открытых видов мух отличается увеличенными голенями у самцов. Персонаж, в честь которого названы эти мухи, имеет симметричные татуировки. Назовите его имя.": "Попай.",
  "В современной юмористической повести рассказывается, что ОНА появилась после того, как воины скрестили широкие мечи и остроконечные копья. Далее упоминается уроженец Полтавской губернии. Назовите ЕЕ словом немецкого происхождения.": "Алебарда.",
  "В мюзикле \"Нотр-Дам де Пари\" один персонаж получает удар ножом. Волею судьбы он остается жив, но в следующем куплете несколько раз звучит французское слово. В статье об однокоренном английском слове можно прочитать о таких вариантах, как вивисекция и даже дружба. Назовите это английское слово.": "Fatality.",
  "По дороге к НЕМУ Дмитрий сильно замерз. Так как Дмитрию отводилась центральная роль, ОН положил на стол перед гостем журнал с карикатурами, чем и исправил положение. Назовите ЕГО.": "[Илья Ефимович] Репин.",
  "Участник первого марафона СпирИдон ЛУис был очень беден, поэтому незадолго до начала марафона ему пришлось пробежать несколько кругов по близлежащей местности, чтобы СДЕЛАТЬ ЭТО. Что именно?": "Разносить обувь.",
  "В счастливой концовке \"Хижины дяди Тома\" герои отплывают на свободу. Что мы заменили словами \"на свободу\"?": "В Либерию.",
  "Пару недель назад известный актер получил в подарок образец долгожданной продукции. В будущем ее ограниченная серия будет продана на благотворительном аукционе в пользу фонда для борьбы с болезнью Паркинсона. Ведь людям с этой болезнью особенно трудно... Что делать?": "Завязывать шнурки.",
  "В последние годы жизни написавший много сказок и разбогатевший Фрэнк Баум искал подходящий остров вблизи Калифорнии. Какое слово с двумя корнями упоминается в статье Википедии сразу после этого факта?": "Диснейленд.",
  "Режиссер Гэрри Маршалл СДЕЛАЛ ЭТО за 14 миллионов долларов, а сам герой СДЕЛАЛ ЭТО за 3 тысячи долларов. Какие два слова мы заменили словами СДЕЛАЛ ЭТО?": "Снял \"Красотку\".",
  "Герой фильма \"Розуэлл\" с иронией замечает, что зеленых человечков видели во всех штатах, кроме Канзаса. Герой объясняет это тем, что в Канзасе - ОН. Назовите ЕГО двумя словами.": "Сухой закон.",
  "Оправдывая свою любовь к ЭТОМУ, Оскар Уайльд утверждал, что Бог является людям сквозь облака. Назовите ЭТО.": "Курение.",
  "Семья не очень высоко ценила идеи Игоря, а брат даже приводил в пример страуса. Напишите фамилию Игоря.": "Сикорский.",
  "В фильме \"Быть Джоном Малковичем\" каждый, войдя в потайную дверцу, может стать на [ПРОПУСК] актером Джоном Малковичем. Какие два слова мы пропустили?": "Пятнадцать минут.",
  "Закончить Ивано-Франковское училище в 1980 году и Киевский университет имени Тараса Шевченко в 1985-м, а в 1992-м открыть свое издательство. Всё это нужно, чтобы... Закончите предложение тремя словами.": "Быть Иваном МалкОвичем.",
  "У древних скандинавов Сурт являлся огненным великаном, антиподом богов, а само его имя переводится как \"черный\". Согласно Википедии, слово \"Сурт\" имеет много общих черт... С каким словом?": "Чёрт.",
  "[Ведущему: прочитать имена, делая отчетливые паузы между ними; особенно отчетливо, даже слегка выделяя, прочесть имя Сванхильд!] Мы не спрашиваем вас, чьими прототипами, по одной из версий, являются Хамдир, Серли, Эрп и Сванхильд. Назовите город, которому посвящена статья, приводящая эту версию.": "Киев.",
  "После смерти своих дочерей герой пьесы Милорада Павича упоминает правду толщиной с волосок, после чего снимает ИХ. Назовите ИХ.": "Отпечатки [пальцев].",
  "В статье Дмитрия Лисового \"Жемчужина Крыма\", рассказывающей о Евпатории, сообщается, что ПЕРВЫЕ, к сожалению, часто увозили с собой и ВТОРУЮ. ВТОРУЮ можно найти в названии ПЕРВЫХ. Назовите ПЕРВЫХ и ВТОРУЮ.": "Чумаки, чума."
}