{
  "Желая работать каждый день подольше, конь из повести \"Скотный двор\" договаривается... С кем?": "С петухом.",
  "В американском фильме футбольный тренер говорит, что семья - это ОНА. Название одной из НИХ - \"Зажигалки\". Назовите ЕЕ двумя словами.": "Группа поддержки.",
  "Японские полицейские раньше часто посещали общественные бани в поисках особенных ИХ. Александр Мещеряков замечает, что ОНИ больше распространены у южных народов, чем у северных. О чем идет речь?": "О татуировках.",
  "В фантастическом романе персонаж видит то, чего не видят другие. Ему помогает фея, позвать которую персонаж может, коснувшись на АЛЬФЕ букв, составляющих имя феи. На АЛЬФЕ, предназначенной для дошкольников, изображены разные животные: от слона до утенка. Назовите АЛЬФУ четырьмя словами.": "Таблица для проверки зрения.",
  "Некоторые предусмотрительные индийцы рисуют изображения богов на стенах своих домов, находящихся поблизости от оживленных улиц. МамтА БадкАр объясняет это недостаточным количеством в городе неких заведений. Каких именно?": "[Общественных] туалетов.",
  "Герой одного сериала называет себя вегетарианцем и заявляет, что не ест ничего с НИМИ. Ироничный собеседник в ответ упоминает картошку. Назовите ИХ.": "Глаза.",
  "Дмитрий Быков пишет, что любит зимой закат цвета ранней ЕЕ. В другом произведении упоминается ЕЕ текучая вязь. Назовите ЕЕ словом восточного происхождения.": "Хурма.",
  "Один из персонажей оперы \"Князь Игорь\" - влюбленная дочь хана кочевников. В прочтении режиссера Юрия Любимова дочь хана захлестывает страсть, и чтобы певица смогла лучше это почувствовать, режиссер предложил ей держать в руке... Что?": "Кнут.",
  "[Ведущему: не сообщать, что слово \"ночи\" взято в кавычки.] В детективе Дмитрия ХАхалева убийство происходит с наступлением \"ночи\", и подозрение падает на каждого из присутствующих в помещении людей. Ответьте тремя словами, чем занимались эти люди во время убийства.": "Играли в \"Мафию\".",
  "После войны американцы потребовали вернуть уцелевшие ленд-лизовские автомобили. СССР прилежно восстановил их и доставил в порты. По рассказам очевидцев, советские водители были удивлены, понаблюдав за погрузкой. Ведь, чтобы корабль смог вместить как можно больше машин, американцы применяли... Что?": "Пресс.",
  "Подразумевая связь поколений, Андрей Вознесенский пишет, что повитуха подняла младенца, у которого пуповина, вероятно, еще не была перерезана, словно ЕЕ. Назовите ЕЕ двумя словами.": "Телефонная трубка.",
  "[Ведущему: не сообщать, что слово \"Finger\" написано с большой буквы.] На современном сленге палец, который стараются не запачкать, называют Finger [фИнгер]. Какую букву мы пропустили в предыдущем предложении?": "i [ай].",
  "Испанские колонисты заковывали раба в кандалы в виде пары железных петель, которые фиксировали специальным гвоздем-стержнем. Гвоздь по-испански - \"clavo\" [клАво], а раб - \"esclavo\" [эсклАво]. Эту информацию приводят, объясняя появление... Чего?": "Знака доллара.",
  "Производитель удобрений Том ЗАки ДЕЛАЕТ ЭТО так: в контейнеры с землей кладет пищевые отходы или опавшие листья. Кстати, умирать Том ЗАки пока не собирается. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Кормить червей.",
  "В славянской поэтической традиции ОНА сравнивается с последней исповедью. Назовите ЕЕ двумя словами.": "Лебединая песня.",
  "Проекты, так сказать, РОМАНА появились в начале 60-х годов прошлого века сразу в нескольких странах. Американцы начали свой проект на Гавайях, а в Советском Союзе выбрали Кольский полуостров. Доклад о приостановлении российского проекта в 1995 году был прерван репликой из зала: \"Какого чёрта вы там откопали?\". Какие четыре слова мы заменили словом \"РОМАН\"?": "Путешествие к центру Земли.",
  "В Советском Союзе 80-х годов не все могли обзавестись оригиналом, из-за чего, ДЕЛАЯ ЭТО, можно было попасть в \"полицию\", к \"браткам\" или на \"налоги\". Джордж Сорос в детстве тоже любил ДЕЛАТЬ ЭТО. Какие три слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Играть в \"Монополию\".",
  "Футболист Виталий Хмельницкий успешно применял рваный бег с ускорениями, постоянно меняя его направление. В интервью футболист утверждал, что для развития этих навыков делал то же, что советовали делать герою известной комедии. Что же делал Хмельницкий?": "Тренировался на кошках.",
  "ИКСА называют одним из двух излюбленных персонажей викторианского трэш-фольклора. Говорят, что несколько лет назад, во время съемок фильма об ИКСЕ, апельсиновым соком было перемазано всё: лица и одежда героев, и даже кухонная утварь жены режиссера. Назовите ИКСА.": "Суини Тодд.",
  "Майкл Бэнкс из сказки о Мэри Поппинс, воспользовавшись ЭТИМ, увидел эскимоса, негритянку, мандарина и индейца. ЭТО было встроено в кошелек, который Михаил Фрунзе купил, готовясь бежать из сибирской ссылки. Назовите ЭТО.": "Компас.",
  "Внимание, в этом вопросе слово \"АЛЬФА\" является заменой. Место впадения реки Яни в Онежское озеро носит название АЛЬФА. Причиной АЛЬФЫ у человека в большинстве случаев является мутация гена. Назовите животное, которому АЛЬФА обязана своим названием.": "Заяц.",
  "В одном из фильмов Юрий Мамин сыграл главного режиссера, который создает для своих актеров жесткий режим существования. Недоброжелатели называют его театр ТАКИМ. Первым большим успехом ТАКОГО театра в начале 1920-х годов называли постановку \"Федры\", которую, по словам критика, можно было бы смотреть и \"в самом огромном театре\". Какое прилагательное мы обозначили словом \"ТАКОЙ\"?": "Камерный.",
  "Наблюдая в Инсбруке за участниками известного мероприятия, журналистка Анна Черникова отметила, как один из них преклонил колено, словно в знак уважения перед собравшимися. Назовите этих участников тремя словами.": "Прыгуны с трамплина.",
  "Кон БАлин вспоминает, что в детстве, когда их семья жила в Японии, родители по вечерам нередко просили его привести загулявшую у кого-то из соседей сестру. По словам Балина, найти сестру было несложно, он просто искал... Что именно?": "Обувь сестры.",
  "Вальтер БеньямИн писал, что в ИКСЕ заключена вечно ускользающая от взгляда нить жизни. С 2007 года продавать ИКСЫ в Евросоюзе запрещено. Назовите ИКС двумя словами.": "Ртутный термометр.",
  "В статье об этом приборе на сайте \"Популярная механика\" сказано, что мышь можно увидеть с двадцати метров, а оленя - с пятисот, но только в условиях прямой видимости - если не мешает, к примеру, листва. Назовите фильм 1987 года, при съемках которого неоднократно использовался этот прибор.": "\"Хищник\".",
  "Прослушайте фрагмент интервью середины 1960-х годов: \"Христианство уйдет. Оно исчезнет и усохнет. Не нужно спорить; я прав, и будущее это докажет\". Напишите хотя бы приблизительно следующую фразу из этого интервью.": "\"Сейчас мы более популярны, чем Иисус\".",
  "В постапокалиптическом мире романа \"Метро 2033\" дети, не знающие слов \"летчик\" или \"моряк\", мечтали стать ИКСАМИ. Лицо Александра Наумова - известного украинского ИКСА с более чем 20-летним стажем - было использовано при создании персонажа компьютерной игры 2007 года. Напишите слово, которое мы заменили словом \"ИКС\".": "Сталкер.",
  "В первой половине 1990-х годов ЭТО СДЕЛАЛИ со щенком КОби. Двенадцатью годами ранее ЭТО СДЕЛАЛИ с НИМ. Назовите ЕГО имя.": "Миша.",
  "По сюжету фильма \"Бессмертный гарнизон\" немцы направляют одну из героинь парламентером в Брестскую крепость. Она должна уговорить гарнизон сдаться, но вместо этого, добравшись до крепости, обращается к солдатам с призывом не сдаваться. Далее она совершает некое действие, как бы предвосхищая известный исторический эпизод. Ответьте как можно точнее: что же она делает?": "Бросает белый флаг [к ногам солдат].",
  "Полибий сообщал, что в Африке ОНИ употреблялись даже в качестве дверных косяков и кольев в закутах для скота. ИХ можно увидеть на гербах многих стран. Назовите ИХ.": "Бивни.",
  "Перед входом на инсталляцию Вадима Захарова все женщины получали прочные зонтики, а вход мужчинам был вообще запрещен. Какое женское имя стало названием этого перфОрманса?": "Даная.",
  "30 августа 1904 года ОН забрался на вершину горы ВолУица, которая расположена на черногорском берегу Адриатического моря, прямо напротив итальянского Бари. Назовите ЕГО.": "[Гульельмо] Маркони.",
  "Искусствовед Павел Синичкин пишет, что сухое ОНО на картине Дали - это символ античной мудрости, которая уже канула в Лету. Создание ЕГО предопределило победу... Кого и над кем?": "Афины над Посейдоном.",
  "С 1985 по 1987 год ОН вел достаточно короткое ток-шоу с подающими надежды музыкантами на канале MTV. Назовите ЕГО.": "[Энди] Уорхол.",
  "Астробиолог Линн Ротшильд говорит, что обитатели Пандоры из фильма \"Аватар\" очень высокие и худые, и упоминает одну вторую ЭТОГО. Напишите ЭТО.": "g [жэ].",
  "В одном сериале английский аристократ кладет на пол стакан. Ответьте тремя словами, что этот герой после этого берет в руки.": "Клюшку для гольфа.",
  "Рэпер Джей-Зи в одной из своих песен утверждает, что падает вместе с этими двоими. Фамилии этих двоих в русском языке начинаются на одну и ту же букву. Напишите эти фамилии.": "Доу, Джонс.",
  "Федор Лукьянов отмечает, что Эдварду Сноудену негде спрятаться: на горизонте ни пригорка, ни впадины. ИКС для него буквально ТАКОЙ. Первое произведение о ТАКОМ ИКСЕ появилось в 1983 году. Назовите ТАКОЙ ИКС.": "Плоский мир.",
  "\"ОНО\" - название романа о безответной любви автомобиля к своему хозяину. По словам физика Шона Кэрролла, в непосредственной близости от черной дыры возможно только ОНО. Назовите ЕГО двумя словами.": "Одностороннее движение.",
  "Запутанную историю ЭТОГО Алексей Андреев возводит к доколумбовым цивилизациям. Назовите ЭТО тремя словами.": "Колыбель для кошки.",
  "Назовите экранизированный роман, герой которого, представляясь, нарисовал круг.": "\"Жизнь Пи\".",
  "В фильме \"Цвет граната\" персонажей - сильных и здоровых мужчин - несут к месту работы на закорках. Назовите специализацию этих персонажей двумя словами.": "Давильщики винограда.",
  "Михаил Кожухов в шутку пишет, что на тихоокеанском острове НУку-ХИва плодоносят даже ОНИ. \"ОНИ\" - название стихотворения Александра Кириленко, где упоминается тонкая нить Ариадны. Назовите ИХ двумя словами.": "Телеграфные столбы.",
  "Врач Алексей Алексеев отмечает, что тревога - это избыточное активное размышление над каким-либо аспектом деятельности, и что подверженный тревоге человек не может повторить ЕЕ слова. Назовите ЕЕ.": "Скарлетт [О'Хара]."
}