{
  "Обозревателям сайта \"Кинокиллер\" понравился образ Иоанна Грозного в фильме \"Царь\" Павла Лунгина. Эту ленту сайт представил читателям под заголовком \"\"Царь\". [Два слова пропущено]\". Напишите пропущенные слова.": "Очень приятно.",
  "Звено команды \"Нью-Йорк Рейнджерс\", в которое входили Дон МолИни и Дон МЭрдок, в шутку называли \"звеном АЛЬФЫ\". В одном из вариантов \"АЛЬФЫ\" разрешены \"спиритические сеансы\" с непрямыми вопросами. Назовите АЛЬФУ.": "Мафия.",
  "Прослушайте цитату из романа Тома Клэнси, в которой описана встреча двух подводных лодок: \"ИКС! Звуковая волна рванула к цели. ИГРЕК! Волна отскочила от стального корпуса \"Красного октября\" и вернулась к \"Далласу\"\". Как ИКС-ИГРЕК называют в официальной документации?": "Настольный теннис.",
  "В романе Тома Клэнси, после того как гидролокационный пост лодки \"Даллас\" зарегистрировал отраженную волну, капитану \"Далласа\" рапортуют об остановке вражеской лодки. Какая фамилия упоминается в рапорте капитану?": "Доплер.",
  "Персонаж Александра Звягинцева встречает великана, который поднимает его за ухо и ДОКАЗЫВАЕТ СОБСТВЕННОЕ ПРЕВОСХОДСТВО, после чего несет героя к себе в пещеру. Какие три слова мы заменили словами \"ДОКАЗЫВАЕТ СОБСТВЕННОЕ ПРЕВОСХОДСТВО\"?": "Затыкает за пояс.",
  "В обсуждении фильмов ужасов пользователь одного форума пишет, что \"Верблюжьи пауки\" \"Арахнофобию\" заткнуть за пояс не смогли. Одно слово в предыдущем предложении мы заменили тремя. Восстановите оригинальное слово.": "Переплюнуть.",
  "(pic: 20130575.jpg) Посмотрите на фрагмент социального плаката, месседж которого - \"Скорость делает вас ТАКИМИ\". Можно сказать, что \"ТАКИЕ\" увидели свет во второй половине XVI века. Какое слово мы заменили на \"ТАКИЕ\"?": "Слепые.",
  "[Ведущему: не сообщать о кавычках.] Рассказывая о том, какое сложное задание стояло перед автором этой \"Истории...\", Роман Корнеев приводит в качестве примеров немое кино о талантах оперной дивы или пейзаж для слепых. Назовите специализацию главного героя этой \"Истории...\".": "Парфюмер.",
  "Торжества по случаю 150-й годовщины ЕГО рождения позволили Вене установить рекорд по посещению ее туристами. На радостях один из чиновников выразил благодарность музеям и сказал, что поцеловал бы ЕГО. Назовите ЕГО.": "[Густав] Климт.",
  "В фильме Юрия Кары события перенесены в современную Россию, а главный герой решает, становиться ему преступником или нет. Режиссер долго сомневался относительно претендента на главную роль. Как называется клуб, в котором происходит основная часть действия фильма?": "Эльсинор.",
  "Во время заокеанского путешествия Анатолий Гороховский так горел желанием побывать в НЕМ, что одолел 160 ступенек, невзирая на немолодой уже возраст и проблемы со здоровьем. Назовите ЕГО тремя словами, два из которых начинаются на одну и ту же букву.": "Факел статуи Свободы.",
  "ОН сгорает за долю секунды до того, как на него подействует \"Авада Кедавра\". Назовите ЕГО.": "Феникс.",
  "Согласно анекдоту, людей, сочетающих отдельные привычки сов и жаворонков, следует называть ИМИ. Назовите ИХ по-английски.": "Angry birds.",
  "<раздатка> За свою жизнь Набоков успел пожить в России, Англии, Германии, Франции, США и Швейцарии, а вот побывать на [...] ему не довелось. Писательница Ольга Славникова назвала Владимира Набокова эмигрантом в [...]. </раздатка> Заполните любой из пропусков.": "Кубе.",
  "К концу 30-х годов XVIII века этот правитель захватил Афганистан и Дели, добился территориальных уступок от Османской империи и России и находился в зените своей славы. Однако вскоре военные поражения, непосильные налоги и восстания привели государство к краху, а самого правителя - к гибели. Как его звали?": "Надир-шах.",
  "Внимание, словом \"АЛЬФА\" мы заменили другие два слова. Во время знаменитых телемостов СССР - США советские зрители заподозрили, что американцы с помощью АЛЬФ уходят от ответов на неудобные вопросы. Назовите человека, который, начиная с 1991 года, часто произносит: \"АЛЬФА!\".": "[Леонид] Якубович.",
  "Коллекционер украинских древностей Ильин жил одиноко и был мизантропом. Большинство посетителей, которых Ильин принимал в саду под грушей, назывались \"подгрушники\". А те немногие гости, которых Ильин пускал в дом, назывались \"МОСКВИЧИ\". Какое слово мы заменили на \"МОСКВИЧИ\"?": "Запорожцы.",
  "На голливудской \"Аллее славы\" устанавливают звезды, как правило, в честь деятелей шоу-бизнеса, но для этого человека сделали исключение, посчитав его профессию одной из форм театра. Этот человек не хотел, чтобы люди ходили ногами по его имени, и потребовал вмонтировать звезду в стену. Назовите этого человека.": "Мохаммед Али.",
  "(pic: 20130576.jpg) Остатки волос на голове лорда Станниса, претендующего на престол, автор фэнтези сравнивает с НЕЙ. ОНА упоминается в подписи под этой фотографией. Назовите ЕЕ двумя словами.": "Тень короны.",
  "Главный санитарный врач России Геннадий Онищенко советует россиянам не ДЕЛАТЬ ЭТО из-за паразитов. А в одной общаге находчивые студенты ДЕЛАЛИ ЭТО циркулем. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Есть суши.",
  "После акции, проведенной в Одессе против платных пляжей, протестное движение \"Креативная молодежь плюс\" назвали \"ЕЮ движения FEMEN\" [фемен]. Другая ОНА появилась в 1984 году и содержала, в частности, упоминание о пальцах сарацина. Назовите ЕЕ двумя словами.": "Мужская версия.",
  "На вопрос, как он проведет XXI век, пожилой Марк Рудинштейн отшутился: \"В основном, в НЕМ\". Картина Ганса Гольбейна-младшего размерами 30 на 200 сантиметров написана на классический сюжет, и в ее названии упоминается ОН. Назовите ЕГО.": "Гроб.",
  "<раздатка> Кнайпа - кафе Папiльотки - бiгудi Шандар - жандарм </раздатка> Писатель Юрий Винничук приводит слова из левой колонки в качестве примеров ПЕРВЫХ. Слова из правой колонки являются примерами ВТОРЫХ. ВТОРЫЕ на слух практически не отличаются от ПЕРВЫХ. Назовите и те, и другие.": "Галицизмы, галлицизмы.",
  "В романе \"Нейромант\" действует полиция, которая контролирует уровень интеллекта всех роботов и киборгов, не позволяя им становиться слишком умными. Эта полиция названа в честь... Кого?": "[Алана] Тьюринга.",
  "Отвар из листьев этого растения - традиционный напиток жителей Эфиопии и Южного Судана. Однако западным потребителям специфический вкус напитка пока не нравится. Назовите это растение.": "Кофе.",
  "[Ведущему: дать командам 10 секунд на ознакомление с текстом раздатки.] <раздатка> Если вы экстравагантно Собираетесь развлечься, Если вам экстрим банальный Вроде рафтинга наскучил, Если вам паркур не в радость И стритрейсинг опостылел, Или вдруг стремленье зреет Свою лексику пополнить Острым словом экспрессивным, Идиомой небоскребной, И при этом, если точно Никуда вы не спешите, На хоккей билет купите - Круче нет аттракциона. </раздатка> В стихотворении, опубликованном в украинской газете в декабре 2012 года, мы заменили одно слово. Какое?": "Хюндай.",
  "Брэду Питту предложили сыграть главную роль в фильме об одном римлянине. Новость об этом была озаглавлена \"Брэд Питт примеряет ЕГО\". ОН неоднократно упоминается в известном произведении. Какие пять слов мы заменили на \"ОН\"?": "Белый плащ с кровавым подбоем.",
  "После недавнего громкого скандала в одной библиотеке повесили шуточное объявление о том, что все биографические книги о герое скандала будут перенесены в раздел \"Беллетристика\". Напишите имя и фамилию героя этих книг.": "Лэнс Армстронг.",
  "В ответ на обвинение в воровстве заглавный герой классического произведения возражает, что цвет - это дело вкуса; например, у его рода - самая голубая кровь во всей Англии. И с сожалением замечает, что американцев такие вещи все равно не интересуют. Что это за произведение?": "\"Кентервильское привидение\".",
  "(pic: 20130577.jpg) Рыцарю, который присягнул на верность нескольким враждующим королям, посоветовали добавить на своей герб изображение ИКСА. На картинке вы видите ИКС, на котором изображен герб города Находки. Что мы заменили на ИКС?": "Флюгер.",
  "\"X [икс] никогда не был таким\", - утверждал слоган фильма 1974 года. Назовите заглавную героиню этого фильма.": "Эммануэль.",
  "Руководитель хорового коллектива однажды получил почти официальное \"письмо\", в котором его подопечные в жесткой форме ставили под сомнение необходимость очередных гастролей. Какие два слова мы пропустили в вопросе?": "Турецкому султану.",
  "Прослушайте речь бравого полковника: \"Вы больше не в Канзасе. Вы В ЯЩИКЕ, дамы и господа. Ни на секунду об этом не забывайте. И если ад существует, то вы сможете отдохнуть там после службы В ЯЩИКЕ\". Какие два слова мы заменили словами \"В ЯЩИКЕ\"?": "На Пандоре. Незачет: В Пандоре.",
  "Австралийский актер Сэм Уортингтон в шутку сказал, что для съемок в \"Аватаре\" ему пришлось выучить два языка. Первый - \"нАви\", язык жителей Пандоры. Назовите второй язык.": "Американский.",
  "Чтобы избежать долгих дискуссий, украинский журналист Роман Голубовский предлагает использовать третий вариант - \"за рубежом\". Назовите первые два.": "\"В Украине\", \"на Украине\".",
  "Персонажи книги Грегори Робертса спорят о том, какой народ более цивилизованный: англичане или французы. Когда француз говорит, почему он так любит английский язык, наблюдатель спора соглашается и говорит: \"НОКАУТ, как говорим мы, англичане\". Какое слово мы заменили на \"НОКАУТ\"?": "ТушЕ."
}