{
  "Согласно Аристотелю, люди, бравшие уроки у софистов, часто оказывались разочарованы знаниями, которыми те обладали. Поэтому софистам часто приходилось брать [ПРОПУСК]. Восстановите пропуск.": "Деньги вперед.",
  "Театр \"Глобус\", удивлявший современников своей архитектурой, называли \"деревянной ЕЮ\". ОНА есть в \"Глобусе\". Назовите ЕЕ.": "О.",
  "Герой одной комедии рассказывает о своих ролях в постановках \"Ричарда III\" и \"Генриха V\". Недалекий собеседник героя отвечает, что не любит ИКСЫ. Назовите ИКС заимствованным словом.": "Сиквел.",
  "Композитор Юрий Блинов сочинил концерт \"Пять эпизодов из жизни игрока\", посвященный футболисту Тони Кроосу. Написан концерт для фортепиано, струнного оркестра, ударных и НЕГО. Назовите ЕГО.": "Свисток.",
  "В мультфильме про Ивана Царевича волк залезает в огромную пушку, а спустя некоторое время, тоскуя, он ДЕЛАЕТ ЭТО. Ответьте тремя словами: что именно?": "Воет на Землю.",
  "В своей статье за 1998 год Владимир Скляр утверждал, что ОНА может вызвать у ребенка комплекс вины и нанести серьезную психологическую травму. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Смерть тамагочи.",
  "Леонардо да Винчи привлекала эстетика уродства. Когда в конце XVIII века были найдены некоторые его анатомические рисунки, изначально их приняли... Ответьте словом итальянского происхождения: за что?": "Карикатуры.",
  "В повести Сергея Колбасьева руководителей Морского корпуса терроризировал гардемарин, оставлявший на местах преступлений карточки с подписью \"ваш восторженный поклонник, Арсен Люпен\". Следователь попросил включить слова \"ваш восторженный поклонник\" в НЕГО. Назовите ЕГО четырьмя словами.": "Диктант по французскому языку.",
  "Альпийские девушки делают это по очереди, после чего одна в итоге должна остаться... Без чего?": "Без лепестка.",
  "У американских народов есть легенды о том, как животные стали спорить, сколько должна длиться зима. Животные Северной Америки решили оставить три месяца, а Южной - два. Решение зависело, естественно, от климатических условий и от ЭТОГО. Назовите ЭТО двумя, тремя, четырьмя или пятью словами.": "Количество пальцев.",
  "В минуту опасности аргонавты вдруг услышали ценный совет. Всё потому, что Афина в свое время вручила Аргею ЕГО. Герой какой сказки вначале был ИМ?": "\"Приключения Пиноккио\".",
  "Заключенные Дахау, которых подозревали в планах побега, должны были носить красно-белую ЕЕ на груди и на спине. Назовите ЕЕ одним словом.": "Мишень.",
  "На территории Киевского политехнического института стоит памятник Игорю Сикорскому, на постаменте которого выбиты слова о глубоком почтении к родной альма-матер. Что держит в руках Сикорский?": "Шляпу.",
  "Английское слово \"bumf\" [бамф] означает то же, что и \"спам\". Оно происходит от разговорного слова, которым практичные англичане называли... Ответьте двумя словами: что именно?": "Туалетную бумагу.",
  "Древнегреческий оратор ЭсхИн отличался сухими и не ориентированными на зрителей речами. На одном из судебных процессов он даже обратился к судьям со словами: \"Надеюсь, вам [ПРОПУСК] правильный приговор\". Какой глагол мы пропустили?": "Приснился.",
  "[Ведущему: слегка выделить голосом слово \"гнев\".] В лекциях по истории литературы Владимир Бахмутский пишет, что ОНА заканчивается, когда полубог меняет гнев на милость. Назовите ЕЕ.": "\"Илиада\".",
  "[Ведущему: очень четко прочитать украинское слово \"в'ючити\" в тексте вопроса.] Любко Дереш в романе \"Архе\" употребляет слово \"в'ючити\" в значении \"находиться в измененном состоянии сознания, испытывать галлюцинации\". Напишите образованный от этого слова неологизм, встречающийся в романе в одиннадцатой и, кажется, в четвертой главах.": "Дежав'ючити.",
  "[Ведущему: в слове \"кОстер\" ударение на первый слог.] Внимание, в вопросе есть замена. Заглавие статьи об использовании фотографий в интерьере - например, в качестве плафонов, кОстеров и обоев - предлагает ДЕЙСТВОВАТЬ НЕСТАНДАРТНО. Какие три слова мы заменили словами \"ДЕЙСТВОВАТЬ НЕСТАНДАРТНО\"?": "Выйти за рамки.",
  "Довольно часто самолеты называют в честь известных личностей. Так, авиакомпания \"Ethiopian Airlines\" [эсиОпиан Эйрлайнз] назвала один из своих лайнеров именем существа, чей рост составлял всего 105 сантиметров. На дудле, посвященном этому существу, оно идет посередине. Назовите имя этого существа.": "Люси.",
  "В произведении Джеральда Даррелла раздел о НЕЙ называется \"чердак мира\", подразумевая место, где хранится своеобразный антиквариат. Назовите ЕЕ одним словом.": "Австралия.",
  "Героиня романа Лорел Гамильтон, живущая в Америке, описывая вид из окна, упоминает плотный смог, из-за которого ОНИ могли бы летать в этом городе разве что вслепую. Назовите ИХ одним словом.": "Ангелы.",
  "Священник - персонаж романа Харпер Ли - непроизвольно забавлял слушателей ИКСОМ, произнося во время проповеди такие слова, как \"Иисус Христос\", \"страдание\" или \"спасение\". Артур Конан Дойл, описывая последние минуты жизни доктора Ройлотта, упоминает ИКС. Какое слово мы заменили на ИКС?": "Свист.",
  "В произведении современного американского писателя утверждается, что ИХ можно эффективно приманивать при помощи цветной капусты. Назовите ИХ несклоняемым словом.": "Зомби.",
  "Современный поэт Лев Оборин, говоря о НЕМ, упоминает взорванный кроссворд. Напишите первые две буквы ЕГО названия.": "QR.",
  "В одной из совершенных английских ИХ упоминается \"доктор философии по телевикторинам\". Назовите ИХ словом греческого происхождения.": "Панграммы.",
  "[Ведущему: не озвучивать, что слово \"Вандерер\" взято в кавычки.] В одной автомобильной рекламе покупателя уверяют, что все модели оснащаются дополнительным оборудованием. Кроме слогана, на плакате изображены пять ИХ. Одно из НИХ символизирует \"Вандерер\". Назовите ИХ максимально точно.": "Кольца [с эмблемы] Audi.",
  "[Ведущему: читать вопрос медленно, чтобы команды имели возможность его записать.] В одном современном романе образованный сыщик Иван Пидипрыгора, разговаривая с Анной Сергеевной, почти повторяет нашумевшее сомнительное суждение. \"Конечно, слыхал!\" - говорит он собеседнице. \"Он - известный на всю империю наш российский поэт!\" В двух словах вопроса мы пропустили одни и те же четыре буквы. Восстановите эти слова в исходном виде.": "Малообразованный, малороссийский.",
  "На Украине в XX веке некоторые девочки играли в \"секреты\": в выкопанной в земле ямке выкладывали яркий коллаж из фольги, цветных стеклышек, фантиков и накрывали стеклом. Оксана ЗабУжко в одном из романов утверждает, что дети таким образом подражали своим бабушкам, вынужденным в 30-х годах спасать ИХ. Назовите ИХ.": "Иконы.",
  "В вопросе есть замена. Название японского музыкального стиля Angura [ангурА] происходит от искаженного слова \"ТРУБА\". В югославском фильме \"ТРУБА\" играет музыка достаточно известного автора. Какое слово мы заменили словом \"ТРУБА\"?": "Underground.",
  "В шуточном шахматном этюде король испуган, поскольку одна из фигур находится слишком близко. Когда эта фигура делает ход, король успокаивается, не замечая опасности. Какое имя упоминается в подписи под карикатурой?": "Олег.",
  "По мнению Оксаны ЗабУжко, супруги отличаются от влюбленных тем, что родственники твоего избранника попадают в твой список \"[ДВА СЛОВА ПРОПУЩЕНО]\". Заполните пропуск двумя словами, начинающимися на ту же самую букву.": "За здравие.",
  "В фильме \"Пожнешь бурю\" рассказывается о суде над школьным учителем, преподававшем теорию эволюции. Во время суда адвокат учителя говорит, что невежество и глупость в городе ДЕЛАЮТ ПЕРВОЕ и ДЕЛАЮТ ВТОРОЕ. Какие глаголы мы заменили на \"ДЕЛАЮТ ПЕРВОЕ\" и \"ДЕЛАЮТ ВТОРОЕ\"?": "Плодятся и размножаются.",
  "Рэндалл ШтрОссен утверждает, что его система суперприседаний помогает нарастить огромные мышцы и увеличить силу, а единственным ее недостатком является то, что вы будете быстро ДЕЛАТЬ ЭТО. Дети тоже быстро ДЕЛАЮТ ЭТО. Какие четыре слова мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Вырастают из своей одежды.",
  "Чилийская песня Серхио Ортеги \"El pueblo unido jam&aacute;s ser&aacute; vencido\" [эль пуЭбло унИдо хамАс сэрА венсИдо] - \"Пока мы едины - мы непобедимы!\" стала символом борьбы за демократию с начала 1970-х в Чили, а затем и во всём мире. С тех пор было исполнено множество версий песни на разных языках. В испанской статье Википедии об этой песне упоминается транспортное средство. Назовите это средство абсолютно точно.": "Гринджоли.",
  "Недавно компания \"Dot\" [дот] представила новые умные часы. От аналогов эти часы отличает использование ЕГО. Назовите ЕГО двумя словами.": "Шрифт Брайля.",
  "Этот подарок был куплен на рынке АврАт ПазарЫ и подарен в начале XVI века сыну Грозного. Назовите этот подарок.": "Роксолана.",
  "В фильме, название которого в русском переводе звучит как \"Новые ОНИ\", родители отказываются содержать своих взрослых детей, и тем приходится самостоятельно искать себе пропитание. Некоторые исследователи объясняли зверства нацистов ИХ влиянием. Назовите ИХ тремя словами.": "Сказки братьев Гримм.",
  "Эдди Рознер, родившийся в Берлине в семье польских евреев, был джазовым трубачом, скрипачом, дирижером, композитором и аранжировщиком. Как блестящий импровизатор, он получил прозвище \"ИКС\". Можно сказать, что другой ИКС стал известен в конце 1960-х. Назовите ИКС двумя словами, которые начинаются на соседние буквы алфавита.": "Белый Армстронг.",
  "Внимание, ПРОПУСК в вопросе - это два слова. Один ученый поместил в газете объявление, приглашающее худых людей, не страдающих клаустрофобией, для проведения исследований [ПРОПУСК]. [ПРОПУСК] - начало названия композиции, написанной в 70-х годах XIX века. Воспроизведите это название полностью.": "\"В пещере горного короля\".",
  "Сократ говорил, что даже в [ПРОПУСК] будет задавать неудобные вопросы. Кто стал богаче на 30 тысяч долларов благодаря \"[ПРОПУСК]\"?": "[Джузеппе] Верди.",
  "Одна из последних записей в Твиттере ЭТОГО ЧЕЛОВЕКА гласит, что он взял смерть за руку и последовал за ней. В предыдущем предложении мы заменили две буквы. Мы не спрашиваем, какие. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Терри] Пратчетт.",
  "Персонаж одного американского сериала - актер. Критикуя решение нового режиссера о смене финала фильма, герой говорит, что теперь вместо ЭТОГО его персонаж плавает с девушкой по имени Сьюзи Сайд. Назовите ЭТО одним словом.": "Суицид.",
  "Персонаж братьев Вайнеров, по словам авторов, вначале держит в руке пиалу, а потом - гигантский грецкий орех. Назовите профессию этого персонажа двухкоренным словом.": "Патологоанатом.",
  "Для того чтобы составить более полную клиническую картину заболеваний, а также сделать выводы о правильности диагноза и лечения, профессор Брюс Арролл уже много лет посещает некоторые мероприятия. Назовите эти мероприятия тремя словами абсолютно точно.": "Похороны своих пациентов.",
  "Екатерина Цимбаева в своей книге упоминает любительскую постановку заключенных Бухенвальда. Екатерина замечает, что второй вариант названия, к счастью, еще не был распространен, так как в данном случае он был бы еще более неуместен. Напишите этот второй вариант.": "\"И никого не стало\"."
}