{
  "Надпись на плакате Всемирного фонда дикой природы гласит: \"Дикая природа исчезает\". На этом плакате в логотипе всемирно известной американской компании отсутствует ИКС. Какое слово из трех букв мы заменили словом \"ИКС\"?": "Лев.",
  "Действие повести современного автора Антона Чижа происходит в конце XIX века в Царском Селе. В одном из эпизодов преподаватель местной гимназии делает замечание шустрому ученику: \"Не смейте носиться по коридору аки жираф по саванне!\". Назовите фамилию этого гимназиста.": "Гумилёв.",
  "Статья о продуктах, которые помогают сохранить молодость и красоту волос, называется \"ОНИ вам не грозят!\". Какие три слова мы заменили словом \"ОНИ\"?": "Пятьдесят оттенков серого.",
  "В начале XX века среди представителей этой профессии было много инвалидов - к ней готовили в школах для незрячих. Позднее этой профессии стали обучать и аутистов - восхищение хрупкими механизмами делало их идеальными для этой работы. Назовите эту профессию.": "Настройщик.",
  "Специалисты утверждают, что ИКС говорит о рационализме, расчетливости, самообладании и наблюдательности. Писатель Александр Солженицын рассказывал, что обучился ИКСУ в лагере. Назовите ИКС двумя словами.": "Мелкий почерк.",
  "Первый небоскреб в Южной Корее появился в начале 1970-х. Им стало \"Здание первого марта\", названное так в честь даты антияпонского восстания 1919 года. Чтобы добиться необходимого числа этажей, проектировщикам пришлось сделать необычайно низкие потолки - чуть более двух метров. Сколько же этажей в этом здании?": "31.",
  "Говоря о том, какую роль в жизни страны играет многомиллионный Сеул, в котором сосредоточена почти вся политическая, деловая и культурная активность, Андрей Ланьков пишет (цитата): \"Пусть и с некоторой долей преувеличения, но можно сказать, что Корея является своего рода ЭТИМ\". Назовите самое маленькое ЭТО из существующих в современном мире.": "Ватикан.",
  "Внимание, в вопросе слова \"ИКС\" и \"ИГРЕК\" являются заменами. В одном анекдоте ИКС однажды заходит в бар; забегает в бар; танцуя, проникает в бар; крадется в бар... и заказывает одну кружку пива; ноль кружек пива; минус одну кружку пива; ящерицу в стакане... Сын автора вопроса в детстве думал, что его отец работает ИГРЕКОМ, и спрашивал, нельзя ли ему получить на завтрак то, что папа делает на работе. Что же он хотел получить на завтрак?": "Тост.",
  "Действие юмористического фанфика \"Хроники профессора Риддла\" происходит в 1967 году. Один из его героев, тогда еще мальчик, то и дело подходит к учителю со словами \"Дядя Том, а знаешь что...\". \"Нет, - отвечает тот, - не знаю. Я же тебе в голову влезть не могу\". А что этот герой пытался найти в романе, действие которого происходит четверть века спустя?": "Философский камень.",
  "Внимание, в следующем предложении мы пропустили глагол и союз. По обычаю народности хмонг парень должен привести в свой дом приглянувшуюся девушку. В течение трех дней она решает, хочет выходить за него замуж или нет. В случае отказа девушку возвращают родителям. Назовите произведение, которое упомянули журналисты \"Вокруг света\", описывая этот обычай.": "\"Кавказская пленница\".",
  "В середине прошлого века ОНА, работая в Дартфорде, занималась, в частности, разработкой эмульгаторов для мороженого. А спустя два десятилетия ЕЕ назвали \"похитительницей молока\". Назовите ЕЕ фамилию.": "Тэтчер.",
  "Ученые посчитали, что ЭТО содержит пять различных регуляторов кислотности (в том числе, Е 330, Е 334), красители (например, Е 140), консерванты, усилитель вкуса Е 620, стабилизатор Е 440 (пектин), а также не менее восьми ароматизаторов. Назовите человека, в судьбе которого роковую роль, по легенде, сыграло ЭТО с добавкой калиевой соли синильной кислоты.": "[Алан] Тьюринг.",
  "В 1960-х годах, начав сниматься, Тимоти предпочел не использовать свою настоящую фамилию, поскольку опасался, что зрители ее не запомнят. Его сын вспоминает, как сильно был впечатлен в детстве, когда отец читал ему книгу, придумывая голоса для каждого из ее персонажей. Назовите эту книгу.": "\"Хоббит, или Туда и обратно\".",
  "Рассказывают, что предприимчивый лакей Штрауса СДЕЛАЛ ЭТО с любимым ньюфаундлендом композитора, чтобы угодить многочисленным экзальтированным поклонницам. Рассказывают, что экстравагантный Байрон с той же целью ДЕЛАЛ ЭТО со своим ньюфаундлендом. Что именно делал?": "Стриг.",
  "[Ведущему: После слова \"пропуск\" сделать небольшую паузу.] Говоря о поражении римских войск от войск готов под Адрианополем в 378 году, авторы одной из книг несколько нелогично отмечают (цитата): \"[ПРОПУСК] первым для римского мира написал Адрианополь\" (конец цитаты). В пропуске приводится фраза из другого, более известного произведения. Воспроизведите эту фразу.": "\"Мене, текел, фарес\".",
  "Иллюстрируя то, что отделение Крыма от Украины произошло путем военной агрессии, западный дизайнер на плакате отделил от Крыма ЕЕ. Напишите ЕЕ.": "A.",
  "Роман Зинченко говорит, что геймификация позволяет превратить рутину в игру, за которую люди даже готовы платить. Назовите заглавного персонажа, которого Зинченко называет пионером геймификации.": "Том Сойер.",
  "Кратер Пири на Луне уникален благодаря свойству, которым до XX века, согласно расхожему мнению, обладала ОНА. Назовите ЕЕ.": "Британская империя.",
  "Про Уолтера Рэли, который привез в Европу табак, ходила байка, что его слуга, испугавшись, СДЕЛАЛ ЭТО по отношению к хозяину. ЭТО ДЕЛАЛИ во время недавнего популярного мероприятия. О каком мероприятии идет речь?": "Ice Bucket Challenge.",
  "В одном фантастическом рассказе телепат говорил людям вместо правды то, что они хотели услышать. Он считал, что в противном случае нарушил бы ЭТО. Назовите ЭТО.": "[Первый] закон роботехники.",
  "Персонаж одного фильма, обитатель маленького городка, узнав, что гость любит ИКС, называет того пироманом. Какой вид спорта мы заменили ИКСОМ?": "Крикет.",
  "Дуплет. 1. В произведении Феликса Кривина ара объясняет: \"Мы ничего общего не имели с мустангами\". Напишите три буквы, которые мы пропустили в предыдущем предложении, желательно в другом порядке. 2. Объясняя слово \"ара\", словарь Даля упоминает и бесстыжую наглость, и соню. Напишите три буквы, которые мы пропустили в предыдущем предложении, желательно в другом порядке.": "1. т, п, н. 2. н, х, п.",
  "Название европейского проекта, занимающегося проблемой парникового эффекта, состоит из четырех символов. Первые три - \"ECO\" [эко]. Воспроизведите четвертый.": "2.",
  "В пародийном сериале к мужчине приходит женщина. Он догадывается, как ее зовут, благодаря татуировке, которую она сделала, отдыхая в Сочи. Назовите эту женщину.": "[Ирэн] Адлер.",
  "На турнире Европейского покерного тура в Лондоне названия фишек соответствуют ИМ. Расследуя убийство, связанное с одной из НИХ, Шерлок Холмс телеграфировал: \"В темноте забрезжил свет, но он может померкнуть\". Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Линии метрополитена.",
  "Кит Ричардс пишет, что газеты \"обожают обгладывать знаменитостей заживо\". Сленговое наименование прессы в Англии совпадает с названием улицы, на которой располагались многие редакции. Назовите эту улицу.": "Флит-стрит.",
  "В одном сериале сотрудник санитарной службы раскладывает в квартире яд, после чего интересуется, нет ли дома детей. В ответ хозяин квартиры саркастически спрашивает, не хочет ли тот СДЕЛАТЬ ЭТО. На жаргоне автомобилистов \"СДЕЛАТЬ ЭТО\" означает пройти тест на алкоголь. Какие три слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Сыграть на дудочке.",
  "Цель игры \"Китайская стена\" - создать замкнутый контур, соединяя точки. Другое название этой игры - ИКС. Один путешественник назвал ИКСОМ дорогу, опоясывающую холмы. Какое слово мы заменили на ИКС?": "Уроборос.",
  "Путешественник Карамзин в своих заметках завидует ИКСАМ, живущим в объятьях прелестной натуры. ИКС выбил пистолет из рук Чепмена после выстрелов. Назовите ИКСА.": "Швейцар.",
  "Внимание, в вопросе есть замены. Комментируя матч \"Реал Мадрид\" - \"Вильярреал\", Василий Уткин сравнил штрафную площадку гостей при подаче углового с НЕЙ. Середина рисунка под названием \"ТАКАЯ ОНА\" выполнена красным цветом. Назовите ТАКУЮ ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Японская яичница.",
  "Роспотребнадзор для предотвращения педикулеза рекомендует россиянам реже делать ЭТО. Широкую известность получила дискуссия о том, можно ли считать ЭТО обезьяны объектом авторского права. Ответьте заимствованным словом, что мы заменили на ЭТО.": "Селфи.",
  "По версии создателей сериала \"Гримм\", Кощей может не только убивать людей, но еще и лечить их, а также страдает от повышенного сексуального влечения. Назовите фамилию человека, которого в сериале причисляют к Кощеям, если, согласно разным источникам, он был убит как минимум со второй, а то и с четвертой попытки.": "Распутин.",
  "[Ведущему: ударение в имени Оса - на первый слог.] Описывая пожилую женщину, Оса Ларссон упоминает \"сеть тонких морщин, которые веером расходятся от наружного угла глаза к скулам\" и называет эти морщины АЛЬФОЙ слез. Какое слово мы заменили на АЛЬФУ?": "Дельта.",
  "Виктор Шкловский, рассуждая о личной ответственности в политике, пишет: \"Не АЛЬФУ нужно стараться делать, а БЕТУ\". Найджел Гамильтон в книге \"Краткая АЛЬФА БЕТЫ\" упоминает Плутарха и Сэмюэла Джонсона. Назовите АЛЬФУ и БЕТУ в правильном порядке.": "История, биография.",
  "У небогатого героя Джона Стейнбека не было ИКСА, поэтому он использовал такой метод: представлял себя стоящим на берегу озера, брал в руку камень, писал на нем несколько цифр и бросал в воду. Среди современных разновидностей ИКСОВ есть говорящие, бегающие и даже летающие. Что мы заменили на ИКС?": "Будильник.",
  "Герой фантастического романа Андре Нортон выбирает в качестве дуэльного оружия семейную реликвию древнего рода. Друг героя предположил, что реликвия называется \"хАггис\" и представляет собой то ли акустическое оружие, то ли вообще живое существо. Чем же она на самом деле была?": "Волынкой.",
  "Для настольной разновидности этой игры используются двадцать пять банок с непрозрачной жидкостью, каждая из которых может быть либо пустой, либо содержать от одного до восьми гвоздей, либо - гайку; причем гайке вы не обрадуетесь. Назовите эту игру.": "Сапер.",
  "11 сентября 2013 года в Италии в память о многочисленных жертвах был открыт необычный монумент: привезенная из Нью-Йорка стальная балка, закрепленная на основании из местного природного материала. В каком городе был установлен этот монумент?": "Помпеи.",
  "Выражая опасения относительно одной из европейских стран, герой книги \"Да, господин министр!\" упоминает древнюю идиому, в которой он заменяет одно из слов на слова \"излишки оливкового масла\". Восстановите замененное слово.": "Дары.",
  "В балете Ролана Пети несчастливо влюбленный юноша кончает жизнь самоубийством, после чего выясняется, что ПЕРВАЯ - это ВТОРАЯ. Поэма-сказка \"ВТОРАЯ и ПЕРВАЯ\" была написана в 1892 году. Назовите ее автора.": "[Максим] Горький.",
  "[Ведущему: глагол \"smugan\" произнести четко, по буквам: \"эс-эм-у-гэ-а-эн\".] В 1938 году в газете \"Обсервер\" было опубликовано письмо, в котором упоминалась форма прошедшего времени древнегерманского глагола \"smugan\", который переводится как \"протискиваться в дыру\". Назовите автора этого письма.": "Толкин.",
  "Благодаря ИХ популярности появился язык программирования \"варАк\". Гитарист Уард Янг считает ИХ \"воинственными мачо\". Песни на каком языке исполняет группа Уарда Янга?": "На клингонском.",
  "Описывая холодную и бедную зиму 1921 года, историк литературы Виктор Шкловский говорит: \"Наши комнаты были полны ИМ\". Назовите ЕГО двумя словами.": "Дым отечества.",
  "В стихотворении Сергея Жадана ОН несколько парадоксально сравнивается по цвету с бельем и по другой причине - с одним из океанов. Назовите ЕГО.": "Чай.",
  "В одном веб-комиксе генерал, рассуждая о вторжении Муссолини в Египет, делает некое сравнение. Собеседник немедленно напоминает генералу об ИКСЕ, и диалог вскоре заканчивается. Ответьте двумя словами, что мы заменили на ИКС.": "Закон Годвина."
}