{
  "Продюсер Хоукс с иронией говорил о браке \"звезды\" Хэмфри Богарта и дебютантки Лорен Бэколл: \"Богарт влюбился не в нее, а в ее героиню. И ей придется всю жизнь...\". Что делать? Ответьте одним словом.": "Играть.",
  "На иллюстрациях австралийской художницы Донны Лесли ОНА сначала встречает Белого Кенгуру, а через некоторое время - Ковбоя, Лошадь и ленивого Коалу. Назовите ЕЕ имя.": "Алиса.",
  "В книге Туве Янссон \"Волшебная зима\" Муми-тролль, глядя на голые деревья, говорит: \"Здесь раньше росли яблоки\". \"А теперь здесь растет ИКС\", - отвечают ему. Видеть во сне, как падает ИКС, означает получить хорошее известие. Назовите ИКС.": "Снег.",
  "Предки домашних кур - бАнкивские джунглевые куры - куда меньше своих потомков и поэтому опровергают известное пренебрежительное выражение. Как именно опровергают?": "Они летают.",
  "Торопя героя детективного романа Гарднера поскорее дать интервью, журналист говорит: \"Нам нужно кормить своих птиц немедленно\". Назовите этих \"птиц\".": "Утки.",
  "Архиепископ Иосиф был одним из образованнейших людей своего времени, суровым аскетом и праведником, заслужившим уважение и царицы Елизаветы, и рядовых прихожан. И лишь с женой генерал-губернатора отношения у Иосифа не сложились. При каждой их встрече на претензии и обиды этой чванливой дамы пастырь хладнокровно отвечал: \"Я не буду делать то, что обязаны делать Вы\". Что именно делать?": "Целовать руку.",
  "Наклон вправо сообщает о печальном событии, наклон влево - о празднике. Прямой крест означает завершение работы, а буква \"Х\" [ха] сигнализирует о поломке... Чего?": "[Ветряной] мельницы.",
  "Один участник проекта \"Ответы mail.ru\" пошутил о Пушкине: \"От многоточий в его стихах создается впечатление, что он изобретал ЭТО\". Википедия сообщает, что в 1848 году ЭТО было усовершенствовано немцем Фридрихом Герке. Назовите ЭТО двумя словами, использовав имя собственное.": "Азбука Морзе.",
  "Внимание, в этом вопросе словом \"АЛЬФА\" мы обозначили два слова. Исландской фотомодели Асдис Ран в Болгарии дали прозвище \"АЛЬФА\". В известном произведении герой грозится, что посадит АЛЬФУ на раскаленную печку. Назовите это произведение.": "\"Снежная королева\".",
  "В одной из сцен сказки \"Снежная королева\" Герда спрашивает, знает ли ОН что-нибудь о Кае. Но ОН в ответ начинает рассказывать: \"Я вижу себя! Я вижу себя! О, как я благоухаю!..\". Назовите ЕГО.": "Нарцисс.",
  "Дуплет. Журнал \"National Geographic [нэшнл джиогрЭфик]. Россия\" пишет, что подобно тому, как раньше повсеместно продавались карты якобы существующих кладов, так сейчас за большие деньги перепродаются координаты якобы неизвестных первобытных племен. 1. \"National Geographic\" считает, что, по сути, остатки сохранившихся по миру первобытных племен давно превратились в филиал ЕГО для очень богатых туристов. Первый ОН был открыт 17 июля 1955 года. Назовите ЕГО. 2. Подобно тому как серьезные научные журналы не принимают к рассмотрению проекты ЕГО, так и \"National Geographic\" не рассматривает сообщения о неизвестных папуасах-людоедах. Назовите ЕГО двумя словами.": "1. Диснейленд. 2. Вечный двигатель.",
  "Вопрос о становлении у первобытного человека членораздельной речи остается дискуссионным, что порождает самые различные версии. Роберт Данбар из Оксфордского университета считает, например, что когда первобытные люди вечерами собирались у костра, у них не могло не возникнуть желание... Что делать?": "Петь.",
  "ИКСЫ величаво движутся на юг со средней скоростью около семи километров в час, группами или поодиночке, поражая огромными размерами, красотой и самыми невообразимыми формами. Этот коридор между восточным побережьем Лабрадора и южным берегом острова Ньюфаундленд считается самым доступным местом в мире для наблюдения за ИКСАМИ и в русском переводе носит название \"ИЖИЦА ИКСОВ\". Какие два слова, начинающиеся с одной и той же буквы, мы заменили словами \"ИЖИЦА ИКСОВ\"?": "Аллея айсбергов.",
  "На одной карикатуре мыши собираются на Хэллоуин. Одна из них нарядилась Дракулой, другая - в костюме привидения. Назовите \"страшного зверя\", костюм которого надела третья мышь.": "Кошка.",
  "Закончите одним словом цитату из романа Гюго \"Девяносто третий год\", в эпизоде которого Марат, Монто и Шабо обсуждают, кто из них предложит Конвенту проект декрета: - Только не я, - живо отказался Монто, - меня не слушают, я ведь маркиз. - И не я, - подхватил Шабо, - меня не слушают, я ведь капуцин. - И меня тоже, - сказал Марат, - я ведь...": "\"... Марат\".",
  "\"Путешествие считается кругосветным, если соблюдены общепринятые правила: оно началось и закончилось в одной и той же точке, а путешественник пересек все меридианы\". Чтобы услышанная вами информация была абсолютно точной, добавьте к ней два слова.": "\"... и экватор\".",
  "Прочитав о герое, который спасся от врагов, нырнув на дно реки и дыша через камышинку, мальчик из Эльзаса тут же проверил это на себе: взял в рот конец шланга и нырнул в бассейн. Назовите фамилию этого мальчика.": "Кусто.",
  "Согласно одному исследованию, оказываясь в воде, муравьи ложатся на ее пленку, цепляясь за конечности своих соседей. Исследователи полагают, что инженеры, наблюдая за муравьями, могут усовершенствовать конструкцию ИКСА. Назовите ИКС коротким словом.": "Плот.",
  "Язык грифовой черепахи напоминает червяка. Согласно одному порталу, рыба, ни о чем не подозревая, ДЕЛАЕТ ЭТО и сама заплывает в пасть этой черепахи. Ответьте одним словом: что такое \"ДЕЛАТЬ ЭТО\"?": "Клевать.",
  "Описывая Амальфийское побережье, вдоль которого построены соборы с желто-зелеными куполами, один персонаж упоминает горку мокрых ИХ. Назовите ИХ.": "Оливки.",
  "Для того чтобы на съемках фильма \"Человек-амфибия\" в 1961 году Бакинская крепость превратилась в латиноамериканский городок, художникам пришлось расцветить крепость ЕЮ. Действительно, в те годы \"вашей ЕЕ\" там быть практически не могло. Назовите ЕЕ.": "[Неоновая] реклама.",
  "Одна из серий магнитиков торговой марки \"Растишка\" посвящена ночной Украине. Рисунки на магнитиках связаны с различными населенными пунктами страны. Один из рисунков представляет собой сельский пейзаж, на фоне которого динозаврик Дино в национальной одежде стоит внутри ЭТОГО. Назовите ЭТО.": "Круг.",
  "Надпись на постаменте статуи, установленной в этом городе в середине XX века, гласит: \"Это наш крик. Это наша молитва. Мир во всём мире\". Назовите этот город.": "Хиросима.",
  "Секреты своего мастерства ниндзя передавали в свитках от мастера к ученику. А как поступал мастер, если не мог найти достойного ученика?": "Уничтожал свиток.",
  "Русская пословица сравнивает лживого человека с ИКСОМ, который если и не обожжет, то очернит. Считается, что ИКС идеально подходит для натурных зарисовок и подготовительных набросков. Назовите ИКС.": "Уголь.",
  "Писатель и художник Владимир Сутеев мог одновременно КАШЛЯТЬ ТАК, а ЧИХАТЬ - ЭТАК. Догадавшись, какие слова заменены словами \"КАШЛЯТЬ\" и \"ЧИХАТЬ\", напишите слова, которые заменены словами \"ТАК\" и \"ЭТАК\".": "Правой [рукой], левой [рукой].",
  "В самом начале 2013 года Томский департамент природных ресурсов и племенной завод \"Заварзино\" открыли пункты приема \"вторсырья\". Одновременно были решены две задачи: рацион животных в местном зоопарке обогатился дополнительным источником каротина, витамина C [це], железа и марганца, а город избавился от стихийных свалок. От каких именно свалок?": "От елочных.",
  "\"Слава богу, в \"Английском пациенте\" не было ЕЕ\", - констатировал, удостоившись \"Оскара\", Эндрю Ллойд Уэббер. Назовите ЕЕ.": "Песня.",
  "Первый американский игровой кинофильм \"Большое ограбление поезда\" завершался эпизодом, после которого многие зрители падали в обморок. В этом эпизоде главный герой делал свой последний выстрел... Куда именно?": "В зрительный зал.",
  "Согласно сайту iloveenglish.ru [ай лав инглиш точка ру], в английском языке в этом фразеологизме некогда упоминались капельки. В русском языке в этом фразеологизме фигурируют ОНИ. Назовите ИХ.": "Точки."
}