{
  "Борис Вячеславов пишет, что в начале весны расцветает даже ОНА. По словам одного капитана, во время штиля ОНА засыхает. Назовите ЕЕ двумя словами.": "Роза ветров.",
  "Рассказывают, что французы посетовали на неблагозвучность названия. Тогда власти Люксембурга предложили соседние ШтрадбредИмус или КокельшуОэр. Пришлось согласиться на первоначальный вариант. На какой?": "Шенген.",
  "Описывая сувенирный киоск возле одного музея в Мехико, Петр Вайль иронично отмечает, что до авторучки в форме ИКСА пока что не додумались. Какое слово мы заменили на \"ИКС\"?": "Ледоруб.",
  "Опорой учения Христа были не только апостолы, но и уверовавшие дети. Этих детей француз Огюст Ренан сравнил с НЕЙ. ЕЕ части формировались с 1809 по 1814 год. Назовите ЕЕ двумя словами.": "Молодая гвардия.",
  "Выставка произведений Алекса Вера называется \"Оранжевая империя\". На чем Вер изображает портреты героев фильмов ужасов?": "На тыквах.",
  "Римский император Август никогда не начинал войну, если не был уверен, что при победе выиграет больше, чем потеряет при поражении. Тех, кто поступал наоборот, Август сравнивал с рыболовом, использующим ЕГО. \"ОН\" - это название сайта, посвященного вязанию. Назовите ЕГО двумя словами.": "Золотой крючок.",
  "По словам Валентина Катаева, появление небоскреба \"Монпарнас\" в историческом центре Парижа превратило весь левый берег города в НИХ. Назовите ИХ двумя словами.": "Солнечные часы.",
  "В романе Юрия Олеши ОН \"вился в центре мрачной паутины веревок, то замирал, повисая на распростертых руках, то бросался в угол, перекашивая весь чертеж\". Имя какого персонажа Олеша упоминает в следующей строке?": "Квазимодо.",
  "Один из пациентов доктора Хауса, как ни странно, никогда не бывал в Африке. Другой - почувствовал себя плохо в самолете, возвращаясь с морского курорта. Диагнозы этих пациентов различаются тремя буквами. Напишите эти буквы.": "кес.",
  "В этом вопросе мы заменили одно слово на ИКС. Евгений Замятин писал, что с помощью ИКСА человеческая рука превращается в фантастический марсианский пейзаж. По словам другого писателя, муза не мешала ему день-деньской углубляться в светлый колодец ИКСА. Назовите этого писателя.": "[Владимир Владимирович] Набоков.",
  "Осенью 1941 года часть территории Московского зоопарка была отдана военным. Например, на Острове Зверей была установлена зенитная батарея, для чего оттуда перевели всех содержавшихся там зверей, за исключением одного. Кого?": "Медведя.",
  "После грандиозного успеха мультфильма студии \"Pixar\" [Пиксар] появился юмористический коллаж. На нем над заглавным персонажем размещена подпись готическим шрифтом. Воспроизведите первое слово этой подписи.": "Триумф.",
  "Юрия Стоянова раздражают многие образы, сыгранные им в передаче \"Городок\", и он мечтает заставить Илью Олейникова СДЕЛАТЬ ЭТО. Герой какого фильма ошибочно предположил, что ЭТО СДЕЛАЛ его давний друг?": "\"Бриллиантовая рука\".",
  "Дорогой вариант, в котором используются денежные купюры, называется словом из восьми букв, четыре из которых - \"мани\". Назовите остальные четыре.": "гами.",
  "О ком в 1893 году автор писал: \"Я чувствую по отношению к нему нечто похожее на чувство к паштету из гусиной печенки, которого однажды переел и с тех пор испытываю отвращение\"?": "[Шерлок] Холмс.",
  "Британский ученый Элисон писал, что коллега по лаборатории постоянно высмеивал его за излишнюю аккуратность. Назовите этого коллегу.": "[Александр] Флеминг.",
  "Мария Рыбакова сравнила с НИМИ стопки книг, лежащие на полу комнаты. В словенском природном парке есть ОН, называющийся \"Кипарис\". Назовите ЕГО словом греческого происхождения.": "Сталагмит. Незачет: Сталактит.",
  "82-летний актер Кристофер Пламмер во время выступления сказал ЕМУ: \"Ты всего на два года старше меня, дорогуша; где же ты был всю мою жизнь?\". Назовите ЕГО имя.": "Оскар.",
  "Киновед Юрий Володарский пишет, что, объехав всего за семь дней восемь городов южной Испании, устал как ОН. Назовите ЕГО двумя словами.": "Андалузский пес.",
  "Нил Гейман упоминает сезонный набор \"Просто добавь настоящую БЕТУ\", включающий два пластиковых уголька и пластмассовую шляпу. Мы не спрашиваем, что в этом вопросе заменено на БЕТУ. Ответьте, что можно было сделать с помощью этого набора.": "Снеговика.",
  "Назовите титул, который, по одной из версий, происходит от словосочетания, означающего \"темное дыхание\".": "Darth.",
  "Герой Майка Резника садится за стол, не рассчитывая на выигрыш. В этом эпизоде Резник упоминает стоящий перед героем ИКС. Какие три слова мы заменили на \"ИКС\"?": "Наполовину пустой стакан.",
  "В качестве примера силы воздействия пропаганды Ярослав Грицак приводит такой парадоксальный факт: многие жители этого государства были убеждены, что во Второй мировой войне оно участвовало на стороне СССР. Назовите это государство максимально точно.": "Германская Демократическая Республика.",
  "[Ведущему: четко, можно по буквам, прочитать слово \"прак\".] Чтобы повысить реализм популярной компьютерной игры, Саймон Форд создал ЕЕ с USB-интерфейсом. По-чешски ОНА - \"prak\" [прак]. Назовите ЕЕ.": "Рогатка.",
  "Герой рекламного ролика одной компании безуспешно вставляет гнутую и ломающуюся соломинку в крышку пластикового стакана. Композиция какой группы сопровождает российский вариант этого ролика?": "\"ВИА Гра\".",
  "Одна из проблем, связанных с ЭТИМ, формулируется так: \"В двумерном пространстве определить тело наибольшей площади, которое может быть перемещено в Г-образном коридоре заданных размеров\". Несколько советских ученых решали различные проблемы, возникавшие вокруг ЭТОГО. Что мы заменили на \"ЭТО\"?": "Диван.",
  "Персонаж Бориса Акунина, актер третьего плана, завидует славе своих коллег и решает уничтожить театр вместе с ними. Он заявляет, что произойдет такое, чего не случалось со времен... Кого?": "Герострата.",
  "На карикатуре из журнала \"Nature\" [Нэйче] ЕЙ приписывалась ответственность за пересказ анекдотов, интерес к спортивным колонкам, привязанность к кровавым фильмам и неспособность к словам любви по телефону. Назовите ЕЕ максимально точно.": "Y-хромосома.",
  "Критикуя альтернативные варианты, британский ученый заявлял, что если вы видите слона и блоху, то сразу ясно, кто прыгает. Впрочем, более правильное представление о масштабе дает муха в центре стадиона. Назовите этого ученого.": "[Эрнест] Резерфорд.",
  "Комментируя известное выражение, блогер liss_f [лис эф] предлагает добавлять во ВТОРОЙ много соли, а в ТРЕТИЙ - цианистый калий. Что, согласно этому выражению, нужно сделать с ТРЕТЬИМ?": "Отдать врагу.",
  "Сергей Спешков шутит, что специально для украинского проката можно снять приквел известной хоррор-экранизации. О какой экранизации идет речь?": "\"Дети кукурузы\".",
  "Действие произведения Келли Осбери происходит в английском городе, где один из двух стоящих рядом домов имеет номер 2B [два бэ], а другой - нет. На какой реке стоит этот город?": "Эйвон.",
  "В посвященном Шекспиру фильме есть две повторяющие друг друга сцены. Первая начинается с того, что в комнату драматурга незадолго до его прихода прокрадывается грабитель. Назовите имена двух участников второй сцены.": "Гамлет, Полоний.",
  "Чередование годичных колец деревьев - например: узкое, широкое, узкое, узкое - позволяет ученым расшифровать датировку найденного исторического слоя. С чьим изобретением сравнил этот метод Джаред Даймонд?": "[Самюэля] Морзе.",
  "Ольга Славникова описывает палочки для еды, щелкающие над тарелкой словно ИКС. Некоторые обладатели ИКСА способны орудовать палочкой как рычагом. Назовите ИКС.": "Клюв.",
  "Рассказ Дмитрия Быкова пародирует фантастические книжные сериалы. Герой этого рассказа узнает во встречном врага, уже убитого два года назад. В одном из слов предыдущего предложения мы изменили две буквы. Напишите это слово в исходном виде.": "Тома.",
  "Рассказывая о Штернбергском дворце, Антон Ширяев отмечает, что для насаждения барокко мастеров часто импортировали из Италии. Назовите человека, который расписывал интерьеры в этом дворце.": "[Джузеппе] Арчимбольдо.",
  "Области распространения языков романской и германской групп в современной Бельгии не разделены естественными препятствиями. Джон Херст, объясняя эту особенность, упоминает один из НИХ. Чье имя носит тот из НИХ, который упомянут в стихотворении Редьярда Киплинга?": "[Императора] Адриана.",
  "\"ОНО\" стало заголовком руководства по оценке лавинной опасности. ОНО упоминается в заголовке более известной книги. Напишите имя главной героини этой книги.": "Смилла.",
  "В 2011 году почти одновременно были проведены три ЧГК-турнира на кинотематику. Один из них понравился автору вопроса, другой - нет, а качество третьего показалось просто безобразным. Рассказывая об этом, автор вопроса упомянул оригинальное название произведения. Какого?": "\"The Good, the Bad and the Ugly\".",
  "Неподалеку от ВТОРОЙ РЕКИ в Новом Орлеане есть район Алжир. Что мы заменили на \"ВТОРУЮ РЕКУ\"?": "Площадь Конго.",
  "В интервью Бен признавался, что пару раз в поезде обращал внимание на след от обручального кольца. Напишите фамилию Бена.": "Камбербэтч.",
  "По словам биографа, прочитав Декарта, ОН достиг высоты, \"с которой мог озирать неведомые земли\". Назовите ЕГО.": "[Исаак] Ньютон.",
  "Герой романа Майкла Шейбона - чешский эмигрант Йозеф Кавалер. В эпизоде, где Кавалер сталкивается с бюрократической машиной США, автор называет его ТАК. Какие буквы мы добавили в предыдущее предложение?": "Т, А.",
  "Уже после того как существовавший в начале 90-х кооператив \"Факт\" завершил работу, его бывшие сотрудники создали агентство ИКС. Напишите латиницей два слова, которые мы заменили на \"ИКС\".": "Post factum."
}