{
  "Когда исследователь Африки Хью Клаппертон подарил ЭТО одному султану, тот назвал полученный подарок \"часами для тепла\". А недавно дизайнеры придумали необычный свитер, в который вмонтировали ЭТО. Назовите ЭТО.": "Термометр.",
  "В свое время в немецком городе Тендер открылась школа ИХ, где, помимо прочего, преподавали защиту окружающей среды. В Англии XVIII-XIX веков ИМИ часто работали дети. Современные ОНИ в своей работе нередко используют, например, видеокамеры. А что ОНИ делают, согласно своему названию?": "Трубы чистят.",
  "Согласно эскимосской легенде, однажды в семье родилось двое близнецов. Их лица были покрыты волосами, и мать вышвырнула их из иглу. Ответьте двумя словами, кем якобы стал первый ребенок, и двумя словами - кем второй.": "Бурый медведь, белый медведь.",
  "В 2000 году впервые с 1955 года руководство \"Диснейленда\" разрешило своим работниками ДЕЛАТЬ ЭТО, но только на период отпусков. Согласно Толкиену, большинство эльфов могло ДЕЛАТЬ ЭТО лишь начиная с \"третьей стадии\" своей жизни. Что мы заменили в вопросе словами \"ДЕЛАТЬ ЭТО\"?": "Отращивать бороду.",
  "ВасЭй-эйгО - это японские псевдоанглицизмы, т.е. такие конструкции, которые не существуют в английском языке, но используются в японском в качестве кальки с английского. Так, например, псевдоанглицизм \"амэфУто\" означает американский футбол, т.к. является сокращением от \"american football\" [амЭрикен фУтбол]. А как мы называем то, что японцы называют \"амЕрикан дОггу\"?": "Хот-дог.",
  "Однажды этот человек заявил: \"Я ничего не выдумывал, я только почувствовал в себе ночь\". Назовите фамилию этого человека.": "Малевич.",
  "В фильме \"Лифт\" владелец сервисной компании говорит своему сотруднику, что мы живем в ТАКОМ мире, намекая, между прочим, что сотрудник должен ему подчиняться. В каком ТАКОМ?": "Вертикальном.",
  "Профессор Зандер, который занимается историей мифов и сказок, обнаружил в старинных рукописях документальный рассказ о горняках необычайно маленького роста, работавших в гессенских шахтах. Назовите одним словом тех, прототипом кого, по мнению профессора, стали эти горняки.": "Гномы.",
  "Первоначально этот проект задумывался как возможность ответить на единственный вопрос: \"Что ты сейчас делаешь?\". Под каким названием нам известен этот проект?": "Твиттер.",
  "У героя Стивена Дэйзли, турка по национальности, борода имела форму ЕГО. Назовите ЕГО.": "Полумесяц.",
  "В начале октября этого года власти Лос-Анджелеса начали ремонт и чистку девяти однотипных объектов. После того как с каждого такого 15-метрового объекта удалят пыль, грязь и ржавчину, их планируется покрыть белой краской в количестве 400 галлонов. О каких объектах идет речь?": "Буквы на знаке \"HOLLYWOOD\".",
  "\"ИКС у входа в \"Националь\" вовлекает наших девушек в порочный круг ресторанной жизни\", - так отзывалась о современных нравах одна из героинь советского писателя. Первый ИКС появился в 1916 году в магазине самообслуживания в Мемфисе. Назовите ИКС словом французского происхождения.": "Турникет.",
  "Согласно шуточному высказыванию, когда китайцы дерутся ТАК, то драку видно из космоса. Какие три слова мы заменили словом \"ТАК\"?": "Стенка на стенку.",
  "Специально для космического корабля \"Юнона\", запущенного в прошлом году для исследования Юпитера, компания \"LEGO\" [лЕго] изготовила из алюминия три фигурки: римского бога Юпитера, его жены Юноны и... Назовите имя и фамилию итальянца, фигурка которого была третьей.": "Галилео Галилей.",
  "Одна из букв на постере фильма \"В Париж!\" изображена в виде НЕЕ, появившейся в 1889 году. Назовите ЕЕ двумя словами.": "Эйфелева башня.",
  "В одном документальном фильме говорится, что в Венгрии ИКС был не таким плотным, т.к. эту страну в свое время охотно посещали туристы, в частности из Западной Европы и Северной Америки. Назовите ИКС.": "Железный занавес.",
  "На карикатуре Дэна Рэйнолдса ОН получает удар МакБуком. Назовите ЕГО фамилию.": "Ньютон.",
  "Персонаж романа Стивена Кинга путешествовал во времени в один и тот же день в прошлом, где задешево покупал мясо, после чего перепродавал его. Узнав об этом, главный герой сравнил это мясо с двумя другими продуктами. Назовите эти продукты.": "Рыба, хлеб.",
  "В русском и украинском языках ЕГО название подсказывает, что особенно заметным ОН становится после определенного природного явления. Сербы называют ЕГО словом \"зимОвка\". Назовите ЕГО по-русски или по-украински.": "Снегирь.",
  "В одном мультфильме ЭТИМ служит распластавшееся животное, напоминающее енота. Томас Тью, видимо, ленясь изображать на ЭТОМ что-то таинственное, удовлетворился плохо нарисованной рукой, держащей нож. А какое прозвище получил \"классический\" вариант ЭТОГО?": "Веселый Роджер.",
  "Книга Дарьи Донцовой называется \"РАДУЖНАЯ сказка Шехерезады\". Какое слово мы заменили словом \"РАДУЖНАЯ\"?": "Мыльная.",
  "Рассказывая о многочисленных туристах, посещающих египетские пирамиды, ведущий телепередачи \"В поисках приключений\" упоминает событие, связанное с другим сооружением. Назовите это событие абсолютно точно.": "Вавилонское столпотворение.",
  "Одним из видов троллинга является так называемая двойная игра, когда человек заводит два аккаунта в Интернете с противоположными жизненными позициями. На одном сайте действующих так троллей сравнивают с персонажем произведения 1937 года, троллем, однако, не являвшимся. Назовите этого персонажа.": "Горлум.",
  "В швейцарском городе Бинн был создан клуб ИХ, среди членов которого немало охотников и рыболовов. Назовите европейца, который рассказал о приключениях в Стране ИХ.": "[Джанни] Родари.",
  "ИКС - это прозвище единоборца Александра Нимеренко, которое он получил за свое умение ломать ход поединка, побеждая в итоге своих соперников. Стефани Майер упоминает ИКСА, рассказывая о пожаре в Чикаго в 1871 году. Какие три буквы мы дважды пропустили в этом вопросе?": "ФЕН.",
  "Бенджамин Дизраэли говорил, что голос - это вернейшее ОНО характера. А испанская пословица гласит, что ОНО скажет тебе то, что многие люди, опрашиваемые тобой, не смогут сказать. Назовите ЕГО.": "Зеркало.",
  "В Швейцарии можно СДЕЛАТЬ ЭТО официально, если отдать в бюджет 3% от всех денег, заработанных до 30 лет. В свое время Че Геваре СДЕЛАТЬ ЭТО помогла ледяная ванна. Что мы заменили в вопросе на \"СДЕЛАТЬ ЭТО\"?": "Избежать службы в армии.",
  "Согласно одной шутке, мало кто знал ИХ лаборантку, поскольку она особо не светилась. Известно, что ОНИ в конце 1903 года посетили Швецию. Напишите ИХ фамилию.": "Кюри.",
  "Не так давно крупная компания заявила, что намерена подать в суд на один польский интернет-магазин. Назовите эту компанию.": "\"Apple\".",
  "ОНА является ответом на якутскую загадку: \"У толстого господина кушак до половины сходится\". Артуро Перес-Реверте назвал ЕЕ мостом, соединяющим землю и небо. Назовите ЕЕ.": "Радуга."
}