{
  "ОН появился в 1979 году. Согласно одной шуточной диаграмме, примерно 75% диаграмм похожи на НЕГО, а примерно 25% на НЕГО не похожи. Назовите ЕГО.": "Пакман.",
  "Фирма \"Акме\" предлагает комплект из шапки и шарфа, который будет хорошим подарком для любителей точных наук. Более того, производители иронично утверждают, что чистить их изделия вдвое легче, чем аналоги. Напишите две фамилии, которые упоминаются в названии данного комплекта.": "Мёбиус, Клейн.",
  "ЕЕ изображения были популярны как в античности, так и в современном декоративном искусстве. В юмористическом рассказе ОНА помогала скульптору Пигмалиону выполнять срочные заказы. Назовите ЕЁ имя.": "Медуза.",
  "Астероиды, орбиты которых разительно отличаются от привычных, выделены в отдельный класс небесных тел. Такие астероиды вовсе не представляют постоянной угрозы Земле, вопреки своему названию. От имени какого человека происходит их название?": "Дамокл (Дамоклес).",
  "Дэвид Уайтхаус пишет, что небольшая безделушка, купленная на ярмарке в Стоурбридже, смогла пролить свет на загадки природы. Назовите того, кто совершил эту покупку.": "[Исаак] Ньютон.",
  "ЕГО применение для объектов, созданных в XX веке, дает неадекватные результаты. Среди причин этого - многочисленные ядерные испытания и использование продуктов нефтепереработки в качестве топлива. Назовите ЕГО двумя словами.": "Радиоуглеродный анализ.",
  "[Ведущему: кавычки не озвучивать.] В 2010 году Дэвид де Ротшильд совершил путешествие из Сан-Франциско в Австралию на лодке, сделанной из пластиковых бутылок. Название лодки - своеобразная дань уважения ЕМУ. За \"НЕГО\" Олле Нордемар получил в 1951 году премию \"Оскар\". Напишите ЕГО название.": "\"Кон-Тики\".",
  "Некоторые ученые часто проводят исследования, которые имеют все внешние признаки настоящей науки, но научными при этом их назвать нельзя. Такие исследования Ричард Фейнман сравнивал с экзотическим явлением, широко распространившимся после Второй мировой войны. Назовите это явление.": "Культ карго.",
  "5 июня 1845 года по железной дороге из Утрехта в Маарсен проехал необычный поезд. В поезде ехали трубачи, а вдоль дороги были расставлены группы специальных наблюдателей. Ответьте двумя словами, что пытались наблюдать эти люди?": "Эффект Доплера.",
  "По воспоминаниям, одно из своих самых известных произведений этот композитор создал в условиях жесткого цейтнота. Ему пришлось даже ставить будильник, чтобы успеть написать финал. Назовите фамилию этого композитора.": "Свиридов.",
  "Внимание, в вопросе есть замена. Студенты Стенфордского университета создали карту так называемой \"Республики писем\" - переписки ученых эпохи Просвещения. Таким образом было показано, что КОРПОРАЦИИ МОНСТРОВ существовали еще в XVIII веке. Какие два слова мы заменили словами \"КОРПОРАЦИЯ МОНСТРОВ\"?": "Социальная сеть.",
  "2 июня 1953 года многие британские домохозяйки тщательно приводили в порядок свои гостиные, ведь они ждали очень важную гостью. Назовите максимально точно событие, ставшее причиной такого поведения домохозяек.": "Телетрансляция коронации Елизаветы II.",
  "В 2006 году композитор Эндрю Ллойд Уэббер анонсировал создание мюзикла по произведению русского писателя. По мнению автора вопроса, в партитуру этого мюзикла Уэббер вполне мог бы вставить фрагменты из другого своего произведения. Назовите упомянутое произведение русского писателя.": "\"Мастер и Маргарита\".",
  "Блоггер kotygoroshko [Котигорошко] опубликовал фотографию с изображением ножниц, клейкой ленты и ластика, а читатели его блога предложили добавить к ним еще и ксерокс. Все предметы были снабжены подписями, которые незначительно отличались друг от друга. Воспроизведите общую часть всех подписей.": "Ctrl.",
  "Считается, что ИКС произошел от карт и домино. В классическом варианте ИКСА присутствуют цветы, ветры и даже драконы. А холостой друг автора вопроса утверждает, что каждое утро развлекается своеобразным ИКСОМ при помощи других предметов. Назовите эти предметы.": "Носки.",
  "В Англии существовал особый вид группового страхования. Все вносили равные взносы, но страховую сумму получал тот, кому повезло пережить компаньонов. Этот вид страхования получил название \"Страховая АЛЬФА\". Какое слово итальянского происхождения мы заменили словом \"АЛЬФА\"?": "Лотерея.",
  "В одном из спектаклей Камерного театра Тель-Авива зрительный зал делится на две половины, а часть действия происходит прямо между ними. Во время съемок фильма по этой же пьесе режиссер запретил исполнительнице главной роли есть спагетти. О какой пьесе идет речь?": "\"Ромео и Джульетта\".",
  "[Ведущему: кавычки не озвучивать.] В конце 2010 года в Эстонии состоялись символические похороны ЕЕ. Согласно Википедии, внутреннее сопротивление \"ЕЕ\" - 34 Ом. Назовите ЕЕ.": "Крона.",
  "На одной из картин художника Олега Целкова изображены люди с красноватыми лицами и маленькими черными глазками. Что едят эти люди?": "Арбуз.",
  "[Ведущему: четко и внятно произнести название клуба, в слове \"Буллз\" звук \"з\" читается звонко.] В 1964 и 1965 годах чемпионом Американской Футбольной Лиги становился клуб \"Баффало Буллз\". Какую букву мы заменили в предыдущем предложении?": "И.",
  "Рассказывают, что однажды в провинциальном театре актер отклонился от текста пьесы, спросив: \"Как здоровье Ираиды Власьевны? Что-то ее давно не слышно\". Ответьте, кем была Ираида Власьевна.": "Суфлером.",
  "В 1994 и 1997 годах этого британского актера не стали называть лучшим актером второго плана. Мы не просим назвать его имя, назовите имя героя, которого он сыграл в нескольких фильмах.": "Волдеморт.",
  "Андрей Вознесенский уподобил ЕЕ вурдалаку, впившемуся в вундеркинда и высасывающему из него детство. Назовите ЕЕ.": "Скрипка.",
  "Согласно испанской пословице, замеченный ОН считается погибшим. В зоопарки ОН часто попадает в ящиках с бананами. Назовите ЕГО.": "Хамелеон.",
  "Альбом американской группы \"Mastodon\" [Мастодон] называется \"Leviathan\" [Левиафан], но написан не на библейские сюжеты, а по мотивам куда более позднего произведения. Назовите автора этого произведения.": "[Герман] Мелвилл.",
  "Когда в середине XIX века решался вопрос о ЕГО названии, Джеймс Чайлз предложил вариант \"Океан\". Назовите ЕГО.": "Нептун.",
  "Герой американского комедийного сериала открывает слесарную мастерскую. На стенде мастерской висят квартирные ключи, автомобильные ключи и несколько птиц. Каких?": "Индеек.",
  "На плакате XVIII века можно было увидеть разрубленную на части змею. Подпись под рисунком гласила: \"Соединиться или погибнуть!\". Какой ученый был автором этого рисунка?": "[Бенджамин] Франклин.",
  "В мультфильме Уолта Диснея ОНА жертвует последнюю монету, чтобы помочь тем, кто еще беднее ЕЕ. Назовите ЕЕ двумя словами.": "Церковная мышь.",
  "Советский агитационный плакат сравнивал ТАКОГО человека со слепым. А согласно анекдоту, однажды на Диком Западе причиной трагедии стал зашедший в салун ТАКОЙ ковбой. Какое слово мы заменили словом \"ТАКОЙ\"?": "Неграмотный.",
  "Внимание, слова \"ПЕРВЫЙ ДЕНЬ\" и \"ПЕРВЫЙ РАБОЧИЙ ДЕНЬ\" - замены. По данным специалистов Мосводоканала, в году существует два стабильных пика потребления воды населением. Один пик приходится на канун ПЕРВОГО ДНЯ, а другой - на канун ПЕРВОГО РАБОЧЕГО ДНЯ. Что мы заменили словами \"ПЕРВЫЙ РАБОЧИЙ ДЕНЬ\"?": "Новый учебный год.",
  "Один британский ученый увлекался ботаникой, однако испытывал затруднения в работе с ботаническими атласами и справочниками. Окружающие, к которым ученый обращался за помощью, думали, что он шутит. Понимал его только родной брат, но помочь все равно не мог. Напишите фамилию этого ученого.": "Дальтон.",
  "[Ведущему: не указывать наличие кавычек в слове \"фильтр\".] При ИХ изготовлении применяются химически нейтральные материалы, нерастворимые в воде. Один дизайнер придал ИМ оригинальную форму - в виде сигарет, у которых \"фильтр\" служит поплавком. Назовите ИХ.": "Чайные пакетики.",
  "Эти два слова упоминаются еще в Пятой. В мире из антиутопии 1932 года \"О дивный новый мир\" они считаются нецензурными. А в 2001 году представительница социалистической партии предложила Совету Европы вообще запретить употребление этих слов. Назовите оба слова.": "Отец, мать.",
  "Традиционный центр сталелитейной промышленности на северо-востоке США в 70-е годы пришел в полный упадок и получил неофициальное название \"ржавый пояс\". Есть мнение, что с появлением новых технологий в \"ржавый пояс\" вскоре может превратиться и ОНА. Назовите ЕЕ двумя словами.": "Силиконовая долина.",
  "Дизайнер Андре Клаузер спроектировал металлическую линейку с двумя шкалами - сантиметровой и на 12 дюймов. По ее поверхности можно перемещать два магнитных кольца. Какую функцию, по замыслу изобретателя, должна выполнять эта линейка, кроме измерения длины?": "Календаря.",
  "На известной авторской фотографии мы видим лицо, причем ОНИ и две кисти для рисования образуют знак доллара. Назовите ИХ, а также ИХ владельца.": "Усы, [Сальвадор] Дали.",
  "Одним из главных археологических открытий 2010 года называют найденные остатки старейшей протестантской церкви Нового света. Известно, что 400 лет назад в ней венчалась некая женщина. В шуточном варианте сценария одного из самых кассовых фильмов неоднократно встречается зачеркнутое имя этой женщины. Какое?": "Покахонтас.",
  "По свидетельствам очевидцев, при составлении речей Гитлер не пользовался услугами стенографисток, поскольку для творческой стимуляции ему нужен был ИКС. А по образному выражению Вениамина Каверина, в годы войны ИКС писателя Ильи Эренбурга раздавался на весь мир. Назовите ИКС тремя словами.": "Стук печатной машинки.",
  "Однажды на уроке математики любознательный первоклассник поставил в тупик учителя, спросив, почему это слово настолько непохоже на своих соседей в общеизвестном ряду. По одной из версий, оно произошло от названия ткани, в которую традиционно заворачивали пересчитанную связку меховых шкурок. Напишите это слово.": "Сорок.",
  "[Ведущему: название фирмы четко произносить с начальным звуком \"У\", а не \"В\".] Иногда в теннисе для жеребьевки раскручивают ракетку и спрашивают одного из игроков: \"Правильно или неправильно?\". Если для этого используется ракетка с логотипом фирмы \"Wilson\" [Уилсон], то могут спросить так: \"Wilson [Уилсон] или ФАМИЛИЯ?\". Какое слово мы заменили словом \"ФАМИЛИЯ\"?": "Макдональдс.",
  "В январе на канале \"Евроспорт\" транслировался рекламный ролик. В нем три теннисных мяча располагались таким образом, чтобы линии на них складывались в изображение оружия. Назовите это оружие.": "Бумеранг.",
  "По словам писателя Антона Молчанова, впервые он смог прочитать эту книгу в середине 70-х годов и мечтал, чтобы ее совместно экранизировали Леонид Гайдай и Андрей Тарковский. Назовите эту книгу.": "\"Мастер и Маргарита\".",
  "По заказу внука Жака-Ива Кусто Фабьена была изготовлена мини-субмарина - гибкий металлический каркас, обтянутый специальным полимером. Находясь внутри, Фабьен снимал на пленку опасных океанских обитателей. Заголовком статьи об отважном документалисте послужило название классического произведения, в котором атрибут одного хищника был заменен атрибутом другого. Как называлась статья?": "\"Витязь в акульей шкуре\".",
  "В неофициальном поэтичном названии последней велогонки сезона \"Джиро ди Ломбардия\" упоминаются ОНИ. Однако, по словам спортивного комментатора, как раз ОНИ и представляют главную опасность для велогонщиков. Кстати, одна английская компания нашла способ извлечь из НИХ пользу путем переработки на биотопливо. Назовите ИХ двумя словами.": "Опавшие листья."
}