{
  "Телепередача \"101 гаджет, который изменил мир\" начинается с рассказа о липкой ленте. При этом на экране ОНА превращается в катушку скотча. Напишите ЕЕ.": "0.",
  "По случаю выхода игры \"Angry Birds: Star Wars\" [энгри бёрдс стар ворс] автор вопроса предложил изменить ПЕРВУЮ на ВТОРОЕ в украинском переводе известного пожелания. Популярное на Украине выражение приравнивает ВТОРОЕ к ПЕРВОЙ. Назовите ВТОРОЕ и ПЕРВУЮ.": "Сало, сила.",
  "В переводе Анатолия Онишко ИКС повторяет: \"Дарма! Дарма!\". А в переводе Григория Кочура - \"Не вернуть!\". Назовите ИКСА.": "Ворон.",
  "Гангстер из фильма Олафа Любашенко защищает диссертацию в институте, которому крайне необходимы средства на ремонт помещений. После защиты мафиози дарит институту чек на большую сумму, который профессора не слишком склонны принимать. Наконец декан делает с чеком определенное действие и убеждает коллег... В чем? Ответьте крылатым выражением.": "Деньги не пахнут.",
  "Спортивный журналист Александр Скворцов выделяет несколько категорий ИХ, в частности, \"Несчастный случай\", \"Оплачено\" и \"Синдром форварда\". Поляки характеризуют ИХ прилагательным \"самобУйчы\". Назовите ИХ одним словом.": "Автоголы.",
  "В своем репортаже Ренат Гришин отмечает, что во время презентации нового iPhone'а [айфона] в одном из заведений Санкт-Петербурга было [три слова пропущено]. Восстановите пропущенные слова.": "Яблоку негде упасть.",
  "Кафе \"Браччиано\" предлагает посетителям бесплатный бонус. На рекламном постере этого заведения изображена чашка кофе, а волны на поверхности напитка формируют логотип ЭТОГО. Назовите ЭТО максимально коротко.": "WiFi.",
  "Графический интерфейс компьютерной программы \"Рыбка\" получил название \"ИКС\". Назовите ИКС латинским словом.": "Аквариум.",
  "В вопросе словом \"АЛЬФА\" заменено другое слово. Анастасия Гетт занимается эстетической стоматологией, а одна из ее научных работ посвящена определению геометрических характеристик АЛЬФЫ. В статье итальянской Википедии об АЛЬФЕ можно увидеть картину. Какую?": "\"Джоконда\".",
  "На шуточном рисунке ОНИ изображены в виде домиков. Житель одного из НИХ советует жителю другого не накрывать крышу листьями, а перекрасить в крапинку - чтобы домик простоял дольше. Назовите ИХ одним словом.": "Грибы.",
  "На рекламном плакате языковой школы \"Берлитц\" этот проект показан завершенным. Назовите этот проект двумя словами.": "Вавилонская башня.",
  "Вера Гродецкая пишет, что итальянцы предпочитают легкий завтрак - обычно это сладкая булочка и свежая ОНА. Назовите ЕЕ словом итальянского происхождения.": "Газета.",
  "На социальной рекламе, которая призывает убрать насилие из жизни детей, изображены ОНИ без оружия. Назовите ИХ двумя словами.": "Игрушечные солдатики.",
  "Как-то раз журналисты поинтересовались у Джонни Деппа, следит ли он за питанием своих детей и позволил ли бы он детям жить на НЕЙ. Крупнейшая в мире настоящая ОНА находится в городке Херши. Назовите ЕЕ двумя словами.": "Шоколадная фабрика.",
  "Одна из кондитерских фирм в октябре 2012 года выпустила набор, в который входили медальоны из белого и черного шоколада. Каждого, кто приобрел такой набор, приглашали принять участие в опросе на сайте компании. Назовите хотя бы одного из тех, чьи лица можно было увидеть на шоколадных медальонах.": "Барак Обама.",
  "Начнем второй тур! Разработчик Йена Ли, видимо, не любит, когда вещи используют не по назначению. Она создала стул, спинка которого изготовлена из гибкого материала и прогибается под весом. На спинке написано: \"Я - не ЭТО\". Назовите ЭТО.": "Вешалка.",
  "В названии англоязычной статьи о беспилотном летательном аппарате специального военного назначения, оборудованном камерами, радаром и другими технологическими гаджетами, присутствуют два коротких слова, которые отличаются лишь второй буквой. Напишите эти английские слова.": "Spy, sky.",
  "Виктор Губерниев пишет, что люди были созданы с различными способностями к изобразительному искусству, но компания \"Кольт\" в конце XIX века сделала их равными. В предыдущем предложении мы заменили три буквы другими тремя. Восстановите оригинальные три буквы.": "дак.",
  "Иллюстратор Игорь Удушливый предложил связать книжные закладки с тематикой книг. Например, к книге Жюля Верна, на обложке которой нарисован \"Наутилус\", Игорь предлагает закладку, сделанную в виде... Чего? Ответьте словом греческого происхождения.": "Перископ.",
  "Один из производителей недавно представил на американском рынке планшетный компьютер, который не боится воды. Чтобы подчеркнуть эту особенность планшета, зеленого человечка на логотипе операционной системы \"Андроид\" одели в ЭТО. На языке эсперанто ЭТО называется словом \"savringo\" [саврИнго]. Назовите ЭТО по-русски двумя словами.": "Спасательный круг.",
  "В песне 1925 года упоминаются свободный пролетарий, мир новый и Первое мая. Назовите хотя бы один из праздников, упоминаемых в более традиционной версии этой песни.": "Рождество.",
  "В конце октября 2012 года юмористический сайт \"правдивых новостей\" UaReview [юэй ревью] сообщил, что известный многим с прошлого лета гражданин Венгрии присутствовал на выборах в парламент Украины в качестве наблюдателя и не зафиксировал никаких нарушений избирательного процесса. Назовите двумя словами профессию упомянутого венгра.": "Футбольный арбитр.",
  "Герой комиксов КАлендер-Мен меняет атрибутику зависимости от дня недели. Так, в четверг он надевает костюм скандинавского бога Тора, а в среду приезжает на мотоцикле, у которого... Сколько колес?": "Восемь.",
  "На самом деле героя комиксов КАлендер-Мена зовут Джулиан Дэй. Кроме имени Джулиан у него есть еще второе имя. Какое?": "Грегори.",
  "В 2012 году Национальный банк Беларуси выпустил серию монет. В серию входит монета из золота 999-й пробы и восемь монет из серебра 925-й пробы. Какие два слова, начинающиеся с одной и той же буквы, являются названием этой серии?": "Солнечная система.",
  "Фильм Сэма Рейми \"Человек-паук\" вышел на экраны в 2002 году. Рецензия Лидии Масловой на римейк этого фильма, который появился в 2012-м, имеет подзаголовок \"Человек-паук ПРОПУСК\". ПРОПУСК входит в название произведения середины XIX века. Кто автор этого произведения?": "[Александр] Дюма[-отец].",
  "Комментируя то, что Лионель Месси в четвертый раз стал лучшим футболистом планеты, Юлия Мамойленко упоминает золотой ИКС. На Украине ИКС официально признан видом спорта в 2008 году. Назовите ИКС.": "Покер.",
  "В мультфильме \"Золушка\" есть сцена, в которой главная героиня поправляет на стене дворца картину. Изображенный на ней персонаж в знак благодарности снимает шляпу с пером и галантно кланяется. Назовите этого персонажа тремя словами.": "Кот в сапогах.",
  "Фотохудожница Сара Илленбергер создает концептуальные работы. Например, языки пламени огня зажигалки она изобразила в виде стручков перца чили. А что художница сфотографировала с прицепленным кольцом?": "Гранат.",
  "Статья украинской Википедии о правиле определения направления силовых линий магнитного поля проиллюстрирована рисунком, на котором можно увидеть ЕГО. Подобный рисунок очень часто можно увидеть в известной социальной сети. Назовите ЕГО максимально точно.": "Поднятый вверх большой палец руки."
}