{
  "Вопрос от Варфоломея. Мой Варфоломей ничуть не хуже Чемпиона Бориса. И доступно ему, пожалуй, тоже все. Все, кроме возможности преждевременно заработать мочекаменную болезнь или непроходимость желудка. Что же недоступно, в отличие от Бориса, моему Варфоломею?": "Чемпион Борис - герой рекламных роликов \"Китикэт\". Варфоломею недоступны сухие корма Китикэт, а также Вискас и Фрискас.",
  "Вопрос от Варфоломея. Кот Варфоломей живет у меня не \"с младых когтей\". Каким-то образом он появился в многоквартирном подъезде, шлялся там дней десять, облагораживал коврики, за что далеко не у всех соседей пользовался симпатией, хотя многие и подкармливали - уж очень красив и ведет себя прилично. А за мной и вовсе стал бегать как собачка. В один из вечеров решили было - все, живет у нас! Но у меня разыгралась аллергия, и пришлось коту провести очередную ночь на лестнице. На следующее утро выношу сметану, наклоняюсь, ставлю мисочку на пол... И тут кот сумел убедить меня, что моя квартира - его новый дом. Что он сделал?": "Вскочил на плечо и не слазил до тех пор, пока не зашла с ним в квартиру и не закрыла дверь.",
  "Вопрос от Варфоломея. Первую неделю жизни в нашей квартире Варфоломей СПАЛ. Я пребывала в мрачном настроении, ибо считала, что здоровый кот не может быть столь ленивым и сонным. Но однажды проснулась от многократно повторявшегося грохота: на моих глазах довольный и радостный котяра носился кругами по квартире и сносил \"лишние\" предметы. Моя подруга, хозяйка двух элитных кобелей и еще толпы разных животных, остроумно называет это состояние здоровых зверей словом, которое и созвучно названию одного распространенного кожного заболевания, вызываемого паразитами, и начинается на ту же букву. Воспроизведите \"термин\", придуманный моей подругой, если в основе его лежит слово, описывающее умственные способности.": "Придуркулез (созвучно с педикулезом).",
  "Вопрос от Варфоломея. Для решения главной проблемы, связанной с появлением нового члена семьи кота Варфоломея, ветеринары посоветовали испробовать валериану. Кот обрадовался, вылизал то, куда она была налита, а также соседнюю стену, пару квадратных метров пола вокруг и стоящие на нем предметы. К сожалению, помогло только один раз. На следующий день кот прошествовал на чистое место, опять поработал языком, и там же улегся подрыхнуть. Спасло то, что я теперь называю величайшим достижением бытовой индустрии после тампаксов и памперсов. Догадайтесь, какую проблему я решала, и назовите это \"достижение\".": "Песок для кошачьего туалета.",
  "Вопрос от Варфоломея. Кот Варфоломей - прирожденный охотник. Но на седьмой этаж мыши не забегают, жизнь птичек, воздушных шаров и кота надежно ограждает сетка, натянутая на балконе. Тараканы и мухи, как правило, слишком мелкая добыча для такого опытного ловца. На всякую жалящую полосатую сволочь Варфоломей посматривает, но, по-моему, соображает, что к чему. Тем не менее, летом коту кое за кем удалось удачно поохотиться. Назовите его жертвы.": "Бабочки и стрекозы.",
  "Вопрос от Варфоломея. Есть у кота Варфоломея главный враг в квартире. На основной вражеский рабочий орган, обычно мирно висящий в прихожей, кот грозно шипит. А когда враг выходит на охоту, кот ставит мировой рекорд по прыжкам в высоту с препятствиями и бегу по диагонали, чтобы поскорее оказаться в противоположном конце квартиры. Назовите шумного врага Варфоломея.": "К фену кот привык быстро, под жужжание кофемолки спокойно пережевывает пищу. Центрифуга стиральной машины ревет не всегда. Главный враг Варфоломея - пылесос.",
  "Энциклопедия \"Кирилл и Мефодий\" дает пять переводов этому латинскому слову: возделывание, воспитание, образование, развитие, почитание. Назовите это слово.": "Культура.",
  "Не столь давно появился плакат, на котором изображен мальчик, идущий по пустыне. Тень, которую он отбрасывает, по форме ничуть не напоминает его самого, но похожа на тень того, кем ему предстоит стать. В будущем мальчику предстоит обучение у того же человека, у которого будет учиться впоследствии его сын. С учителем у него возникнет конфликт дважды, и если в первый раз он закончится для него тяжелыми травмами и потерей оружия, которое унаследует его сын, то во второй приведет к физической смерти учителя. А вот его конфликт и с сыном, и с дочерью будет весьма продолжительным. Начало этой истории, возможно, кое-кто из вас уже знает в подробностях. Как названо его жизнеописание?": "\"Звездные войны\".",
  "Этим математическим объектам в средние века придавали мистическое значение. Их наносили на серебряные пластинки и употребляли как талисманы, особенно против чумы, которая опустошала тогда Европу. Утверждали, что одна их разновидность может улучшить расположение звезд при появлении на свет новорожденного. Назовите эти математические объекты.": "Магические квадраты.",
  "Однажды некий Мэнсфилд Робинсон явился на Центральный телеграф в Лондоне и подал телеграмму на неизвестном языке с заказом излучить ее в эфир на волне 18240 метров ровно в полночь 27 октября 1926 года. Заказ был исполнен, а уплачено за него было по высшему тарифу, как за телеграмму в Индию. Неизвестно, впрочем, получили ли в месте назначения ту телеграмму. Достоверно известно, что успешная радиосвязь с этим местом была осуществлена лишь 50 лет спустя. Назовите место назначения той телеграммы.": "Марс.",
  "В 1836 году А.С. Пушкин писал, что ЭТО в России может быть \"гнусным расчетом\", так как оно избавляет от дуэли и карается лишь наказанием, а не смертной казнью. О чем идет речь?": "Об убийстве.",
  "Прослушайте, как описал Геродот ассирийское судоходство по Евфрату: \"Суда, на которых плавают вниз по реке в Вавилон, совершенно круглые и целиком сделаны из кожи. В Армении, которая лежит выше Ассирии, вавилоняне нарезают ивовые прутья для остова корабля. Снаружи остов обтягивают шкурами, затем набивают все судно соломой и, нагрузив, пускают их плыть по течению. Управляют судном при помощи двух рулевых весел, которыми стоя загребают двое людей. На каждом судне находится живой осел, а на больших - несколько\". Если эти животные действительно были нужны, а кое-что, связанное с Евфратом, в те давние времена казалось невозможным, скажите, что обязательно должны были тащить ослы по пути в Армению?": "На пути обратно из Вавилона в Армению ослы везли на себе шкуры.",
  "Вопрос от редактора Наталии Турченко. Уверена, что я справедливо называю Варфоломея \"блюстителем ложа\". Какая особенность моего любимца позволяет так говорить о нем?": "В переводе с греческого слово \"евнух\" - \"eunuchos\" - \"блюститель ложа\". Кот кастрированный, но, честное слово, вмешательство в личную жизнь кота - не моя инициатива, это сотворили, видимо, предыдущие хозяева.",
  "В 1975 году Альфред Шнитке написал произведение в основном на те же тексты, что и ЭТОТ композитор в 1791. Причем, чтобы лучше понять их, он воспользовался немецким изданием ЕГО произведения. А в следующем году он написал \"музыкальную шутку, юмористический коллаж\" на музыку ЭТОГО композитора, взяв в качестве названия ЕГО фамилию, разделенную на две части дефисом. При этом, вторая часть сама по себе в переводе имеет отношение к искусству. Как Шнитке назвал свой \"коллаж\"?": "Moz-Art.",
  "Обитающие в Панаме индейцы гуайями на общие праздники готовили \"чича\" - хмельной напиток из сока сахарного тростника, жареных бобов какао и перебродивших зерен кукурузы. Прежде чем подвергнуться брожению, зерна подвергались особой обработке, во время которой обогащались своего рода \"ферментом\". Обработку эту осуществляли девушки гуайями. А какой хорошо известный лозунг мог бы стать лозунгом этих трудившихся на общее благо девушек?": "\"Тщательно пережевывая пищу, ты помогаешь обществу\".",
  "Всем известная аббревиатура \"ППК\" пистолета \"Вальтер\" Джеймса Бонда расшифровывается как \"полицай-пистолет-криминаль\", то есть \"пистолет уголовной полиции\". Между тем, эти три буквы - \"ППК\" - часто встречаются и на документах коллег немецких полицейских из нашей страны. А что в них обозначают этими тремя буквами?": "Звание подполковник.",
  "Индоевропейская семья языков делится более чем на десять групп, одной из которых является группа германских языков. В свою очередь, германские языки делятся на три ветви: восточно-германские, северо-германские (скандинавские) и западно-германские языки. Западно-германская ветвь включает шесть языков: английский, немецкий, нидерландский, фризский... Назовите два оставшихся языка!": "Идиш и Африкаанс (или бурский язык).",
  "Верными приверженцами коммунистической идеи были: Энгельс, Ленин, Сталин, Брежнев. В нынешнее время таковым считается Фидель Кастро. Смерть всех названных людей характеризуется некой закономерностью. Возможно, это простое совпадение, но учитывая смерть первых троих, в 70-ых годах был с невероятной точностью предсказан год смерти Брежнева. А сегодня делается прогноз года смерти \"Иль команданте\". Так в каком же году должен скончаться Фидель в соответствии с этим прогнозом?": "2011.",
  "Известный писатель Виктор Шендерович как-то раз меркантильно заметил: \"Обидно, если конец света придется на пятницу - опять...\". Закончите фразу двумя словами.": "\"... выходные пропадут!\".",
  "В Германии многие пабы предлагают своим посетителям пиво бесплатно или за символическую цену, ставя при этом единственное условие: клиент должен пробыть в заведении не менее трех часов. В чем же причина такой бескорыстия, то есть, как владельцы пабов покрывают свои расходы?": "Плата за пользование туалетом завышена в несколько раз.",
  "В начале 1999 года на обложке одного из номеров журнала \"Нью-Йоркер\" был помещен коллаж. В основе его лежал известный портрет, однако лицо \"на злобу дня\" было заменено. Какое неофициальное название получил этот коллаж?": "\"МОНИКА ЛИЗА\".",
  "Администрация авиакомпании \"British Airways\" наняла на работу некоего Пола Берча и прикрепила его к пассажирам, которые боятся летать. Пассажиры так к нему привыкли, что даже шлют ему письма и звонят домой. По словам Берча, он помог многим пассажирам в решении массы серьезных проблем. Назовите профессию Пола Берча.": "Клоун.",
  "Когда их упоминают в связи с Древней Грецией, то разговор, скорее всего, идет о войне и тактике боя. Когда их упоминают в связи с анатомией, то речь, видимо, идет об организме человека или животного. А если вы разговоритесь о них с энтомологом, то он скажет вам, что это вообще такие пауки. У человека их, кстати, 56. Назовите их.": "Фаланги.",
  "Эти две картины - одна из самых знаменитых пар в истории европейского искусства. Предполагают, что сначала они даже были вставлены в одну раму, - отодвинув одну картину, можно было увидеть другую. Вспомнив их названия, вы легко скажите, в чем основное различие между ними.": "Это картины \"Маха одетая\" и \"Маха обнаженная\" Гойи.",
  "Однажды недоброжелатели решили задеть Диогена, заявив: \"Вот ты лежишь, а тебя на смех поднимают\". Воспроизведите достойный ответ Диогена.": "\"Зато я никак не поднимусь\".",
  "Эта четверка сыграла значительную роль в истории своей страны, хотя они не были знакомы друг с другом. Второй из них - адвокат по фамилии Гито, третий - анархист по фамилии Уолгош. Назовите первого и четвертого.": "Джон Бут (или Бус) - смертельно ранил А.Линкольна в 1865 году и Ли Харви Освальд - в 1963 году убил Д.Ф.Кеннеди.",
  "Рекламируя высокие скоростные и технические характеристики своего нового автомобиля E46, концерн BMW задал потребителям каверзный вопрос: \"Как смотрит владелец BMW на другие марки автомобилей?\" и тут же на него ответил. Попытайтесь ответить и вы, каким приспособлением пользуется во время правильного ответа, с точки зрения руководства концерна, счастливый обладатель новой модели BMW?": "Зеркалом заднего вида.",
  "Сергей Прокофьев начал сочинять музыку еще в детстве. Однажды он подошел к своей матери и сказал: \"Мама, я написал рапсодию...\". Закончите фразу.": "\"... рапсодию ЛИСТА!\".",
  "В Великобритании существует традиция: два раза в год таблоид \"Сан\" публикует список самых знаменитых и популярных людей по итогам полугодия. Кто был назван самым великим человеком Британии первого полугодия 1999 года?": "Алекс Фергюсон.",
  "Если бы он честно преодолевал все препятствия на своей дистанции, то его можно было бы назвать троеборцем, причем это троеборье составляли бы, скорее всего, бег на лыжах, парусный спорт и альпинизм. Но он все время получал постороннюю помощь. Назовите его помощников на каждом из трех этапов.": "ВОЛКИ, КИТ и ОРЛЫ.",
  "В один из осенних дней 1979 года в аэропорту Дублина приземлился самолет с очень важным пассажиром на борту. Власти, опасавшиеся беспорядков, заранее приняли все меры предосторожности. Порядок в аэропорту поддерживали 7000 полицейских, 6500 солдат и 14000 добровольцев. Было объявлено, что во время визита любой самолет, который покажется в небе над почетным кортежем, будет немедленно сбит. Визит продлился 3 дня и закончился посещением важной персоной премьеры пьесы \"Лавка ювелира\" в Дублинском академическом театре. Назовите гостя.": "Иоанн Павел II.",
  "Историки в процессе исследований часто встречаются с аналогиями в легендах о сотворении мира у разных народов. Так, в легендах народов ханты присутствуют персонажи весьма похожие на библейских - первая женщина Еви и первый мужчина Атям. Но, в отличие от Библии, искушал их не змий, а черт, и не яблоком, а местным органом размножения голосеменных растений. Что же попробовали Атям и Еви, совершив первый грех?": "Кедровую шишку.",
  "Согласно статистическим данным, в последнее время в штате Флорида сильно возросло число мужчин-гомосексуалистов. Произошло это за счет подсудимых и заключенных. Но, как показали исследования, - статистика ошибалась, а причину ошибки надо искать в законодательстве штата. Назовите эту причину.": "по законам штата Флорида, мужчины-гомосексуалисты (или геи) подлежат заключению в женские тюрьмы, поэтому подсудимые и заключенные мужского пола сообщали, что они - гомосексуалисты.",
  "Этимология этого слова определяется различно. Некоторые переводят его как \"угасший ветер\", некоторые дословно переводят как \"не-жизнь\". Спенс Харди утверждает, что оно происходит от слова, обозначающего \"греховные желания\", с приставкой \"не-\", а Шмит говорит, что на монгольский язык оно переводится оборотом, означающим \"отрешенный от скорбей\", \"освободившийся от скорбей\". Назовите это слово.": "Нирвана.",
  "Уильям Леффлер в своей книге \"Переработка нефти\" дает следующее определение этим веществам: \"Они похожи на некоторых десятилетних детей, с которыми обычно ничего не случается, но там, где они появляются, обязательно что-нибудь происходит\". Что это за вещества?": "Катализаторы.",
  "По слухам, шли как-то поэт Бродский с поэтом Найманом по ночному Ленинграду. \"Интересно, где Южный крест?\" - спросил вдруг Бродский. Найман сказал: \"Иосиф! Откройте словарь Брокгауза и Эфрона на букве \"А\" и поищите там слово \"Астрономия\". В ответ Бродский посоветовал Найману открыть тот же словарь на ту же букву. А какое слово посоветовал найти остроумный Бродский?": "Астроумие.",
  "Англичанин в этом случае может поведать вам, что Ричард Йоркский выигрывает битвы понапрасну. А вот русский вспомнит или некоего человека, интересующегося особенностями поведения птиц, или нерусского служителя культа, совершившего антиобщественное деяние. Напишите, какое именно?": "\"... головой СЛОМАЛ ФОНАРЬ\".",
  "Император Китая Тайцзун однажды сказал, что \"разные предметы служат нам забавою: в сражении не иметь соперников - забава полководцев, чины и жалованье - забава чиновников\". А чьи забавы \"тишина и единство в мире\"?": "Государей.",
  "На репетициях финальной сцены оперы \"Снегурочка\" хор разъезжался с оркестром настолько, что Римскому-Корсакову даже предложили переписать музыку финала. Композитор отказался, а вместо этого попросил музыкантов произносить про себя: \"Римский-Корсаков совсем с ума сошел\". В чем причина сложности с исполнением этой сцены?": "Финальный хор написан на нестандартный размер.",
  "ЭТО чаще всего можно встретить в городах. Англичане ЕГО название связывают с животным, которое одни относят к семейству енотовых, а другие - к семейству медвежьих. А мы называем ЭТО так же, как другое животное. Какое именно?": "Зебра.",
  "22 декабря в 8:30 вечера была произведена первая в Европе операция такого рода. Состояние пациента было очень тяжелым, но к 27 декабря наметилось некоторое улучшение, а 28-го температура упала до 37,0. После операции у пациента был отмечен огромный аппетит. 2 января он вставал с постели и ходил, а 17 января история болезни была закрыта. А кто ее вел?": "доктор Борменталь.",
  "В Испании в прошлом году один из телефонных операторов перестал взимать с клиентов плату за переговоры, выдвинув за это к абонентам единственное требование. В чем оно состояло?": "Перед началом разговора прослушать несколько рекламных роликов.",
  "Имя этого математика, жившего в XVI веке, неизвестно. Мы знаем только его прозвище, основанное на его дефекте речи. Это прозвище хорошо известно не только математикам, но и любителям театра и кино. Вспомните это прозвище.": "Тарталья (заика).",
  "\"Только человек сопротивляется направлению гравитации - ему постоянно хочется...\". Что именно хочется человеку, согласно автору этого парадокса Фридриха Ницше?": "\"... падать вверх\".",
  "В 1996 году его прибыли превысили 2.1 миллиард долларов. Хотя некоторые хотели бы с ним покончить, многие считают его незаменимым. Если выкинуть две буквы, получится имя того, кто был незаменимым для целой страны, хотя его годовой доход составлял всего 450 фунтов стерлингов. Назовите имя и фамилию его самого известного родственника - именно того, который и назвал его незаменимым.": "Шерлок Холмс.",
  "Шотландцы считают, что название этого кушанья произошло от имени королевы Марии Стюарт - дескать, когда она болела, могла есть только его. Но на самом деле это слово произошло от греческого \"сладкое яблоко\". Назовите этот деликатес.": "Мармелад.",
  "Во главе этой невидимой империи стоял великий маг, которому подчинялись великие драконы, титаны и циклопы. Другое ее название возникло одновременно с первым, но о его происхождении нет единого мнения. Некоторые считают его звукоподражательным, а другие выводят из греческого слова \"круг\". Воспроизведите это название.": "Ку-клукс-клан.",
  "Он порожден двумя, первый из которых имеет нечто общее с Врангелем, Деникиным и Колчаком, а второй - с Моисеевым, Пенкиным и Виктюком. Назовите его.": "Нил.",
  "В 1982 году некий Леопольдо Галтьери начал то, что Хорхе Луис Борхес назвал \"дракой двух лысых из-за расчески\". Это событие побудило Роджера Уотерса из \"Pink Floyd\" написать ряд песен, которые закрыли для \"Pink Floyd\" Советский Союз вплоть до 1988 года. Причиной было то, что в одной из песен имя Брежнева упоминалось в такой же связи с неким геополитическим объектом, как и имя Галтьери - с неким национальным символом. Назовите этот объект.": "Афганистан.",
  "24 апреля 1953 года был некоторыми назван \"восьмым днем творения\". Сложно сказать, что же материального было сотворено в этот день в отличие от всех остальных, прошедших после седьмого, но в этот день, несомненно, был сделан большой шаг к пониманию происшедшего в пятый и шестой дни творения. Что же было открыто в этот день?": "Френсис Крик и Джордж Уотсон открыли структуру ДНК.",
  "Когда автоматический переводчик \"Сократ\" попросили перевести название этого учебного заведения с английского на русский, ответом было: \"Государственный Университет Новых Фуфаек\". Переведите правильно.": "\"УНИВЕРСИТЕТ штата НЬЮ-ДЖЕРСИ\".",
  "Римский поэт Клавдий описывал александрийскую скульптурную группу, изображающую двух олимпийских любовников - Марса и Венеру. Как и полагается богу войны, статуя Марса была изготовлена из чистого железа. А из чего была сделана статуя Венеры?": "Из магнитного железняка.",
  "ОН был легендой советского спорта. Вместе со своим партнером Иваном Кизимовым ОН принимал участие в трех Олимпиадах и завоевал две золотые и одну бронзовую медаль. Умер он в почтенном возрасте от инфаркта миокарда. ЕГО похоронили близ Петербурга. В каком виде спорта ОН добился успехов?": "В конном спорте.",
  "На оборотной стороне купюры достоинством в 20 шведских крон можно увидеть изображение гусей, летящих над полем. Чей портрет находится на лицевой стороне этой же купюры?": "Портрет Сельмы Лагерлеф, автора книги \"Путешествие Нильса Хольгерсона по Швеции с дикими гусями\".",
  "Американец Крейг Девисон из Феникса (штат Аризона) вот уже 19 лет бегает трусцой. И умудрился благодаря этому не только сохранить здоровье, но и накопить некоторый капитал в размере 5170 долларов. Способ накопления капитала всем прекрасно знаком благодаря известному литературному персонажу. Хотя сумма, накопленная им, значительно уступает собранной американцем, но объект ее вложения весьма неплох. Назовите его (объект вложения).": "Самовар.",
  "Говорят, что к приготовлению этого допускались только женщины с самым скверным характером. В больших котлах варили корни, стебли и семена чилибухи, потом в котлы добавляли хвостики скорпионов, муравьев и змеиный яд. Считалось, что оно готово, когда варившие это падали в обморок от испарений. Что готовили таким образом?": "Кураре.",
  "Много лет англичанин Дейв Паркер мечтал о таком номерном знаке для своего автомобиля, чтобы буквы в нем совпадали с его собственными инициалами. Однако британское ГАИ не было готово пойти ему навстречу и выдать соответствующий номерной знак. Однако англичанин не сдался и нашел-таки остроумный выход. Найдите его и вы.": "Поменял имя на номер автомобиля - \"С539 ФУГ\".",
  "Фаина Георгиевна Раневская рассказывала, что однажды, на гастролях в глухом провинциальном городке, она слышала, как какой-то абориген возмутился: \"Ну и театр! До начала спектакля - меньше часа, а они еще не решили, что будут играть!\" - и показал рукой на афишу, на которой были написаны пять слов. Напишите их.": "\"Безумный день, или женитьба Фигаро\".",
  "На обложке выпущенного \"Битлз\" буклета \"Magical Mystery Tour\" на лентах слева от Леннона написано: \"Самый быстрый путь - с компанией M&D\". Многие были уверены, что M&D Company - английское похоронное бюро, усматривая в этом намек на смерть Пола Маккартни. Однако более чем через десять лет некоторые шутники подметили большое значение букв M, D, C в жизни самого Леннона. В чем, по их мнению, оно выражалось?": "Это инициалы его убийцы - Марка Дэвида Чепмэна.",
  "На следующий после 200-летнего юбилея А.С. Пушкина день ведущие программы \"Сегоднячко\", вторя известному видеоролику, с юмором отметили, что до \"очередной крупной годовщины еще одного великого авторитета осталось 208 дней\". О ком так отозвались остроумные ведущие?": "Об Иисусе Христе.",
  "На Генуэзской конференции 1922 года на повестке дня встал вопрос об оккупированной большевиками Грузинской республике. Британская делегация, которая не хотела портить отношения с Советской Россией, потребовала снятия этого вопроса, что и было незамедлительно сделано. Причем аргумент британцев был настолько банальный, что сторонники Грузинской государственности не смогли найти контраргументов. 27 апреля 1999 года аргумент британцев потерял всякий смысл. Назовите его.": "Британцы заявили, что Грузия не является Европейским государством и поэтому Генуэзская Европейская конференция не должна рассматривать этот вопрос. 27 апреля 1999 года (через 77 лет) Грузия стала полноправным членом Совета Европы.",
  "Среди непосредственных участников этого великого события - нескольких десятков человек - были юристы, купцы, судьи, врачи, таможенный чиновник, фабрикант железных изделий... Ровно через 50 лет умер тот, который положил начало этому. А в возрасте 95 лет в 1832 году скончался последний из зафиксированных свидетелей. Назовите точную дату этого события.": "4 июля 1776 года.",
  "По свидетельству историков, первое упоминание о подобных операциях относится к XX веку до н.э. О них в свое время писал Аристотель в трактате \"Богатство состоит в пользовании, а не в праве собственности\". Сейчас выделяют более 50 его видов, в том числе \"сухой\", \"мокрый\", чистый, револьверный и т.д. Но самыми распространенными являются финансовый и оперативный. О чем идет речь, если его название у неспециалистов зачастую вызывают неадекватные ассоциации?": "О лизинге.",
  "Живущие в Канаде атапаски рассказывают историю о том, как, во время одной необычайно суровой зимы, люди и звери похитили у повелителя неба мешок, в котором хранилось тепло, и принесли его на землю. Но, когда все уснули, мышь, порвавшая во время похода на небо свои мокасины, вырезала из мешка кусочек кожи. Что же, согласно легенде, произошло после этого?": "Всемирный потоп.",
  "Закончите стихотворение Михаила Юрьевича Лермонтова, посвященное Эмилии Мусиной-Пушкиной: \"Графиня Эмилия - Белее чем лилия Стройней ее талии На свете не встретится И небо Италии В глазах ее светится. Но сердце Эмилии ...\"": "Подобно Бастилии.",
  "В украинском городе ЭТО часто бывает одним из самых оживленных мест. Другая разновидность ЭТОГО представляет большой интерес для орнитолога. А еще мы часто просим проделать с ЭТИМ простую химико-технологическую операцию. Какую?": "Фильтрование.",
  "Любители парадоксов и знатоки норм международного права! Напишите, какими двумя языками пользуются Республика Беларусь и Китайская Народная Республика в отношениях между собой в соответствии с заключенным международным договором?": "Английским и русским.",
  "В своей книге \"Воспоминания о Ленине\" Н.К.Крупская писала: \"Владимир Ильич с ранней молодости умел отбрасывать то, что мешало. Когда был гимназистом, стал увлекаться..., но уставал, поскольку после... спать очень хотелось, мешало заниматься, бросил\". Если вы догадаетесь, какое слово пропущено, то без труда ответите, что по меткому определению Крупской \"отбросил\" Владимир Ильич еще в ранней молодости.": "Коньки отбросил.",
  "Медаль Спингарна была учреждена в 1914 году неким Джоелем Элиасом Спингарном и ежегодно вручается в очень торжественной обстановке. В 1929 году медаль была присуждена Мордехаю Уэйтту Джонсону, президенту университета Говарда, в 1965 - оперной певице Леонтине Прайс, 1967 - сенатору Эдварду Бруку третьему, 1976 - бейсболисту Хэнку Аарону, 1985 - комику Биллу Косби, а в 1990 году медали был удостоен губернатор штата Вирджиния Дуглас Уайлдер. Какая общая черта объединяет не только названных, но и всех остальных награжденных этой медалью?": "Все они цветные (чернокожие, мулаты, квартероны и т.д.).",
  "Это слово объединяет целочисленные уравнения, мосты и сельское хозяйство. До тех пор, пока его не произносят, а только пишут. Вот и напишите это слово на вашей бумажке для ответа.": "Ферма.",
  "Представьте себе, что перед вами - кусок коры с ходом, проделанным личинкой короеда. Вы не видите ни начала хода, где личинка появилась из яйца, ни конца его, где вышедший из куколки жук прогрыз кору и вылетел наружу. Как проще всего определить направление, в котором двигалась личинка?": "В сторону РАСШИРЕНИЯ ХОДА.",
  "Один англичанин, описывая свое путешествие по Поволжью, в 1579 году писал: \"на острове, называемом Царицыным, русский царь держит в летнее время отряд из 50 стрельцов для охраны дороги, называемый татарским словом\". Как же назывался этот отряд?": "Караул.",
  "Лорд Страталлен был известным шотландским дворянином, привыкшим получать то, что хотел. Однажды в 1746 году он приказал принести ему немного еды и питья, хотя не был голоден и не испытывал жажды. То, что он просил, найти не удалось, и ему предложили виски и овсяное печенье. Он с удовольствием отведал и то, и другое. А чье присутствие ему также требовалось?": "Лорд Страталлен был тяжело ранен в битве при Кулладене 16 апреля 1746 года. Он был католиком и попросил причащения, для которого требовались хлеб и вино. Ну и, естественно, священник.",
  "\"Да обе свербят\" - так заканчивается русская пословица. А как она начинается?": "\"Рука руку моет\".",
  "В матче между командами \"Сток Сити\" и \"Астон Вилла\", проходившем примерно в начале 90-х годов, в конце матча произошло следующее событие: судья остановил игру, а игрок \"Астон Виллы\" изо всей силы ударил по мячу так, чтобы мяч улетел далеко на трибуны. Следствием этого удара явилось изменение правил игры. Ответьте максимально точно, зачем игрок выбил мяч так далеко?": "Чтобы не успели пробить назначенный пенальти.",
  "Через территорию Кахетии протекают две большие реки. Одна из них - Алазани. Другая довольно долго не имела собственного названия, пока, наконец, за ней не укрепилось название Иори. Переведите его на русский язык.": "\"Другая\".",
  "У юмориста Владимира Микановича (чтоб он был здоров!) есть такой афоризм: \"Борцов за справедливость у нас хватает. Причем чаще всего...\". Закончите фразу.": "\"... апоплексический удар\".",
  "Цвет этого материала был \"совершенно чистый: полный благородного веселья и царственности... В нем не было смешанных оттенков огня, лепестков мака, игры фиолетовых или лиловых намеков; не было также ни синевы, ни тени...\". Что было сделано из этого материала?": "Алые паруса галиота \"Секрет\".",
  "Один из этих близнецов известен всем, второй уступает ему в славе. Первого можно назвать мыслящим вперед, предвидящим, второго - мыслящим после, задним умом крепким. Английский историк Тойнби сравнивал с первым Северную Европу времен Реформации, \"где Балтийское море, Северное море и Атлантический океан манят к новым мирам\", а со вторым - Южную Европу, \"где Западное Средиземноморье остановило взор на мирах, уже умерших и ушедших\". Назовите хотя бы одного из этих двоих братьев.": "Прометей и Эпиметей.",
  "Ромб, как известно, это параллелограмм, у которого все стороны равны. А что такое РОМБОЭДР?": "Параллелепипед, у которого все грани - ромбы.",
  "Слово LEAP в переводе с английского означает \"прыгать\", слово FROG - \"лягушка\". Соединенные дефисом, эти два слова означают игру. Назовите ее на русском.": "Чехарда.",
  "По второму закону Кофски вам всегда будет не хватать времени, денег и чего-то еще. Не пытайтесь вспомнить, чего именно. Лучше попробуйте догадаться, чего же вам не будет хватать согласно этому закону.": "Памяти.",
  "Таков был Тарквиний, таков был Симеон... Таков был и Андрей Иванович, ближайший друг... Кого?": "Ильи Ильича ОБЛОМОВА.",
  "Как и позднее в Европе, в Древнем Риме девочек часто выдавали замуж в 14 лет. Тогда считалось, что в юном возрасте роды проходят легче и менее опасны. В ночь накануне свадьбы невеста совершала необычное жертвоприношение. А что же приносилось в жертву богам на домашнем алтаре?": "Ее игрушки.",
  "В молекулярной биологии есть понятие о шаперонах. Шапероны - это белки, которые помогают другим, только что синтезированным белкам принимать правильную форму, чтобы они надлежащим образом вели себя внутри клетки. В английском языке слово \"шаперон\", помимо этого, означает некую профессию, ныне почти вымершую. Переведите название этой профессии с английского на испанский.": "Дуэнья.",
  "Статья в журнале \"Коммерсант-Власть\", посвященная деятельности Коммунистической Партии Российской Федерации, несет заголовок, состоящий из трех слов. Первое - \"запретить\", третье - \"терпеть\". Назовите второе слово.": "Нельзя.",
  "В словаре Вебстера есть сводная таблица данных о Президентах, Вице-президентах и Государственных Секретарях США. В графе \"партия\" (если угодно - \"партийная принадлежность\") напротив фамилий многих президентов указано \"республиканец\" или \"демократ\", напротив Джорджа Вашингтона и Джона Адамса - \"федералист\", напротив Уильяма Гаррисона, Захария Тэйлора и Милларда Филлмора - \"виг\". Что указано в этой графе напротив тех четырех президентов, первый из которых начал управлять страной в 1801-м году, а последний закончил президентскую деятельность в 1829-м?": "Республиканец-демократ (принимается наоборот, лишь бы оба слова или их сокращения были через дефис).",
  "Сергей Степашин, находясь в должности министра внутренних дел России, накануне Дня милиции вручил премию автору произведения, которое, по мнению Степашина, было и остается лучшим и талантливейшим произведением про милицию. Кто получил эту премию?": "Сергей Михалков.",
  "В средние века за этот город долго воевали французы и англичане. Карл VII в 1450 году закрепил его за Францией; англичане разграбили его в 1758 году, но город остался французским. Сейчас в нем есть морской порт, судостроительные верфи, заводы по постройке атомных подводных лодок, по переработке ядерных отходов... Но более всего в этом городе нам известен маленький магазинчик, торговавший... Чем?": "Зонтиками.",
  "Англичане, путешествовавшие по Африке в 18 веке, сообщали о характерном для племен, живущих в районе реки Нигер, культе божества, которое наказывает мужчин, не желающих признавать власть женщин. Литература 20 века поведала нам об одной последовательнице языковых традиций этого племени, также не сумевшей найти общий язык с противоположным полом. Как звали мужчину, которому все-таки удалось с ней поладить?": "Остап Бендер.",
  "Жители столицы Фиджи Сува поставили памятник на могиле короля Унрэ-Унру. Примерно девять тысяч девятьсот цветных камешков стали основными составляющими монумента. Каждый камешек означает конкретного человека, а памятник посвящается именно этим 9900-м. Укажите наиболее точно, какую роль сыграл в жизни каждого король Унрэ-Унру?": "Он их съел (только съел, а не убил и т.д.).",
  "Вратарь сборной Чехословакии по хоккею 70-х годов Иржи Холечек за своеобразную манеру игры получил от земляков журналистов прозвище \"хоботница\". Если бы таким прозвищем наши журналисты наградили Владислава Третьяка, то они тем самым приписали бы ему несуществующее число конечностей. Как переводится слово \"хоботница\" на русский язык?": "Осьминог.",
  "В начале XIX века в Индии были открыты древние пещерные храмы Аджанты. С тех пор Аджанта - объект исследования множества ученых. Исследователи установили, что в древности перед входом в пещеру ставили огромные сосуды с водой. Для чего они были нужны?": "Чтобы осветить пещеры отраженным солнечным светом.",
  "12 июня 1999 года, комментируя ввод российских миротворческих войск в Косово, ведущая программы \"Время\" с иронией отметила, что теперь в учебники по дипломатии должно быть введено новое понятие. По мнению ведущей, в его названии должно присутствовать слово \"петля\" и фамилии двух крупных деятелей мировой политики, отдавших беспрецедентный приказ своим пилотам. Итак, напишите это \"новое понятие\".": "\"Петля Примакова-Тэлбота\".",
  "О ней можно сказать: \"Ах, какая душка!\". Да и формы у нее неплохи: у той, что знакома автору вопроса, - 93-75-110. Но если бы вы стали превозносить ее женские стати в Италии, Германии или даже в России начала XIX века, на вас бы посмотрели, по меньшей мере, странно. Назовите ее.": "Виолончель.",
  "ОНА славно потрудилась в самых отдаленных уголках советской страны, да и сейчас, мы уверены, продолжает трудиться. В съедобном варианте ОНА тоже хорошо известна, а для определенной категории советских людей не раз составляла важную часть трапезы. Наконец, ОНА участвовала, и не без успеха во множестве соревнований. Назовите ЕЕ.": "Дружба.",
  "В 1998 году золотому призеру конкурса имени Чайковского пианисту Денису Мацуеву представителями \"Звездного каталога\" был вручен специальный, совершенно особый приз - сертификат, свидетельствующий о том, что в честь пианиста названа звезда. А в каком созвездии она находится?": "Лиры.",
  "В 50-60-х годах как-то раз на приеме в честь очередного важного гостя ОН доверительно признался Плисецкой: \"Как подумаю, что завтра опять \"Лебединое\" смотреть, аж ком к горлу подкатывает. Балет замечательный, но сколько же можно. Ночью опять белые пачки вперемешку с танками снятся\". Назовите ЕГО.": "Никита Хрущев.",
  "Герб этого российского города, известного своей продукцией по всему миру, утвержден 7 сентября 1842 года, и представляет собой \"Щит, разделенный на две половины: в верхней - областной герб Кавказской области, а в нижней - в голубом поле виноградный куст\". Назовите этот город.": "Кизляр.",
  "Скажите, на какой вопрос одной из своих поклонниц Джон Леннон однажды ответил: \"А когда вы снова пойдете в начальную школу?\".": "\"Когда снова соберутся \"Битлз\"?\"",
  "Не так давно союз таксистов ЮАР объявил о намерении приобрести пять с половиной тысяч фургонов ГАЗ-2705, известных под торговой маркой \"Газель\". Правда, эти машины будут отличаться от серийных по ряду технических характеристик. В чем состоит основное отличие?": "Правый руль.",
  "В 1912 году японец Токудзи Хаякава основал свою мастерскую. Ее первыми изделиями были пряжки для ремней, обручи для зонтиков. Однако коммерческий успех пришел к его фирме после выпуска оригинального карандаша под торговой маркой \"вечноострый карандаш\". А под каким названием сейчас существует эта фирма?": "Шарп.",
  "В заметке одного из журналов сообщается, что популярный актер Жерар Депардье стал совладельцем компании, добывающей нефть в одной из стран Карибского бассейна. Подпись к его фотографии относит актера к представителям некоего течения в искусстве, название которому дал критик Восель, а известное эстетическое обоснование написал Гийом Аполлинер. К какому течению в искусстве шутливо \"приписали\" Депардье?": "Кубизм.",
  "В столице Бельгии Брюсселе общественные туалеты, установленные на улицах, отличает классическая простота конструкции. Их основное достоинство и отличие от подобных заведений в большинстве других европейских городов состоит в том, что они бесплатные. В честь кого назвали эти туалеты остроумные бельгийцы?": "Императора Веспасиана (\"Веспасьен\").",
  "В некоторых городах Англии по сей день действует оригинальный обычай: тот, кто 1 января даст клятву и сдержит ее в течение года, получает свиную грудинку за счет города. С 1144 года по 1908 год эту награду получили всего-навсего восемь мужчин. Так от чего должен воздерживаться мужчина в течение всего года?": "От ссор с женой.",
  "В 1989 году ди-джеи одной из радиостанций г. Хьюстона объявили конкурс среди слушателей: 1000 долларов получит тот, чья бандероль неповрежденной дойдет до офиса радиостанции. Конкурс вызвал всплеск возмущения среди почтовых служащих. Что должны были послать слушатели?": "Сырое яйцо.",
  "Эта фраза считается одной из самых знаменитых в истории мировой кинематографии. Впервые ее произнесли в 1962 году, и с тех пор она неизменно присутствовала примерно в 20 фильмах, причем по несколько раз в каждом. Назовите эту фразу, тем более что из-за своей популярности она попала в Книгу рекордов Гиннесса.": "\"My name is Bond, James Bond!\".",
  "Прослушайте анкетные данные, приведенные в рекламе из журнала \"Playboy\": дата рождения - золотые 60-е, место рождения - Портофино, Италия; любимые герои - Джеймс Бонд, Мэрилин Монро... Как мы называем этого, далеко не всегда белого итальянца?": "Мартини.",
  "Вейдле считал, что для понимания Пушкина, кроме русской литературы, важны еще две: одна из этих литератур была для Пушкина родителями, которых не выбирают, а другая литература - женой, которую выбирают по любви. Назовите и литературу - \"родителей\" и литературу - \"жену\".": "\"Родители\" - французская, \"жена\" - английская.",
  "Эту книгу, в которой идет речь о жизни некого коллектива с переменным составом и ограниченной численностью и ряда его наиболее выдающихся представителей, читали герои Сервантеса и Марка Твена. Скажите, кто был неизменным формальным лидером этого коллектива?": "Король Артур."
}