{
  "По требованию жадного господина Миллионе герой мультфильма \"Миллион в мешке\" с помощью волшебной кисти рисует мешок, набитый золотом. Но жадина не унимается - ему все мало. Каким образом художник быстро увеличивает количество денег в мешке?": "Пририсовывает нули к надписи на мешке.",
  "Желаю командам всего хорошего! Д'Артаньяну представлялось несложным делом забрать Констанцию из монастыря. Но благородный Атос отказался отпустить его одного в Бетюн - ведь там могла оказаться миледи, от которой можно было ожидать любой каверзы. Поэтому было решено отправиться вчетвером и с четырьмя слугами в придачу. На прямой вопрос Д'Артаньяна: \"Да чего же вы опасаетесь, черт возьми?\" - Атос дал краткий, но исчерпывающий ответ. Какой?": "\"Всего!\".",
  "В романе Суворова \"Контроль\" заговорщики, готовящие антисталинский переворот на октябрьские праздники, во время карточной игры шутят: \"Двадцать один - число счастливое\". В каком году происходит действие?": "В 1938 г.",
  "Вопрос ноль четыре. Назовите, пожалуй, самый известный район немецкого города Гельзенкирхен.": "Шальке.",
  "Часто различной продукции дают названия в честь рек. Вспомните, например, автомобиль \"Волга\" или коньяк \"Борисфен\". А дозиметр \"РКС 20.03\" носит название европейской реки. Назовите эту реку.": "Припять.",
  "Вспомнив известные цикл и группу, заполните пропуски, по два слова в каждом, в частушке Сергея Сатина из цикла \"История Государства Российского в частушках\" (рифма \"аабб\"): \"Ты, Чайковский, мне сыграй Про любимый [пропуск]. Я от [пропуск] Вся тащусь, как чумовая\".": "\"... месяц май...\", \"... ласкового мая...\".",
  "17 декабря в православном церковном календаре отмечается как день этой святой великомученицы. В народе говорят, что она \"ночи урвала\". Назовите ее.": "Варвара.",
  "Супермаркет города Березники Пермской области в 2004 г. объявил об акции: тому, кто купит пять литров водки, будет преподнесен литр того же напитка в подарок от заведения. Назовите дату проведения этой акции и главную особенность покупателей, которым она была адресована.": "8 марта, женщины.",
  "В очередном выпуске известного сериала \"динамовец\" оказался не в форме из-за прыжков на батуте. Назовите персонажа, виновного в этом.": "Заяц.",
  "Оксана Робски - автор нескольких книг о роскошной жизни обитателей Рублевского шоссе - рассказывала, как один знакомый признался: \"Моя жена прочитала ваши книги и заперла от меня свои шкафы\". На вопрос: \"Ты что, носил ее вещи?\" - знакомый ответил, что он просто хотел узнать... Что именно?": "Сколько они стоят.",
  "[Ведущему: традиционно напомнить о необходимости отключения мобильных телефонов!] С июня 2004 г. в связи с неким запретом, введенным в дорогих ресторанах Парижа, гардеробщики ресторана \"Максим\" принимают не только верхнюю одежду, но и ЭТО. Назовите ЭТО.": "Звонки на мобильные телефоны.",
  "В рамках проекта \"Новая Аналитическая Энциклопедия\" его авторы дают новые шуточные определения известным понятиям или же выдумывают свои собственные, смысл которых сами же и разъясняют. Какое несуществующее слово, двумя буквами отличающееся от названия двуногих человекообезьян, этот проект трактует как название мелкой монеты материкового государства?": "Австралопятак.",
  "В одной из серий русскоязычной версии мультсериала \"Аладдин\" герои борются против гигантского джинна по имени Джаффар и терпят неудачу за неудачей. Возможно, поэтому при разработке следующего плана попугай Яго признает превосходство Джаффара фразой, явно сочиненной русским переводчиком. Эта фраза лишь одним словом отличается от фразы, произнесенной его собратом в песне советского автора. Что крикнул Яго?": "\"Джаффар большой, ему видней!\".",
  "Прослушайте стихотворение С. Сущенко из цикла \"Винная коллекция\": \"Одинокий скит / Среди звезд и гор... Здесь в мехи налит / Золотой простор. Дремлет в глубине / Предзакатный луч, Растворив в вине/ Грусть осенних туч\". Скажите, как называется это стихотворение.": "\"Монастырская изба\".",
  "Название материала в журнале \"E-Mobile\", посвященного сравнительному тесту мобильного телевидения, лишь на одну букву короче способа передачи информации, появившегося в 80-е годы прошлого века. Как назывался материал?": "\"Телетест\".",
  "Челябинский тракторный, Нижнетагильский вагонный, Харьковский паровозный... Враги коммунизма называли все эти заводы, употребляя одно и то же определение. Какое?": "Танковый.",
  "Трудно сказать, была ли высажена растительность на верхней платформе Эйфелевой башни, вокруг кабинета инженера Эйфеля, но когда Шарль Гуно задумал свой \"Концерт в облаках\", весь Париж следил за ЕГО подъемом... Назовите ЕГО.": "Рояль.",
  "Сообщение о сохранившемся до сих пор в Швейцарии деревянном мосте, по которому переправлялись еще полки Суворова, можно интерпретировать и так: раритету обещала свое покровительство местная преступная группировка. А что сообщали об этой реликвии?": "Ее взяли под крышу.",
  "Говорят, что в трагедии \"Мирам\" месье Игрек вывел своего соперника - мистера Икса - в роли коварного соблазнителя и описал свое над ним торжество. Назовите предмет страсти обоих.": "Анна Австрийская.",
  "Писательница Иоанна Хмелевская, во время интервью радиостанции \"Эхо Москвы\" (речь в тот момент не касалась российского президента), сказала, что ТАКОЕ место преступления не приходило ей в голову, а надо бы попробовать. Где же именно должно произойти это преступление?": "В туалете.",
  "Американский художник Скотт Уэйд, живущий вдали от города, использует для копирования известных полотен необычные \"холсты\". Они доступны, но недолговечны, поэтому мастер фотографирует свои работы. А какая просьба от лица подобных \"холстов\" обычно появляется на них в России?": "\"Помой меня\".",
  "Из кулинарных рецептов \"Красной Бурды\": для приготовления мясного ассорти, боярских щей, лангета с цветной капустой, клубничного мороженого и стакана минералки возьмите X и отправляйтесь в Y. Расшифруйте X и Y.": "Деньги, ресторан.",
  "Чтобы научить питомца хотя бы азам математики, доктору Тео Стефанидису приходилось сочинять задачки типа: \"Если гусеница съедает в день пятьдесят листьев, сколько три гусеницы съедят за...\". Назовите фамилию этого ученика - тезки известного мышонка!": "Даррелл.",
  "Внимание, в вопросе есть замена. Военные декреты короля Англии Генриха V от 1419 г. под страхом смерти запрещали покушаться на жизнь или свободу духовного лица. Правда, было и исключение - покушение не каралось, если упомянутое лицо было предупреждено. Какое слово мы заменили?": "Вооружено.",
  "Аппарат, находившийся на борту межпланетной станцией \"Марс-3\", журналисты назвали \"младшим братом ЕГО\". А если верить фантасту Пелевину, ОН был оснащен велосипедным рулем и педалями. Назовите ЕГО.": "Луноход.",
  "9 августа 1942 г. части ПВО получили приказ: на протяжении 2 часов 20 минут удерживать немецкие самолеты от бомбардировки Ленинграда. Что в это время происходило в городе?": "Представление Седьмой (Ленинградской) симфонии Шостаковича.",
  "В этом вопросе одно слово заменено на ИКС. Федор Конюхов, совершивший четыре одиночных кругосветных путешествия, считает, что ИКС разумен. А в каком романе описан другой разумный ИКС?": "\"Солярис\".",
  "Название города Чикаго переводится с языка алгонкинов как \"Вонючее место\". Различные версии связывают это название с представителями двух разных царств. Назовите обоих представителей.": "Скунс и чеснок.",
  "В одной из новелл Сакетти рассказывается, как миланский тиран задавал однажды мельнику мудреные вопросы. Мельник находчиво на них отвечал. Наконец, тиран спросил, сколько стоит его драгоценная особа? Мельник ответил, что 29. А чего?": "Серебреников.",
  "Однажды Гумберт Гумберт нашел деньги, спрятанные Лолитой в одной из ее книг с подходящим, по его словам, названием. Как называлась эта книга, отвечать не надо. Ответьте, каким троекратным повтором она заканчивается?": "\"Пиастры, пиастры, пиастры!\".",
  "Михаил Пиотровский рассказывал, что, когда выбирался день рождения Эрмитажа, поскольку точная дата была неизвестна, решили сойтись на 7 декабря. Чьи именины справляются в этот день?": "Это именины у Екатерины.",
  "Биатлонист Ларс Бергер, выиграв гонку на лыжном чемпионате мира в Саппоро, пошутил, что все равно не уйдет в \"чистые\" лыжники, потому что ему страшно... Чего же он так боится?": "Бегать [по лесу] без винтовки.",
  "Какой спектакль, по сообщению юмористического журнала \"Бесэдер?\", будет давать Московский балет на льду в связи с неполадками в работе холодильного устройства?": "\"Лебединое озеро\".",
  "В России существовала традиция, согласно которой с царем, находящимся при смерти, проделывали некий обряд. Статус царя до и после этого обряда можно обозначить словами, отличающимися друг от друга одной буквой. Назовите оба эти слова.": "Монарх и монах.",
  "Поморские старообрядцы читали эту надпись как \"Иного Никон Царя Исповедует\". По чьей воле она вообще появилась?": "Пилата.",
  "В одном из выпусков журнала \"Деньги\" была опубликована информация о том, что певица Мадонна приобрела дорогую старинную усадьбу в Англии. Но, к сожалению певицы, жить там оказалось невозможно, так как над ее особняком проходят тренировочные полеты самолетов малой авиации с расположенного рядом аэродрома. Прекратить шум Мадонна намерена самым действенным и, в то же время, вполне законным и проверенным способом. Каким?": "Купить аэродром.",
  "Эта природная зона расположена на территории четырех государств. Ее столицей считается город Рованиеми. На один квадратный километр площади здесь приходится по два животных, которые с древнейших времен были символами Солнца, Огня и творческого начала, считаясь посредниками между миром богов и миром людей. Догадайтесь, что это за животное, и назовите ту его часть, которая олицетворяет ход времени.": "Рога.",
  "В некоторых черновиках Пушкин вместо имени Татьяна использует имя Наташа. Исходя из каких практических соображений он остановил выбор на Татьяне?": "К этому имени гораздо больше рифм.",
  "Многие соединения ртути, а также ее парЫ могут вызвать острое отравление или постепенно разрушают здоровье и психику человека. Среди симптомов отравления: галлюцинации, мнительность, частые неоправданные вспышки гнева. Не удивительно, что некоторые историки поставили диагноз \"ртутное отравление\" человеку, страдавшему болями в суставах и использовавшему для лечения ртутные мази. Что это за человек?": "Иван Грозный.",
  "Актриса Тамара Федотова известна, наверное, любому жителю бывшего Советского Союза благодаря одной трагической роли. По ходу действия муж убивает сначала героиню Федотовой, а потом и того человека, который настойчиво добивался от нее только одного. Чего именно?": "Чтобы она открыла лицо.",
  "Во времена этого царя была изобретена латунь - красивый желтый сплав меди с цинком. По некоторым предположениям, именно это изобретение породило миф. Какой чудесной особенностью, если верить мифу, обладал этот царь.": "Превращать все, к чему прикоснется, в золото.",
  "В долине Хаукадалур у подножья ледника Лаунгйёкудль можно увидеть двоих, регулярно радующих взгляд очевидцев. Показатели Большого достигают 40-60, но в последнее время он исполняет свой номер все реже и реже. Зато его сосед Штоккр еще полон сил и пунктуально показывает результат 30-40. О ком или о чем идет речь?": "О гейзерах.",
  "В коллекции англичанина Джона Фроста есть газета с островов Тристан-да-Кунья. Что означает следующая надпись на ней: \"Три сигареты или три картофелины\"?": "Это цена газеты.",
  "В 1992 г. Сергей Юрский организовал собственное объединение актеров. Назвал он его двумя словами, которые начинаются одинаково. Первым словом обычно обозначают группу людей, объединенных общей хозяйственной деятельностью. Синоним второго слова присутствует в тексте вопроса. Как Юрский назвал свое объединение?": "АРТель АРТистов.",
  "Прослушайте список: первая; согласие; пища; проблема; снова пища, но уже в родительном падеже. Что нужно добавить к пятому элементу этого списка, чтобы получить название транспортного средства?": "Букву \"П\".",
  "Начиная с 1922 г. импорт, производство и продажа этого в Сингапуре считались вне закона. Основной причиной этого табу было загрязнение улиц и сложность уборки. Однако новые изменения в законодательстве относительно этого продукта позволяют продавать это, не содержащее сахара, но только в аптеках и только по рецепту. Я не спрашиваю, предрасположенность к чему у вас должна быть, чтобы вы могли купить это в Сингапуре. Скажите, какой врач может выписать вам рецепт на получение этого?": "Стоматолог.",
  "Это действие серьезно понижало авторитет Николая II и Леонида Ильича Брежнева. Считается, что первым делать это стал римский император Август, который вел себя как образцовый гражданин \"восстановленной республики\", контролируя каждый свой поступок и каждое слово. Что же это за действие?": "Чтение \"по бумажке\".",
  "Набоков, комментируя \"Евгения Онегина\" для иностранцев, постоянно проводит параллели с произведениями зарубежных писателей. Какие пушкинские строки Набоков сопровождает цитатой: \"Лондон! Ты всеобъемлющее слово...\" английского поэта Пирса Эгана?": "\"Москва! Как много в этом звуке для сердца русского слилось!\".",
  "Внимание, две загадки! Первая: \"Есть машина, цены не имеет, но каждый ею владеет\". Вторая: \"Кто целый век в клетке живет\". Дайте ответ на обе загадки.": "Сердце.",
  "В апреле 2002 г. Ирина Хакамада ответила на этот вопрос так: \"С удовольствием, но у меня здоровья на это не хватит. Ведь для этого нужна сумасшедшая подготовка, а я даже на \"американских горках\" чуть не умерла\". То есть о деньгах она даже не подумала... Кстати, для тех, кто до сих пор отвечал на этот вопрос положительно, уже и такса была готова. Итак, сколько?": "Около 20 миллионов долларов.",
  "Не сетуйте на качество и тему этого вопроса - нам хотелось как лучше... Кому принадлежит фраза: \"Я ничего говорить не буду, а то опять чего-нибудь скажу\"?": "Виктору Черномырдину.",
  "Во время выступления одной из команд КВН ее игроки, одетые в мушкетерские плащи, называли друг друга Харатьян, Насос и АрахИс. Назовите четвертое имя, совпадающее с именем героя комедии Гайдая.": "Барбос.",
  "8 марта 2007 г. на сайте Yandex.ru рядом с логотипом портала вместо обычной надписи - \"найдется всё\" - были написаны два других слова. Какое нерусское слово было написано на кнопке возле поисковой строки?": "Шерше.",
  "В США вышла книга \"100 вещей, которые должен уметь делать каждый\". Автору - Саманте Эттас - пришлось воспользоваться помощью ста американских экспертов. Так, Дженнифер Каприати учит отбивать теннисный мяч. Какому \"утреннему делу\" учит читателей \"горничная года\" из сети отелей Holiday Inn?": "Стелить постель.",
  "В интервью 2007 года Александр Друзь заявил, что выиграл свой главный приз 28 лет назад. Назовите этот приз.": "Его жена.",
  "В 1944 г. корреспондент ленинградского радио Матвей Фролов связался по телефону с Киевом. Ответьте точно, чему был посвящен материал Фролова, подготовленный по итогам этого разговора?": "Восстановлению телефонной связи между Ленинградом и Киевом.",
  "Весной, с приходом тепла, в руки городских врачей попадает особенно много парашютистов. Так много их не бывает даже летом. Назовите специальность врачей, в руки которых они попадают.": "Ветеринары.",
  "Остроумный Евгений Поникаров утверждает, что в ЧГК должно быть девять муз. Так, муза играющих знатоков называется Играто. Муза знатоков, ждущих результатов, - Нетерпа. А имя музы знатоков, дождавшихся результатов, получается простым усечением. Назовите его.": "Психора.",
  "В интернете опубликована серия рецептов приготовления борща в традициях разных направлений искусства. Например, сюрреализм - \"в готовый борщ влить бутылку водки\". Какому направлению в искусстве соответствует борщ по следующему рецепту: \"Гостям подают в тарелке бумажки с надписями \"лук\", \"свекла\", \"морковь\", \"мясо\"\"?": "Символизм.",
  "[Ведущему: кавычки никак не выделять!] В Сингапуре больше нет ни \"секса\", ни \"греха\". В Петербурге не осталось \"льда\". О том, как обстоят дела с \"мором\" в Москве, автору вопроса неизвестно. Но если он и был еще недавно, то именно там. Где?": "На автомобильных номерах.",
  "В Москве есть ресторан, расположенный внутри снятого с рельсов трамвая. Обладательницу женского имени, которое носит это предприятие общественного питания, упоминали в связи с пищевым продуктом. Каким именно продуктом?": "[Подсолнечное] масло.",
  "Во время правления императрицы Цыси высшие маньчжурские князья опасались вступать в переговоры с иноземными интервентами лично, так как те владели \"дьявольским искусством\", посредством которого могли завладеть чужой душой. А без какого металла до недавнего времени не могло обходиться это искусство?": "Без серебра.",
  "Кому посвящено стихотворение, в котором есть такие строки: \"Свет небесных озарений, Аромат земных цветов, Фокус всех моих стремлений, Океан блаженных снов\"?": "Сафо.",
  "Что, по мнению Алана Гринспена, появилось в результате наложения первых букв слов \"Соединенные Штаты\"?": "Знак доллара.",
  "Внимание, цитата! - B5! - Ранил. - B6! - Убил... О пользе чего так шутит Андрей Кузьма?": "Витаминов.",
  "По мнению журнала \"Огонек\", лицом к лицу с Древним Египтом россияне на своей территории встретились в 1832 г. С одной стороны, это было лицо фараона Аменхотепа III, с другой - лица обывателей, в основной массе недовольные. Известно, что многие впечатлительные старушки даже падали в обморок. Назовите событие, о котором идет речь.": "Установка сфинксов на набережной Невы.",
  "В рамках проекта \"Новая Аналитическая Энциклопедия\" его авторы дают новые шуточные определения известным понятиям или же выдумывают свои собственные, смысл которых сами же и разъясняют. Какое несуществующее слово из двух древнегреческих корней, всего двумя гласными отличающееся от названия составляющей некоторых боеприпасов, Энциклопедия трактует как \"взрывоопасную ситуацию, которая возникает в семье мужчины, имеющего шесть жен\"?": "Гексагин.",
  "Евгений Примаков рассказывает такую историю: \"Я помню, когда я был председателем правительства, Валентина Матвиенко была моим заместителем... И вскоре она ко мне пришла, потому что ей позарез был нужен миллиард на выплату зарплат. Я ей отказал. И, тогда она [пропуск]. Клянусь, [пропуск]\". По последней фразе можно предположить, что дело было в Москве. История, однако, закончилась тем, что Примаков денег дал. Назовите пропущенное слово.": "Заплакала.",
  "Вопрос задает И.Е. Репин - ясно, что не из деревни мужик... Заполните двумя словами пропуск в частушке Н. Белиус: \"К берегам священным Нила Как-то раз топор прибило. Очевидно, тот топор [Пропуск] припер\".": "\"... Из Чугуева...\".",
  "Юрий Гагарин говорил, что именно благодаря этому стихотворению он в трехлетнем возрасте понял, что нельзя никого предавать. Позднее он переписал четверостишие от руки и подарил автору. Этот своеобразный автограф потом висел над рабочим столом поэта. Процитируйте первую из четырех строчек.": "\"Уронили Мишку на пол...\".",
  "Режиссер, которого Михаил Светлов как-то назвал \"уцененным Мейерхольдом\", обиделся, на что Светлов возразил, что чувствовал бы себя польщенным, если бы его назвали... Как?": "\"Уцененный Пушкин\".",
  "В начале 2007 г. в Лондоне уже в третий раз проходил русский фестиваль. Трафальгарская площадь превратилась в балаган: русская еда, сувениры, народная и современная музыка. Выступали Билан, Бабкина, Сукачев. \"Ногу свело\" спели песню \"Хаару мамбуру\" вместе со зрителями. Наверное, это понравилось публике, и на сцену посыпались деньги. Солист группы, подняв пару банкнот, обиделся, но не из-за номинала купюр. А из-за чего?": "Это были рубли.",
  "Гостиничная сеть \"Travelodge\" провела анкетирование и выяснила, что чаще всего ТАМ можно найти грязные тарелки, гитары, протухшую еду, грязные носки. А один молодой человек даже обнаружил ТАМ подругу своей жены. Ответьте: какой вопрос задавался анкетируемым?": "\"Что находится у вас под кроватью?\".",
  "Газета \"Сегодня\" попыталась разузнать, чьи портреты висят в кабинетах разных министров. В кабинете министра обороны Анатолия Гриценко висит портрет Виктора Ющенко, а не Януковича. Пресс-секретарь министра обороны Андрей Лысенко сообщил, что в кабинете шефа никогда не было портретов премьеров, кто бы ни занимал премьерский пост. Какую причину он этому приводит?": "Министр обороны подчиняется Верховному Главнокомандующему, коим является Президент.",
  "Последний вопрос боя. Строки из поэмы Дмитрия Быкова \"Черная речка\": \"Мой милый! В эпоху вселенских драк В отечественной тюрьме Осталось мало высоких благ, Не выпачканных в дерьме. На крыше гостиницы, чей фасад Развернут к мерзлой Неве, Из букв, составляющих \"Ленинград\", Горят...\". Последние два слова - за вами!": "\"... последние две\".",
  "Станислав Ежи Лец: \"Может быть, наши представления о ПАРОХОДЕ слишком антропоморфны\". Леон Буржуа: \"ПАРОХОД рождается должником ПАРОХОДНОГО общества\". Франсуа Рабле: \"Каждый ПАРОХОД стоит столько, сколько он сам себя оценивает\". Скажите, кого мы подменили ПАРОХОДОМ?": "Человек.",
  "Конечно, этот вопрос более уместен был бы первого апреля... С недавних пор туристы, отдыхающие в Турции, могут получить уникальные права, разрешающие управлять этим видом транспорта. Занятия на \"водительских курсах\" занимают всего полчаса. Назовите самого известного \"водителя\" этого транспорта.": "Иисус Христос.",
  "Цитата из Набокова: \"Баба в кумачовом платке до бровей ела яблоко, и ее [пропуск] на заборе ела яблоко побольше\". Заполните пропуск.": "Черная тень.",
  "Закончите тремя словами отрывок из песни Константина Арбенина \"Баранья джига\": \"Я головастый воин И крепкий джентльмен. Таким должОн быть Овен И...\".": "\"... дОлжен быть ОвЕн\".",
  "Однажды Эдуард, сын королевы Виктории, появился в гостиной Букингемского дворца с сигаретой и заявил собравшимся: \"Господа, вы можете курить!\". Какое событие повлекло за собой такое поведение Эдуарда?": "Смерть Виктории.",
  "Журналист Дмитрий Ржанников воспринял название этой авиакомпании как краткое описание страны: \"Лед-земля-воздух\". Что это за страна?": "Исландия.",
  "По правилам царского двора времен средневековья, в спальне государя обязан был дежурить постельничий, но только в том случае (цитирую), \"если государь почивал...\". Двумя словами завершите эту недвусмысленную инструкцию.": "\"... без супруги\".",
  "Игорь Губерман о музах: \"Музы ведь в равной степени посещают и способных, и бездарей\". Если вы догадаетесь, от кого, по его мнению, они вообще почти не отходят, то вы назовете фамилию самого титулованного из НИХ в России.": "Хвостов.",
  "Помните, в \"Тиле Уленшпигеле\": \"Пепел Клааса стучит в мое сердце\"? А как бы звали папу Тиля, живи он на Украине?": "Мыкола.",
  "В серии картин Малкова и Андросова \"Лувраньё\" есть производная с полотна Васнецова \"Иван Васильевич Грозный\". На картине царь с закопченным (и весьма удивленным) лицом держит в одной руке веревочку. Полное название шедевра: \"Иван Васильевич Грязный, балующийся с...\" А с чем?": "С хлопушкой.",
  "Согласно Википедии, так как ЭТО предназначено для гуляния, то в русском просторечии вследствие народной этимологии слово, обозначающее ЭТО, стало звучать несколько по-другому. Как именно?": "Гульвар.",
  "Родиной этого изделия считается Египет, где благодаря усовершенствованию технологии он становился всё мельче. ОНИ, согласно библейскому изречению, все равно не оценят это изделие по достоинству, даже если его предложит им белорусский легкоатлет Иван Тихон. Кто ОНИ?": "Свиньи.",
  "В \"Новейшем справочнике необходимых знаний\" в разделе \"Писатели и поэты мира\" статья о НЕМ предшествует статье о немецком писателе Вильгельме РАабе. Назовите ЕГО фамилию, имя и отчество.": "Пушкин Александр Сергеевич.",
  "Лучшей древесиной для этого считается виноградная лоза, белая акация, кизил, терн... Исключаются хвойные и ядовитые деревья. Назовите любое из специальных приспособлений, в которых эти деревья используются.": "Барбекю, мангал.",
  "Никита Богословский, замечая, что сейчас часто парфюмерной продукции дают имена знаменитостей, предлагал свои варианты. Так, для лака для волос подойдет название \"Лужков\". А как он предложил назвать клей для волос?": "\"Кобзон\".",
  "В романе Фредерика Бегбедера сын героя спрашивает, почему тот все время пишет на дисплее телефона сегодняшнее число. Назовите это число или номер, который он набирает.": "911, 9/11 и т.д.",
  "В рассказе Акунина следователь прибывает расследовать убийство владельца крупной компании. Цитата: \"Я преступника разыщу. Много времени не понадобится. От первого вопроса до второго вопроса тропа короткая\". В самом деле, следователь цитирует два \"вечных\" вопроса. Задайте первый на латыни, а второй - по-русски.": "\"Cui prodest?\", \"Кто виноват?\".",
  "Советские собиратели называли ИХ так же, как промысловики - соболя и белку. Мертвецами ИХ называли пираты: из них ведь уже вышел дух. Назовите ИХ двумя словами.": "Пустые бутылки.",
  "В 1821 г. в Петербурге распространился такой анекдот: \"В столице оттого такая пустота на улицах, что все углубились в царствование Ивана Грозного\". А причина в ТОМ... Нет, зададим вопрос по-другому: кто был виновником этого?": "Карамзин.",
  "У древних майя в течение пяти дней в году, которые назывались несчастными, не соблюдались законы, можно было не отдавать в долг, обмануть и т.д. А в каком месяце находится их современный аналог?": "29 февраля находится в феврале.",
  "У племени фиуа, что в Перу, во время свадьбы жених дает обет молчания. Считается, что молчание предохраняет от сглаза мужскую силу. Назовите максимально точно событие, после которого он снова может заговорить.": "Рождение сына.",
  "По одной версии, изложенной в лекциях по истории России Р.А. Шайхиева (Казань), название этого города произошло от тюркского словосочетания \"город зятя\". А общепринятая версия упоминает не свойственника, а родственников. Назовите их.": "Кий, Хорив, Щек, Лыбедь.",
  "Григорий Стернин в своем \"Толково-бестолковом словаре для ерудитов\" дает словам необычные толкования. Например, \"бальзамирование\" - это \"процесс изготовления бальзамов\", а \"беретка\" - это \"взяточница\". А какая профессия толкуется как \"сквозняк в тюремной камере\"?": "Ветеринар.",
  "Ацтеки называли этот плод \"ахуа-катль\". А какое животное (или летучую машину) можно встретить в его другом названии?": "Аллигатор.",
  "Известно, что все птицы моргают нижним веком, кроме одного семейства, представителя которого в последнее время россияне могут видеть по формуле 4x4. Назовите это семейство.": "Совиные.",
  "Знаменитая вискокурня Strarisba славится не только своей продукцией, но и теми, кто борется с расхитителями сырья. Назовите их.": "Коты и кошки.",
  "Это событие отразилось почти на всех: археологи нашли публичный дом, священников отозвали из отпусков, торговцев разогнали, таксистов обучили хорошим манерам. Назовите (с упоминанием места и времени) причину этого ажиотажа.": "Олимпиада-2004 в Афинах.",
  "Корреспондента \"Правды\", путешествовавшего по США в середине XX века, особенно поразило, что в автомобильных кинотеатрах наряду с напитками, хот-догами и поп-корном продавали то, использование чего наверняка мешает просмотру фильма. Что именно?": "Презервативы.",
  "Если верить студенческим приметам, то после некоторых пассов в ночь перед экзаменом можно во сне увидеть тему билета, который предстоит вытянуть. Например, если экзамен по истории, а во сне происходит танковое сражение, то спросят о Курской битве. А о чем, вероятно, пойдет речь на другом экзамене, если приснится карточная колода?": "О Периодической системе Д.И. Менделеева.",
  "Возвращаясь в 1000 г. в Англию, король Карл II проводил время в застольях и ушиб голову. В результате он отдал распоряжение, которое до сих пор выполняют коллеги его попутчиков. Какое распоряжение?": "За здоровье короля пить сидя.",
  "В Европе они в современном понимании сначала появились у некоторых людей, затем у отдельных территорий, а потом уж у государств. В России же происходило как раз наоборот, хотя большую часть их хозяева потеряли. Сегодня в России его изготовление обходится примерно в 400 долларов, а если он сделан по правилам, то и с регистрацией проблем нет. Что же это?": "Герб.",
  "Греки только на территории современной Турции увидели их около полутора десятков и все назвали по привычке - одинаково. Впоследствии они были переименованы. В результате самый известный сегодня расположен в Греции. Назовите планету Солнечной системы, на которой находится его тезка.": "Марс.",
  "В Венгрии в сельском хозяйстве не применяют пестицидов и гербицидов. Тамошние фермеры с гордостью утверждают, что на каждом поле можно встретить того, против кого в советских колхозах проводили широкие кампании. Назовите его.": "Крот.",
  "Довольно часто палеонтологи и археологи находят кости со странностями. Их называли \"флейтами\", \"идолами\", \"амулетами\". Многие ученые считают, что своим появлением они обязаны мышам, дикобразам и суркам. Однако есть и сторонники фантастической версии, которая связывает их образование с тем, чего при жизни их \"хозяев\" и в природе не было. С чем именно?": "С огнестрельным оружием.",
  "Александр Иванович Тургенев, живший подолгу в Париже, не представлял жизни без описания всего увиденного и услышанного. Когда в 1838 г. во Францию приехал его друг Вяземский, для Тургенева это стало \"большой радостью и большим горем\". Почему радостью - понятно. А почему горем?": "Не было нужды писать ему писем.",
  "Германский студент Энкель (он весит 160 килограммов) по совету своей девушки решил похудеть таким образом: пройти пешком за три месяца от Кельна до Берлина и обратно. В августе он отправился в путь, чтобы поспеть домой к празднику... На какую дату он запланировал свой финиш?": "На 11 ноября.",
  "Новая Зеландия, Огненная Земля, Сахалин. То, что сделали с ними Дрейк, Кук и Невельской, сродни подвигам полинезийского божества Мауи. Так чем же сделали упомянутые мореплаватели упомянутые части суши?": "Островами.",
  "Гран-при Венгрии \"Формулы-1\" летом 2006 г. запомнился массовым сходом фаворитов, несколькими чертовски непонятными авариями и совершенно мистической фабулой. Спортивные комментаторы, правда, нашли дьявольски простое объяснение неудач прославленных гонщиков. Какое?": "Это 13-й этап сезона.",
  "Жан-Люк Годар писал: \"Я думаю, что кино показывает только ТАКИЕ истории. В военных фильмах речь идет о [пропуск] парней к оружию, в гангстерских - о [пропуск] парней к краже...\". Мысленно заполнив пропуски одним и тем же словом, ответьте - так истории о чем рассказывает кино, по мнению Годара?": "О любви.",
  "Игорь Губерман называл ЕГО языковым счастьем, игрой и карнавалом живого духа, глотком свежего воздуха и краткой эфемерной свободы и совершенно серьезно утверждал: \"Вековечно рабская и вековечно ханжеская атмосфера российской жизни была бы гибельно удушливой для почти любой живой души, если бы в самом языке не возникла благодатно живительная щель, лакуна, пространство вольности, раскованности и распахнутости. Назовите \"героя\" этого губермановского дифирамба.": "Это российский мат.",
  "Препарат на основе экстракта из этих южноамериканских плодов французские медики рекомендовали при нарушении деятельности мозга. Что интересно, одним из первых, кто опробовал этот препарат, стал Иоанн Павел II. Попробуйте ответить, что это за плоды.": "Папайя.",
  "Художник Савицкий дискутировал как-то со скульптором Марком Антокольским о материале для творчества. Савицкий восхищался пластичностью и податливостью глины, а его оппонент относился к ней с предубеждением. Чего же, по его словам, требует скульптура, если слону наличие этого может стоить жизни?": "Резца.",
  "В 80-х годах прошлого века в Югославии была широко известна история об одном черногорце, который был посажен в тюрьму за лояльность к СССР. Демонстрировал свои политические симпатии он весьма необычным образом, используя для этого свои часы. Каким образом?": "Он перевел стрелки часов и жил по московскому времени.",
  "Вы наверняка знаете, что официальная резиденция премьер-министра Великобритании расположена по адресу Даунинг-стрит, 10. Однако Маргарет Тэтчер поздравляла с победой на выборах сменившего ее на посту премьера Джона Мэйджора в особняке на Даунинг-стрит, 11. Почему?": "Это его дом.",
  "С 80-х годов XX века в США существует клуб, подавляющее большинство членов которого еще не уплатили членских взносов. Для тех, кого этот клуб объединяет, совершенно неприемлем ряд заведений общественного питания. Какие это заведения?": "Быстрого обслуживания.",
  "Команды ждут легкого вопроса, кнопочники уже выбрали люфт... Весной 1241 г. в любекской ратуше представители городского совета Любека и Гамбурга подписали исторический документ. То, что появилось в результате этой встречи, сегодня входит в известный брэнд. Назовите его.": "\"Люфтганза\".",
  "Уровень жизни в США по сравнению с 1957 г. существенно вырос. Если вы догадаетесь, что это за вопрос, то приведете русскую народную мудрость, объясняющую, почему сегодня, как и в 1957-м, ответить на ЭТОТ вопрос утвердительно могут лишь около трети респондентов.": "\"Не в деньгах счастье\".",
  "Берлинский художник Карл Фридрих Лентце назойливо предлагал директорам зоопарков свой труп после смерти, чтобы поместить его в аквариум с пираньями на всеобщее обозрение. В конце концов, директор кельнского зоопарка сделал ему встречное предложение. Какое?": "Опустить Лентце туда живым.",
  "Психологи утверждают, что если после этого преобладает красный, значит, делал это человек доверчивый, эмоциональный и агрессивный, если желтый - оптимистичный и дружелюбный, если синий - он сговорчив и ленив. Но в любом случае - делал это непрофессионал. Возможно, вам приходилось делать это самим. Делать что?": "Настраивать телевизор.",
  "Борис Заходер в одном из своих стихотворений пишет: \"Каждый охотно становится ПЕРВЫМ (Особенно те, кто понахальней), Но никаким не оплатишь золотом Того, кто способен стать ВТОРЫМ\". Народная мудрость сочувствует тем, кто не ПЕРВЫЙ и не ВТОРОЙ, а посередке. Назовите профессию, атрибутами которой является и ПЕРВОЕ, и ВТОРОЕ.": "Кузнец.",
  "Внимание, в вопросе есть замена. В фильме \"ЖАRА\" есть эпизод, в котором работники правопорядка забирают в отделение одного из участников драки - известного певца Тимати. На возглас Тимати о том, что его забирать нельзя, и что он - ГЕРОЙ, один из этих работников иронично замечает, что у него самого два ГЕРОЯ. А где именно?": "На погонах.",
  "Словарь воровского жаргона определяет это слово среди прочего как соучастник и компаньон. А еще этим словом евреи называли царя Персии Кира. Назовите и вы это слово.": "Кореш.",
  "В названии своей статьи журналист Борис Парамонов называет эту зарубежную писательницу \"крейсером\". Назовите эту писательницу.": "Жорж Санд.",
  "В качестве бонуса индусам, решившимся на операцию, делающую мужчину бесплодным, индийские власти вручают ЕГО. А вот в Екатеринбурге недавно установили памятник сидящему на НЕМ Ефиму. Назовите фамилию Ефима.": "Артамонов.",
  "Название заметки о модном токийском фитнес-клубе для собак, где \"клиентам\" предлагают комплекс различных водных процедур, в журнале \"Вокруг света\" состояло из трех трехбуквенных слов. Второе - \"для\". Воспроизведите название заметки.": "SPA для ПСА.",
  "Каким атрибутом азартных игр называется в сети ресторанов \"Потейто хаус\" рыбный стейк?": "Фишка.",
  "Прослушайте два определения из словаря русского арго. 1) Стакан или любая другая емкость, из которой пьют спиртное. 2) Современное типовое стеклянное здание, офис. Назовите лидера группы, которая носит такое название.": "Борис Гребенщиков.",
  "Согласно афоризму Амброза Бирса, безнаказанность - это промежуток между ПЕРВЫМ и ВТОРЫМ. Назовите человека, благодаря которому ПЕРВОЕ и ВТОРОЕ можно встретить в школьной программе.": "Достоевский.",
  "История, рассказанная одним священником. Когда он, обращаясь к людям на улице, спрашивает, верят ли они в Бога, в ответ он часто слышит фразу: \"[Два слова пропущено], ни в какого Бога не верю\". Полностью фраза звучит довольно парадоксально... Какими двумя словами они начинают фразу?": "Слава Богу!",
  "Съемочной группе фильма \"Оборона Севастополя\", снятого в 1911 г., большую помощь оказывали армия и флот. Кроме солдат для массовки, были предоставлены корабли и даже подводная лодка. С некоторыми доработками ее предполагалось использовать для съемок одной из ключевых сцен. Какой?": "Затопление кораблей Черноморского флота.",
  "На Синоде константинопольской патриархии, который состоялся в 1303 г., рассматривался вопрос, касающийся образования Галицко-Волынского княжества. Помимо других решений, Синод постановил ввести в употребление два топонима, в первом из которых фигурирует слово \"Микра\", а во втором - \"Мегалэ\". Переведите эти топонимы на русский язык.": "Малороссия, Великороссия.",
  "Буддисты клянутся, что эта история случилась на самом деле. Когда кремировали тело Будды, один из его учеников выхватил из погребального костра ЭТО. В течение восьми веков ЭТО хранилось в Индии, но в 361 г. принцесса Хемалатхи, спрятав ЭТО в своей пышной причёске, перевезла ЭТО на Цейлон. Назовите ЭТО.": "Зуб Будды.",
  "Словно желая довести до конца однажды начатое дело, ОН вознамерился выстроить мечеть до самых небес - высотой 1800 метров. В статье, откуда была почерпнута данная информация, несколько раз был упомянут табун. Какой кровопролитной войне была посвящена данная статья?": "Ирано-иракской.",
  "Отговаривая сына, он уверял, что вначале его кони едва взбираются, а в конце стремительно несутся вниз. Назовите имя сына.": "Фаэтон.",
  "В заглавие статьи, посвященной британским выпивохам, вынесен неполиткорректный призыв, в котором звонкая согласная заменена на парную ей глухую. Воспроизведите название статьи.": "Пора по пабам!",
  "Злободневный анекдот. В связи с повышением цены на родственные отношения, столица Украины заявила, что ОНИ отныне могут считать себя сиротами. Назовите ИХ двумя словами.": "Русские города.",
  "Какой неологизм вошел в употребление благодаря постановлению 1955 г. \"Об устранении излишеств в проектировании и строительстве\"?": "Хрущевка.",
  "Герою романа \"Паутина\", размышляющему о крыловском \"Квартете\", вспоминается девочка, якобы носившая какое-то очень электронное имя. Назовите это имя.": "Элли.",
  "Чернышевский пишет: \"При грубых формах цивилизации ЭТО кажется нам драгоценным подарком человеку, с которым мы говорим, и мы очень скупы на такой почет. Но чем образованнее становимся мы, тем шире делается круг ЭТОГО\". Скажите ЭТО и ВЫ.": "Вы.",
  "Самый знаменитый карфагенский назывался \"Тысяча амфор\". Назовите самый знаменитый римский.": "Треви.",
  "На XXII съезде КПСС это предложение поручили внести товарищу Мжаванадзе, однако тот притворился больным и на следующее заседание не явился. В итоге его пришлось вносить товарищу Джавахарнадзе, за что товарищ Джавахарнадзе поплатился сожженным домом. Какое же предложение внес товарищ Джавахарнадзе?": "Вынести из Мавзолея тело Сталина.",
  "Какая четырехбуквенная аббревиатура в романе \"Паутина\" была названа троянской программой, \"открывающей двери всяким деструктивным гадостям\"?": "СПИД.",
  "Однажды поэт Георгий Адамович указал своему коллеге Борису Поплавскому на неблагозвучие одной из строк последнего, после чего Поплавский заявил, что опозорен навеки. Прослушайте упомянутую строку: \"Город спал, не зная слов, как...\". Каким гидронимом заканчивалась эта строка?": "Лета.",
  "Каким словом в юмористическом романе Станислава Лема переводчик назвал невероятно длинные конечности болотных чудовищ?": "Бесконечности.",
  "В том месте, где Иоанн Креститель окрестил Иисуса, Иордан совсем узок - всего 4-5 шагов. Ответьте двумя словами, которые начинаются на одну букву, что в этом месте проходит сегодня посередине реки?": "Государственная граница.",
  "В одной из передач телеканала \"Viasat History\" ведущий сказал, что на самом деле это решение принимается не там, где принято думать, и не в аскетичной обстановке, граничащей с экстримом, а в шикарных римских ресторанах. Назовите последнее воплощение такого решения.": "Бенедикт XVI.",
  "Внимание, в стихотворении есть замены. \"Вылетали частицы ВТОРОГО, Ядра стронция... И чего оно не наделало, Это ПЕРВОЕ\". Назовите ВТОРОЙ и ПЕРВОЕ, если ВТОРОЙ, в сущности, назван в честь ПЕРВОГО.": "Гелий, Солнце.",
  "\"На веранде два мустанга Танцевали грустно танго\". Вы прослушали отрывок из стихотворения Валентина Гафта \"Пьяное танго\". Но это ещё не всё. Один из персонажей (цитата): \"Выпил манго, съел трепанга И ушел под воды Ганга Рыбок приглашать на танго\". Какое звание было у этого персонажа?": "Капитан второго ранга.",
  "Одна из глав книги Агаповой и Давыдовой \"Любимые актрисы \"Трех мушкетеров\"\" называется \"Страна чудес с самого детства\". Какой актрисе она посвящена?": "Фрейндлих.",
  "Читая мемуары известного руководителя, автор вопроса не обнаружил ни одного упоминания о его легендарном подчиненном, хорошо известном миллионам советских людей. Назовите и начальника, и подчиненного, учтя, что в русском написании их фамилии начинаются с одной буквы.": "Шелленберг и Штирлиц.",
  "\"Весна пришла, а ОНА не распустилась\" - так назывался один из сюжетов российской программы \"Время\", в котором рассказывалось о событиях в соседней стране. Сюжет изобиловал различными каламбурами. Например, обыгрывалось то, что страсти бушевали и в страстную пятницу. Какое слово мы заменили словом \"ОНА\"?": "Рада.",
  "У Семена Вениаминовича Кантора, человека, приятного в общении, хорошего игрока в карты, хранилась открытка, в которой В. Маяковский приглашал его для участия в определенной карточной игре. Следовавшая за приглашением подпись - \"Ваш [два слова пропущено]\" - представляла собой \"старорежимное\" выражение почтения. А изменение одной буквы в первом пропущенном слове прямо намекало на предстоящую игру. Назовите пропущенные слова.": "\"... покернейший слуга\".",
  "В романе Орхана Памука \"Черная книга\" хозяин притона устраивает состязание между двумя художниками на лучшее изображение Стамбула, отдав им на роспись две противоположные стены своего холла, изрядно украшенного серебром, жемчугом и хрусталем. Когда занавес, разделяющий зал, был поднят, зрители увидели на одной стене огромную панораму Стамбула, изображенную одним из художников. Но победителем был назван его соперник. А что же сделал победитель со своей стеной?": "Повесил на ней зеркало.",
  "На вопрос, почему он выбрал такой головной убор, Юрий отвечал так: \"Просто я немного опоздал. Все другие уже разобрали. У Михаила - шляпа, у Олега - кепка, а у меня - этот красный колпак\". Назовите фамилию Юрия.": "Куклачев.",
  "Лидер КПРФ Геннадий Зюганов недавно заявил, что у России есть три союзника - армия, флот и Беларусь. Журналисты газеты \"Аргументы и факты\" в ответ ему заявили, что у России есть три проблемы. Какие?": "Дураки, дороги и та же Беларусь.",
  "Прослушайте фрагмент известного выступления: \"Правительство призывает вас, граждане и гражданки Советского Союза, еще теснее сплотить свои ряды вокруг нашей советской большевистской партии, вокруг нашего Советского правительства, вокруг нашего великого вождя товарища Сталина\". Далее идут три коротких предложения - три слова, три и четыре. Не бойтесь показаться нескромными и процитируйте последнее.": "\"Победа будет за нами!\".",
  "Внимание, в вопросе есть замена. Согласно шуточному утверждению Евгения Клюева, жителей Канарских островов отличает пристрастие к ярким цветам - особенно к ОРАНЖЕВОМУ: \"Здесь и национальный флаг ОРАНЖЕВЫЙ, и вся ОНА ОРАНЖЕВАЯ, и каждый ОН - ОРАНЖЕВЫЙ\". Назовите ЕЕ и ЕГО.": "Пресса, дом.",
  "В списке самых идиотских бизнес-решений 2005 г., опубликованном американским журналом \"Business 2.0\", в номинацию \"Идиотская реклама\" попала компания \"Kraft Foods\". Мультипликационный ролик рекламы жевательных конфет, размещенный в Интернете, привел в конечном итоге к тому, что производство конфет пришлось свернуть. В ролике милые зверушки, перебегавшие ночную дорогу, смешно пугались, оказываясь в свете фар быстро приближавшегося автомобиля. Ответьте: в форме чего были выполнены рекламируемые конфеты?": "В форме раздавленных автомобильными шинами зверей.",
  "Заголовок фотосессии известной поп-певицы в журнале \"Maxim\" был написан с традиционным игнорированием. В результате этот заголовок вполне можно принять за известную сказочную фразу, в которой изменен пол. Воспроизведите этот заголовок.": "\"А Королева-то голая\".",
  "После речи Робеспьера в Клубе якобинцев накануне \"термидорианского переворота\" Жак Луи Давид заявил тому: \"Я выпью с тобой [пропуск] до дна\". Пропущенное слово мы обычно связываем с кончиной другого известного человека, жившего задолго до Робеспьера. Назовите этого человека.": "Сократ.",
  "Постоянные эпитеты вообще вещь занятная: у Гомера небо - всегда звездное, у Соловья-Разбойника уста - сахарные... Кого в былине об Илье Муромце татары, делая доклад Калин-царю, называют собакой?": "Калин-царя.",
  "В тибетской сказке лиса случайно попадает в чан с краской и, приобретя священный бирюзовый цвет, становится королевой зверей. Но скоро подданные лисы, устав от ее правления, разоблачают самозванку. Соревнования по какому виду спорта с ее участием они для этого устроили?": "По плаванию.",
  "Мор Йокаи, прочитав средневековую поваренную книгу, в рецептах которой обильно используются уксус и специи, сказал: \"Видно, предки наши имели ЭТО не только сверху, но и изнутри\". Что именно?": "Доспехи.",
  "Привезенный в 1904 г. юродивый Митя Козельский отчетливо произносил только два слова: \"папа\" и \"мама\". С тех пор так в семейном кругу и стали назвать тех, чьи имена и отчества вы сейчас произнесете.": "Николай Александрович и Александра Федоровна.",
  "Какому празднику посвящено стихотворение Игоря Северянина, в котором он приравнивает последнего нищего к легендарному богачу древности - Крезу?": "Пасхе.",
  "Начнем с азбуки... Итак, детский стишок (рифмовка abcb): \"\"А\" найдешь на остановке, \"Б\" орешки всё грызет, \"В\" течет, течет из крана...\". А как звучит следующая строчка?": "\"\"Г\" по озеру плывет\".",
  "Егор Классен считает, что название ЭТОГО племени означает \"кожемяки\", поскольку многие его представители занимались производством сыромятных кож и изделий из них. Назовите ЭТО племя.": "Сарматы.",
  "Герои одного из рассказов Александра Зорича - разработчики компьютерных игр. Для новой игры они берут за основу известное литературное произведение, главный герой которого экономист по профессии, а по призванию - пикапер. Читая первоисточник, один из разработчиков спрашивает: \"... ты когда-нибудь слышал, чтобы лампочка шумела?\". Напишите четыре слова, побудившие его задать этот вопрос.": "\"Ему наскучил света шум\".",
  "Эта \"эпоха\" продолжалась с 1895 по 1928 год. Назовите ее тремя словами.": "Эпоха немого кино.",
  "И последний вопрос боя. В одной из глав книги \"100 великих катастроф\" рассказывается о гибели парусника \"Памир\". Воспроизведите название этой главы, состоящее из четырех слов, начинающихся на одну букву.": "\"Последнее плавание парусника \"Памир\"\".",
  "В легенде к региональному атласу Пермской области можно найти и обозначения болот. При пристальном изучении видно, что болота обозначаются или короткими горизонтальными голубыми отрезками или сплошными голубыми полосами. В чем разница между этими видами болот?": "Проходимые болота и непроходимые.",
  "Ряд исследователей отмечают, что известная всем дата - явно ошибочная, поскольку при анализе сельскохозяйственного календаря данной местности выяснилось, что овцы пасутся на горных пастбищах лишь до середины ноября, а потом находятся в стационарном хлеву. Следовательно, если верить источнику, пастухам быть на пастбищах не полагается. Из этого сделан вывод, что известная всем дата - ошибочна. А что, согласно преданиям, произошло в этот день?": "Родился Иисус Христос.",
  "[Ведущему: при чтении выделять голосом рубленность строчек!] Внимание, реклама: \"Вымою / уши / новостей ради я. / Сутками / слушаю / лучшее радио\". Назовите российскую радиостанцию, которая рекламируется.": "\"Маяк\".",
  "В одном из \"Букварей\" некое слово сопровождается статьей, содержащей три мини-рассказа. В первом рассказе повествуется о постановке диагноза. Во втором рассказе говорится о полиглотах. В третьем рассказе дано художественное описание костра. Какое слово иллюстрируют эти рассказы? Я прошу показать правильный ответ.": "Отвечающий должен показать язык.",
  "В связи с тем, что в 1721 г. Россия поменяла свой статус, обряд венчания был заменен общеевропейским ритуалом. Какое из произведений Акунина называется так же, как и этот новый обряд?": "\"Коронация\".",
  "В окрестностях одного города пролегает пользующийся популярностью туристический маршрут. Туристам предлагается искупаться в речке, посидеть в тени ореха, заглянуть в пещеру и сфотографироваться у камня. Вблизи этого камня молодой человек узнал о тех, кто работает спиной. Произнесите его полное имя.": "Александр.",
  "Антрополог Лора Боэннон, некоторое время прожившая в селении одного из племен Западной Африки, однажды взялась пересказать африканцам сюжет пьесы \"Гамлет\". \"Младший брат мертвого вождя, - поведала Лора, - сам стал великим вождем. И вдобавок женился на его вдове всего через месяц после похорон\". \"Он хорошо поступил, - объявил старейшина африканцев, - В нашей стране тоже младший брат женится на вдове старшего\". Лора не успела прийти в себя, когда другой африканец поинтересовался, кто же женился на НИХ. Ответьте максимально точно: на ком?": "На других женах мертвого вождя.",
  "Шорская легенда рассказывает, что птицы избрали своим старшиной Павлина. Хорошо, что дело было не в преступной группировке - иначе бы ему не выжить... Итак, ЧТО после своего избрания новый лидер получил от каждого представителя электората?": "Перо.",
  "Прослушайте шуточный репортаж с Олимпийских игр, на которых отменен допинг-контроль: \"На 27 метров прыгнул финский спортсмен. Очень, очень неплохой результат для шахматиста. Только что совершил прыжок с шестом Сергей Бубка. Зрители с нетерпением ждут, когда же он, наконец, приземлится. Метатели копья сегодня особенно порадовали. Результат - два сбитых \"Боинга\" и один...\". Завершите слова комментатора.": "\"... Сергей Бубка\".",
  "Персонаж современного фантастического романа говорит, что он по долгу службы много времени проводил в так называемых худл-архивах, подбирая яркие выражения для рекламных роликов. Какая обнаруженная в архиве фраза, по его словам, весьма недурно вписалась в ролик о системах офисной противопожарной сигнализации?": "\"Рукописи не горят\".",
  "Во время битвы под Сен-Жан-д'Акр армия Наполеона испытывала перебои со снабжением. Это подстегивало наиболее отъявленных храбрецов совершать вылазки, вызывая на себя огонь вражеских батарей. Этим храбрецам платили по пять су за то, чему в стихотворении Лермонтова помехой была гора. Какая гора?": "Кровавых тел.",
  "Внимание, в вопросе замена. В романе Конан Дойла \"Этюд в багровых тонах\" глава мормонов Бригем Янг убеждает Джона Ферье выдать замуж дочь. \"У нас, старейшин, - говорит он, - достаточно своих телок, но мы должны дать жен нашим сыновьям\". Слово, которое мы заменили, вынесено в заглавие известного исторического источника. Какое это слово?": "Повесть.",
  "Лейтмотивом многих песен и стихотворений советской эпохи являются радость созидательного труда. Иную картину дают дореволюционные поэтические произведения. Назовите то из них, в котором описывается плачущая у станка ткачиха.": "\"Сказка о царе Салтане\".",
  "После революции, уничтожившей чины и сословия, постепенно исчезло и ЭТО, продолжая некоторое время существовать в среде старой профессуры, ученых и врачей и придавая тем, кто ЕГО использовал, некую солидность, барственность. Произнесите \"ответ\", использовав ЭТО.": "Ответ-с.",
  "Агентство \"Юморинформ\" сообщает: \"Вчера в поселок Сосновка прибыли лесозаготовители, вооруженные бензопилами. Их встретил пикет местной партии \"зеленых\"\". Подведите итог этой встречи устойчивым словосочетанием.": "Победила \"Дружба\".",
  "В свое время Михаил Горбачев обещал, что каждая советская семья к 2000 г. будет иметь отдельную квартиру. Задолго до Горбачева, 26 августа, не менее знаменитый исторический деятель также пообещал каждому \"удобную квартиру\". Оба свое обещание не выполнили. В каком году было дано второе из упомянутых обещаний?": "В 1812 г.",
  "Прослушайте отрывок из юмористической пьесы Вячеслава Дурненкова: \"Барто (обращаясь к Чуковскому): Корнюш, чё не весел? Маршак: Знаешь, сколько невеселым дают? От двух до пяти... Барто (участливо): Нет, правда, что с тобой? Какая [три слова пропущены]?\". Не станем просить вас продолжить вопрос Агнии Барто. Воспроизведите ответ Чуковского.": "Цокотуха.",
  "Уникальный музей, отображающий всю более чем трехтысячелетнюю историю этого вида искусства, находится в немецком городке Апольда. В залах музея свыше 1000 экспонатов. ОН, которого можно счесть коллегой растения, тоже мог бы стать экспонатом аналогичного музея. Назовите город, в оборонительном сооружении которого ОН находится.": "Москва.",
  "В судьбе этого человека знаковыми являлись экранизации произведений известного писателя - одна из них стала его режиссерским дебютом, вторая, снятая всего за девять с половиной месяцев, стала в его творческой биографии последней. Назовите упомянутого известного писателя.": "Михаил Шолохов.",
  "Широко известно, что в Индии некоторые священнослужители религии джайна таким образом выражают уважение ко всем живым существам. А вы назовите виновницу того, что в 2003 г. некоторые жители Азии тоже делали это, но не из-за религиозных убеждений.": "Атипичная пневмония.",
  "По словам писателя Курта Воннегута, \"художник нужен обществу, потому что он наделен особой чувствительностью\". А с какой птицей Воннегут его сравнивает?": "С канарейкой.",
  "Чтобы получить благословение отца-основателя, было выделено 10 тысяч рейхсмарок. Взятка была принята без колебаний, поскольку ее получатель испытывал на тот момент серьезные финансовые трудности и даже помышлял о продаже мебели и картин. Назовите уроженца города Гент, в наши дни занимающего пост, который ранее занимал получатель взятки.": "Жак Рогге.",
  "Герой сериала \"Убойная сила\" следующим образом отзывается о некой даме: \"Красивая, как Венера, но гордая, как [слово пропущено]\". Если бы вместо Венеры фигурировала другая римская богиня, то продолжить фразу не составило бы особого труда. И все же - восстановите пропуск.": "\"Варяг\".",
  "Аниме делится на целый ряд жанров: добуцу - аниме о милых пушистиках наподобие покемонов; махо-сёдзё - аниме о девочках-волшебницах а-ля Сейлормун; спокон - аниме о юных спортсменах. А вот героями жанра, получившего название \"мЕха\", вполне могла бы стать, к примеру, неразлучная парочка из культовой киносаги. О ком же снимают аниме мЕха?": "О роботах.",
  "Детям рассказывают об этом так: самые древние имеют форму мяча для регби, бывают они и в форме огненных колец, садовых разбрызгивателей и без определенной формы. Вы не дети, и вы не попадете пальцем в небо, отвечая, как называется наша. Так как?": "Млечный Путь.",
  "Неотъемлемыми частями племенной идентификации в Центральной Азии являлись тамга, дастан и уран. Тамга - это своеобразный логотип, изображавшийся на юртах, коврах и использовавшийся как тавро для скота. Дастан - это эпическое сказание. А теперь я хотел бы, чтобы вы все представили свой уран.": "Засчитывается любая форма ритуального клича.",
  "Покричали? Теперь поехали... Это своеобразное транспортное средство, имеющее органическое происхождение, помогает совершать путешествия длиною в сотни километров. Существуют две модели, описывающие перемещение этого средства, - устаревшая, рассматривающая данное средство как жесткую и неподвижную конструкцию, и современная, принимающая во внимание его эластичность и гибкость. Кто совершает путешествия при помощи этого транспортного средства?": "Пауки.",
  "Профессор Томас Гласе и его коллеги в течение 13 лет наблюдали за 2800 стариками и пришли к выводу, что пожилые люди, которые периодически занимаются ЭТИМ, чувствуют себя значительно лучше своих сверстников. Гласе заявил, что он будет настоятельно рекомендовать врачам \"прописывать\" подопечным, страдающим от недостатка движения, подобный активный режим, с небольшими приключениями и приятными волнениями. Какое известное произведение, завершающееся сообщением о женитьбе, названо в честь одной из тех, что непременно участвуют в ЭТОМ?": "\"Пиковая дама\".",
  "Эту пустынную долину испанские поселенцы назвали \"Хорнадо дель Муэрто\", \"Дорога мертвых\". В каком году в этой долине прозвучала фраза \"Теперь все мы - сукины дети\"?": "В 1945 г.",
  "В 1984 г. в немецком городе Дуйсбурге прошел необычный конкурс, участие в котором приняли 417 женщин, самой пожилой из которых было 82 года. Последним критерием определения победительницы было ЭТО, наиболее близкое к оригиналу 1503 г. ЭТО же было последним, что оставлял после себя персонаж Чарли. А что это за персонаж?": "Чеширский Кот.",
  "Обещаю, что не сочту правильный ответ наездом на автора вопроса. Для обозначения фразеологизма на рубеже XIX и XX веков употреблялся термин французского происхождения - тоже \"изм\". Что это за термин?": "Идиотизм.",
  "Илья Шевелев говорит, что ЭТО - один из стимулов мечты. Назовите разновидность ЭТОГО, которая, по мнению Леонида Сухорукова, легче всего перекрашивается.": "Белая.",
  "Журналист Игорь Воеводин, находясь в дебрях тайги, наблюдал свечение, которое могло быть и обычным для Севера сиянием, а могло и указывать на присутствие того, что делает, например, Канаду и Австралию мировыми лидерами... Что же это?": "Урановые рудники.",
  "В начале XXI века правительство Италии передало крестьянскому кооперативу конфискованные земли, на которых они начали выращивать пшеницу для изготовления лапши, впоследствии названной \"АНТИТЕРРОРИСТИЧЕСКИМИ макаронами\", подчеркивая, что плодородные земли уже не принадлежат прежнему владельцу. Догадавшись, какое слово мы заменили и у кого конфисковали эти земли, приведите название этой местности.": "Корлеоне.",
  "22 октября 1938 г. коллега Честера Карлсона, изобретателя ксерокса, Отто Корней впервые опробовал технологию ксерографии, перенеся ЭТУ надпись с покровного стекла на пластину с электростатически заряженной серой. Все вы слышали то, что скопировал Корней. Что же он написал?": "Дату опыта - 22.10.1938 г.",
  "Некто Виктор так однажды сказал о Владимире Ленине: \"Я его лет на пятнадцать сделал моложе. Старый не нравился\". Королем КОГО специалисты называют Виктора?": "Фальшивомонетчиков.",
  "Как правило, на свадьбах свидетелями выступают дружок и подружка. Назовите супругов, у которых 25 апреля много лет назад свидетелями были двое мужчин.": "Ева Браун и Адольф Гитлер.",
  "Героиня современного детективного романа, описывая подозреваемого, обращает внимание на то, что он похож на известного судью, и упоминает при этом созвучное название части тела. Назовите фамилию судьи и часть тела.": "Коллина, колено.",
  "Журналист Михаил Шифрин приводит поговорку русских летчиков: \"Место первого пилота слева. А [несколько слов я пропускаю] - не мешать левому\". Заполните пропуск цитатой из первого зампреда Совнаркома.": "\"... наше дело правое...\".",
  "Подпись под опубликованной в газете \"Команда\" фотографией двух восточных женщин, которые сошлись в боевом единоборстве, гласила, что женщины умеют делать не только эту лечебную процедуру. Назовите эту процедуру двумя словами.": "Тайский массаж.",
  "Когда фальшивомонетчик Виктор Баранов лишился чемодана фальшивых купюр, ему пришлось начинать все сначала. Часть статьи, посвященная этому периоду жизни Виктора, была озаглавлена рифмованным устойчивым выражением. Назовите числительное, которое фигурирует в этом выражении.": "25.",
  "Согласно правилам этикета, дама входит в комнату первой, кроме случаев, когда в комнате отсутствует ЭТО. Тогда кавалер должен быстро обеспечить ЭТО. Назовите ЭТО.": "Освещение.",
  "Несколько лет назад Никита Кривцов утверждал, что, находясь в Дубае, трудно представить, что ты находишься в НЕМ. Ведь ОН представлен только в названии одной из гостиниц города да на плакатах в магазинах компакт-дисков, предлагающих новый альбом английской группы. Назовите ЕГО или английскую группу.": "Оазис.",
  "Физик Рой Глаубер является официальным \"хранителем метлы\" Шнобелевского комитета. Его задачей является уборка зала от самолетиков, которые летают по гарвардскому залу в течение ежегодной церемонии. Однако в 2005 г. он не смог участвовать в церемонии. По какой причине?": "Сам получал Нобелевскую премию по физике.",
  "В рассказе \"Чаепитие в Бристоле\" Борис Акунин отправил Эраста Фандорина в Англию, где герой томится, изнывая от вынужденного безделья. Единственная отдушина для изгнанника - ежевечерние чаепития с квартирной хозяйкой, сухонькой старушкой мисс Палмер. Фамилия хозяйки, безусловно, подобрана Акуниным не случайно. Правда, одна буква в ней кажется лишней. Назовите эту букву.": "\"Е\".",
  "Часто после успеха фильма актер, сыгравший в нем главную роль, \"теряет\" свои настоящие имя и фамилию. Так, например, Александр Демьяненко навеки стал Шуриком. А вот этого актера не только называли фамилией его героя, но и названием фильма. Так однажды, проходя по улице, актер услышал, как кто-то сказал: \"Вон... пошлО!\". Какие три слова мы пропустили?": "\"Белое солнце пустыни\".",
  "При анализе национального состава в малом атласе России народы расположены по убыванию численности: на первом месте идут русские - почти 120 миллионов человек, на предпоследнем, 37 месте, лакцы - 106 тысяч человек. Однако в следующей строчке число россиян возрастает до полутора миллионов. Что написано на последней строчке?": "Другие национальности.",
  "В египетской письменности не было гласных, поэтому имя первого фараона mn [эм эн] читают по-разному: Мин или Амон. А по одной версии, если переложить это имя на греческий лад, то получится имя другого правителя. Причем время его правления и начала египетской истории примерно совпадают. Под каким именем нам известен этот правитель?": "Минос.",
  "Если верить книге современного лингвиста Бориса Нормана, слова \"пломбир\", \"зубило\" и \"дерюга\" имеют нечто общее. К кому из героев фильма \"Иван Васильевич меняет профессию\" можно их применить?": "Шпак.",
  "Закончите одним словом мысль Франца Розенцвейга: \"Каждое чудо можно объяснить задним числом. Не потому, что чудо - это не чудо, а потому, что объяснение - это...\".": "\"... объяснение\".",
  "Абрам Терц писал, что в старину эти люди заменяли спецкорреспондентов, так как это был едва ли не единственный способ узнать о народной жизни. При этом он ссылался на творчество Тургенева и Некрасова. Кто эти люди?": "Охотники.",
  "Многие животные, в том числе волки, отмечают свою территорию пометом. Зоологи в Средней Азии часто наблюдали такую картину: волки не просто метили свою территорию, а аккуратно развешивали помет на кустиках. А кто вынудил их этим заниматься?": "Жуки-навозники.",
  "В газетной статье упомянуты: сантехник, несколько собак, стая голубей, дельфины, заяц, коза, свинья, пчела, кактусовая моль, ежик в тумане, капуста, яйцо. Какой эпитет подобрал Пушкин к своему аналогу упомянутого?": "Нерукотворный.",
  "В первой части этого лозунга середины прошлого века упоминается некий аппарат, а также глагол в повелительном наклонении. До сих пор у многих на слуху вторая часть этого лозунга, в которой человек, обладающий неким недостатком, приравнивается к российскому городу. О каком городе идет речь?": "Находка.",
  "В фильме с элементами пародии \"Астерикс и Обеликс: миссия \"Клеопатра\"\" военачальник произносит: \"Никто не может издеваться над Римской империей. Когда ей наносят поражение, она...\" (то, что он говорит дальше, мы пока пропускаем). Затем камера показывает его со спины так, что видны только его плащ и шлем. Музыка из какого фильма звучит при этом?": "\"Звездные войны\".",
  "Станислав Ежи Лец считал, что время - это ОН-рецидивист, а также, что ОН вполне может спасти человека от акулы. По его же наблюдениям, фраза \"Человек такая скотина!\" - ИХ самооправдание. Догадавшись, кто ОН такой, напишите уменьшительную форму имени той, которую тоже причисляли к ним.": "Эллочка.",
  "В одном из юмористических \"Советов идущим в лес\" говорится, что узнать время в лесу очень просто - надо всего лишь идти на голос... А на чей голос?": "Кукушки.",
  "Иорданская легенда гласит, что король Хусейн любил, как Гарун аль Рашид, под чужой личиной узнавать, чем живет его народ. Представьте: король, как бессонный герой, ночью оказывает услуги своим гражданам... А под видом какого профессионала?": "Таксиста.",
  "Когда автора книг \"Охота на крупного зверя в Западных Гималаях\" и \"Три месяца в джунглях\" схватили полицейские, даже не думая зачитать ему права, он назвал человека, спровоцировавшего задержание и предложившего предъявить ему обвинение по старому \"глухарю\", \"хитрым, хитрым дьяволом\". Кого несчастный писатель так назвал?": "Холмса.",
  "Селькупы считали, что \"ветер\", который ОН порождает, способен сдувать всякую хворь. Для ЕГО изготовления чаще всего использовали древесину березы и шкуру оленя, марала или лося. Какой инструмент ОН заменял в коллективе, организованном украинским летчиком?": "Арфу.",
  "В Санкт-Петербурге располагается музей ЭТОГО, экспонатами которого являются среди прочих мраморные и металлические доски с отметками 1752, 1777, 1929 и 1975 гг. Известный афоризм допускает при определенном условии катастрофическую форму ЭТОГО. Приведите этот афоризм.": "\"После нас хоть потоп\".",
  "Первый мечтал сделать ЭТО чистым далеко от Родины, второй советовал ЭТО содержать при положительной температуре, а третий просил сделать с ЭТИМ то, что сделал с амбразурой Матросов. Назовите ЭТО.": "Ноги.",
  "Внимание, хокку с заменой: \"СДЕЛАЛА ХАРАКИРИ Таня-тян - Плачет о мяче, укатившемся в пруд. Возьми себя в руки, о дочь самурая!\". То, что произошло с девочкой в хокку, для многих японцев ужасно, а фантаст Беляев написал о таком человеке целый роман. Что же случилось с Таней-тян?": "Она потеряла лицо.",
  "По народным приметам от \"Красной Бурды\", если зайцы потирают уши - к сильному морозу. Когда паук тянет паутину на себя - к наступлению холодов. А какое противоправное на родине автора вопроса действие означает дым, поднимающийся из трубы по спирали?": "Варят самогон.",
  "В некоторых бельгийских городах введен порядок: кто продал свой автомобиль, тот может три года быть зверем. А каким?": "\"Зайцем\".",
  "Вспомнив то ли Пашу, то ли Ваню, закончите одним словом заговор от лихорадки: \"Марья Иродовна, приходи ко мне...\".": "\"... вчера\".",
  "Персонаж рассказа Татьяны Толстой рассказывает: \"Мы пририсовывали в учебниках: Пушкину - ПЕРВЫЕ, Маяковскому - ВТОРЫЕ, а Чехову, в остальном вполне одаренному природой, - большую белую грудь\". Назовите ПЕРВЫЕ и ВТОРЫЕ в любом порядке.": "Очки, усы.",
  "Героиня фильма \"Секс и город\", увидев случайно в одном месте мужчину своей мечты, удивляется, так как думала, что тот верит только в \"New York Yankees\". Где Кэрри увидела этого мужчину?": "В церкви.",
  "Начинаем второй этап! Один из принципов действующей \"Декларации прав ребенка\" гласит: \"Ребенок должен при всех обстоятельствах быть среди тех, кто ТАКИМ получает защиту и помощь\". ТАКИМ завтра станет и кто-то из вас. Ответьте, каким ТАКИМ?": "Первым.",
  "В 2005 г. одним из лауреатов Игнобелевской премии стал дизайнер Гаури Нанда, награжденный за будильник Clocky [клОки], который уезжает от владельца и прячется, не давая себя утихомирить. А в какой области номинаций Гаури получил премию?": "Экономика.",
  "Современное хайку: \"Весенние мечты // гора хрусталя под каждой // ...\". Назовите произведение, которое упоминается в известном вопросе о тех, одной из которых кончается хайку.": "Ноктюрн.",
  "Согласно одной литературной энциклопедии, фабульно эта повесть 1925 года восходит к роману англичанина, написавшего в 1896 г. свое произведение в связи с ростом движения противников вивисекции. О какой повести идет речь?": "\"Собачье сердце\".",
  "Кубинский легкоатлет Аниер Гарсиа был назван в честь своей бабушки. А как ее звали?": "Рейна.",
  "Сначала он назвал свой титул, затем фамилию, имя и отчество, после - год рождения, и напоследок место проживания. Мы не спрашиваем, кто он. Ответьте, за что был принят титул теми, кто спрашивал.": "За кличку.",
  "В 1965 г. руководство шотландским \"Селтиком\" взял в свои руки Джок Стин. И моментально команда, много лет не выигрывавшая чемпионат Шотландии, получила золотые медали. Какое прозвище дали Стину за такую метаморфозу команды?": "Мидас.",
  "Согласно одному анекдоту, появился новый компьютерный вирус, который роется в \"Корзине\". Воспроизведите название этого вируса из четырех букв.": "\"Бомж\".",
  "Известного советского карикатуриста Марка Вайсборда уважительно называли аксакалом карикатуры, подчеркнув при этом не только его возраст и опыт, но и... Какое \"сходство\"?": "\"Ак-сакал\" и \"вайс-борд\" в переводе на русский язык означает одно и то же: \"белая борода\".",
  "Узнав, что князь Горчаков сделал камер-юнкером человека, в жену которого был влюблен, Федор Тютчев сравнил его с древними жрецами, которые перед жертвоприношением скота выполняли некую процедуру. В результате этой процедуры животные становились похожими на объект одного из заданий Федота-стрельца. Что это была за процедура?": "Покрытие рогов позолотой.",
  "Шопенгауэр говорил, что ОНА является единственной надеждой и неуничтожаемой памятью человеческого рода. Лейбниц назвал ЕЕ сокровищницей всех богатств человеческого духа. С одной из НИХ вот уже 42 года связан известный вопрос. Какой?": "\"Как пройти в библиотеку?\".",
  "Цитируя одну знакомую даму, возмущавшуюся по поводу того, что в Коктебеле невозможно достать ни ТАКОЕ мясо, ни ТАКОЕ молоко, Михаил Ардов успокаивает читателя: мол, здесь нет ни тени некой \"фагии\". Речь идет лишь о качестве съестных припасов. Какого же мяса и молока, по словам дамы, было не достать в Коктебеле?": "Человеческого.",
  "Закончите эпиграмму Дмитрия Минаева именем одной из тех, кого Валентин Берестов назвал \"лаборантками бога\": \"Она останется всегда Артисткой, нужною для сцены, И хоть не очень молода, Но все ж моложе...\".": "\"... Мельпомены\".",
  "В Японии мужчина 37760 раз звонил в службу информации \"Nippon Telegraf\" и делал ЭТО, что стало причиной психологического расстройства более чем ста операторов. Я не прошу вас повторить то, что делал этот мужчина, назовите фильм, вышедший на экраны 30 января 1991 г., в котором ЭТО действие было частью названия.": "\"Молчание ягнят\".",
  "По наблюдениям А. Гениса, это короткое слово в новой России стало самой обаятельной (да и, пожалуй, наиболее часто встречающейся) частью названий ресторанов. А каким качеством отличался литературный герой, у которого это слово было именем?": "Веселый был.",
  "Дело было в Питере в позапрошлом веке. Один старичок по ошибке принял за своего соседа известного русского писателя. Когда тот представился, он только укрепился в своем заблуждении и предложил взять с ним пополам извозчика до дому - на Васильевский. Назовите фамилию писателя.": "Островский.",
  "Рассказывая о еще одной \"ошибке\" более чем полувековой давности, российский политолог в телевизионной передаче характерным образом держал в руке обувь. Рассказывая о попытках ее исправить - нахлобучил на голову определенный головной убор. Назовите объект этой ошибки.": "Крым.",
  "Прослушайте байку из гаража. Один мужик купил на аукционе машину Брежнева. Все говорили: не покупай, в ней может жить дух Генсека, - но он купил. И что же вы думаете? В первую же неделю этот лимузин что-то сделал с машинами вьетнамского, болгарского, польского и эфиопского послов. Что же он сделал?": "Перецеловался.",
  "Герхард Бранстер говорил, что ОН - \"это остроумное дитя, в любви зачатое искусством и философией. От философии у НЕГО манера спрашивать, а от искусства - манера отвечать\". А согласно афоризму Александра Гениса, \"ОН - это вид исповеди, не рискующий поделиться с читателями подробностями\". Назовите ЕГО.": "Афоризм.",
  "Ряд исследователей полагают, что этот хорошо известный с детства сюжет очень древний, и находят в нем отголоски лунарных древнеславянских мифов, а в НЕМ видят противопоставление солярному символу. Назовите и ЕГО, и солярный символ, ему противостоящий.": "Колобок, блин.",
  "Ведущий концерта, транслировавшегося по телеканалу \"Интер\" 29 декабря 2006 г., представляя Машу, предположил, что в России она выступает под одним псевдонимом, на Украине - под другим, а в Беларуси - под третьим. Назовите второй и третий псевдонимы.": "Расющенко и Раслукашенко.",
  "В одном из бестолковых словарей ЭТО СЛОВО было охарактеризовано как место, \"где мы насли сталую буденовку\". На самом деле ЭТО СЛОВО называет аппарат, впервые построенный в 1948 г. Как назывался такой аппарат, поставивший рекорд, который, как было заявлено рекордсменом, невозможно побить?": "\"Триест\".",
  "Анекдот. В фотостудию заходит клиент: - Сделайте мне, пожалуйста, фотографии с этой пленки... - 9 на 13? - [Пропуск], а что? Заполните пропуск числительным.": "117.",
  "Журналистка издания \"Телескоп\" задала как-то вопрос известному современному актеру и поэту: \"Есть ли в Вас что-то ТАКОЕ, кроме фамилии\". Собеседник ответил: \"У меня фантазия и усы ТАКИЕ, а также фигура ТАКАЯ - очень красивая и необыкновенная\". Назовите собеседника журналистки.": "Борис Барский.",
  "В песне \"Не летай!\" есть такие строки: \"На вираж пошла машина, Стонет жженая резина, Расступись, народ, скорее, Дай дорогу дураку! Едет местный ДОН БРАТЕЛЛО, Нет, скорей всего, - ОТЕЛЛО, Потому что это тело Не достанется врагу\". Фамилии каких двух пилотов мы заменили обозначениями \"ДОН БРАТЕЛЛО\" и \"ОТЕЛЛО\"?": "Баррикелло, Гастелло.",
  "Во время греко-персидской войны Фемистокл, командуя арьергардом отступавшего греческого флота, делал на прибрежных скалах патриотические надписи. А кому они предназначались?": "Грекам, служившим в персидском войске.",
  "Регулярной рубрикой журнала \"Огонек\" являются \"Субъективные размышления о телевидении\". В марте ее авторы достаточно негативно высказались о передаче \"Розыгрыш\", очередной \"жертвой\" которой стал известный телеведущий. По их выражению: \"Николай Николаевич оказался [три слова пропущено], обладающих чувством юмора. Но у них не хватило какого-то другого, очень важного чувства\". Назовите пропущенные слова.": "\"... в мире животных...\".",
  "По поводу первого события назначается медицинская комиссия, которой предстоит установить, не имело ли выздоровление медицинских причин. Потом следует проверка, действительно ли событие произошло благодаря этому человеку. После чего можно сказать, что он попадет в \"кандидаты\". В случае повторения события и еще одной процедуры он станет... Кем?": "Святым.",
  "\"Броненосец \"Потемкин\"\" Эйзенштейна, \"Брат-2\" Балабанова, \"Статский советник\" Янковского, а также \"Ты - мне, я - тебе\", \"Мастер и Маргарита\", \"Полицейская академия\". Во всех этих фильмах есть эпизоды, снятые в известном заведении в центре Москвы. Но, по иронии судьбы, спрашивают его сотрудников обычно о фильме, который в этом заведении не снимался. Назовите этот фильм.": "\"Ирония судьбы, или С легким паром!\".",
  "Одна из презентаций потенциальных организаторов чемпионата Европы по футболу 2012 г. называлась \"От моря до моря\". Какие два моря имелись в виду?": "Балтийское и Черное.",
  "Виктор Суворов метафорично сравнивает некие цветы на праздничном столе с салютными разрывами. А почему?": "Потому что гладиолус. :-)",
  "Джером Джером сказал о Конан-Дойле: \"Он был человеком большого сердца, большого [пропуск] и большой души\". Кстати, из-за того же параметра, что Джером упомянул, а мы пропустили, пострадал Ломоносов. А как именно?": "Попал в солдаты.",
  "В \"женском автофоруме\" на юмористических сайтах встречаются такие удивительно логичные вопросы: \"Кто-нить знает, откуда подводится к педали...?\". А что подводится?": "Газ.",
  "Станислав Ежи Лец обращался к НИМ: \"О [пропуск], кто же из вас пойдет исполнять стриптиз?\". А как ИХ обычно принято называть среди художников?": "Ню.",
  "Дон-Аминадо утверждал, что в любви есть три знака препинания. Последний, понятно, - точка. Назовите два остальных, включающих четыре одинаковых элемента.": "Восклицательный знак и многоточие.",
  "Посол Франции Палеолог отмечал у этого \"утописта и фанатика, пророка и метафизика, чуждого представлению о невозможном и абсурдном\", силу убеждения, холодную волю и неумолимую логику. Его называли ходячей гильотиной и поражались, как можно его победить, его, человека, 24 часа в сутки думающего... Какие три определения долгое время сопровождали то, о чем он думал?": "Великая Октябрьская социалистическая.",
  "В начале грустных размышлений заработавшегося журналиста пропущена цитата из четырех слов, а дальше такой текст: \"... это хорошо только у Мандельштама. А на самом деле - глаза красные и страшно хочется кого-нибудь убить\". Процитируйте пропущенное.": "\"Бессонница, Гомер, тугие паруса\".",
  "В рамках проекта \"Новая Аналитическая Энциклопедия\" его авторы дают новые шуточные определения известным понятиям или же выдумывают свои собственные, смысл которых сами же и разъясняют. Какое несуществующее слово, которое можно воспринять как повторение танцулек, этот проект трактует как милицейскую картотеку, содержащую сведения о всяких нехороших людях?": "Редискотека.",
  "На одном из сайтов приведены опровержения различных мифов и высказываний о Вооруженных Силах Российской Федерации. Так, по поводу известного высказывания утверждалось, что делать этого не стоит - пойдут белые разводы, так что пусть этим занимаются юристы. Воспроизведите высказывание, которое опровергалось таким способом.": "\"Я мечтаю, чтобы русские солдаты омыли свои ноги теплой водой Индийского океана\".",
  "В середине 1950-х годов московский станкостроительный завод \"Красный пролетарий\" был обязан производить товары массового потребления, среди которых был и \"Скачущий всадник\". Несколько таких \"всадников\" отбалансировали, укрепили у них основание и кое-что к ним добавили. Где они в результате оказались?": "На столе для телевизионной версии игры \"Что? Где? Когда?\".",
  "По размеру они одинаковы. Первая должна рождать истину, вторая посвящена уже ушедшим. Используйте первую (можете не полностью) и назовите вторую.": "Минута молчания.",
  "Рекламный слоган одного из пермских магазинов: \"Качество, проверенное временем\". Учитывая профиль магазина, это, скорее всего, соответствует действительности, но звучит несколько двусмысленно. О каком магазине идет речь?": "\"Сэконд хэнд\".",
  "Один из героев сказок про муми-троллей говорил, что о НЕМ ничего нельзя знать наверняка. ОН кажется белым, но иногда ОН розовый, иногда - голубой. ОН может быть мягче всего на свете, а может быть тверже камня. Имя одной небезызвестной девушки образовано от слова, означающего ЕГО. А что, согласно литературному произведению, стало непосредственной причиной ее гибели?": "Костер.",
  "ОНИ могут состоять из головок, штилей или палочек, хвостиков или флажков и вязок. А в каком старинном городе ОНИ украшают ограду памятника Михал Иванычу?": "Смоленск.",
  "Автор вопроса, будучи в Казани, видел рекламные стенды, на которых было написано всего одно слово: \"ЦелУеМ\". Если вы знакомы с понятием \"капитализация\", вы без труда ответите: какому торговому заведению была посвящена эта реклама?": "ЦУМ.",
  "Побывав в России, Даррелл вспоминал: \"За последние три недели я перецеловал больше мужчин, чем ОН за всю свою жизнь\". ОН - соотечественник Даррелла. Назовите ЕГО.": "Оскар Уайльд.",
  "Брюссельский \"Атомиум\" - здание в виде фрагмента кристаллической решетки железа - решено отремонтировать, так как облицовка из треугольных алюминиевых пластин размером 2,4 x 1,8 x 1,4 метра износилась. Работы обойдутся в 23 миллиона евро, но планируется покрыть большую часть расходов... А чем?": "Продажей этих самых треугольников.",
  "18 апреля 1837 г. Гоголь пишет Жуковскому: \"\"Старосветские помещики\" и \"Тарас Бульба\"... две счастливые повести, которые нравились совершенно всем вкусам; все недостатки, которыми они изобилуют, неприметны были для всех, кроме...\". Напишите фамилии трех человек, которых Гоголь при этом упоминает.": "Гоголь, Жуковский, Пушкин.",
  "В \"женском автофоруме\" на юмористических сайтах встречаются такие сообщения: \"Хочу купить [пропуск], чтоб руль не мешал\". А в какую европейскую страну можно посоветовать обратиться автору сообщения?": "В Великобританию.",
  "Шаттл \"Колумбия\", стартовавший 12 апреля 1981 г., стал первым американским космическим аппаратом, совершившим посадку на территории этой страны. Назовите нынешнего ее руководителя.": "Буш-младший.",
  "Не бойтесь, все будет хорошо! В России еще в XVIII веке название этого животного иногда употреблялось без звука \"А\". Это, а также легенда Плиния-старшего, стало причиной того, что его считали олицетворением одного порока. Назовите этот порок.": "Трусость.",
  "Румянцевский музей в Москве - место весьма примечательное. В 1818 г. с его вышки в благодарность за спасение Пруссии от Наполеона кланялись Кремлю прусский король Фридрих Вильгельм III и два его сына. Рассказывают, что много позже с этого же места, прежде чем покинуть Москву, наблюдали заход солнца те, кто провел в городе всего три дня. Назовите хотя бы одного из них.": "Воланд, Азазелло, Коровьев (Фагот) или Бегемот.",
  "Литературный анекдот, приписываемый Хармсу. Снится однажды Александру Ивановичу сон. Будто купил он собаку бульдожьей английской породы. До того злющий пес - сил нет, кого увидит, на того бросается. И уж если достигнет, вцепится мертвой хваткой - все, можешь бежать заказывать панихиду. И будто он идет по Тверскому бульвару, чудовище свое на поводке держит, а навстречу Лев Толстой... Ответьте максимально точно: что случилось потом, на самом интересном месте?": "Пришли декабристы и разбудили.",
  "Для борьбы с фальсифицированной водкой в средневековой Руси применяли простой, но эффективный способ. Для этого использовали иной принцип продажи водки, при котором использовался довольно распространенный измерительный прибор. Что это за прибор?": "Весы.",
  "В начале XX века в Англии увеличилось потребление нюхательного табака. По словам одного из торговцев, почти все его клиенты имеют общее увлечение. Они предпочитают нюхать табак, во-первых, потому, что им не доставляет удовольствия курить на открытом воздухе, во-вторых, потому, что нюхательный табак - отличное средство для очищения носа от пыли, и, в-третьих, нюхательный табак не дает уснуть. Чем увлекались все потребители табака?": "Автомобилем.",
  "Однажды Кемалю Ататюрку попалась газета, где говорилось, что Турцией правит один пьяница и триста дураков-депутатов. \"Писака врет!\" - вскричал Кемаль. Кто же, по словам Кемаля, правит?": "Один пьяница.",
  "Споем? Автор вопроса всегда удивлялся совмещению двух разных чеховских пьес в песенной строчке. Исполните эту строчку.": "\"Поспели вишни в саду у дяди Вани\".",
  "Барон Мюнхгаузен, рассказывая о сырном острове, упоминает семь ИХ. ОНИ с детства известны нам по другим литературным источникам. Назовите двумя словами то, что их ограничивает в этих источниках.": "Кисельные берега.",
  "Книжка Мальца Питерского \"Петербуржики\" вышла в 2002 г. Ответьте максимально точно, к какому событию приурочена ее публикация.": "К 299-летию Санкт-Петербурга.",
  "В 1980 г. американский миллионер Деннис Хоуп разослал руководителям ООН, США и СССР письменное уведомление о приватизации этой территории. Поскольку никаких протестов не поступило, он посчитал себя вправе распродавать принадлежащие ему участки. Назовите тех двоих, которым впервые удалось буквально проникнуть внутрь этой территории.": "Незнайка и Пончик.",
  "Исследователи выделяют особую группу так называемых самоподбадривающих ругательств. А случай, когда ругающийся возбуждает в себе ненависть к адресату за счет приписывания ему всевозможных пороков, что морально облегчает расправу над адресатом, называют синдромом \"ОТЦА И СЫНА\". Вспомните произведение русской литературы и скажите, кто на самом деле упомянут в названии синдрома.": "Волк и ягненок.",
  "Воспоминания героя Харуки Мураками о его посещениях психиатра: \"Раз в неделю, во второй половине воскресенья, пересаживаясь с поезда на автобус, я добирался до докторского дома. А там ел кофейные рулеты, яблочные пироги, сладкие плюшки, медовые рогалики - и лечился. После года такой психотерапии мне потребовался...\". Кто?": "Дантист.",
  "В собственном прочтении этого названия заключенные просили Господа помочь убежать. Взглянув на проблему с другой стороны, сотрудники правопорядка отвечали: \"Убежишь - поймаем, голову оторвем\". Как называлось управление, в котором работали эти сотрудники?": "Особое главное политическое управление (ОГПУ).",
  "Представители американских аристократических родов Кэботов и Лоджей имели довольно сложные отношения. То они вступали друг с другом в брак, то открыто враждовали между собой. В какой-то степени эти две семьи явились прототипами героев одного довольно известного и довольно длинного произведения. В каком населенном пункте происходит его действие?": "Санта-Барбара.",
  "Проведите воображаемую гипотенузу между кончиками большого и указательного пальца, расположенных под прямым углом. Эта гипотенуза называется хитоата. Увеличьте ее в полтора раза и вы получите необходимую вам длину. Длину чего?": "Палочки для еды.",
  "Биологи Чарлз Кокер и Герда Хорнек предложили создать семь \"планетных парков\": \"Полярный\", \"Южный\", \"Олимпийский\", \"Эллада\", \"Пустынный\", \"Маринер\" и еще один - на равнине Хриса. Этот седьмой будет не только природным, но и историческим. Назовите поточнее \"морского разбойника\", которого предлагается там увековечить.": "\"Викинг-1\".",
  "Александровский мост через Волгу, построенный в 1876 г., Виктор Суворов называет символом русского капитализма, прущего навстречу... Вспомните \"Молодую гвардию\" и ответьте - навстречу чему?": "Заре.",
  "В Токио с 1990-х годов запрещено строить здания выше 56 метров. Однако владельцы торговой сети \"Мацудзакая\" лелеют проект 178-метрового небоскреба, который планируется возвести, как бы и не нарушая правил... Как собираются обойти запрет?": "Небоскреб появится в результате \"наращивания\" одного из существующих зданий.",
  "Из семейных советов \"Красной Бурды\" (цитирую). Используй это на всю катушку. Например: \"Дорогой, не мог бы ты принести с улицы полное ведро мусора!\". Какая чисто мужская мудрость эксплуатируется?": "\"Послушай женщину и сделай наоборот\".",
  "Героем одного из романов Саймака, как известно, является Дух, который в конце концов оказывается духом Шекспира. В 1927 г. американский издатель Путнэм принял активное участие в \"раскрутке\" \"духа\". Чей это был Дух?": "Сент-Луиса.",
  "Юмористы отмечают, что в жизни мужчины бывают периоды, когда они абсолютно равнодушны к женщинам. А сколько их?": "Три.",
  "По мнению Станислава Ежи Леца, раньше и ОНА была долговечнее. А вообще-то ОНА - временное решение, пока не определятся начало и конец. А что одна женщина пообещала за НЕЕ одному мальчику?": "Коньки (и полмира в придачу).",
  "Григорий Стернин в своем \"Толково-бестолковом словаре для ерудитов\" дает словам необычные толкования. Например, \"бальзамирование\" - это \"процесс изготовления бальзамов\", а \"беретка\" - это \"взяточница\". А какое кинонимическое слово толкуется как \"владелец питейного заведения\"?": "Барбос.",
  "Он - \"герой\" одного из первых кинофильмов. Карел Чапек говорил так: \"Он есть существо необычайно коварное и опасное, пока не приручен: он крутится, прыгает, изгибается, пускает под себя... и с наслаждением полощется в грязи, которую сам развел\". Назовите его.": "Шланг.",
  "В романе Терри Пратчетта ведьм попросили спрятать королевскую корону, и они нашли подходящее место, где \"фальшивые горы и огонь, который не горит\". Можно сказать, они спрятали корону в другом романе. А как он называется?": "\"Театр\".",
  "Гиппократ советовал женщинам, желающим иметь ЭТО, много и громко петь. Какое вещество используют сейчас для ЭТОГО же современные врачи?": "Силикон.",
  "Японских школьников учат писать ТАК для гармоничного развития обоих полушарий мозга. А как называют ТАКОЙ вид стрельбы?": "По-македонски.",
  "Григорий Стернин в своем \"Толково-бестолковом словаре для ерудитов\" дает словам необычные толкования. Например, \"бальзамирование\" - это \"процесс изготовления бальзамов\", а \"беретка\" - это \"взяточница\". А какое устройство толкуется как \"виновный в ДТП (дорожно-транспортном происшествии)\"?": "Автоответчик.",
  "Надеюсь, что этот вопрос гробом не окажется... В России до XX века ОН назывался \"фальшивым серебром\", \"тутином\", \"шпатуром\", \"спелтером\". А как его называют сейчас?": "Цинк.",
  "С давних пор в России на северных реках добывали и жемчуг. Вынув из раковины речную жемчужину, ее прятали... А вот куда - вам может подсказать метафора, сравнивающая то, что прятали, с тем, за чем прятали. Итак, куда же?": "В рот.",
  "[Ведущему: ненавязчиво произнести первую фразу вопроса!] Хорошо ли меня слышно? Эстрадный исполнитель Лёшик в 2000 г. выпустил альбом с названием из трех вопросительных местоимений. Первое - \"Что?\". Назовите второе и третье.": "\"Что?\", \"Что?\".",
  "Закончите ряд: корова - 7, кошка - 7, собака - 5, курица - 8, лошадь - 9, свинья - ...": "9.",
  "В рассказе Виктора Кротова \"Басенки наизнанку\" говорится, что лисы старались не проворонить продовольственный заказ, куда входило полкило одного продукта и два килограмма другого. Назовите оба.": "Сыр и виноград.",
  "Первыми жертвами стали несколько овец, привезенных в сарай рядом с типографией в квартале Кордельеров. Кто печатал этой типографии свою продукцию?": "Марат.",
  "Принимается только абсолютно точный ответ! Особо ярые поклонницы посылали в адрес группы \"The Beatles\" жвачку. Что они просили сделать с этой жвачкой?": "Пожевать и прислать обратно.",
  "Выше голову, зал болеет за вас! Закончите хокку Кобаяси Иссы, наблюдающего поединок между лягушками: \"Эй, не уступай, / Тощая лягушка / ...\".": "\"... Исса за тебя!\".",
  "Название Иссык-Куль означает \"теплое озеро\". Однако название получено не за то, что с глубины бьют термальные источники. За что же?": "Вода в нем никогда не замерзает.",
  "В издании \"Кто хочет стать миллионером?\" на вопрос о музыкальном инструменте в качестве неверных ответов упомянуты: пуля, танец и растение семейства бобовых. А какой был правильный ответ?": "Тамтам.",
  "Недавно медики из центра \"Наука и здоровье\" обнаружили, что американские киноактеры, которые пережили одно событие в своей жизни, живут дольше среднестатистического американца. Те из них, кто испытал это один раз, живут на четыре года дольше, а те, кто два и больше раз, - на шесть. Так что же происходило с этими киноактерами?": "Они получали премию \"Оскар\".",
  "Григорий Стернин в своем \"Толково-бестолковом словаре для ерудитов\" дает словам необычные толкования. Например, \"бесправие\" - это \"ощущения шофера, потерявшего автомобильные права\", а \"буревестник\" - это \"пьяный метеоролог\". А какой порок толкуется как \"судейство в секторе прыжков с шестом\"?": "Высокомерие.",
  "По словам эксперта по безопасности полетов Стивена Уоллеса, путешествие на космическом челноке во много раз опаснее, чем полет на боевом реактивном самолете во время ЭТОГО. Согласно одному из вариантов окончания известной парадоксальной фразы, во время ЭТОГО погиб некий корабль. Назовите этот корабль двумя словами.": "Подводная лодка.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из диалога Виктора Ерофеева и Владимира Сорокина. Ерофеев: \"Я должен был читать на вечере с Иосифом Бродским... Бродский показался мне весьма неприятным типом, вел себя, как настоящий пахан от литературы, от него за версту несло НОБЕЛЕМ\". Сорокин: \"Турчинским?\". Ерофеев: \"Ну, да!\". Догадавшись, какое слово мы заменили, назовите исходное.": "Динамитом.",
  "Анекдот. ПЕРВОМУ никогда еще не попадалась такая увертливая мельница, а ВТОРОЙ был в восторге от игры в салочки. ВТОРОЙ появился лет через 350 после ПЕРВОГО. Назовите и ПЕРВОГО, и ВТОРОГО.": "Дон Кихот и Карлсон.",
  "Киноальманахи представляют собой сочетание нескольких короткометражек, снятых одним или разными режиссерами и объединенных общим замыслом. Читатели газеты \"Комсомольская правда\" составили свой рейтинг киноальманахов: пятое место - \"Деловые люди\", четвертое место - \"Боккаччо-70\", третье место - \"Четыре комнаты\", первое место - \"Париж, я люблю тебя\". Назовите режиссера, фильм которого занял второе место.": "Леонид Гайдай.",
  "Автор книги \"Улицы и площади Харькова\" Леонид Мачулин, исследуя местные топонимы, дает краткие пояснения. \"Половецкая улица\": \"От слова \"половцы\" - название одного из племен, населявших территорию Слобожанщины\". \"Улица Чайковского\": \"Петр Ильич Чайковский - русский композитор. Хроника посещения им Харькова прослеживается по его письмам\". По поводу названия \"Югорский переулок\" автор радостно сообщает: \"Югорская земля - историческое название Северного Урала и побережья Северного Ледовитого океана. Связь между Харьковом и Югорской землей...\". Далее следуют современный символ и два слова. Назовите эти два слова.": "Не обнаружена.",
  "ЖЮРИ не даст соврать, автор своими глазами видел БРОШЮРКУ 1976 года. Издание второе, исправленное и дополненное. А укладке чего она была посвящена?": "Парашюта.",
  "По народным приметам от \"Красной Бурды\", если зайцы потирают уши - к сильному морозу. Когда паук тянет паутину на себя - к наступлению холодов. А какая будет зима, если вдали вы увидите гриб?": "Ядерная зима.",
  "Рылеев не намеревался позорить этот САН и противопоставлял его своему ДАРУ. Некрасов принимал отсутствие ДАРА, но не смирялся с отсутствием САНА. Назовите этот сан.": "Гражданин.",
  "После его смерти в 1969 г. его имя получили город, военная академия и район Москвы. Однако еще при жизни в честь него был назван тот, который сегодня бы не признали находчивым. Как именно?": "КВ-1.",
  "В матче Лиги чемпионов \"Бавария\" - \"Реал\" (счет 2:1) Рой Макай забил гол на 11-й секунде после того, как Роберто Карлос потерял мяч в безобидной ситуации. Журналисты писали: \"После матча несчастного Карлоса не пинали только ленивые и...\". А кто еще?": "Фанаты \"Баварии\".",
  "Уважаемые знатоки! Не забывайте, что брэйн-ринг - это всего лишь игра. Не будет ничего страшного, если в вашем ответе будет \"ошибка\"... Во время поиска в приложении к карте Киева автор вопроса нашел на одной из страниц маршрут такси, который начинается на улице Волгоградской и идет через Воздухофлотский проспект до бульвара Шевченко. Назовите номер этой маршрутки.": "404.",
  "Вайль утверждает, что когда умер Франко, в барселонских магазинах тут же кончилось ОНО. Назовите характерную психологическую черту тех, для кого ОНО недоступно согласно расхожей поговорке.": "Они не рискуют.",
  "После того как Брежнев покидал борт своего самолета, крышка стола в салоне самолета часто оказывалась исцарапанной. В конце концов специалисты авиационного завода покрыли стол 16 слоями специального стойкого лака и получили за это личную благодарность генсека. Назовите одно из существ, которые могли упоминаться за этим столом.": "Козел, рыба.",
  "Поклонники фильма \"Ирония судьбы, или С легким паром!\" подарили Эльдару Рязанову фарфоровую статуэтку, изображавшую Рязанова и его постоянного соавтора Эмиля Брагинского в бане. Они сидят на лавке, завернувшись в простыни. Под лавкой стоит тазик, в который каждый из них опустил одну ногу. Авторы статуэтки даже придумали для статуэтки остроумное название из двух слов. Первое слово - \"одна\". Назовите второе слово.": "Шайка.",
  "В конце марта - начале апреля 2005 г. в Дании состоялся грандиозный карнавал, на который съехались мировые знаменитости, музыканты, спортсмены и члены королевской семьи. В его преддверии один из организаторов празднеств Христиан Хаве заметил: \"Это будет самое грандиозное культурное событие страны, сравнимое по размаху разве что с открытием Олимпийских игр\". Назовите город, который наряду с Копенгагеном, был выбран местом проведения этого карнавала.": "Оденсе.",
  "Англичанин Мальпас в своей книге \"Шахматы. Притворись их знатоком\" замечает, что Анатолий Карпов - гений, который, к несчастью для него, теперь опережает Каспарова только по этому принципу. Назовите этот принцип, если по нему как А. Карпов, так и Г. Каспаров, опережают также Владимира Крамника.": "По алфавитному принципу.",
  "Раньше их классификация включала в себя такие разновидности, как: вотчины, аскеты, тюрьмы, воины, книжники, искусники. Сейчас их классификация проводится по одному признаку и выделяет две разновидности. Какие?": "Мужской и женский.",
  "Эрих Мария Ремарк. \"Черный обелиск\". Цитата: \"Война, о которой всюду уже почти забыли, здесь все еще продолжается... Здесь отдаются приказы, ... людей вновь и вновь заваливают и откапывают, здесь убивают и умирают, душат; здесь задыхаются, ... и, обезумев от ужаса, люди ревут и ползают, или вдруг, ... забиваются в угол и сидят там молча, уткнувшись в стену\". Где побывал немецкий писатель?": "В сумасшедшем доме.",
  "Это слово впервые появилось на Руси в XI веке. Народ дал это прозвище Святополку, намекая на известный библейский сюжет. Слово прижилось и дошло до наших дней. Назовите нобелевского лауреата и его произведение, в название которого входит это слово во множественном числе.": "И.А. Бунин, \"Окаянные дни\".",
  "Убедиться, что она действительно \"благодатна\", весьма просто. Уменьшая и лаская ее на всякий лад можно получить льюисистку, непреднамеренную убийцу, двух заглавных героинь произведений русской классики или, например, некую особу, известную своей парной частью тела. Да и сама она, будучи \"возведенной в квадрат\", может являться настоящей наградой, если расположена... Ответьте двумя словами: где?": "На шее.",
  "Большой немецко-русский словарь как одно из значений слова \"Elf\" дает группу людей. Назовите ее.": "Футбольная команда.",
  "Тейлор сказал, что \"героем Первой мировой войны был ОН\". Назовите ЕГО \"адрес\" в Париже.": "Триумфальная Арка.",
  "Согласно современной примете, опубликованной на одном из интернет-сайтов, если третий день не хочется работать, значит сегодня... Закончите эту примету одним словом.": "Среда.",
  "Когда этот человек сидел в тюрьме, один иезуит предсказал ему, что тот не выйдет из тюрьмы раньше своих именин, т.е. дня св. Иакова - 25 июля по католическим святцам. Назовите этого человека.": "Джакомо Казанова.",
  "В прошлом году канадская \"Организация по регистрации глупостей\" подвела итоги ежегодного онлайн-голосования \"Всемирная премия за глупость - 2006\". \"Самым глупым поступком\" был назван меткий выстрел вице-президента США Дика Чейни: он попал в своего друга-адвоката Гарри Уиттингтона. В свою очередь Гарри Уиттингтон победил в категории \"Самая тупая фраза\". Скажите, в чем заключался смысл сказанной им фразы?": "Он извинился перед Чейни за доставленные вице-президенту переживания.",
  "У ПЕРВЫХ ЭТОТ ПОКАЗАТЕЛЬ равен семи тысячам. У ВТОРЫХ ЭТОТ ПОКАЗАТЕЛЬ равен двадцати тысячам, поскольку у НИХ один из гормонов не осуществляет блокировки специализированных клеток головного мозга. Поскольку в предыдущих предложениях нам удалось выдержать пропорцию, думаем, вам не составит труда назвать этот показатель абсолютно точно.": "Количество слов, произносимых в день.",
  "Не так давно один фильм попал в Книгу рекордов Гиннесса, поскольку автомобиль во время погони, показанной в фильме, переворачивается рекордное количество раз. А сколько?": "Семь.",
  "Украинские полярники любят подледную рыбалку почти так же, как советское кино. В названиях, которыми они окрестили два самых рыбных места, расположенных вблизи антарктической станции \"Академик Вернадский\", фигурируют два антонима. Воспроизведите эти названия.": "Черные Камни, Белая Скала.",
  "[Ведущий имеет право изменить временные промежутки в тексте вопроса, чтобы они указывали на темное время суток!] Помимо обычных, ОНИ бывают оконными и зеркальными. Существуют и так называемые \"сельские ОНИ\", в которых в качестве основного элемента используется один из пяти. Десять часов назад ОНИ были бы бесполезны, как будут ОНИ бесполезны и десять часов спустя. Назовите ИХ двумя словами.": "Солнечные часы.",
  "И в завершение этапа прослушайте стихотворение С. Сущенко из цикла \"Винная коллекция\" (но не примите его как призыв к немедленному действию): \"Пей вино не в чаще, Без друзей веселых. Пей как можно чаще В городах и селах. Как вампир [пропущено слово], Каждый день, не реже\". Ответьте, как называется это стихотворение.": "\"Медвежья кровь\".",
  "В новорусской азбуке распальцовок один из жестов, использующий обе руки, обозначает автомобильную компанию. Такой же жест, направленный в противоположную сторону, обозначает компанию другого профиля. Назовите обе.": "\"Фольксваген\", \"МакДональдс\".",
  "В Америке существует передвижная выставка \"Робозверинец\" (Robot Zoo). Механические модели животных демонстрируют принцип действия живых организмов. Так, у мухи вместо хоботка - пылесос. Ближние подступы к какому артефакту охраняла тезка устройства, которое установлено внутри пасти кальмара?": "К Золотому Шару.",
  "Система \"айрис-контроля\" постепенно входит в нашу жизнь. Закрытые учреждения уже давно используют эту систему. А в Великобритании, например, с недавних пор она используется для получения наличности в банкоматах, а также для проверки в аэропортах. Назовите максимально точно часть человеческого организма, от которого эта система получила свое название.": "Радужка.",
  "Говоря об этом, многие известные люди сетуют, что они это делают буквально везде, в самых неожиданных местах и на самых неожиданных предметах. Андрей Губин говорит, что одна из его поклонниц ездит за ним по стране и просит его сделать это, но не здесь и сейчас; однако пока Губин с этим не спешит. ЧТО и ГДЕ просит сделать поклонница Андрея?": "Расписаться с ней в ЗАГСе.",
  "В тридцатые годы XX века в Московском университете были кардинально изменены названия специальностей, по которым обучались студенты. Так, например, на зоологическом отделении вместо специальности \"зоология позвоночных\" была введена новая - \"охотоведение\", вместо \"ихтиология\" - \"рыбное хозяйство\". Как до этих нововведений называлась специальность \"борьба с вредителями\"?": "\"Энтомология\".",
  "Прокуренное помещение, кулинарный экстрим, совсем не Вайсмюллер, рукописный документ. Все вышеперечисленное объединяет то, что некоторые предавали земле. Что символизировала такая процедура?": "Заключение мира.",
  "Сапми - страна саамов - расположена на территории четырех государств: России, Норвегии, Швеции и Финляндии. Тем не менее сами саамы говорят: \"Наша граница - прочная. Как ни крои карту мира, Сапми останется на своем месте\". Какую границу саамы имеют в виду?": "Полярный круг.",
  "Зиновий Паперный в шуточном критическом очерке на известную сказку проводит параллели с произведением, написанным и высоко оцененным в середине двадцатого века. Какова профессия главного героя обоих произведений?": "Рыбак.",
  "Рассказывают, что при съемках кинохроники, изображающей ужасную русскую зиму, в ведомстве Геббельса с успехом применяли бомбардировщики. А каким образом?": "Самолет (за кадром) пропеллерами гнал ветер - получалась кошмарная вьюга. :-)",
  "Марсоход \"Spirit\" совершил посадку в кратере диаметром 180 км, который получил название в честь русского астрофизика XIX века. Знатоки советской фантастики увидят в этом забавное совпадение... Так как называется кратер?": "Гусев.",
  "Автомобильная фирма \"Бугатти\" всегда могла поставить себе на службу даже собственные неудачи. Например, случай со открытым спортивным \"Бугатти\", происшедший в 1927 г., не разорил фирму, а только прибавил ей известности. Назовите жертву этого случая.": "Айседора Дункан.",
  "В юности человек способен к быстроте. Человек не может одержать верх над злом при прямом столкновении. Человек - мал, но у него есть надежда стать ангелом. С чем Леонид Юдасин таким образом сравнивает человека?": "С пешкой.",
  "Какое слово так толкуется в словаре \"Красной Бурды\": \"Заведение, где юди в беых хаатах выечат вашу боезнь\"?": "Бойница.",
  "Четыре героини разных произведений - две путешественницы, ведьма и домоседка - носят одно имя. Назовите его.": "Алиса.",
  "В девятнадцатом веке в уральском городе Миасс открылись золотые прииски. Самым удачливым старателем в истории этих месторождений золота можно назвать двадцатичетырехлетнего Сашу, который промыл всего 20 пудов земли и нашел самородок весом восемь фунтов. Если вы догадались, кто этот Саша, то вы наверняка поняли, как ему это удалось. Ответьте: что послужило причиной гибели этого Саши?": "Взрыв бомбы.",
  "Ответьте цитатой из Высоцкого, почему актер Малхаз Асламазашвили сыграл в фильме \"Сталин. Live\"?": "\"Потому что он на Берию похож\".",
  "Хотите верьте, хотите нет, но НАЙТИ ЕЕ можно. Например, в Большой энциклопедии Кирилла и Мефодия, в статьях \"Жан Рошфор\", \"Филипп Киркоров\", \"Фрэнсис Бэкон (философ)\". Более того, так называется департамент в Гондурасе, выходящий на побережье Карибского моря (что не удивительно). Назовите ЕЕ.": "Атлантида.",
  "Закончите стихотворение двумя словами: \"Он первым начал разливать вино, И марки в дефиците были, точно... Как думаете, мог ли старый Ной Изобрести...\"?": "\"... бутылочную почту?\".",
  "Говорят, раньше крестьяне ТАК называли составленные один к другому снопы, из которых один клали сверху. ИМИ же считали собранный урожай - наверное, отсюда слово и пришло в современный сленг... А как ИХ называли?": "Бабки.",
  "Логично будет предположить, что если ваш любимый писатель - Набоков, телеведущий - Познер, певец - Пресняков, то вы просто обязаны любить этого политика. Какого?": "Путина.",
  "Человек попадает в \"логово Волка\", где проходит воспитание и обучение, и занимает высокое положение. Под влиянием неудержимого влечения к самке он едва не становится \"волкодавом\", но в конце концов возвращается к людям... Сюжет какого англоязычного романа XX века я пересказал?": "\"Морской волк\".",
  "\"Красная Бурда\" советует понюхать жену, чтобы уличить ее в неверности. Если от нее пахнет бензином, значит, она вам изменяет с заправщиком на бензоколонке, если лекарствами - то с врачом, если борщом и котлетами - то с поваром, если детьми - то с воспитателем детского сада. А с кем она изменяет, если от нее пахнет духами и цветами?": "С женщиной.",
  "Герои рождественской истории Мамина-Сибиряка \"Черная армия\" - ожившие типографские литеры, которые покидают наборную кассу, чтобы поразмяться. Последними вылезают \"две буквы, о которых как-то все позабыли\". Одна из них - \"толстая и жирная\", а другая - \"тощая и костлявая\". Что это за буквы?": "Фита и ижица.",
  "Непостижима психология богатых людей! Джеральду Дарреллу удалось выпросить денег у самого состоятельного обитателя Джерси в обмен на обещание сделать нечто с самой большой гориллой в своем зоопарке. Что же сделал Даррелл?": "Назвал гориллу именем спонсора.",
  "Вопреки всеобщему заблуждению, она представляет собой окружность, и в этом можно убедиться с самолета. Какое животное выпустила туда отрава, которую в СССР запретили в 1970 г.?": "Свинью.",
  "Внимание, в вопросе есть замена. Предложение Польши, Швеции и Финляндии о том, что счастьем можно считать только изготовленное из зерновых или картофеля, на самом деле - атака на англичан, которые делают счастье на основе патоки. Назовите украинский брэнд счастья, в логотипе которого ясно читается призыв отключиться.": "\"Немиров\".",
  "Его судьба была тесно связана с восстанием декабристов. Можно сказать, его жизнь и свобода из-за этого восстания висели на волоске. Не без мрачного юмора в личных письмах он называл декабристов \"мои друзья по 14-му числу\". Назовите его имя и отчество.": "Николай Павлович.",
  "Зиновий Паперный шутливо проводит аналогии между сказкой \"Муха-Цокотуха\" и еще одним произведением. Действительно, и там, и там есть злодей, пленница и спаситель. Но если Пауку рубят голову и он погибает, то во втором произведении злодею приходится нести меньший урон. Чего же он лишается?": "Бороды.",
  "Иоганн Вольфганг Гете говорил, что не нужно делать этого, \"чтобы понять, что небо везде синее\". Однако в 1519 г. один человек начал делать это, но умер уже через два года, так и не закончив этот долгий для того времени процесс. Назовите страну, которая расположена на территории, где погиб этот человек.": "Филиппины.",
  "Попав из 1901 в 2001 г., герой Акунина видит на рекламном щите стихи: \"В Новом годе и новом веке снова с заботой о человеке\". Герой умиленно всхлипывает, видя название стихотворения \"Отечество - вся Россия\". А кто, по его мнению, автор этого стихотворения?": "Блок.",
  "Василь Быков говорил, что ОНА - это талант, старанием ее не освоишь. Саллюстий утверждал, что она заменяет крепостные стены, а Джеральд Даррелл приводил мнение знакомого доктора: ОНА требуется, чтобы признать себя... А кем?": "Трусом.",
  "В припеве одной из песен Александра Чернецкого звучит фраза, которая заканчивается словами \"... и rock'n'roll\". Пропущенные три слова являются началом другой известной нам фразы, прецедентом к появлению которой были российские законы конца XVI века. Одно из этих трех слов является обращением. Обращением к кому?": "К бабушке.",
  "Внимание, в вопросе есть замена. Герой Сергея Лукьяненко так описывает московскую \"золотую молодежь\": \"Их папы-мамы когда-то удачно украли кусочек пиццы. Пицца была большая, кусочек - жирный...\". А теперь назовите двух женщин, которые воспели - одна - маленькую пиццу, а вторая - широкую пиццу.": "Королёва, Орлова.",
  "На берегу Боденского озера весной 2005 г. были построены декорации в стиле хай-тек: 15-метровые ректификационные колонны, мостки на высоте 17 метров и трубы, трубы, трубы... Постановщики оперы Верди \"Трубадур\" осовременили произведение, чтобы показать: стремление к безграничной власти не исчезло, только сейчас оно связано... С чем?": "С нефтью.",
  "В компьютерной игре \"Всемирная вечеринка червяков\" помимо обычного оружия используются бытовые предметы. Например, ваза с минами, письма со взрывчаткой или просто шляпа. А один из самых разрушительных видов оружия этой игры вполне может оказаться у вас под ногами. Назовите производный от этого \"оружия\" термин, появившийся в середине XX века.": "Ковровая бомбардировка.",
  "Однажды губернатор Ставропольского края на учредительной конференции Союза строителей сказал: \"Теперь вы должны работать, как [окончание цитаты пропущено]\". Какое сравнение из животного мира привел в своей речи губернатор, видимо, невнимательно читавший в детстве произведения Ивана Андреевича?": "Как лебедь, рак и щука.",
  "Место, названное \"тростниковое море\", обладает малой глубиной, которая еще более уменьшается в зависимости от прилива или отлива. В XVI веке при переводе на английский была потеряна буква в названии этого места. По одной из версий в результате этого появилась одна ошибка. С каким географическим объектом переводчик спутал тростниковое море?": "С Красным морем.",
  "В круглую годовщину исторического события и в год убийства народовольцами Александра II, мастер писал: \"... Кровавое событие... всех взволновало. Какая-то кровавая полоса прошла через этот год... Я работал завороженный. Мне минутами становилось страшно\". Назовите фамилию мастера.": "Репин.",
  "В одном из писем-стихотворений к Зиновию Паперному Леонид Утесов упоминает театр и автозавод, связанные с именем одного и того же человека. При этом Утесов замечает, что эмблема театра и продукция автозавода имеют отношение к другому человеку той же профессии. Назовите обоих людей.": "Максим Горький и Антон Павлович Чехов.",
  "Эта группа была создана в 1975 г. и включала в себя пять участников. В 1976 г. группа увеличилась на сорок процентов и закрепила за собой громкое название. В 1998 г. в группу вошла еще одна участница, что повлекло за собой изменение названия. Скажите, какой эпитет остался в названии этой группы?": "Большая.",
  "Весной 2006 г. в Москве состоялась торжественная церемония вручения ключей от автомобилей. Любопытно, что номера автомобилей были такими: 001, 002 и 003. Не спрашиваем, кому достались машины. Скажите, рядом с какой организацией прошла церемония?": "Олимпийский комитет.",
  "Согласно книге \"Самые знаменитые войны и битвы России\", первое действительно имело место. Второе на самом деле совершили Иван Черемисинов и Ляпун Филимонов. Третье, менее известное, он пытался сделать дважды, но оба раза неудачно. А как звали того, кто на самом деле совершил четвертое?": "Жорж Милославский.",
  "Получить Нобелевскую премию очень трудно. Получить две Нобелевские премии практически невозможно, но это все же удалось Марии Склодовской-Кюри и Лайнусу Карлу Полингу. Представьте себе, как трудно получить четыре Нобелевские премии! Тем не менее, Нобелевские премии по химии 1924 г., по физиологии и медицине 1925 г., по литературе 1925 г. и по физике 1931 г. разделили одну судьбу. Кому они достались?": "Никому.",
  "Среди номинантов премии \"Золотая малина\" по итогам 2006 г. с большим отрывом лидировал \"Основной инстинкт - 2\". \"Худший фильм\", \"Худшая актриса\", \"Худший режиссер\", \"Худший сиквел\"... По мнению не лишенных юмора устроителей премии, могла быть номинирована и \"Худшая экранная пара\". Назовите точно хотя бы одну из этой пары.": "Любая грудь Шэрон Стоун.",
  "Белый мрамор Тадж-Махала с годами приобрел грязно-желтый оттенок, в чем виноваты выбросы промышленных предприятий. Ученым для возвращения первозданного вида пришлось разрабатывать специальную смесь из земли, крупы, молока и извести. Кстати, этот древний рецепт использовали и индийские женщины. А для чего?": "Отбеливали кожу.",
  "Для гарантированного возвращения в первых советских космических пусках Королев потребовал дублировать тормозную двигательную установку. Конструкторы нашли более изящное решение: вместо дополнительного двигателя они использовали тезку внесистемной единицы измерения. Назовите ее.": "Атмосфера.",
  "Журналистка Юлия Штутина предлагает единую схему: долгожданный отъезд, потом очень важное спортивное мероприятие, во время подготовки к которому начинаются неприятности, потом благополучно завершающаяся битва, потом очень не желаемый отъезд. Приведите заглавие любого из произведений, которое, по мнению Штутиной, можно описать с помощью этой схемы.": "Любой роман о Гарри Поттере.",
  "Рассказывают, что однажды Даррелл снискал и расположение африканского царька Фона, и уважение русских \"сопровождающих\" из соответствующих органов одним способом, который созвучен птице. Назовите эту птицу.": "Перепел.",
  "В Беларуси группа мошенниц убеждала пенсионерок из маленьких деревень менять обычные легальные деньги на новую валюту союзного государства России и Беларуси. Что любопытно - наши БАБКИ верили и меняли... А как называлась эта новая валюта?": "\"Бабки\".",
  "Криминальная хроника \"Красной Бурды\". В пятницу сотрудниками Бухаринского РОВД задержан [пропуск] судимый гражданин М. Степень его вины в данный момент сочиняется. Пропущенное слово юмористы \"Красной Бурды\" сделали смешным, добавив предлог к вполне обычному для такого сочетания. Какое слово пропущено?": "Заранее.",
  "Говорят, что этот элемент пилоты времен Второй мировой надевали не для щегольства, а чтобы не было мучительно больно после боя. Говорят, с той же целью надевают тот же элемент под тяжелый сценический костюм и актеры пекинской оперы. Дайте точный ответ - что это за элемент?": "Шелковый шарф.",
  "Прототип сигнального Wi-Fi-кольца зажигает световой индикатор при обнаружении источника излучения с частотой 2,4 ГГц, хотя иногда его \"сбивают\" микроволновые печи. В будущем планируется научить детектор не только распознавать сигналы именно Wi-Fi-передатчиков, но и определять нечто весьма важное для пользователя. Что именно?": "Закрытая сеть или свободная.",
  "\"Важен не размер, важен диаметр\" - такой заголовок предпослала \"Независимая газета\" статье об \"отличном способе оторваться от земных забот\" и необходимой для этого покупке, совершаемой обычно в специализированном магазине. Подзаголовок статьи вам придется закончить: \"Что нужно знать начинающему...\".": "\"... астроному\".",
  "Уже на третий день после свершения Никита Хрущев утверждал, что раз уж имя Колумба, который всего-навсего пересек Атлантический океан, живет в веках, то уж это имя будет бессмертно в истории человечества. Назовите год и месяц и число, когда были произнесены эти слова.": "15 апреля 1961 г.",
  "Оба благородных безумца появились на свет в один и тот же год. По мнению Набокова, первый из них хороший оруженосец для куда более титулованного собрата по несчастью. Назовите этого второго.": "Король Лир.",
  "При желании там можно прочесть имена: Бурхан-Низам-Шах, Шах-Джахан, Катжар-Фатх-Али. Чье имя следовало добавить туда в 1829 г.?": "Николай I.",
  "В одном из рассказов Габриэля Гарсиа Маркеса описана правдивая история о колумбийском моряке, который в течение десяти дней находился в открытом море на небольшом плоту. На девятый день своих скитаний он обнаружил корень неизвестного растения. С каким растением сравнил этот корень моряк?": "С оливковой ветвью.",
  "Русский поэт-сатирик Дмитрий Минаев в качестве псевдонима иногда использовал название романа Гюго. Писатель Всеволод Гаршин, остро воспринимавший социальную несправедливость, для псевдонима брал это же название, но изменял смысл на противоположный. Воспроизведите псевдоним Гаршина.": "\"Человек, который плачет\".",
  "Первый занимался этим в ночь под Рождество в Москве, а второй делал это в пустыне, будучи далеко от дома. Примечательно, что тех людей, к которым были адресованы их труды, объединяют первые буквы имени и отчества. Назовите фамилии обоих трудившихся.": "Жуков и Сухов.",
  "Григорий Стернин в своем \"Толково-бестолковом словаре для ерудитов\" дает словам необычные толкования. Например, \"бесправие\" - это \"ощущения шофера, потерявшего автомобильные права\", а \"буревестник\" - это \"пьяный метеоролог\". А какая профессия толкуется как \"чиновник при посольстве, дающий разрешение на въезд в страну\"?": "Визажист.",
  "Цитирую знаменитость: \"Его не понимают - путают с чертом и дьяволом, тогда как черт по-гречески значит просто \"рогатый\", дьявол - \"клеветник\"\". Кто так сетовал на критику?": "Врубель.",
  "На первых страницах словаря литературных понятий автор прочитал следующее стихотворение: \"Лазурный день Угас, угас, Ночная тень, Ах, скрыла нас\". Как называлась статья, в которой в качестве примера было приведено данное стихотворение?": "Акростих.",
  "Автором идеи такого варианта обычного прибора можно считать Сальвадора Дали. А предприимчивые немцы наладили промышленный выпуск и продают его по 300 марок за штуку. Что это за прибор и в чем его особенность?": "Это часы с мягким, гибким корпусом.",
  "Однажды редакционная статья вышла под названием \"О художниках-пачкунах\". Как называлась статья, которая вышла там же 28 января того же года?": "\"Сумбур вместо музыки\".",
  "В английском варианте порядок следующий: красивый, удачливый, хороший любовник, победитель, тревожный, путешественник, весельчак. В ирландском варианте - мил, изящен, скорбен, далеко пойдет, любящий, трудолюбив, весельчак. Каждый из вас наверняка слышал произведение о первой позиции из этого списка. Как называется это произведение?": "\"Остров невезения\".",
  "Анекдот: \"Дочь Владимира Путина собирается поступать в институт. Конкурс огромный, 40 [пропуск] на место\". Заполните пропуск.": "Институтов.",
  "Психологи видят в них желание самовыражения, самоидентификации. Они могут иметь спортивный, социальный, политический или анатомический характер. Часто встречаются и удивительные суммы, где слагаемые разные, а результат почти всегда один. Назовите его.": "Любовь.",
  "Герой \"Санта-Барбары\", телепузик, персонаж \"Алисы в Стране Чудес\". Все это лишь результат конкатенации одинаковых элементов. А теперь ответьте на вопрос: как звали любимую тетю Джона Леннона?": "Мими.",
  "У пострадавшего в драке с конкурентами водителя петербургской маршрутки после операции появилось нечто общее с одним русским писателем. Каким?": "А.П. Чеховым.",
  "Идеология компании \"Johnson & Johnson\" выражена в \"Нашем кредо\". Там сказано, что компания ответственна: главным образом, перед докторами, медсестрами, больницами, матерями и всеми, кто использует товары компании (товары должны всегда быть высочайшего качества); во-вторых - перед работниками компании (работа должна приносить им чувство защищенности, оплата труда должна быть достойной); в-третьих - перед обществом, в которых живем (сотрудники компании должны быть добропорядочными гражданами). А вот перед кем еще ответственна компания \"Johnson & Johnson\", вы ответите сейчас.": "Перед своими акционерами.",
  "Как известно, в феврале 2007 г. экс-премьер Великобритании Маргарет Тэтчер открыла собственную статую, отлитую из бронзы, в здании парламента в Лондоне. \"Возможно, я бы предпочла железо, но и бронза сойдет\", - сказала Железная Леди. И тут же логично объяснила - почему. А почему?": "Не заржавеет.",
  "В серии картин Малкова и Андросова \"Лувраньё\" есть производная с картины \"Сенокос\" Пластова. Автор дал шедевру новое название: \"Между прочим, или Смена работы - лучший вид отдыха\". Назовите единственную среди мужчин героиню картины.": "Смерть.",
  "Всего в создании советского корабля-спутника участвовало 123 организации, включая 36 заводов. Изготовление кинофотоаппаратуры было поручено Красногорскому механическому заводу и еще одной государственной \"конторе\". Какой?": "КГБ.",
  "Анекдот. Специально к саммиту G8 в Петербурге выпущен набор быстрорастворимой лапши. В комплект входят: 1. Доширак. 2. Добуш. 3. Домеркель. 4. Докоидзуми. 5. Дохарпер. 6. Допроди. 7. Доблэр. Приведите название восьмого компонента, учтя, что начинается он не на \"Д\".": "8. Ельцин.",
  "Портрет Горацио Нельсона кисти Уильяма Бичи позволяет предположить, что сделан он после нападения на канарский порт Санта-Крус, но до осады корсиканской крепости Кальви. Ответьте максимально точно: что дает основание для такого вывода?": "Нельсон уже без руки, но еще с двумя глазами.",
  "Самое обыкновенное китайское блюдо \"Мыши на свечах\": трехдневных мышат оглушают, опаляют над свечой, на полминуты опускают в кипяток, потом мышонка макают в соус и съедают. Что после этого суеверный китаец обязательно бросит через левое плечо?": "Мышиный хвостик.",
  "Этот элемент женского сценического костюма Пекинской оперы называется шэйсю. Он очень длинный. Дело в том, что во времена, когда все роли исполняли мужчины, шэйсю были предназначены для того, чтобы скрыть то, чем мужчина отличается от женщины. Что же такое шэйсю?": "Рукава.",
  "Внимание, в вопросе есть замена. Пикассо повторял, что жизнь продлевают работа и КВАРТИРЫ. Эпатируя слушателей, он заявлял: \"Каждый раз, когда я меняю КВАРТИРУ, я должен сжечь ту, что была последней... я уничтожаю прошлое, которое она олицетворяет\". В каком-то смысле он прав - и подтверждением тому может быть печальная судьба некоторых его бывших КВАРТИР. Какое слово мы заменили?": "Женщина.",
  "В стихотворении \"Десятая Муза странствий\" автор широко использует начальные и внутренние рифмы. Например, \"виза в Византии; эмаль сквозь марево; мечетью меченый\". Какими чисто украинскими политическими терминами он характеризует Самос и Лесбос?": "Самостийность, незалежность."
}