{
  "Закончите анекдотический диалог: - Все мужчины - ужасные Дон-Жуаны! - Так уж и все? - Конечно. А разве остальные - ...?": "\"... мужчины?\".",
  "Пару лет назад Кевин Костнер был одержим идеей снять продолжение знаменитого фильма \"Телохранитель\", в котором он когда-то играл вместе с Уитни Хьюстон. Уже был написан сценарий, но произошедшая трагедия нарушила все планы. А кто, по замыслу Костнера, должен был сыграть в новом фильме главную женскую роль?": "Принцесса Диана.",
  "Во время работы пульс у них достигает 130 ударов в минуту, уровень звука на месте работы зачастую превышает 130 дБ, а содержание углекислого газа в воздухе выше нормы в 10-15 раз из-за большого скопления людей. А в какой яме они обычно работают?": "В оркестровой.",
  "Согласно Далю, так могли звать только вялую и нерасторопную женщину. Однако персонаж известного классического произведения с таким именем никак не может быть обвинен в подобных грехах. А какие две нации оспаривают принадлежность к ним автора этого произведения?": "Русские и украинцы.",
  "Закончите четверостишие из \"дембельской\" песни 1969 года: \"На Уссури под солнцем тает лед, Весна смешала голубые краски... Но кто, скажите, кто же нам вернет Тех, кто погиб...\".": "\"... на острове Даманский\".",
  "Как начинается высказывание, которое заканчивается словами \"всё тщета и ловля ветра\"?": "\"Всё суета сует...\".",
  "Что во времена Цинской династии в Китае несли иногда 48 носильщиков, иногда - 64, а иногда - 84?": "Гроб.",
  "Это мог создать и И. Деберейнер, открыв знаменитые триады, и Дж. Ньюлендс, пытаясь воспользоваться правилом октав. Мог это создать и Н.Н. Бекетов, чьи исследования стали крупным подспорьем для того, кто создал это в 1869 году. Назовите фамилию создателя этого.": "Д.И. Менделеев.",
  "Эти два города в русском народе называли \"господами\". Назовите их и вы.": "Псков и Новгород.",
  "На русском языке название этого широко рекламируемого напитка звучало бы как \"эльф\" или \"фея\". А как это название звучит на английском языке?": "\"Спрайт\".",
  "Американский композитор Аарон Копланд однажды сказал: \"Если люди захотят вспомнить идеи, мысли шестидесятых годов, наиграйте им...\". Что?": "\"... музыку \"Битлз\"\".",
  "Всем вам хорошо известен биатлон, в котором лыжник стреляет по мишени из винтовки. В 1999 году состоится первый чемпионат мира по изобретенному москвичом Валерием Крыловым индейскому биатлону. А на чем движется и из чего стреляет участник этого биатлона?": "Плывет на каноэ и стреляет из лука.",
  "Метеорит, образовавший на севере России Попигайский кратер, не уступал в размерах астероиду Икар, поэтому увидеть весь кратер могут только... Кто?": "Космонавты.",
  "В 1860 году юмор был своеобразным. Так, некто Курочкин в журнале \"Искра\" написал: \"Людская пошлость заявляет, что в следующем году она будет угощать почтенную публику - балетом, паштетом...\". А еще кем?": "\"... и Фетом\".",
  "В старину так называли станок для скручивания веревок, куда часто попадала одежда рабочего, доставляя массу неудобств. И хотя про станок уже все забыли, название его вспоминают, когда оказываются в неудобном положении. Как же назывался станок?": "Просак.",
  "Имя этого замечательного польского ученого широко известно. Менее известно его прозвище - \"Второй эскулап\". Совмещая работу над своим трактатом с занятиями медициной, он снискал немалую популярность как врач. Объясните суть его самого известного открытия.": "Земля вращается вокруг Солнца.",
  "Анекдот. Чукчу спросили: \"Чья космонавтика самая лучшая в мире?\". Что с характерным акцентом ответил чукча, если ответом остались довольны и русские, и американцы?": "\"Наса!\".",
  "Пониженное давление - розмарин и шалфей; повышенное давление - лимон или чеснок; отеки - лук; боли в сердце - кипарис и лаванда. А что нужно делать с этими лекарствами?": "Нюхать.",
  "Американским экономистом Ю. Стэнли была выведена своеобразная формула этого: \"имущество\"/\"желание\". А чего, по его мнению, можно достичь увеличением собственности или ограничением потребности?": "Счастья.",
  "Популярность актера Алексея Нилова в Санкт-Петербурге настолько велика, что милицейский патруль, увидев его на улице, останавливает машину и осведомляется по громкоговорителю: \"Подвезти?\". Правда, обращаясь к актеру, называют фамилию его героя. Какую?": "Ларин.",
  "\"Как варят соус тортю?\", \"Что у меня в руке?\", \"Любит ли Тильда Джона?\", \"Объясните течение звезд и прочие планеты\", \"Сколько трижды три?\" - эти вопросы были заданы одному герою Александра Грина из-за его татуировки, состоящей из трех слов. Назовите эти слова.": "\"Я всё знаю\".",
  "Закончите афоризм Никиты Богословского: \"Долгожителю исполнилось 114 лет. Он еще очень бодр и много ходит...\".": "\"... под себя\".",
  "По утверждению тезки васнецовской героини, важный орган жвачного парнокопытного животного совершает ритмичные действия с большей, чем обычно, частотой. А в чем причина?": "\"Это любовь\".",
  "Высотное здание у станции метро \"Красные ворота\", в котором находится Московская межбанковская валютная биржа, большинство из вас видели хотя бы раз в жизни. А по каким двум приметам его искали герои известного фильма?": "\"Мужик в пиджаке\" и \"дерево такое\".",
  "Будучи в Риге в 1970-х годах, писатель Виктор Конецкий позвонил старому приятелю, который, по словам Конецкого, \"держал верхи в исторической романистике, отправляя каждой книгой по сотне академических историков в нокдауны инфарктов и инсультов\". О ком идет речь?": "О Валентине Пикуле.",
  "Название одной из телепередач вполне могло бы охарактеризовать Арнольда Шварценеггера и Марию Шрайвер, Тома Круза и Николь Кидман, Дэниса Куэйда и Мег Райан, Изабеллу Росселини и Гэри Олдмена. Что же, по их собственным словам, произошло между ними?": "Любовь с первого взгляда.",
  "В средние века в Англии существовало три так называемых \"ножных животных\", то есть тех, у которых повреждение ноги приравнивалось к смерти. Одно из них, как ни странно, - сокол. Назовите еще двух.": "Собака, лошадь.",
  "С каким временем суток у нас ассоциируется святой, которого изображали с ножом мясника в память о том, что когда-то с него с живого сняли кожу?": "С ночью.",
  "Австралийский изобретатель Фрэнк Уилер создал необычный действующий катер под названием \"Солнечный пират\". А в чем состоит главная особенность этого катера?": "Его двигатель питается от солнечных батарей.",
  "Житель Вены Альберт Бертрамек поспорил со своим соседом на три бутылки шнапса, что без особых затруднений съест полкорзины угля. Пари он выиграл, но через день был доставлен в больницу в бессознательном состоянии с диагнозом \"Острое отравление большим количеством...\". Чего?": "Шнапса.",
  "Сообщения об этом семействе первых мультимиллионеров XX века, происходящих не из \"благородного круга\", сначала появлялись в бульварных газетах в разделе \"причуды богатых\", затем - в более солидных светских ревю. А кто, если верить классикам, вступил с этим семейством в заочное соревнование?": "Эллочка-людоедочка.",
  "Семья известных мультимиллионеров Вандербильтов богатела стремительно и неограниченно, пока в 1913 году в Америке не ввели то, что сейчас многим просто не дает спать спокойно. Что же это? Дайте абсолютно точный ответ.": "Налог на прибыль.",
  "Закончите афоризм Эмиля Кроткого: \"Весна хоть кого с ума сведет. Лед - и тот...\".": "\"... тронулся\".",
  "Раньше его называли \"марбургским\", поскольку впервые с ним столкнулись в частной клинике \"Беринг-верне\" в г. Марбурге. А какая река, протекающая недалеко от заирского города Ямкумбу, дала его нынешнее название?": "Эбола.",
  "Ж. Бизе, \"Кармен\"; Дж. Пуччини, \"Чио-Чио-Сан\"; Дж. Верди, \"Травиата\"; Дж. Россини, \"Севильский цирюльник\". Появление всех этих опер объединяет некое малоприятное событие. Какое?": "Провал на премьере.",
  "Французский писатель XIX века Эдмон Абу утверждал: \"Историю цивилизации можно выразить в шести словах: чем больше (слово пропущено), тем больше можешь\". Назовите пропущенное слово.": "\"... знаешь...\".",
  "Джон Рид, Клара Цеткин, Сергей Киров, Валериан Куйбышев, Георгий Жуков, Максим Горький и многие другие \"принадлежат\" ей всецело. А вот Вильям Хейвуд - профсоюзный руководитель из США - только наполовину. Назовите ее.": "Кремлевская стена.",
  "В московском зоопарке рассказывают, что когда работавший там ветеринар проходил мимо вольера, одна из шимпанзе поворачивалась и радостно хлопала себя по заду руками. Ветеринар конфузился, но обезьяна всего лишь искренне и непосредственно благодарила его... За что?": "За уколы, которые он ей в свое время делал, в результате чего обезьяна выздоровела.",
  "Разные люди предпочитают разные виды охоты. Известный герой Э. Успенского Шарик, например, предпочитал фотоохоту. Древние инки тоже охотились: на различных птиц, на хищных пум, на разновидность лам - гуанако. Причем охота на гуанако отличалась своеобразием и позволяла получать от ее результатов максимальную пользу в течение длительного времени. В чем же заключалась эта охота?": "Гуанако в большом количестве загоняли в специальные загоны, стригли, а затем отпускали отращивать шерсть до следующей охоты.",
  "Имя Наталия в переводе с латыни означает \"рождественская\". А кто, в таком случае, является предметом изучения науки \"неонаталогии\"?": "Новорожденные.",
  "Закончите афоризм Эмиля Кроткого: \"Смотрел на ее старую фотографию и не без грусти думал, что эта куколка уже превратилась...\".": "\"... в бабочку\".",
  "Как сообщают \"Казачьи вести\", в одном старинном русском городе будет установлен (и вовсе не случайно) памятник герою известной баллады 1960-х годов. Назовите этот город.": "Ржев.",
  "Рекламное объявление: \"Фирма предлагает широкий выбор гильотин самого разного дизайна - от консервативных до футуристических и конструктивистских в комплекте...\". С чем?": "С сигарой.",
  "В каком списке Квазимодо следует за Пастернаком?": "В списке лауреатов Нобелевской премии по литературе.",
  "Итальянская пословица гласит: \"В доме, где мало бывает солнце, часто бывает...\". Кто?": "Врач.",
  "В этой песенке есть такие строчки: \"Пусть кому-то повезет, / А кому-то нет... / И не нравится вопрос, / И не сходится ответ\", но эта песенка не про \"Что? Где? Когда?\" или \"Брэйн-ринг\". Процитируйте начало этой песенки.": "\"В урочный день, в урочный час...\".",
  "В английском городке Уосдейл ежегодно проходит соревнование лжецов. Победителю вручается кубок, 25 фунтов стерлингов и шелковый галстук с надписью \"Лучший враль в мире\". К участию в конкурсе не допускаются женщины (поскольку они \"прирожденные лгуньи\"). А какая категория населения также не допускается к соревнованиям?": "Политики.",
  "Для выходящих на волю заключенных английских тюрем такой приметой является несъеденный в день выхода тюремный завтрак. А для наших людей, отдыхающих, к примеру, на море, такой приметой служит... Что?": "Брошенная в море монета.",
  "Выпускник Санкт-Петербургской Академии театрального искусства актер Вилле Хаапасало после фильма \"Особенности национальной охоты\", в котором он сыграл роль \"горячего финского парня\", обрел бешеную популярность в Финляндии: его стали наперебой приглашать местные режиссеры, но, к его большому удивлению, исключительно на роли... Кого?": "Русских.",
  "На конкурсе проектов нового корабля первого морского лорда-адмирала Фишера заинтересовал проект, который был хуже забракованных ранее. С согласия Фишера по этому проекту построили знаменитый линкор \"Дредноут\" - первый линкор в мире. А что заинтересовало Фишера в этом проекте?": "Короткий срок постройки - 1 год.",
  "Закончите афоризм Эмиля Кроткого: \"Не бойтесь этой гранаты, она...\".": "\"... ручная\".",
  "Сейчас об их отношениях знает весь мир. Как оказалось, ее прабабушка была любовницей его прадедушки, что не помешало прадедушке стать восьмым. Каким может стать он, не имеет значения. Назовите имена хотя бы одной из упомянутых пар.": "Камилла и Чарльз; Соня и Эдуард VIII.",
  "Назовите автора пьесы, по мотивам которой написана опера Л. Яначека \"Катя Кабанова\".": "А. Островский.",
  "Уже два года одна из самых популярных винтовок компании \"Винчестер\", модель 70 \"Классик Спортер\" выходит с затвором в двух вариантах. Второй вариант предназначен для определенной группы людей. Какой?": "Для левшей.",
  "По свидетельству историков, это произошло 28 мая. Они были первыми и было их двое. Одного из них звали Авель. Вспомните лондонскую улицу и ответьте, как звали второго.": "Бейкер.",
  "Любопытный диалог приводит писатель К. Чуковский: - Владик, ты школьник? - Нет, я в садик хожу. Я еще... Кто?": "Садист.",
  "Первого скотч-терьера, завезенного в Советский Союз из Англии в 1936 году, звали Никс. А под какой кличкой он стал известен тысячам советских людей?": "Клякса.",
  "Так называемый \"чертов песенник\" был запрещен на многих парусниках во избежание обнищания матросов. Назовите хотя бы одну из его составляющих.": "Любая игральная карта.",
  "В этом диалоге сначала была просьба научить делать физически невозможное, в ответ последовали упоминание о небольшом воинском подразделении и совет повисеть в течение неопределенного времени. Затем последовали оскорбления, а закончилось всё слезами одного из беседующих. А где именно рекомендовалось повисеть?": "На кресте.",
  "Булгарин и Греч - неразлучные верноподданные издатели и литераторы, были в восторге друг от друга. А в виде кого они известны нам по одному из жанров литературы?": "В виде кукушки и петуха.",
  "По официальным данным, ежегодно в Африке это становится причиной смерти почти трех тысяч человек. Африканцы же в таких случаях говорят: \"Ничего не случилось - на то была воля богов\". Назовите это.": "Крокодил.",
  "Сейчас различные катастрофы и катаклизмы происходят довольно часто. Возможно, именно это послужило причиной создания открывшегося несколько лет назад во Флориде \"Музея трагедий\". Один из главных его экспонатов - автомобиль. А из-за какого события этот автомобиль попал в этот музей?": "Из-за убийства в нем Дж. Кеннеди.",
  "Закончите стандартным образом название одной из винницких фирм: \"Али-Баба и...\".": "\"... компания (Ко)\".",
  "Каким видом спорта занимаются люди, которых газета \"Сегодня\" недавно окрестила \"лифтерами\"?": "Пауэрлифтингом.",
  "Сначала был \"Щит\". В ответ на него разразилась \"Буря\", затем - \"Меч\". А какое животное недавно добавилось в этот ряд?": "Лиса.",
  "Новый президент Венесуэлы Уго Чавес шесть лет назад, будучи командиром спецназа, совершил неудачную попытку захвата власти. В Венесуэле шутят, что за тот путч Чавес заслуживал 30 лет тюрьмы: один год за саму попытку, а 29 лет - ... За что?": "За то, что не смог осуществить задуманное.",
  "Закончите старинный японский анекдот: \"Возвращается с боевого задания...\". Кто?": "Камикадзе.",
  "Он умер в 1934 году от туберкулеза и одиннадцати старых боевых ран в парижском госпитале для бедных. Прах его покоится в Стене Коммунаров на кладбище Пер-Лашез, а его бывшая жена собиралась сделать на его надгробной плите эпитафию: \"Человеку, который не знал, за что боролся\". А чем занимается этот человек в известной песне группы \"Любэ\"?": "Смотрит в окно.",
  "Любой, кто проезжал знаменитый Памирский тракт, знает присказку: \"От Оша до Хорога - нехороша дорога, от Хорога до Оша - дорога хороша!\". А почему так получается?": "От Оша до Хорога дорога все время идет в гору, а по направлению Хорог - Ош - все время под гору, и в этом случае ее проезжают гораздо быстрее.",
  "На Филиппинах вошел в силу новый закон, согласно которому каждый мечтающий облагородить либо просто обновить собственную внешность с помощью пластической хирургии обязан получить на это разрешение... Где?": "В полиции.",
  "Удивительно, но факт. В Перу зарегистрировано несколько случаев угона автомобилей прямо на городских перекрестках у светофоров, а сообщниками угонщиков являются крысы. Правда, для реализации преступного замысла необходимы два условия. Первое: окошко автомобиля должно быть открыто. А какое второе условие?": "За рулем должна быть женщина.",
  "\"Черный\" юмор от харьковчанина Зиновия Окона: \"Издатели рекомендуют авторам, собирающим деньги на издание своей книги, включить в нее наряду с прологом и эпилогом еще и...\". Что?": "Некролог.",
  "В 1966 году в южных штатах США можно было наблюдать такую картину: ночью при свете факелов Великий Дракон привязывает к кресту пластинку \"Битлз\", обливает крест бензином и поджигает его. Каким известным высказыванием Джона Леннона была вызвана эта церемония?": "\"\"Битлз\" сейчас популярнее Иисуса Христа\".",
  "Чешская модель Адриана Скленарикова попала в Книгу рекордов Гиннесса благодаря показателю 127. А что характеризует этот показатель?": "Длину ее ног - 127 см.",
  "В давнее время бурсаки остроумно переводили некоторые русские слова на латинский язык. Например, \"sub\" - \"под\", а \"aqua\" - вода. А что же такое \"subaqua\"?": "Подвода.",
  "Название поэмы А. Вознесенского состоит из одного слова. А вот название созданной по сюжету этой поэмы рок-оперы состоит из трех слов. Каких?": "\"\"Юнона\" и \"Авось!\"\".",
  "В 30-й раз ее встречали в 1986 году. К этой встрече люди подготовились основательно. Двое делегатов было из СССР, один от Европы и двое от Японии. А почему не было представителя от США?": "Он взорвался при запуске.",
  "В романе Ю. Полякова \"Козленок в молоке\" большое внимание уделяется крепкой сибирской настойке из рогов марала, действие которой отнюдь не укрепляет семейные узы. И название у нее соответствующее... Какое?": "\"Амораловка\".",
  "Известный актер Юрий Яковлев подал в суд на рекламное агентство, наводнившее Москву плакатами, на которых один из его киногероев рекламирует некую водку. Назовите этого киногероя.": "Иван Грозный из кинофильма \"Иван Васильевич меняет профессию\".",
  "В июне 1877 года, находясь в тылу врага, лейтенант Никонов и три разведчика столкнулись с турецким отрядом. Однако лейтенант сумел обмануть турок и выйти к своим без потерь. А помогло ему в этом нечто, предназначавшееся его невесте. Что же это было?": "Письмо.",
  "Комментируя показания Билла Клинтона по делу Моники Левински, один из американских сенаторов сказал, что президент \"расщепляет волос\". А многие из нас в этом случае упомянули бы кулинарный продукт и человеческий орган. Назовите их.": "Лапша и уши.",
  "Вильям Патерсон родился в 1658 году. В 17 лет он стал бродячим торговцем, потом покинул Англию и, обосновавшись на Багамских островах, занялся более прибыльным делом: стал пиратом. Награбив целое состояние, Патерсон вернулся в Англию и основал в 1694 году... Что?": "Банк.",
  "Закончите современную шутку: \"Для марсиан незваный гость...\".": "\"... хуже Гагарина\".",
  "На Ваганьковском кладбище Москвы есть надгробный памятник, подножие которого испещрено надписями: \"Солнцевская братва тебя не забудет\", \"Ростов всё помнит\", \"Мать, дай счастья жигану\". Назовите прозвище той, что покоится в этой могиле.": "Сонька Золотая Ручка.",
  "В XIX веке их называли \"луноненавистниками\". В своей деятельности они пользовались т.н. \"иудиными огнями\". На Британских островах, например, эти люди заставляли своих детей молиться о ниспослании катастрофы. Какой?": "Кораблекрушения.",
  "Огромную область Индостана прорезывают пять рек, могучих притоков Инда: Джипам, Чинаб, Рави, Биас и Сатледж. А как называется эта область?": "Пенджаб.",
  "У Высоцкого на столе лежала посмертная маска великого поэта, по сюжету стихов которого Высоцкий даже писал песни. А кто этот поэт?": "А.С. Пушкин.",
  "Закончите афоризм Константина Мелихана: \"Сверхстарость - это когда памятник уже развалился, а...\".": "\"... человек еще жив\".",
  "Слушатели одной из иерусалимских семинарий потребовали увольнения своего раввина, замеченного в стриптиз-баре. Однако руководство учебного заведения охарактеризовало этот поход как образовательную миссию. Что, по их мнению, должен был выяснить ребе в этом баре?": "Не посещают ли бар его студенты.",
  "Были времена, когда у вина \"Мадера\" отсутствовал его знаменитый сладковато-фруктовый вкус. Однако это вино с большой охотой отправляли в Новый Свет. А почему?": "Именно в результате транспортировки под воздействием тропической влажности и жары вино и приобретало такой вкус.",
  "Сначала он был финикийским, затем римским, потом византийским, и только в XVI веке он был-таки окончательно разрушен испанцами. О чем идет речь?": "О Карфагене.",
  "Перевести Библию на инуктитут, язык народности иннуит, проживающей в Арктике, - сложная задача. В этом языке нет слов \"овца\", \"лошадь\" или \"осел\", зато в нем есть 30 слов для обозначения... Чего?": "Снега.",
  "Рассказывают, что, посмотрев эти кинопробы, тогдашний председатель Госкино Романов сказал Э. Рязанову: \"Пробы хорошие, бери любого и утверждай, но вот этого убери, потому что он даже на пробы пьяный приперся\" - что и убедило режиссера взять на главную роль... Кого?": "Андрея Мягкова.",
  "Эти записки начинаются так: \"Мать моя, урожденная Александровичева, была одна из прекраснейших девиц в Малороссии. В конце пятнадцатого года ее от рождения женихи толпою предстали искать руки ее. Из всего их множества сердце матери моей отдавало преимущество гусарскому ротмистру...\". Назовите фамилию этого ротмистра.": "Дуров.",
  "В магической цветовой символике различным числам и сферам присваиваются разные цвета. Древнеславянская мифология выделяет три основные сферы. Верхняя - \"правь\" - область положительной духовности. Ей соответствует белая магия. Нижняя - \"навь\" - область отрицательной энергии. Ей соответствует черная магия. Средняя - \"явь\" - отражающая нас действительность. Магия какого цвета властвует над явью?": "Серая.",
  "Посол США во Франции леди Пэмела Гарриман была распорядителем фонда Гарримана, поддерживающего молодых политиков 80-х. Частым гостем ее был румяный паренек из глухой провинции. \"Он далеко пойдет\", - говорила леди Пэм. - \"У него есть только одна проблема: он не соблюдает седьмую библейскую заповедь\". Назовите этого политика.": "Билл Клинтон.",
  "На созванном совете император Михаил заявил, что никто не исполнит этого лучше, чем Константин Философ. Позади уже были Болгария, Хазарский каганат, а впереди Моравия. А как мы сейчас называем то, что было создано специально для этой поездки?": "Кириллица.",
  "Они имеют конусообразное строение, состоят из головки и конца; у корня - утолщенные, к концу - утонченные. Они бывают натуральные и искусственные, темные и светлые, прямые и такие, как, например, у Немцова. Какие именно?": "Вьющиеся.",
  "Закончите афоризм Эмиля Кроткого: \"Лошадь любила выпить и закусить...\".": "\"... удила\".",
  "Виктор Гюго сказал, что ЭТО - \"водоприемник земного шара, резервуар для его оплодотворения, тигель для превращения. ЭТО собирает, потом созидает\". Назовите ЭТО.": "Океан.",
  "Прослушайте фрагмент письма А.С. Пушкина: \"Знаешь мои занятия? До обеда пишу записки, обедаю поздно; после обеда езжу верхом, вечером слушаю (далее следует пропуск) - и вознаграждаю тем недостатки проклятого своего воспитания\". Что же слушал Пушкин?": "\"... сказки...\".",
  "В Советском энциклопедическом словаре 1985 года издания слову \"Монако\" посвящены две статьи. Первая из них определяет это слово как название государства в Южной Европе. А как это слово определяется во второй статье?": "Как название столицы государства Монако.",
  "Закончите афоризм Бориса Крутиера: \"Если жена держит мужа в черном теле, значит, ей нравятся...\".": "\"... негры\".",
  "По оценкам ученых стегозавр достигал длины 9 м и имел мозг размером с грецкий орех, составлявший 0,002% массы его тела. Поэтому в Книгу рекордов Гиннесса он вошел как самый... Какой динозавр? Дайте абсолютно точный ответ.": "Безмозглый.",
  "Положение в обществе, возраст, настроение, сезоны года. Какая характеристика традиционной японской одежды - кимоно - отражает всё это?": "Цвет.",
  "В США в конце прошлого года стал популярным коктейль, составленный из 15 г ликера синего цвета \"Blue Chicago\", 100 г шампанского, капли взбитых сливок и ягодки клубники. А как он называется?": "\"Платье Моники Левински\".",
  "Прототипом Шерлока Холмса Артуру Конан Дойлу послужил его учитель в Эдинбургском университете Джозеф Белл. А сам Джозеф Белл указывал еще на одного прототипа знаменитого сыщика. Назовите его и вы.": "Артур Конан Дойл.",
  "Закончите мудрое изречение Гете: \"Каждый день следует прослушать хоть одну песенку, посмотреть на хорошую картину и прочитать хоть какое-нибудь...\".": "\"... мудрое изречение\".",
  "Драматург Алексей Арбузов приписал их Старому Арбату. А чему их приписал композитор Иоганн Штраус?": "Венскому лесу.",
  "В одной сказке рассказывается, что когда Господь Бог распределял богатства недр по земле, ему их не хватило для одной малюсенькой страны в сердце Европы. Чтобы исправить эту несправедливость, Господь дал этой стране горы, подобные небесным замкам, колоссальные ледники, грохочущие водопады, бесчисленные озера и приветливые благодатные долины. Что это за страна?": "Швейцария.",
  "В городе Рочестер, расположенном на берегу озера Онтарио, существует закон, запрещающий переходить улицу по натянутому канату. Причиной появления закона стали попытки пересечь подобным образом объект, находящийся неподалеку от Рочестера. Что это за объект?": "Ниагарский водопад.",
  "На Западе женщины носят так называемые материнские кольца с камнями. А в чем особенность этих колец?": "Количество камней равно количеству детей обладательницы кольца.",
  "В рассказе Куприна \"Каждое желание\" (другое название - \"Звезда Соломона\") к чиновнику Цвету рано утром является господин в черном сюртуке, представившийся Мефодием Исаевичем... А фамилию с достаточной точностью назовете вы.": "Тоффель.",
  "Один из героев романа А. Дюма \"Три мушкетера\" сумел избегнуть этого греха дважды. Первый раз это произошло совершенно случайно. А во второй раз он специально пригласил человека, который может совершить этот грех, не становясь при этом грешником. Кого пригласил этот герой?": "Палача.",
  "Вы наверняка согласитесь с мнением Пьера Буаста, который утверждал: \"Есть только одна вещь, которую мы охотно позволили бы разделить с нами, хотя она и очень дорога для нас: это - наше...\". Закончите цитату.": "\"... мнение\".",
  "В Швейцарии столь популярные ежегодные коровьи бои приравнены к спортивным состязаниям, а следовательно, буренки теперь считаются спортсменами. К чему это их обязывает?": "К прохождению допингового контроля.",
  "Это слово впервые появилось в Древнем Риме и означало \"покровитель\". В настоящее время одно из значений этого слова сохранило свой прежний смысл, но оно также употребляется в станкостроении, военном деле, электротехнике и даже означает предохранительную оболочку. Что это за слово?": "Патрон.",
  "Недавно делегация Львовского медицинского университета побывала в Кракове, где вручила почетный диплом доктора медицины человеку, который в свое время проучился два года в этом вузе, а сегодня является одним из кандидатов на получение Нобелевской премии 1999 года в области литературы. Назовите фамилию этого человека.": "Станислав Лем.",
  "Известный актер Кристофер Ламберт недавно представил в одном из отелей Парижа образцы своей новой продукции, тем самым присоединившись к Пьеру Ришару и Жерару Депардье. Назовите эту продукцию.": "Вино из собственных виноградников.",
  "Журнал \"Нью-Йорк Обсервер\" составил \"хит-парад\" персонажей, о которых в 1998 году больше всего сплетничала пресса. Первое место, естественно, занял Билл Клинтон, на третьем оказался спецпрокурор Кеннет Старр. А кто занял второе место?": "Моника Левински.",
  "Одна женщина спросила комика Морта Сола, как отвлечь внимание мужа - футбольного болельщика от телевизора. - Наденьте что-нибудь прозрачное, - ответил он. - А если это не поможет? - Тогда прикрепите... Что?": "\"... номер на спину\".",
  "Затопление тысяч квадратных километров тропических лесов в Бразилии вызвало появление необычной индустрии - подводных лесорубов. Основные опасности, подстерегающие лесорубов-подводников, кроме обычных водолазных проблем, это - ранение подводной электропилой и нападение пираний. А какая традиционная для лесорубов опасность им не грозит?": "Быть придавленными падающим деревом.",
  "Когда в племени папуасских амазонок рождается ребенок, то в некоторых случаях к нему подпускают ядовитую кобру. А в каких именно случаях это происходит?": "При рождении мальчика.",
  "Компания звукозаписи \"Virgin Records\" недавно определила по итогам опроса 200 тысяч меломанов тысячу самых популярных альбомов XX века. Первые три места в этом рейтинге заняли альбомы одной и той же группы. Какой?": "\"Битлз\".",
  "Именно оттуда, согласно исламским верованиям, ангел принес на землю Коран. Именно там, как говорят, мы бываем в моменты наивысшего счастья. А где же?": "На седьмом небе.",
  "О путешественниках часто говорили: \"У него подкладка дороже кафтана\". На основании чего делались такие заключения?": "На основании обычая зашивать в подкладку деньги.",
  "Закончите частушку, опубликованную 19 декабря 1998 года в газете \"Комсомольская правда\": \"Чтоб от Моники забыться И импичмент свой обмыть, Билл, слабак, ты мог напиться. Но зачем...\".": "\"... Ирак бомбить?\".",
  "Различных сортов ЭТОГО существует довольно много. Но люди, которые впервые видят именно этот сорт, относятся к нему с некоторым предубеждением: \"Откуда эти прожилки голубовато-серого цвета, где он валялся?\". Другие почему-то считают ЭТО новым средством от рака. Назовите ЭТО.": "Сыр.",
  "В предыстории к компьютерной игре \"EverQuest\" сказано, что некий Эруд собрал под своим флагом всех, жаждущих новых знаний, и отправился на остров Одус. Там был основан город, названный в честь предводителя. А как впоследствии стали называть жителей этого города?": "Эрудиты.",
  "Покоритель северного полюса Роберт Пири так описывал один из дней своего заключительного путешествия: \"... Воздух был полон ледяных кристаллов, которые садились на ресницы, чуть ли не склеивая их. Иной раз, желая отдать распоряжение эскимосу, я открывал рот и чувствовал боль, не позволявшую мне слова вымолвить\". Назовите причину этой боли.": "Усы примерзали к бороде путешественника.",
  "На 484-й странице изданного в 1985 году Советского энциклопедического словаря между словами \"Ильтутмыш\" и \"Ильхан\" стоят две фамилии, хотя с буквы \"И\" начинается лишь одна из них. Назовите эти фамилии.": "Ильф и Петров.",
  "\"Эспаньолка\", \"жабо\", \"клин\", \"подкова\", \"лопаточка\", \"мушка\", \"шкиперская\", а также получившая название от некоторого животного. Какого?": "Козла.",
  "Это, к сожалению, бывает у людей и у деревьев. А что нужно поставить, чтобы эта неприятность не стала еще больше?": "Пломбу.",
  "Закончите двумя английскими буквами следующий анекдот: - Ты всё твердишь, что ты модель, первая красавица, мол, 90-60-90. Ну ладно, 90 я вижу, еще 90 тоже вижу, но где 60-то??? - А 60 - это мой...": "\"... IQ\".",
  "Для Юрия Кукина они далекие. А. Дольский не любит их, считая, что они кое-что воруют у людей. Ю. Визбор и В. Высоцкий оставили у них свое сердце и проверяли с их помощью мужчин \"на прочность\". Назовите их.": "Горы.",
  "Закончите афоризм Эмиля Кроткого: \"Еж хвастался, что он одет...\".": "\"... с иголочки\".",
  "Ученые утверждают, что по одному физиологическому параметру женщины больше подходят на роль киллеров, нежели мужчины. Этот параметр может быть измерен неспециалистом без помощи специального медицинского оборудования с той же точностью, что и специалистом во всеоружии. Назовите этот параметр.": "Частота ударов сердца.",
  "Прослушайте стихотворение: \"Под гербовой моей печатью Я кипу грамот схоронил И не якшаюсь с новой знатью, И крови спесь угомонил. Я грамотей и стихотворец, Я...\". Назовите фамилию, следующую дальше в тексте.": "Пушкин.",
  "Во всем мире насчитывается менее трех десятков государств, в которых есть ЭТИ ЛИЦА (не считая, правда, Океании, где точно ничего определить невозможно). Так получилось, что расположены эти государства компактно, самая высокая плотность - в Северной Европе (семь) и вокруг Персидского залива (шесть). А как распределились между этими двумя районами ЭТИ ЛИЦА женского пола?": "Все они сосредоточены в Северной Европе.",
  "Когда следователь Андрей Пименов работал над своим первым детективом, его коллега подобрал ему звучный фруктовый псевдоним, известный сегодня многочисленным поклонникам этого жанра. Назовите этот псевдоним.": "Кивинов.",
  "Первым ученым, начавшим эксперименты в этой области, был в 1938 году немец Ганс Шпеманн. Его подопытной была жаба. Однако всемирная слава пришла почти шесть десятилетий спустя к другому животному. Какому?": "Овце.",
  "Закончите афоризм Бориса Крутиера: \"Жизненный опыт - это когда количество сделанных ошибок...\".": "\"... переходит в качество\".",
  "Закончите стихотворение А.С. Пушкина: \"Ты прав, несносен Фирс ученый, Педант надутый и мудреный: Он важно судит обо всем, Всего он знает понемногу. Люблю тебя, сосед Пахом, - Ты просто глуп, ...\".": "\"... и слава Богу\".",
  "Мария-Луиза Полякова-Байдарова стала известной в России после одного фильма, а затем благодаря некоторому событию в своей жизни. Назовите этот фильм и это событие.": "Фильм \"Колдунья\" и брак с Высоцким.",
  "Вспомните одно изречение, касающееся деталей человеческого лица, и скажите, что Аристотель Онассис надевал для переговоров о деловых сделках?": "Темные очки.",
  "Один из авторов этой передачи считает, что \"если бы первые телевизоры назывались \"Темп\", то в метрике нашего детища стояло бы \"Телевизионная молодежная передача\"\". А так эта передача получила название... Какое?": "КВН.",
  "По словам летчика-испытателя Стефановского, построенный в 1936 году самолет БОК-1 напоминал подводную лодку. А для чего предназначался этот самолет?": "Для полетов на большие высоты.",
  "В начале 1980-х годов из-под пера Габриэля Гарсиа Маркеса вышла статья \"22,4 миллиона квадратных километров без единой рекламы \"Кока-Колы\"\". О чем была эта статья?": "О Советском Союзе.",
  "По мнению британского ученого Вика Тэнди, всё дело в сильном морском ветре, который облетает Британские острова из края в край. При этом возникают звуковые волны определенного диапазона, которые и воспринимаются человеком в форме так называемых... Чего?": "Призраков.",
  "Учитывая, что мусульмане делают это очень часто, в том числе и перед тем, как садиться за руль, турецкая компания \"Мегар\" для экономии времени водителя разработала специальную программу, которая срабатывает сразу после включения зажигания. По желанию владельца машины эту программу можно озвучить как мужским, так и женским голосом. Что же представляет из себя эта программа?": "Молитву.",
  "Некоторые кровожадные римляне делали \"поллице версо\". Мы же, умные люди, часто делаем наоборот. Покажите, что мы делаем.": "Поднимаем вверх большой палец руки.",
  "В 1820-х годах в моду вошла шляпа, которую описывал даже Пушкин. Это был, конечно, боливар. А вот в 1860-х годах знаменитый парижский модельер Ворт ввел в обиход круглую шапочку. Как она называлась?": "Гарибальдийка.",
  "Размер этой не рядовой в России автоколонны может доходить до сорока машин, в том числе так называемые \"Камикадзе\", \"Скорпионы\", \"Снайперы\", противотанковый \"ЗИЛ\". А какой еще специализированный автомобиль является непременной составляющей этой автоколонны?": "Реанимобиль.",
  "Рекламодатели не всегда задумываются над тем, какой эффект может вызвать невинная на первый взгляд реклама. Недавно газета \"Комсомольская правда\" сообщила о том, что один магнитогорский магазин разместил на бортах трамваев рекламный лозунг \"Свежее (слово пропущено) каждый день!\", что вызвало у жителей города довольно-таки жутковатые ассоциации. Назовите пропущенное слово.": "Мясо.",
  "На Арлингтонском кладбище есть могила с надписью: \"Здесь покоится в почете американский солдат, известный только...\". Кому?": "Богу.",
  "Певец Сергей Крылов называет это \"совместным предприятием двух людей\". \"Только не смейте забирать из него свои пятьдесят процентов\", - предупреждает он. Назовите это \"предприятие\".": "Ребенок.",
  "Альпинист Карло Маури, залюбовавшись небесной красотой трех стоящих \"плечом к плечу\" скал, дал им название по аналогии с самой известной троицей в мире. Назовите эту троицу.": "Отец, Сын и Дух Святой.",
  "Прослушайте список: \"Минерао\" - 110.000, \"Кастелан\" 120.000, \"Морумби\" - 130.000. Назовите самый большой (и он же самый известный).": "\"Марио Фильо\", больше известный под названием \"Маракана\".",
  "Филипп Македонский однажды признался, что самая трудная война, которую он вел, была война... С кем?": "С его супругой Олимпиадой.",
  "Доход Гордона Сайфермана из Нью-Йорка - более 100 тысяч долларов в год - вполне сопоставим с заработками крупнейших торговцев недвижимостью, хотя он продает всего лишь большие картонные коробки из-под различного оборудования. А какая категория людей у него их покупает?": "Бездомные.",
  "Назовите самое длинное кладбище в мире, созданное людьми.": "Великая Китайская стена.",
  "Каждую субботу в 11:37 на австрийском телеканале \"2x2\" выходит передача под названием \"Светлое и темное\". Чему она посвящена?": "Пиву.",
  "В Центре \"От Винта!\" существует много команд с совершенно различными названиями, например: \"От Винта - МКФ\" или \"От Винта - Братья По Фазе\". А кто является героем песни, в которой упоминается словосочетание \"От винта за кормой\"?": "Кочегар.",
  "Возле магазина модельера Филиппа Хокли в Лондоне в любую погоду чуть ли не ежедневно проходят демонстрации протеста, инициированные некой организацией. Чем же торгует этот магазин?": "Одеждой из меха.",
  "У Бальзака в кабинете стояла гипсовая статуя, на которой писатель начертал: \"Завершить пером то, что он начал мечом\". А кого изображала эта статуя?": "Наполеона.",
  "Многие государства стремятся увеличить свою территорию. Недавно в составе Королевства Тонга появился новый остров, и это не первый подобный случай в истории этого государства. А каково происхождение этого острова?": "Вулканическое.",
  "Галстуки иногда называли в честь знаменитых людей. Так, например, галстук а-ля Байрон свободно повязывался спереди, не стягивая шею. Назовите особенность ткани, из которой делали галстук а-ля Вальтер Скотт.": "Она была клетчатой.",
  "Родоначальником этой дворянской, известной с XVI века, фамилии вполне мог быть мелкий торговец, перекупщик, либо торговец лошадьми. А в каком виде искусства прославился самый известный обладатель этой русской фамилии?": "В балете.",
  "Как часто в наше время проводится лампадодромия?": "Один раз в два года.",
  "В районе Каира, где находится много судебных зданий, всегда можно встретить чисто одетых людей, которые бродят у входа в эти помещения. Свою работу, которая оценивается суммой от 6 до 60 долларов, они должны выполнять на высшем уровне, ибо малейшая оплошность грозит им годом тюремного заключения. В чем же заключается работа этих людей?": "Давать лжесвидетельские показания.",
  "Род этого советского писателя ведет свое происхождение с Дона, где так называли сутулого человека. Назовите фамилию этого писателя.": "Нагибин.",
  "Ислам исповедовал ненависть к этим животным. Более того, в году был выделен день, в который их бичевали и вешали. Мухаммед, тем не менее, отводил им место стражей в раю. Назовите это животное.": "Собака.",
  "Десять иностранных потомков этого знаменитого человека, ставшего когда-то последним, недавно побывали в Батурине и Козельце, посетив места, связанные с историей их рода. Назовите фамилию этого рода.": "Разумовские.",
  "Закончите фразу Игоря Кио: \"Всё надо делать быстро, чтобы...\".": "\"... публика не успела понять, как это происходит\".",
  "В окрестностях Москвы на 74-м километре Ленинградского шоссе установлен памятный знак - 500-килограммовая мраморная шайба с надписью: \"На этом месте закатилась звезда русского хоккея\". В честь кого установлен этот памятник?": "В честь Валерия Харламова, погибшего на этом месте в автокатастрофе в августе 1981 г.",
  "Закончите русской поговоркой афоризм Саади: \"Браня людей, привета не найдешь; Сам знаешь: ...\".": "\"... что посеял - то пожнешь!\".",
  "В связи с традиционными экологическими проблемами, появляющимися по окончании массовых мероприятий, на Олимпиаде 1994 года в Лиллехаммере они были сделаны из картофеля, а спустя четыре года в Нагано - из яблок. Назовите их.": "Одноразовые съедобные тарелки.",
  "Хотя короли Франции, начиная с Генриха IV, перестали бывать в долине Луары, эта местность не потеряла своей притягательности. Луару любили Бальзак, Гюго, Флобер, Уайльд. А замок Юссе на Луаре вдохновил Шарля Перро написать одно произведение, по сюжету которого создан известный русский балет. Назовите это произведение.": "\"Спящая красавица\".",
  "Говорят, что 1 января 2001 года будет тяжелым днем. Почему?": "1 января 2001 года будет понедельником.",
  "По словам Юлия Цезаря, в представлении галлов Аполлон прогоняет болезни, Минерва учит началам ремесел и искусства, Юпитер имеет верховную власть над небожителями, Марс руководит войной. А этот бог - изобретатель всех искусств и проводник в путешествиях - имеет у галлов наибольшее количество изображений. Назовите этого бога.": "Меркурий.",
  "Поэт Андрей Вознесенский, кроме всего прочего, создает так называемые видеомы - картины-коллажи. Так, одна из них представляет собой вертикально стоящую черную букву \"Р\". Эта буква отбрасывает тень, напоминающую собой некий зловещий предмет. В честь какого литературного персонажа создана эта видеома?": "В честь Родиона Раскольникова.",
  "Известных актеров В. Данильца и В. Моисеенко однажды увидела некая женщина и тут же вполне естественно среагировала: \"О, кролики!\". Ее маленький сын возмутился: \"Ты что, мама, это же...\". И он произнес еще три слова, вторым из которых было \"и\". Приведите в своем ответе все три слова.": "\"Проснись и пой\".",
  "В швейцарском городке Веве периодически проводятся международные кинофестивали, главной премией которых является \"Золотая трость\". Кинофильмы какого жанра участвуют в этом фестивале?": "Кинокомедии.",
  "В заметке, озаглавленной \"\"Большому\" преподнесли \"урок\"\", газета \"Комсомольская правда\" рассказывает о подарке Российского фонда культуры Большому театру - вечере балетов \"Новогодние премьеры\". Первый из балетов назывался \"Перипетии любви\", второй - \"Упоение точностью\". А как назывался третий?": "\"Урок\", естественно.",
  "За время своего 20-летнего правления Папа Римский Иоанн Павел II проделал это в отношении 283 человек, последними из которых недавно стали француз Марселин Чампана и итальянцы Агостина Ливия Пьетрантони и Джованни Калабрис. А что именно проделал с ними Папа?": "Канонизировал.",
  "Армейский анекдот. Сержант объявляет солдатам: \"У меня для вас два сюрприза: неприятный и приятный. Неприятный - вы должны наполнить вот эти мешки до самого верха песком...\". А в чем, по мнению сержанта, заключается приятный сюрприз?": "\"Песка здесь - сколько хочешь!\".",
  "Когда корреспонденты \"Экспресс-газеты\" посетили могилу Венедикта Ерофеева, кладбищенский сторож рассказал им, что раньше у этой могилы часто собирались, пели, выпивали, а нынче уже две недели никого не было. Тем не менее, стоявшая на надгробье рюмка была наполнена до краев. Назовите налившего эту рюмку.": "Дождь.",
  "Согласно народной мудрости, дети не должны соваться вперед батьки в пекло. А куда не должны соваться буки?": "\"Наперед азов\".",
  "Лоренцо Ди Сире Пьеро в 1500 году в \"Исповедальной книге\" советовал живописцам изображать: Справедливость - с мечом и весами, Силу - облокотившейся на колонну, а Благоразумие - с тремя лицами в знак того, что оно созерцает... Что же?": "Прошлое, настоящее и будущее.",
  "Однажды журнал \"Форбс\" провел социологическое исследование: двадцати пяти самым богатым и респектабельным людям Европы и Америки был задан вопрос, как можно разбогатеть. Девять человек ответили: \"Ограбить банк\". Шестеро - \"Жениться на деньгах\". Четверо - \"Удачно выбрать родителей\". Пятеро - \"Выиграть в Лас-Вегасе\". А что ответил всего один человек?": "\"Много и целеустремленно работать\".",
  "Закончите хотя бы приблизительно фрагмент стихотворения киевской поэтессы Евдокии Ольшанской: \"... Каждые сутки по 20 часов Я убиваю в себе поэта. Но прорастают сквозь стену леса, Ветер в далекую кличет дорогу. И возникают стихи... Слава Богу, Есть еще...\".": "\"... в сутках четыре часа\".",
  "При упоминании этого слова гурманы вспомнят мясное блюдо. А в бильярде так называют ударный шар. Как?": "Биток.",
  "В канун годовщины со дня гибели принцессы Дианы французский футболист Давид Жинола осуществил 48-часовую поездку в Анголу. С какой целью?": "Привлечь внимание общественности к необходимости запрещения противопехотных мин.",
  "В конце 1960-х годов будущий режиссер, а в то время молодой американский пехотинец, находясь во Вьетнаме, получил, по его словам, запомнившийся на всю жизнь мощный шок, впервые услышав песни группы \"Doors\". Назовите фамилию этого режиссера.": "Стоун.",
  "Некая \"киевская звезда\", рекламируя свои услуги, предлагает выражать свои мысли большим количеством слов за те же деньги. А теперь подумайте и скажите, какое насекомое используют для рекламы подобных услуг в Москве.": "Пчелу.",
  "Как русские смеются над чукчами, так и американцы смеются над канадцами. А почему, по мнению американцев, в хоккее именно три периода?": "Придумавшие его канадцы умеют считать только до трех.",
  "Известный исследователь Тинберген различает около 20 сочетаний и положений ушей, головы, хвоста и хобота слона, показывающих различные состояния. Вот одно из описаний: \"Младший вкладывает хобот в пасть старшему, они сплетают хоботы, затем идут взаимные \"объятия\" и поглаживания хоботами\". Что же происходит между слонами?": "Они приветствуют друг друга.",
  "Недавно в районе между Марселем и Ля Сьота были возобновлены поиски того самого самолета. А способствовала этому выловленная рыбаком Жан-Клодом Бьянко серебряная цепочка от браслета, на одной стороне которой был выгравирован адрес американской книгоиздательской фирмы \"Рейнол энд Хичкок\". А какая фамилия была выгравирована на другой стороне?": "Сент-Экзюпери.",
  "Не так давно американский ученый-энтомолог Курт Джонсон и его венгерский коллега Золт Балинт подтвердили значимость энтомологических исследований этого известного писателя, открывшего в 1940-х годах новую разновидность маленьких латиноамериканских бабочек. 25 представительниц этого вида названы именами его литературных героинь. Назовите этого писателя.": "Набоков.",
  "Каждый гонщик \"Формулы-1\" по той или иной причине предпочитает свою индивидуальную раскраску шлема. В честь чего Ральф Шумахер сделал свой шлем желто-оранжево-черным?": "В честь национального флага Германии.",
  "Как русские смеются над чукчами, а американцы над канадцами, так французы смеются над бельгийцами. После сложной операции меркантильный бельгийский хирург говорит ассистенту: \"Я понимаю, что это Ваша первая операция, но в следующий раз не давите так на скальпель...\". А почему?": "\"Вы стол портите\".",
  "В советские времена государство, как известно, заботилось о здоровье людей. Так, в прикаспийском городе Шевченко во всех квартирах было сквозное проветривание, а здания имели такие лоджии, чтобы уменьшить доступ солнечного света в комнаты. В каждой кухне было установлено не два, как обычно, а три крана. Из одного текла горячая вода, из другого - холодная. А что текло из третьего крана?": "Питьевая вода.",
  "По наблюдениям Виктора Конецкого, старпом одного судна любил определяться по небесным телам, потому что они напоминали ему женские, а название навигационного прибора напоминало ему любимое слово. Какое?": "Секс.",
  "В Книге рекордов Гиннесса фигурирует самое высокогорное озеро, находящееся в Тибете. Называется оно так же, как и возвышенность, на которой погибли 15 человек. Вспомните не такую уж и старую песню об этом факте и скажите, как же называют это озеро?": "Никак.",
  "Какое поле битвы в Ленинграде стало кладбищем?": "Марсово поле, на котором похоронены герои-революционеры.",
  "Как русские смеются над чукчами, американцы - над канадцами, а французы - над бельгийцами, так немцы смеются над фрисами - жителями Восточной Фрисландии. Как, по мнению немцев, фрисы делают фальшивую купюру в 10 марок?": "Зачеркивают ноль на банкноте в 100 марок.",
  "В стихотворении негритянского поэта Л. Хьюза есть такие строки: \"\"Черная Мария\" За окном видна, \"Черная Мария\" Встала у окна. Не за мной, надеюсь, В этот раз она?\". Если даже вы не поклонники творчества Хьюза, назвать ипостась этой \"Марии\" вам поможет печальное произведение А. Ахматовой.": "Автомобиль для перевозки арестованных.",
  "По одной из версий, в основе названия этого блюда лежит древний индоевропейский корень \"юса\", обозначавший \"жидкость\", \"отвар\". Что это за блюдо?": "Уха.",
  "Прослушайте содержание произведения: \"Живет, растет кикимора у кудесника в каменных горах. От утра до вечера тешит кикимору кот-баюн - говорит сказки заморские. Со вечера до бела света качают кикимору во хрустальной колыбельке. Ровно через семь лет вырастет кикимора. Тонешенька, чернешенька та кикимора, а голова-то у нее малым-малешенька, а туловище не спознать с соломиной... Зло на уме держит кикимора на весь люд честный\". Содержание какой пьесы композитора А.К. Лядова вы только что прослушали?": "\"Кикимора\".",
  "Древние названия этой местности - Гесперия, Авзония, Энотрия. А ее современное название происходит от латинского слова vitula, что означает \"теленок\". Что это за название?": "Италия.",
  "Как мы уже знаем, немцы любят шутить над жителями Восточной Фрисландии - фрисами. Почему, по мнению немцев, фрисы улыбаются во время грозы, когда блестит молния?": "Они думают, что их фотографируют.",
  "Исследуя это природное явление, Леонардо да Винчи заметил, что те же свойства можно наблюдать и в перьях птиц, и в стоячей воде у гнилых пней, и в драгоценных камнях, и в жире на поверхности воды. А каким одним словом мы называем это явление природы?": "Радуга.",
  "По словам Леонардо да Винчи, первая - это немая вторая, а вторая - слепая первая. Назовите первую и вторую.": "Живопись и поэзия.",
  "В 1997 году можно было отметить символическую годовщину - 505-летний юбилей приобщения Европы к тому, что завезли в нее Родриго де Херес и Луис де Торес. Родриго де Херес продемонстрировал это в Испании публично, за что и получил от инквизиции три года заключения. О чем идет речь?": "О курении табака.",
  "Недавно, беседуя с врачами, этот известный спортсмен признался, что ему не достает самоуважения, \"зато самомнение самое большое в мире\". В справке от психиатров, которую он предоставил Атлетической комиссии штата Невада, написано, что \"определенные отклонения есть, но в целом он пригоден к выступлениям...\". Где?": "На ринге.",
  "На Западе написаны десятки романов о короле Артуре и Круглом столе. Наши патриотические чувства тоже должны быть удовлетворены: признанный мастер фэнтези Юрий Никитин намерен сделать серию книг о дворе... Чьем?": "Князя Владимира Крестителя.",
  "Германский концерн \"UMAREX\" - производитель газового и пневматического оружия - выпустил пробную партию пистолетов, раскрашенных в разные цвета. С чем была связана такая необходимость?": "Оружие должно по внешнему виду отличаться от боевого.",
  "Химик сказал бы, что избыток красящего пигмента меланина в шерсти самца домашнего животного не позволяет изменить его масть при помощи водных процедур. А что сказал бы по этому поводу фольклорист?": "\"Черного кобеля не отмоешь добела\".",
  "В \"Театре кошек\" Ю. Куклачева работает шустрый и пронырливый рыжий кот, который носит политическую кличку. Какую?": "\"Чубайс\".",
  "Закончите высказывание Вуди Аллена: \"Можете прожить до ста лет, если откажетесь от всего того, ...\".": "\"... ради чего стоило бы жить сто лет\".",
  "В этом городе улицы носят имена графа Монте-Кристо, аббата Фариа, Эдмона Дантеса. Что это за город?": "Марсель.",
  "Японские мужчины осваивают художественную гимнастику. Только вместо ленты у них - предмет, с которым в нашей стране связывают успехи совсем в другом виде спорта. Что это за предмет?": "Шест.",
  "В китайском манускрипте, датируемом 400 годом до н.э., приведено описание снаряжения рыболова. Леска делалась из шелка, крючок - из острой иглы, удилище - из стебля карликового бамбука. А чем служил кусочек высушенного спинного мозга крупного животного?": "Поплавком.",
  "Актер Каха Кавсадзе за роль Абдуллы в фильме \"Белое солнце пустыни\" получил некую сумму, и вполне мог купить по этому поводу бутылку портвейна. А сколько он получил?": "777 рублей.",
  "В набегах на русские и украинские земли вместе с турками и татарами участвовали и казацкие старообрядцы, получившие в Крыму убежище. В походах они привязывали за своей спиной то, что вызывало яростный гнев у правоверных, но без чего старообрядцам было бы очень трудно обойтись. Что было привязано за их спинами?": "Большой кусок свинины.",
  "В день похорон Роберта Бернса - 25 июля 1796 года - его жена Джин Армор сделала последний подарок мужу. Какой именно?": "Родила сына.",
  "Владимир Маяковский писал, что мексиканец, давая свой адрес, никогда не скажет: \"Вот мой адрес\". Мексиканцы очень гостеприимны, поэтому говорят: \"Вы теперь знаете, где...\". Закончите фразу.": "\"... ваш дом\".",
  "В 1997 году это произведение, наконец, вышло и на иврите. Издано оно небольшим тиражом в переводе выходца из Австрии Дани Арона. Данный факт вызвал бурю возмущений в Израиле. Назовите это произведение.": "\"Майн кампф\" А. Гитлера.",
  "15 февраля 1989 года в 10 часов утра по местному времени колонна разведывательного батальона 201-й мотострелковой дивизии пересекла линию государственной границы. Назовите фамилию человека, который пересек ее последним.": "Громов.",
  "Наиболее ранний список, который имел бы полное право на такое название, состоял бы, по-видимому, из неведомых кастильских имен и вряд ли был бы интересен читателю. А вот более поздние списки подобного рода имеют устойчивую популярность не только у исследователей. Назовите литературного героя, давшего название этим спискам.": "Дон Жуан.",
  "Не так давно среди россиян был проведен опрос на тему: \"Какой вид спорта в России можно считать национальным?\". Четвертое место по данным опроса заняло фигурное катание, третье - лыжные виды спорта, второе - футбол. А какой вид спорта, несмотря на все неудачи последних лет, оказался на первом месте?": "Хоккей.",
  "В каком городе изначально вырабатывалась плотная шелковая ткань, называемая \"гроденапль\"?": "В Неаполе.",
  "На Белом море он достигает десяти метров, на Охотском - почти тринадцати, а в заливе Финди в Канаде - двадцати метров. Назовите его.": "Прилив.",
  "В 1941 году в Нью-Йорке Маргарет Хамма напечатала на электрической машинке за один час 9316 слов. А что при этом исчислялось числом 40?": "Количество допущенных ошибок.",
  "Какого зверя писатель Н. Лесков в романе \"Соборяне\" называет \"трусиком\"?": "Кролика.",
  "Не так давно среди россиян был проведен опрос на тему: \"Какой вид спорта в России можно считать национальным?\". Третье место по данным опроса заняли лыжные виды спорта, второе - футбол, первое - хоккей. А какой популярный в высоких кругах вид спорта оказался лишь на одиннадцатом месте?": "Теннис.",
  "В доме у В.В. Энгельгардта, богатого мецената и друга Пушкина, часто устраивались публичные концерты, костюмированные представления. Именно сюда некто пригласил одного князя: \"Рассеяться б и вам и мне нехудо, ведь нынче праздники и, верно, маскерад у Энгельгардта\". Кто же приглашал князя?": "Арбенин.",
  "В 1987 году победителем Британского национального чемпионата по НИМ стала некая Линда Уизерс. Одна из НИХ с помощью Линды достигла 128 кг. О чем идет речь, если в полночь вы, возможно, вспомнили бы о НЕЙ быстрее?": "О тыкве.",
  "Герой произведения братьев Стругацких \"Гадкие лебеди\" Виктор Банев говорил: \"Мы не будем напиваться, мы просто выпьем, как сейчас делает половина нации...\". А что, по его словам, делает вторая половина?": "Напивается.",
  "Благодаря Ломоносову некоторые иностранные слова обрусели. Так, \"перпендикула\" стала \"маятником\", \"гидрогениум\" - \"водородом\". А чем стал \"бергверк\"?": "Рудником.",
  "На обложке одного из номеров журнала \"Компьютер Пресс\" было изображено циклопическое сооружение, верхушкой уходящее в облака. А чему было посвящено большинство статей этого номера?": "Языкам программирования.",
  "Султан Мухаммед IV называл себя братом Солнца и Луны, внуком и наместником Божьим. А кто его назвал братом и товарищем черта, секретарем Люцифера?": "Запорожские казаки, конечно.",
  "Видное место в греческих мифах занимает покровитель олимпиад Аполлон. Утверждается, что он был участником Олимпийских игр, во время которых сумел победить Гермеса и Ареса. А в каком виде спорта он состязался с Гермесом и в каком - с Аресом?": "В беге (с Гермесом) и в кулачном бою (с Аресом).",
  "В свое время во Франции издавалась газета под названием \"Ежедневное лакомство\". Что чаще всего проделывали с этой газетой после ее прочтения?": "Съедали.",
  "Первая книга стихов отца и первый фильм сына вышли в один и тот же год. Назовите их фамилию.": "Тарковские.",
  "Еженедельник \"Версия\" под рубрикой \"XX век - TOP 10\" печатает различные \"десятки\", к примеру, \"выдающиеся ученые XX века\" или \"самые трагические катастрофы\". Тремя последними словами в названии одного из таких списков были \"ЛЕКТОР ПРОСТО ЯГНЕНОК\". Догадавшись, какую ученую степень имел этот \"ЛЕКТОР\", вы без труда ответите, чьи имена вошли в этот список.": "Имена серийных убийц - сексуальных маньяков.",
  "На Бродвее в этих заведениях люди привыкли держать пальто на коленях. Поэтому наша знаменитая фраза здесь явно неуместна. Назовите эту фразу.": "\"Театр начинается с вешалки\".",
  "По мнению одесского драматурга Георгия Голубенко, у одесситов есть нечто неуловимое, что отличает этот город от многих ему подобных. Исходя из этого, закончите высказывание драматурга: \"Сейчас все борются за свой родной язык, а одесситы - за свой родной...\".": "\"... акцент\".",
  "\"Есть вещи известные и неизвестные, между ними - двери\". Рассказывают, что именно эта стихотворная строчка Уильяма Блэйка вертелась летом 1965 года в голове 22-летнего сына американского контр-адмирала, студента Калифорнийской школы киноискусств. Назовите его фамилию.": "Моррисон.",
  "Сицилию и Апеннинский полуостров разделяет Мессинский пролив. Между скалами в этом проливе существует небольшой водоворот. Именно здесь, как предполагается, жили эти двое. Назовите их.": "Сцилла и Харибда.",
  "После Отечественной войны 1812 года в России была выбита медаль, и слова на ней были такие: \"Не нам, не нам, но Имени Твоему\". А чьему имени?": "Господа.",
  "Мультрежиссер Александр Татарский одно время руководил студией во Дворце пионеров г. Киева. Сначала в студию записывались девочки с одним именем, и Татарский в шутку называл свою студию названием известной киностудии. Как же звали девочек?": "Лена.",
  "Во время правления Екатерины II Россия была поделена на три полосы - северную, среднюю и южную. Чиновники севера носили мундиры с голубизной, средних губерний - вишневые, южане - фиолетовые. Соответственно, и дамы в своих нарядах обязаны были придерживаться расцветок своих губерний. Чем же помещицы объясняли пестроту своих нарядов?": "Тем, что их имения находились в различных полосах.",
  "Экскурсоводы этого города, которых называют хелюхтами, уверяют, что его основал вовсе не Карл Великий и не в 810 году, а один из сыновей библейского Ноя. Вспомните этого сына и скажите, что же это за город.": "Гамбург.",
  "Это мероприятие проходит несколько раз в десятилетие. 19 лет назад оно проходило на территории четырех стран: Советского Союза, Румынии, Болгарии и Греции. Длилось оно 30 дней, а принимало участие в нем около 5000 человек. О каком мероприятии идет речь?": "Об эстафете олимпийского огня.",
  "Писатель-фантаст Юрий Никитин обосновывает происхождение многих названий от слова \"дон\" - \"вода\". Так, \"болотная вода\", по Никитину, - это Лондон, \"место для рыбной ловли\" - Сидон. Не забыты Посейдон, Гвидон и прочее. А какое название он перевел как \"река уничтожения\"?": "Армагеддон.",
  "Считается, что в популярной еврейской песне \"Семь сорок\" описывается прибытие поезда. А по мнению юмористов газеты \"Собеседник\", в ней идет речь о некоем физиологическом процессе. Каком?": "Беременность.",
  "Среди староверов русского Севера и поныне сохранилась традиция, по которой любое здание, будь то обычная изба или церковь, должно быть построено без единого гвоздя. А в чем причина такой традиции?": "Гвоздями прибивали Христа к кресту.",
  "Сейчас на земле их примерно в 15 раз меньше, чем традиционных. Существует Международная организация, защищающая их права, почетным патроном которой избран Леонардо да Винчи. А программу организации на 228 страницах англичанин Майкл Барсли написал... Каким образом?": "Левой рукой.",
  "В одном из своих афоризмов Марк Твен призывал: \"Давайте жить так, чтобы о нас, когда мы умрем, пожалел даже...\". А кто пожалел бы, вы ответите, вспомнив соответствующего персонажа \"Двенадцати стульев\".": "Гробовщик.",
  "Закончите четверостишие Ефима Самоварщикова: \"Лежит в больнице пародист - Излечится не скоро. Он написал пародию На бывшего...\".": "\"... боксера\".",
  "Какие две реки текут в городе Биробиджан?": "Бир и Биджан.",
  "Их слава докатилась до Москвы и до самых окраин еще в бытность Е. Фурцевой министром культуры СССР. Она же их в СССР и не пустила. В 1998 году наличие в России женщины - министра культуры не помешало им наконец порадовать москвичей своим присутствием. Назовите их.": "\"Роллинг Стоунз\".",
  "На XIV Зимних Олимпийских Играх в Сараево на соревнованиях горнолыжников, против правил, 18-летнему спортсмену из Египта не по жребию, а \"волевым решением\" был выдан последний номер. А почему?": "Он передвигался так медленно, что на него могли наехать следующие участники.",
  "Как показали исследования, ослепший человек, в отличие от слепого от рождения, продолжает видеть... Что?": "Сны.",
  "Вручая премию \"Золотой граммофон\" за 1998 год, ведущие всячески подшучивали над лауреатами. Например, \"Детской неожиданностью года\" была названа группа \"2+2\", \"Тремя поросенками рэпа\" обозвали \"Отпетых мошенников\", \"Стрелки\" были именованы \"Семью козочками\". А вот Андрею Губину достался приз в довольно забавной номинации, в названии которой присутствует намек на рост Андрея и весьма преувеличенная оценка его вклада в мировое искусство. Воспроизведите это название.": "\"Мэтр с кепкой\".",
  "Три года назад на телеканале \"УТ-2\" демонстрировался мультсериал с главным героем Доном Койотом. Назовите фамилию его спутника по имени Санчо.": "Панда.",
  "Корней Чуковский рассказывает о том, как ребенок, увидев в деревне крестьянина, несущего грабли, сразу же назвал его... Как?": "Грабителем.",
  "Закончите написанную Киплингом эпитафию времен Первой мировой войны под названием \"Новичок\": \"Они быстро на мне поставили крест В первый день, первой пулей в лоб. Дети любят в театре вскакивать с мест Я забыл, что это - ...\".": "\"... окоп\".",
  "В ближайшее время знаменитый Зал Штатов в Лувре будет разделен на две части, в одной из которых разместятся крупные полотна мастеров итальянского Возрождения. А кто \"поселится\" в другой части площадью 200 кв. метров?": "\"Джоконда\".",
  "Иногда человеку, смотрящему на верхушку наклонной башни Гаризенды в Болонье, кажется, что башня падает на него, иногда что башня неподвижна, иногда - что башня падает в другую сторону. От чего это зависит?": "От направления движения облаков.",
  "Летом 1961 года в марокканском городе Уджда у торговца Мохаммеда Эт-Таржа родился сын, которого он назвал по фамилии самого популярного на тот момент человека планеты. Какое имя дал торговец сыну?": "Гагарин.",
  "Сражаться, рано вставать, защищать подругу в минуту опасности и пировать с друзьями... Согласно древнеиндийской мудрости, этим четырем доблестям следует учиться... У какой птицы?": "У петуха.",
  "На какой вопрос психиатра, согласно анекдоту, больной ответил: \"Целое, положительное\"?": "\"Какое сегодня число?\".",
  "В нескольких крупных городах Испании появились светофоры, снабженные звуковыми сигналами: при зеленом свете звучит птичье пение, при желтом - прерывистая трель, при красном - трель умолкает. Каким людям, по замыслу испанских властей, должны помочь такие светофоры?": "Слепым.",
  "Пытаясь сделать Петербург морским городом, Петр I запрещал строить ИХ. Поэтому первый из НИХ был построен спустя пять лет после его смерти. Сегодня город Петра нельзя представить без НИХ. О чем идет речь?": "О мостах.",
  "У любителей рок-музыки это слово ассоциируется с названием одного из альбомов группы \"ДДТ\", а означает оно казака-пехотинца. Что это за слово?": "Пластун.",
  "В Древней Индии, чтобы вылечить своих пациентов, врачам в некоторых случаях приходилось даже наставлять им рога. А что в подобных случаях делают наши врачи?": "Ставят банки.",
  "В 1912 году эта национальная колония в Давосе (Швейцария) была второй по величине после немецкой и составляла 3422 человека, или 11% населения Давоса. Назовите эту национальную колонию.": "Русская колония.",
  "Карикатура. Стоит мужик-лыжник, весь загипсованный. Начальник ему говорит: \"Верно, Петров, трудно. Но сейчас время такое - ...\". Какое?": "Переломное.",
  "Английский журнал \"Максим\" вывел собирательный образ некоего англичанина - это парикмахер средних лет, любитель поиграть в футбол, ездящий на черной машине. А где, согласно известной советской песне, можно было бы поселить этого англичанина?": "На острове Невезения.",
  "Как отмечает Ф. Кривин, \"почему-то надежды наши - как преступники перед судом: им постоянно нужно...\". Закончите фразу.": "\"... оправдываться\".",
  "По разным версиям одного и того же автора, Циля Эйхбаум и Бася Штерн были женами одного человека. Кого именно?": "Бени Крика.",
  "В Литве этот вид спорта пользуется такой популярностью, что местные жители то ли в шутку, то ли всерьез говорят: \"У нас есть две веры - в Бога и...\". Во что?": "В баскетбол.",
  "По пустыне идет караван. Между горбами одного из верблюдов расположен защищенный деревянной резной клеткой глиняный сосуд с водой, края которого выкрашены в четыре цвета. В сосуде на пробке плавает небольшой продолговатый кусок... Чего?": "Намагниченного железа.",
  "Как назывался замок Пале-Рояль до того, как кардинал Ришелье подарил его Людовику XIII?": "Пале-Кардиналь.",
  "Союз таксистов ЮАР собирается закупить 5,5 тысяч нижегородских автомобилей \"Газель\". Назовите главную особенность этой партии автомобилей.": "Правосторонний руль.",
  "Такие роды, издавна называемые \"таинственными\", по статистике происходят примерно один раз на 3-3,5 тысячи случаев, однако в последнее время они участились, поскольку многие неразумные беременные принимают сильнодействующие успокоительные средства. В чем состоит особенность таких родов?": "Они происходят во сне.",
  "Статья в газете \"СПИД-Инфо\", посвященная родам, происходящим во сне, сопровождалась иллюстрацией, на которой младенца вместо традиционного аиста несет в клюве... Кто?": "Сова.",
  "Прослушайте отрывок из стихотворения Иосифа Бродского: \"В стратосфере, всеми забыта, сучка лает, глядя в иллюминатор: \"Шарик! Шарик! Прием. Я - Жучка\". Шарик внизу, и на нем...\". Закончите эту строку, учитывая, что следующая начинается словами \"как ошейник\".": "\"... экватор\".",
  "После визита русского посольства во главе с Петром I в Англию, английская королева получила письмо от вельможи, в доме которого поселились послы. В письме, в частности, сообщалось, что обстановка в доме приведена в полную негодность: стены с картинами обстреляны, посуда перебита, обивка мебели прожжена трубками, стекла заплеваны, а ковры загажены. Вельможа просил королеву возместить ему ущерб в сумме 5000 фунтов. Скажите, а как (возможно, впервые в истории) в этом письме были названы гости из далекой Московии?": "\"Новые русские\".",
  "Одной из главных составных частей фамильных гербов был щит. Поэтому на гербе обычно изображались и так называемые щитодержатели. Ими могли быть животные, драконы и т.д. А вот в гербе княжества Монако щитодержателями были люди. Кто именно?": "Монахи, естественно.",
  "С 1991 года молодой российский пианист, лауреат премии \"Триумф\" Евгений Кисин живет за рубежом, оставаясь российским подданным и даже принимая участие в выборах в ГосДуму. А по какой причине он вынужден пребывать за границей?": "Он уклоняется от призыва в армию.",
  "В одном из номеров \"Литературной газеты\" была напечатана карикатура: на фоне пачек долларов, шикарного интерьера и другой \"новорусской\" атрибутики отец грозит сыну пальцем, произнося фразу: \"Ты зачем звонил в налоговую полицию?\". А каким именем он называет при этом своего сына?": "Павлик.",
  "Они тесно связаны друг с другом. Можно подумать, что одна из них - Ипи - замужняя, а другая - Ури - незамужняя. Назовите их.": "Миссисипи и Миссури.",
  "Это слово в переводе с французского означает \"нанизываю на нить\". А что именно \"нанизывают на нить\" архитекторы?": "Комнаты.",
  "Первыми были 25, 50, 75 и 100. Однако благодаря деятельности многих людей, в том числе и пионеров в данной области братьев Пушкиных и Федора Сукина, 75 были вычеркнуты из этого списка. Чем же занимались братья Пушкины и Федор Сукин?": "Подделкой ассигнаций.",
  "Имя подполковника внешней разведки Анны Камаевой-Филоненко вряд ли скажет вам многое. Тем не менее, большинству из вас известны, по крайней мере, имя и профессия ее литературного двойника. Назовите эти имя и профессию.": "Радистка Кэт.",
  "По мнению критика Е. Витковского, в русском языке это либо ворошат, либо в нем копаются. А как - абсолютно логично - предлагает поступать с этим сам Витковский?": "Постирать.",
  "Подумайте и скажите, что писательница Нина Берберова определяла как \"один артишокный листик, съеденный двумя людьми\"?": "Любовь.",
  "Закончите известной фразой В. Маяковского афоризм журналистов \"Огонька\": \"Каждый раз, когда вы что-нибудь о ком-нибудь прочитали или посмотрели, - это...\".": "\"... кому-нибудь нужно\".",
  "14 февраля 1613 года английский поэт Джон Донн написал эпиталаму в честь брака принцессы Елизаветы и пфальцграфа Фридриха. Закончите строки из этой эпиталамы: \"Вам предстоит связаться воедино Узлом любви, узлом...\".": "\"... святого Валентина\".",
  "В какое слово превратилось в русском языке сочетание древнегреческих слов \"графос\" и \"зоэ\"?": "Живопись.",
  "Какую часть человеческого тела, находящуюся спереди, Данте называл \"таилищем стыда\"?": "Лицо.",
  "Благодаря каким произведениям искусства Лувр называют \"музеем трех женщин\"?": "Мона Лиза, Венера Милосская и крылатая Ника Самофракийская.",
  "Существует такая латинская пословица: \"Орехи, осел и жена полезны, если только...\". Что с ними делать?": "Их бить.",
  "Французы, как известно, считаются выдающимися ценителями женской красоты. Думаю, что многие мужчины согласятся с французской поговоркой середины XVIII века: \"Лицо женщины - это ее...\". Что?": "Ноги.",
  "20 февраля 1940 года в США состоялась премьера мультфильма \"Мышонок садится в ботинок\". А как звали этого мышонка?": "Джерри.",
  "Вспомните Вторую мировую войну и скажите по-французски \"лесные заросли\", \"чаща\".": "Маки.",
  "Английский рок-музыкант Брайан Мэй, собираясь на гастроли в Россию, на совет родных взять побольше теплых вещей отвечал, что замерзнуть ему не удастся, поскольку он берет с собой \"камин\". Что же музыкант назвал \"камином\"?": "Свою гитару.",
  "Зарубежный анекдот. Начинающий врач попросил у отца, известного врача, несколько советов в начале карьеры. Отец порекомендовал сыну обратить внимание на два документа, один из которых следует выписывать неразборчиво, а другой - как можно четче. Назовите эти два документа.": "Рецепт и счет, соответственно.",
  "Вспомните традиционные споры ученых XVI века и опишите сущность построенной в 1588 году астрономом Тихо Браге так называемой \"компромиссной\" системы мира.": "В центре мира находится Земля, вокруг нее вращается Солнце, а вокруг Солнца вращаются другие планеты.",
  "По мнению поэта Андрея Вознесенского, Михаил Булгаков может считаться основоположником русского рока благодаря... Какому произведению?": "\"Роковые яйца\".",
  "Назовите фамилию писателя, родившегося на Украине в обедневшей дворянской семье, фамильным гербом которой было изображение оленя с золотой короной.": "Олеша.",
  "В честь кого был назван советский танк, который Гудериан называл \"бронированным монстром с корабельной башней\"?": "В честь Ворошилова.",
  "Закончите афоризм из \"Записных книжек\" Я. Голованова: \"Любые слова человека становятся значительными, если это...\".": "\"... его последние слова\".",
  "В день открытия XI Летних Олимпийских игр страной, в столице которой проходили эти соревнования, было выпущено два почтовых блока. Какой водяной знак был на бумаге этих блоков?": "Свастика.",
  "Зачем в 1923 году в мастерской художника Адрианова многократно фотографировали глобус?": "Это было необходимо для проектирования герба СССР.",
  "Один из российских журналов поместил недавно юмористическую заметку о том, что получены интересные результаты по выведению этого растения, содержащего повышенное количество сахара. В названии заметки как бы опровергается построенное на сравнении народное утверждение. Воспроизведите название статьи.": "\"Хрен редьки слаще\".",
  "Работавших в 1996 году на станции \"Мир\" российских космонавтов Юрия Онуфриенко и Юрия Усачева в Звездном городке в шутку называют одной английской буквой. Какой?": "\"W\" (\"дабл-ю\").",
  "Молодые москвички любили назначать на этом месте любовные свидания. В 1920-х годах по этому поводу даже было такое двустишие: \"На Твербуле у Пампуша ждет меня миленок Груша\". Что же это за место?": "Тверской бульвар у памятника Пушкину.",
  "7 марта 1999 года умер создатель таких кинофильмов, как \"Спартак\", \"Лолита\", \"Барри Линдон\", \"Сияние\". Закончите заголовок статьи, посвященной этому человеку, в газете \"Комсомольская правда\": \"Некому больше заводить...\".": "\"... апельсины\".",
  "В бостонском музее Изабеллы Гарднер, где собрано около двух с половиной тысяч произведений искусства высочайшего класса, на многих стенах выставочных залов в ряду картин висят таблички, на которых написаны дата - 18 марта 1990 года - и одно слово. Какое?": "\"Украдена\".",
  "Закончите четверостишие Семена Пивоварова: \"Наш символ - очереди длинные? Они для нас явленья штатные, Когда-то были магазинные, Теперь все чаще - ...\".": "\"... автоматные\".",
  "Владимир Высоцкий мог проявить себя в жанре мультипликации. Но ему этого не позволили как одиозной фигуре, тлетворно влияющей на советскую молодежь. Произнесите те два слова, которые так и не позволили произнести Высоцкому.": "\"Ну, погоди!\".",
  "Обычно Сатану связывают с числом 666. А эту \"Сатану\" на Западе связывали с числом 18 и двумя одинаковыми буквами. Какими?": "\"С\".",
  "Известным кутюрье - законодателям и королям мод принадлежат сердца многих мужчин и женщин. А что, если верить названию, принадлежит королеве Мод?": "Земля.",
  "К писателю Валентину Лаврову на встрече с читателями подошла старушка и попросила надписать книгу сыну. Лавров написал: \"Такому-то - красе и гордости России. Запомни, парень, мир смотрит на тебя с надеждой\". Старушка прочитала и радостно говорит: \"Вот спасибо! Пусть его начальник знает. Сегодня же отошлю ему...\". Куда?": "\"... в лагерь\".",
  "В конце XVIII века некий француз представил в Конвент восковую модель парижского квартала, выполненную с удивительной точностью. Признав основательность и высокое качество этой работы, Конвент приговорил ее создателя к шестимесячному тюремному заключению. А чем был мотивирован этот приговор?": "Тем, что автор этой работы несколько лет занимался бесполезным делом в то время, когда Отечество было в опасности.",
  "За последние 20 лет француз по фамилии Манжту уничтожил 18 велосипедов, 15 колясок, 7 телевизоров, 6 люстр, 2 компьютера, пару лыжных палок, 200 метров железных цепей и маленький спортивный самолет. Догадавшись, каким образом он это сделал, пожелайте ему того, чего мы обычно желаем людям, застав их за этим занятием.": "\"Приятного аппетита!\".",
  "Актер театра кабуки Итимура Удзаэмон - \"живое сокровище нации\", - выходя со сцены, всегда плотно прижимает к лицу льняное полотенце, пока грим не отпечатается на нем. Для чего он это делает?": "Чтобы подарить отпечаток грима одному из почитателей.",
  "Он был из тех, кому \"палец в рот не клади\". И хотя ему уже стукнуло 50 лет, он зарабатывал тем, что позволял зевакам смотреть на его обнаженное тело. А как звали его экзотического друга?": "Чебурашка.",
  "Автомобиль, конечно, не самолет, но корпорация \"Дженерал Моторс\" намерена вскоре оснастить девять моделей своих машин неким прибором, который, по мнению корпорации, поможет полиции и судебным органам. Что это за прибор?": "\"Черный ящик\".",
  "О чем шла речь в статье одного из январских номеров газеты \"Москва\" с названием \"За три дня на дорогах столицы полегли несколько тысяч человек\"?": "О гололеде.",
  "Долгие годы у женщин всего мира были популярны \"французский хвост\" Катрин Денев, \"бабетта\" Бриджит Бардо и распущенные по плечам волосы Марины Влади. А как называли прическу Марины Влади?": "\"Колдунья\".",
  "Закончите двустишие узбекского поэта Абдурахмана Гафурова: \"\"Чтоб ты подох!\" - в устах врагов Звучит порой, как...\".": "\"Будь здоров!\".",
  "Какой строчке известного шлягера десятилетней давности харьковская газета \"Телескоп\" предпослала шуточный заголовок \"Песня надкушенного помидора\"?": "\"Не сыпь мне соль на рану\".",
  "После какого события в жизни актера Михаила Ульянова его коллеги по театру в шутку его представляли: \"Ульянов - Ленин папа\"?": "После рождения дочери Лены.",
  "В первом случае это было кораблекрушение, во втором - предательство друзей, в третьем все началось с пиратов, в четвертом - с заговора команды. Во избежание многочисленных ошибок и пропущенных букв я не прошу приводить названия географических объектов. Назовите профессию главного участника вышеописанных событий.": "Врач.",
  "Возможно, вы никогда не слышали о городе Верхнеуральске. Но вспомните историю и скажите, как назывался этот город до середины 70-х годов XVIII века.": "Верхнеяицк.",
  "Микроскопом, как известно, пользуются врачи и биологи. А с деятельностью какой службы связан прибор под названием интроскоп?": "Таможенной.",
  "О ком поэт Семен Липкин сказал: \"Он - диктует, я - пишу\"?": "О Боге.",
  "Эту букву старые английские грамматики называли \"dog letter\", т.е. \"собачьей буквой\". А что это за буква?": "Буква \"R\".",
  "Харьковская газета \"Телескоп\" поместила серию заметок о темнокожих звездах Голливуда. Статья под заголовком \"Без комплексов\" была посвящена Вупи Голдберг, статья \"Символ Америки\" - Бингу Кросби, \"Сексуальный интеллектуал\" - Дензелу Вашингтону, \"Трудоголик\" - Сэмюэлу Джексону. А кому была посвящена заметка под названием \"Золушка из Беверли Хиллз\"?": "Эдди Мерфи.",
  "В истории Дании был такой случай. Когда умер король Фрото, был объявлен конкурс для поэтов и бардов на лучшее увековечение в стихах славных дел умершего короля. Как был вознагражден победитель конкурса?": "Королевской короной.",
  "В одном из российских институтов есть зал эталона этого давления. В зале нет ни одного прямого угла, а стены сделаны из специального материала. О каком давлении идет речь?": "О звуковом."
}