{
  "Хотя шуточные стихи Андрея Вознесенского несколько исказили название книги, они в нее попали. Закончите строку: Не хочу в Кока-Колу, А хочу в...": "Чукокколу.",
  "1912 год. Первая Балканская война. Болгария, Сербия и Черногория выступили против Турции. Очевидно, вдохновленный всем этим Василий Иванович и создал... А что?": "Марш \"Прощание Славянки\".",
  "В 1923 году Троцкий писал о нем: \"... самый псевдоним его свидетельствует о противоположности революции\". Назовите его настоящую фамилию.": "Бугаев.",
  "Что - хорошо знакомое каждому из вас - энциклопедия \"Аванта+\" называет настоящим залом славы великих анатомов?": "Тело человека.",
  "В 1917 году канадцы, сенаторы, бульдоги и восхитители объединились - и получилась она. Сейчас она гораздо больше, но назовите ее, используя те же три буквы, что и в 1917 году.": "NHL.",
  "Слово \"инуиты\", как это часто бывает с самоназваниями, означает \"люди\". Переведите на русский язык гордое самоназвание \"тлингиты\", если можно подумать, что в известном по \"Кубку Городов\" произведении описан представитель этого народа.": "Настоящие люди.",
  "По какому признаку в пьесе \"Буря\", как и во многих других пьесах Шекспира, даже на слух можно отличить слова вельмож от слов мелких дворян и простолюдинов?": "Простолюдины говорят прозой, а вельможи - стихами.",
  "Продолжите двумя словами шуточное рекламное объявление: \"Шахматный клуб \"Коза ностра\" предлагает...\".": "\"... сицилианскую защиту\".",
  "На Олимпийских играх 1904 года предлагалось ввести так называемые \"антропологические дни\". А кто должен был в эти дни соревноваться?": "Цветные спортсмены.",
  "Согласно фильму \"17 мгновений весны\", операцию \"Возмездие\" в Кракове проводил офицер, носящий такую же фамилию, как и другой, еще более неприятный киноперсонаж. А на какой улице жил этот второй персонаж?": "На улице Вязов.",
  "Назовите датировку известной загадки: \"В болоте родился, три раза крестился\".": "После 1924 года.",
  "Он входил в программу Олимпийских игр 1900 и 1904 годов. Его название происходит от французского слова со значением \"крючок\", а в самом известном его описании упоминаются два вида животных. Какие?": "Фламинго и ежи.",
  "Платон назвал его \"родник быстротечной крови, припрятанный в сторожевой будке\". Скажите, а что, согласно песне в исполнении известного одессита, не входит в круг его желаний?": "Покой.",
  "В народных преданиях слезы часто сравнивали с камнями. Русские - с жемчугом, ацтеки - с бирюзой. А с чем их сравнивали литовцы?": "С янтарем.",
  "Согласно одному из анекдотов, у чеченцев появилась новая поговорка, которую вам надо закончить. Итак, \"Путина бояться - ...\".": "\"... в сортир не ходить\".",
  "На территории России он снова сменил фамилию и стал именоваться графом Фениксом. Назовите ту фамилию, с которой он был рожден.": "Бальзамо.",
  "Хотя ее название считается неудачным, оно закрепилось и не было вытеснено конкурирующим прилагательным \"одноглазая\". Назовите ее.": "Слепая кишка.",
  "Это созвездие окружено созвездиями Ориона, Близнецов, Возничего, Персея, Овна и Кита. В принципе, вы уже знаете достаточно, чтобы ответить, что это за созвездие?": "Телец.",
  "Считается, что это слово произошло от латинского со значением \"смешивание\". Назовите его, если в каждом конкретном случае это подразумевало смешивание четырех жидкостей в различных пропорциях.": "Темперамент.",
  "В средние века она была столь часта, что было время, когда женщина, не имевшая ЭТОГО, уже считалась красавицей. Мы не спрашиваем вас, что ЭТО, назовите ее.": "Оспа.",
  "Какие две субстанции журналист одной из киевских газет поэтично охарактеризовал как \"лед и пламень со дна морского\"?": "Жемчуг и янтарь, соответственно.",
  "На состоявшейся в 2001 году в Рижском театре русской драмы встрече с попечительским советом президент Латвии, прожившая до этого всю жизнь в Канаде, обратилась к присутствующим с приветственной речью. После нее то же самое сделал и посол России в Латвии. Журналисты назвали эти выступления эпохальными. В чем же заключалась их особенность?": "Президент впервые публично говорила на русском, а посол - на латышском.",
  "Закончите двумя словами анекдот. Разговаривают две девицы легкого поведения: \"Не понимаю твоей любви к летчикам. Мне, например, по душе моряки\", - говорит первая. Вторая отвечает ей: \"Думаешь, с моряками...?\".": "\"... нельзя залететь?\".",
  "В книге \"Вино. Притворись его знатоком\" автор утверждает: чтобы стать знатоком дорогих вин, нужны не только деньги, но и еще кое-что, а именно: штопор, бокалы, графин... Назовите классика, который вынес в заглавие произведения то, что также является необходимым атрибутом при знакомстве с винами.": "Гоголь.",
  "Вставьте историческое прозвище в дружескую эпиграмму Александра Раскина на композитора Кабалевского: \"Не Шостакович он, сам по себе хорош, [Пропуск] его не назовешь\".": "Лже-Дмитрием.",
  "По легенде, он был основан бургундцем Гюго де Пэном и его семью товарищами, а название свое получил, когда король Балдуин уступил ему в Иерусалиме замок возле места, где, по преданию, находился храм Соломона. Назовите его.": "Орден тамплиеров.",
  "В 800-е годы остров Сардиния был поделен на четыре королевства. Три из них - Арборея, Торрес и Галлуара. Думаю, любителям футбола будет легче ответить, как называлось четвертое.": "Кальяри.",
  "Назовите самое эксцентричное создание на Земле, по мнению Эриха Фромма.": "Человек.",
  "Иоганн Гербер - \"вольноотпущенник природы\", Артур Шопенгауэр - \"дезертир природы\". Назовите предмет высказываний ученых мужей по-китайски.": "Жень (человек).",
  "Каким словом мы называем то, что англичане называют слепой аллеей?": "Тупик.",
  "Из всех легкоатлетических соревнований Олимпиады 1964 года токийским школьникам более всего понравился марафонский бег, трасса которого проходила непосредственно по улицам города. Чем же школьников привлек такой мало зрелищный вид спорта?": "Им разрешили не посещать школу.",
  "Об этом герое Шекспира было сказано, что он \"гибнет с чудовищными по несправедливости словами... Антихристианская идея: вместо раскаяния и признания своей (в данном случае несомненной) вины - попытка хоть в последний миг переложить ответственность на обстоятельства...\". Процитируйте последние слова этого героя.": "\"Чума на оба ваших дома!\".",
  "Этот \"главный\" может стать \"отцом\". Назовите, пожалуй, самого известного \"главного\" XVII века.": "Ришелье (Арман Жан дю Плесси).",
  "Сюжет этого музыкального произведения весьма прост: \"Море, красавица и красивая песня. Знай, что тебя люблю, всегда люблю. Женщина, прекрасное море, поверь пению, дай мне мгновение, чтобы понравиться тебе больше\". Нам известно и второе изложение этого сюжета. Назовите профессию одного из действующих лиц этого же сюжета, согласно второму изложению.": "Рыбак.",
  "Эта река много раз меняла свое название. Да и сейчас в разных местах она называется по-разному. История показала, что вернее всего ее назвал Байрон - \"река войны\". А как ее называем мы?": "Рейн.",
  "Назовите цель обрядов индийцев и индейцев майя, в процессе которых имитировалось кваканье жабы?": "Вызвать дождь.",
  "В начале 1789 года санкюлоты подняли флаг с надписью: \"Военное положение объявлено [пропущено слово] народом\". Ранее этим пропущенным словом обозначали только короля. Какое же слово пропущено?": "Суверенным.",
  "На партитуре этой знаменитой песни там, где обозначаются голоса, Гектор Берлиоз отметил: \"Для всех, у кого есть голос, сердце и кровь в жилах\". Назовите эту песню.": "\"Марсельеза\".",
  "В XVI веке в России наряду с копейками и сабляницами чеканились так называемые \"золотые\", которые деньгами в полной мере не являлись, но выполняли очень важную функцию. Назовите их современный аналог.": "Медали.",
  "Цитата из книги Петра Вайля \"Гений места\": \"Неизменные атрибуты оперы, отвратившие столь многих от этого искусства, - чахнущая Виолетта с тремя подбородками и [пропущена фамилия], в которого невозможно [пропущен глагол]\". Заполните пропуски.": "Ленский, промахнуться.",
  "Олимпийская чемпионка пловчиха Галина Прозуменщикова вспоминала, что в детстве ее подружки, севастопольские девчонки ее постоянно дразнили. В чем была причина этих издевательств?": "Она не умела плавать.",
  "У одного из героев романа Лазарчука и Успенского \"Гиперборейская чума\" были две характерные особенности. Первая - он всегда был начисто выбрит и всегда стригся \"под ноль\". Вторая - он был невероятно везуч, вследствие чего врагам никогда не удавалось поймать его. По-видимому, в силу этого друзья звали его так же, как злодея, который полвека назад был всемирно известен. Вспомните это прозвище.": "Фантомас.",
  "В мартовском номере журнала \"Maxim\" читателям предлагают научиться вовремя пользоваться известными цитатами. Так, в качестве ответа на предложение поехать в дальнюю командировку предлагаются три цитаты: первая - \"Что-то больно вы, папаша, меня ущемляете\", произнесенная в \"Собачьем сердце\" Шариковым; вторая - \"Нам на Альфу нельзя, там из нас кактусы делают\" - Би из \"Кин-дза-дза\". Не надо воспроизводить третью цитату, скажите лишь, какому популярному персонажу она принадлежит?": "Масяне.",
  "В Луганске на улице Оборонной находится кафе. Услышавший его название может подумать, что названо оно в честь героини Толстого. Однако на вывеске можно увидеть знак, который добавили хозяева кафе, чтобы было понятно: кафе предназначается лишь для лучших, избранных. Как же звучит имя заглавной героини Толстого?": "Аэлита.",
  "Борзые собаки могут преследовать зверя, лишь увидев его. Для этого часто самая опытная собака делала то, что не очень нравилось лошади. Что же?": "Вскакивала на лошадь.",
  "С какой целью многие озера Южной Африки покрывают плитами из пенобетона?": "Чтобы уменьшить испарение.",
  "Вставьте одно слово в пословицу: \"У хорошей хозяйки даром пропадает только [пропуск] крик\".": "Петушиный.",
  "Португальский король Жуан II, рассчитывая на скорое достижение Индии, сменил характерные атмосферные явления на... Что?": "Добрую надежду.",
  "Назовите территорию, которой в журнале \"Эхо планеты\" за июль 1990 года была посвящена статья под названием \"Скала овсянки, макак и марок\".": "Гибралтар.",
  "Согласно данным журнала \"Штерн\", в 90-х годах XX века большинство больных СПИДом умирало не от побочных инфекций, вызванных иммунодефицитом, а совсем по иной причине. Какой?": "От медикаментов.",
  "Однажды в начале XX века по Неаполю гуляли трое иностранцев. К ним подбежал мальчишка и начал кричать: \"Горки! Горки!\". Кто из троицы вызвал такую бурную реакцию?": "Максим Горький.",
  "Натуралист XVI века Гилберт, исследуя свойства магнитов, написал книгу, название которой вам и нужно закончить одним словом. Итак: \"Про магнит, магнитные тела и большой магнит...\".": "\"... Земли\".",
  "На право называться местом этого хрестоматийного сражения претендуют сразу три города: Мота-дель-Куэрво, Консуэгра и Кампо-де-Криптона. Назовите участников этого сражения.": "Дон Кихот и ветряные мельницы.",
  "В \"Росписи царским кушаньям\" XVI века упоминаются \"верченые\" куры, утки, мясо, зайцы... А что значит \"верченые\"?": "Приготовленные на вертеле.",
  "Портфель Петра Аркадьевича Столыпина имел несколько особенностей. Например, одна из его сторон имела металлическую прокладку. А зачем?": "На случай покушения.",
  "Что послужило поводом для возникновения шутки, что Европа наконец-то присоединилась к Англии?": "Постройка туннеля под Ла-Маншем.",
  "Эффект параллельности достигается благодаря тому, что ширина элементов постепенно увеличивается с 12,5 до 21,6 м, и это - при длине 142 и высоте 30 м. Назовите человека, в честь которого это названо.": "Потемкин.",
  "Алексоты, предместье Ковно, находилось в конце позапрошлого века по другую, польскую сторону Немана, и с городом его связывал мост, о котором горожане говорили, что он самый длинный в мире. Почему?": "Из-за того, что в Царстве Польском был уже введен новый календарь.",
  "В эпоху крестовых походов ее считали заразной - ведь она охватывала сразу большие территории и множество людей. Позже ее стали разделять по профессиональному признаку - на \"морскую\" и \"полярную\". Назовите ее.": "Цинга.",
  "Он был наполовину французом, окончил институт восточных языков и учился пению у Комиссаржевского. Он утверждал: \"Каждый день, который вы не пополнили своего образования хотя бы маленьким, но новым для вас куском знания, считайте бесплодно и невозвратимо для себя погибшим\". Назовите наиболее известную фразу этого Сергеевича.": "Не верю!",
  "Как-то в советские времена актер Евгений Весник перед выездом в одну из европейских стран проходил инструктаж в КГБ. Его предупредили, что категорически запрещается посещение одной площади и некоего заведения. Весник уточнил, можно ли посетить интересующее его место. Сбитый с толку неким коммунистическим атрибутом работник органов разрешил Евгению пойти в запрашиваемое место. Куда же хотел пойти актер?": "В \"Мулен Руж\" (\"Красную Мельницу\").",
  "Журналист Александр Гордон, некоторое время живший в Нью-Йорке, утверждает, что если в Америке твой телефон поставили на прослушку, то из этого тоже можно извлечь выгоду. Какую?": "Можно не платить за телефон.",
  "105 лет назад в Риге родился человек, который впервые попал в кинотеатр в 1906 году, а к началу 30-х годов был четвертым по частоте упоминания в американской прессе после Чарли Чаплина, Дэвида Гриффита и Мэри Пикфорд. Назовите этого любителя, точнее, профессионала символов и метафор.": "Сергей Эйзенштейн.",
  "Карлос де Галарц, ворчливый и говорливый потомок древнего испанского рода, был женат на внучке Ги де Мопассана. Он был декоратором витрин, жестянщиком, пианистом в ночном клубе, счетоводом, скорняком и коммивояжером и даже поступил на актерские курсы, откуда был вынужден быстро уйти, т.к. не справлялся с амплуа романтического героя. А кто обычно \"сопровождал\" его в путешествиях по Италии и Франции?": "Бурвиль.",
  "Немецкий антрополог Нольд составил таблицу среднего роста юношей. Так при 1 км - рост юношей составлял 171,5 см, при 10 км - 172,1 см, при 100 км - 173,6 см, а свыше 100 - 174,1 см. Что указывает расстояние 1 км, 10 км, 100 км?": "Расстояние между местами рождения родителей.",
  "Макс Борн удивлялся - все-таки странно, что существует слово для обозначения того, чего, строго говоря, не существует в природе. Что же это за слово?": "Покой.",
  "Артур Конан Дойл, описывая режим дня Шерлока Холмса, говорит, что обычно он вставал довольно поздно, если не считать тех нередких случаев, когда... Что происходило в этих \"нередких случаях\"?": "Ему вовсе не приходилось ложиться в постель.",
  "В книге \"Физики продолжают шутить\" утверждается, что известный физик Оппенгеймер различал три вида камней: Камень небесного происхождения. Наиболее яркий представитель - лунный камень. Камень подземного происхождения. Типичный представитель - угольный камень, его называют также каменный уголь. Камень земного происхождения. Назовите типичного представителя этой группы камней.": "Могильный камень.",
  "Как-то Кельвин ехидно заметил, что английская система мер была бы самой нелепой в мире, если бы не существовало еще одной системы. Назовите эту систему, если в наше время она такой уже не является.": "Английская денежная система.",
  "В 1886 году при строительстве подземной железной дороги в Лондоне немалые средства были выделены на приобретение неких прав у домовладельцев. Почему же для подземного строительства потребовались такие юридические сложности?": "Домовладельцы владели \"внутренностями земли\" до самого центра.",
  "Летописец, описывая ЕГО возвращение, упоминает и пленных, которые именовали себя \"божьи ритори\". А откуда ОН возвращался?": "С Чудского озера.",
  "Для этого \"инструмента\" предназначены многие оперные партии - только у Генделя их тридцать пять. На него рассчитаны многие английские песни XVII века. А что делали в XVII-XVIII веках, чтобы этот тонкий \"инструмент\" сохранить?": "Певцов кастрировали.",
  "Как известно, после Второй мировой войны в Варшаве практически не осталось неразрушенных зданий. Так был уничтожен дворец Понятовского, хотя находящаяся рядом копия руин в Баальбеке осталась практически нетронутой. Что же ее спасло?": "Немцы посчитали, что она и так разрушена.",
  "Точная дата его рождения неизвестна, зато известно его имя - Гай Цильний, известны его друзья - Вергилий и Гораций - и его фамилия, ставшая почетным званием. Назовите ее.": "Меценат.",
  "Каким греческим словом мы называем боящихся тех, кого болгары называют \"чужденцами\"?": "Ксенофобы.",
  "После свадьбы один житель Санкт-Петербурга решил поддержать традицию, после чего смог встать лишь после нескольких операций, а его супруга прошла курс похудания. Что же он попытался сделать?": "Перенести супругу через порог.",
  "Какое имя и отчество носил известный монарх, которого в книге Михаила Успенского \"Устав соколиной охоты\" подданные называли \"Аз Мыслите\"?": "Алексей Михайлович (Тишайший).",
  "Для рыцарей помимо доспехов делали специальные рыцарские шпоры. А почему они не могли, как правило, обходиться обычными шпорами?": "Конь тоже был в броне.",
  "Кто так написал о себе: \"Я никогда не принимал наркотиков, я сам наркотик; я не рассказываю о галлюцинациях - я вызываю их\"?": "Сальвадор Дали.",
  "В энциклопедии \"Проверьте свои знания\" есть истории о гибели известных людей. Две из них имеют одинаковые названия - \"Трагедия в театре\". Назовите двух человек, о гибели которых в них рассказывается.": "Линкольн и Столыпин.",
  "Осип Иванович Сенковский говорил: \"Пагубнее всех и всего этот тунеяд. Он пожирает более 8% времени и бумаги, стоит России ежегодно более 4.000.000 рублей\". Назовите его.": "Ъ.",
  "После Евро-2000 президент Франции Жак Ширак наградил Орденом Почетного Легиона четырех футболистов: Сильвена Вильтора, Жоана Мику, Николя Анелька, Ульриша Раме. Почему были награждены именно эти футболисты?": "Потому что не принимали участие в ЧМ-98, после которого наградили всех остальных.",
  "Есть несколько версий происхождения ее названия. Первая считает, что по тому, как она подхватывает свой корм. Вторая заверяет, что название означает \"ногастая\". Согласно третьей версии, ее название является подражанием звуку, возникающему при вынимании предмета из чего-нибудь вязкого. Назовите ее.": "Цапля (подцепляет, лапа).",
  "Вспомним историю Украины. Мало того, что они тезки, так тезками были еще и их отцы, да и еще и фамилии у них начинаются с одной и той же буквы. Оба они занимали один и тот же пост, причем были в своих странах первыми. Назовите этих двух.": "Михаил Сергеевич Горбачев и Михаил Сергеевич Грушевский.",
  "Закончите текст объявления, которое висит в регистратуре одного из крупнейших отелей Парижа: \"Все наши гости доставляют нам радость: одни - ..., другие - ...\".": "\"... своим приездом...\", \"... своим отъездом\".",
  "Накануне финального матча чемпионата мира по футболу 2002 года в столице Бутана Тхимпху в матче, получившем название \"другой финал\", встретились сборная команда хозяев и сборная Монсеррата, крошечного государства в Карибском бассейне. Почему же сомнительная честь сыграть в этом матче выпала именно этим сборным?": "Это две слабейшие сборные в мире.",
  "Академик Ферсман, назвав этот элемент вездесущим, писал о нем: \"Трудно найти другой элемент, который был бы более полон загадок, чем [ОН]. Больше того, мы так мало о нем знаем и так плохо понимаем самые основные вехи в истории его странствий, что до сих пор является непонятным, почему мы лечим при помощи [ЕГО] и откуда он взялся на Земле.\" Назовите этот элемент.": "Йод.",
  "В \"Бестолковом словаре\" Романа Яковенко подорожником, к примеру, именуется работник ГАИ, облицовка означает косметику, а ревю - это обычный плач. А какое заболевание означает слово \"износ\"?": "Насморк.",
  "Когда лондонские банкиры, ввиду ухудшения отношений с Россией, не доплатили русской казне 500 фунтов, император Павел I распорядился \"взыскать деньги с... Семена Романовича Воронцова\". При всей обычной алогичности поступков Павла этот имеет определенную логику. Проникнувшись ею, вы сможете ответить, почему же именно с Воронцова?": "Он был послом России в Лондоне.",
  "В период царствования Павла I в столице действовал комендантский час. Позже девяти часов вечера после пробития зори ходить по городу имели право только врачи и женщины, которые занимались неким ремеслом. А когда прибегали к услугам вторых?": "Во время родов.",
  "Командующий Московским военным округом в период с 1929 по 1935 год Август Иванович Корк свои праздничные приказы завершал ныне широко известной фразой. Однако впоследствии Корк последние два слова из этой фразы заменил на \"... приказано мне\". Воспроизведите первоначальный текст этой фразы.": "\"Командовать парадом буду я!\".",
  "Две загадки в мире есть: как ЭТО не помню, как ТО не знаю. Что такое ЭТО и что такое ТО?": "Родился, умру.",
  "В \"Бестолковом словаре\" Романа Яковенко подорожником, к примеру, именуется работник ГАИ, облицовка означает косметику, ревю - это обычный плач, а износ - это насморк. А какому торгово-экономическому термину соответствует слово \"филателия\"?": "Маркетинг.",
  "Филологи склоняются к тому, что этот термин пришел в футбол из хоккея. Однажды в Торонто один из владельцев магазина решил сделать себе рекламу, пообещав подарить один из предметов, которым торговал его магазин, тому игроку команды \"Торонто Мейпл Ливз\", который забросит в одном матче некое количество шайб. О судьбе владельца магазина не известно ничего, а вот этот термин известен поклонникам футбола. Чем же торговал этот магазин?": "Шляпами.",
  "Закончите двумя словами мысль Бориса Крутиера: \"Все мы братья не только по крови, но и по...\".": "\"... другим анализам\".",
  "Известно, что филателия - это коллекционирование знаков оплаты. А что является объектом коллекционирования такого раздела филателии, как механофилия?": "Почтовый штемпель.",
  "В \"Теогонии\" Гесиода ОН возник вторым после Хаоса. Эллины считали ЕГО той космической силой, которая соединяет и луч солнца с землей, и мысль с предметом, и мужчину с женщиной. Назовите ЕГО.": "Эрос.",
  "Арабское изречение гласит: \"Не тот умен, кто умеет отличать добро от зла, а тот, кто умеет выбирать...\". Что же?": "Из двух зол меньшее.",
  "Однажды американский скрипач Яша Хейфец решил воспользоваться тем, что едет в купе поезда один, вынул из футляра скрипку и стал упражняться. Проходивший по коридору проводник отворил дверь купе и строго заявил: \"Вы можете себе играть, мне это не мешает, но не вздумайте...\". Чем запретил заниматься скрипачу проводник, если это, по его словам, запрещено законом?": "Собирать милостыню.",
  "В 1969 году фермер Макс Язгур, выступая перед огромной аудиторией, сказал: \"Вы должны доказать миру, что полмиллиона молодых людей могут, собравшись ради музыки и удовольствия, не иметь ничего другого, кроме музыки и удовольствия\". Как назывался городок, расположенный неподалеку?": "Вудсток.",
  "Демокрит справедливо замечал: то, что нельзя разрезать, можно, скажем, разбить, - поэтому и предлагал более подходящий, по его мнению, термин - \"амер\". Тем не менее, в 1824 году с подачи Дальтона был принят другой термин, а позднее выяснилось, что выбор был правильный. Назовите этот термин.": "Атом.",
  "Барон и баронет - два совершенно разных дворянских титула. Тем не менее, их объединяет одинаковая \"половина\". Назовите эту половину.": "Баронесса.",
  "Согласно известному выражению советских времен, это произойдет на следующий день после джаза. Персонаж какого известного советского фильма сделал это за машину?": "\"Гараж\".",
  "Венгерский акушер Земмельвейс в XIX веке добился резкого снижения смертности от родового сепсиса благодаря тщательному выполнению действия, которым за 18 веков до него доказывал свою непричастность другой человек. Назовите этого человека.": "Понтий Пилат.",
  "В 1914 году в Монако произошла скандальная история. Сбежала невеста принца Альберта III, прихватив с собой фамильные драгоценности. Чтобы их найти, принц созвал консилиум служб уголовного розыска из разных стран. Таким образом, было положено начало... Чему?": "Интерполу.",
  "На латыни класс этих существ называется \"животные-цветы\", а Линней отнес их к камням-растениям. Назовите их.": "Кораллы.",
  "Первые американские астронавты поставили на Луне эксперимент, используя перо и молоток. В чью честь был назван этот опыт?": "Галилей.",
  "Какое выражение появилось после финала Кубка СССР по футболу 1945 года \"Динамо\" - ЦДКА, когда одна из газет опубликовала полный список команды-победительницы?": "\"Команда лейтенантов\".",
  "Какую корпорацию в начале XX века основал Токудзи Хаякава, который изобрел механический \"вечно острый карандаш\"?": "Sharp.",
  "Назовите составную часть религиозного обряда гавайцев, которая была возрождена в XX веке олимпийским чемпионом по плаванию Каханамоку.": "Серфинг.",
  "Первый изобрел бездымный порох, второй - его брат - щипцы для завивки волос и еще кое-что более известное, третий - сын второго - глушитель к пистолету. Назовите общую для всех фамилию.": "Максим.",
  "Название команды американского футбола \"Сан-Франциско фортинайнерс\" (дословно \"сорокодевятники из Сан-Франциско\") в переводе на русский язык часто имеет другое слово, легче произносимое и объясняющее смысл не очень понятного названия. Мы не спрашиваем, что это за слово; скажите, о каком событии напоминает название команды?": "Золотая лихорадка.",
  "Ее отчество - Нерсесовна, фамилия - Тальян. Имя поэт ей сохранил, но переселил из Батуми на юго-восток. Назовите ее имя.": "Шаганэ.",
  "Как известно, в Финляндии два официальных языка - финский и шведский. Обыгрывая этот факт и национальный характер финнов, Бертольдт Брехт сказал: \"Народ, который [пропуск] сразу на двух языках\". Восстановите пропущенное слово.": "Молчит.",
  "Кто такие легионеры, известно хорошо. Недавно харьковская газета \"Объектив-Но\" сообщила, что известный композитор Мишель Легран стал \"почетным легионером\". Какой факт из биографии композитора имела в виду газета?": "Награждение Леграна Орденом Почетного Легиона.",
  "Недавно в Китае была сформирована профессиональная группа из 12 человек, каждый из которых имеет возраст около 30 лет, рост 170 см и вес 64 кг. Что предстоит сделать через несколько месяцев троим, отобранным из этой группы?": "Совершить космический полет.",
  "По данным на 1853 год, в российской армии и флоте к этой категории относились все обер-офицеры. Среди гражданских, горных и придворных чиновников чины с девятого по четырнадцатый. К этой же категории относились Магистры, Кандидаты и Действительные студенты. В 1969 году этот список пополнили четыре госпожи. Назовите их.": "Разлука, Победа, Удача и Чужбина.",
  "На экраны России вышел фильм режиссера Ивана Дыховичного по сценарию писателя Владимира Сорокина, название которого наверняка напомнит знатокам о жителе южного города, хотя на самом деле фильм повествует, конечно же, не о нем, а о судьбе первой модели. Каково же название этой ленты?": "\"Копейка\".",
  "Юмористы утверждают, что танкисты возят на броне кошку в том случае, если пропили... Что именно?": "Прибор ночного видения.",
  "Вставьте первую строку в стихотворение Лозинской: ... Светлы младенческие сны. Цыплята осенью считают, Что их оставят до весны.": "Надежды юношей питают.",
  "Это устойчивое евангельское выражение по-чешски звучит просто: \"баран Пана\". А по-русски?": "Агнец Божий.",
  "Маргарита Австрийская, плывя замуж в Испанию, в смертельную бурю сочинила себе ЭТО. Это было типичное искусство ради искусства: ведь если бы она утонула, ЭТО утонуло бы вместе с ней, а если бы спаслась - ЭТО бы ей не понадобилось. Назовите ЭТО.": "Эпитафия.",
  "Закончите одностишие: \"Кот учен, но как он...!\".": "\"... нечуток\".",
  "Цзи Юнь говорил, что ДЕЛАТЬ ЭТО - все равно что не брать взяток по вторникам и четвергам. А русская пословица предупреждает, что ДЕЛАТЬ ЭТО все равно придется. Кому?": "Коту.",
  "Закончите отрывок из стихотворения Марка Шехтера: Вся страна того жадно хотела, И не всхлипнул никто у дверей: Просто вынесли грешное тело, И свободно вздохнул...": "\"... Мавзолей\".",
  "Журнал \"Вокруг смеха\" сообщает, что колхоз \"Путь Ленина\" в связи с веяниями времени переименован. Какое имя он теперь носит?": "\"Лень Путина\".",
  "Кирилл Немоляев из группы \"Бони'Нем\" считает, что это музыкальное направление у нас в стране породили Давид Тухманов, София Ротару и еще... Винни-Пух. Что это за стиль?": "Рэп.",
  "О ком так писал Евгений Евтушенко: \"Вихрастый с носом чуть картошкой, // ему в деревне бы с гармошкой, // а он - в футбол, а он в хоккей\"?": "Всеволод Бобров.",
  "Самый маленький формат бумаги (6,1 x 9,1 см) арабы называли \"птичьей бумагой\". А почему?": "Эта бумага предназначалась для голубиной почты.",
  "Почему вошел в историю факт выдачи 13 марта 1930 года московской биржей труда направления на постоянную работу слесарю Михаилу Шкунову?": "Это был последний официальный безработный в истории СССР.",
  "У Даля это слово означало, что именуемый им человек занимается искусствами ради прихоти. Виктор Конецкий заметил, что во второй половине XX века это слово ушло в науку, оставив искусствам слово \"самодеятельность\". Назовите это слово.": "Дилетант.",
  "В третьем номере журнала \"Натали\" за 1999 год была помещена портретная галерея под заголовком \"XX век: женщины-легенды\". Фотографию Мэрилин Монро, например, сопровождала подпись \"Секс-символ эпохи\", фотографию Марлен Дитрих - подпись \"Белокурая бестия\", фотографию Коко Шанель - подпись \"Королева стиля\". А чья фотография сопровождалась подписью \"\"Звездная\" женщина\"?": "Фотография Валентины Терешковой.",
  "Закончите мысль Андрея Битова: \"У вечного нет истории. История есть лишь для преходящего. История есть у биологии, но ее нет у жизни. Она есть у государства, но ее нет у народа. Она есть у религии, но ее нет...\".": "\"... у Бога\".",
  "О каком российском сериале харьковская газета \"Объектив-Но\" написала, что это \"пример того, что этические нормы - фуфло перед профессионализмом, сметкой и чувством кадра\"?": "\"Бригада\".",
  "На церемонии вручения премии \"Золотой граммофон\", объявляя Максима Галкина, Николай Фоменко двусмысленно пошутил, немного исковеркав фамилию пародиста. Как именно?": "Он назвал его Алкин.",
  "Герой произведения Андрея Лазарчука и Михаила Успенского однажды, основательно набравшись, жалел этого человека: \"Представьте себе весь ужас его жизни - тебе все время 12 лет, и ни одна скотина не нальет тебе, боясь потерять лицензию\". Кто же этот несчастный?": "Питер Пэн.",
  "По сообщению журнала \"Вокруг смеха\", веяния моды, наконец, достигли и зеленой Шотландии. Мужчины надели... Что именно?": "Мини-юбки.",
  "Леонид Гайдай очень любил его творчество и однажды даже наименовал в его честь целый теплоход. Назовите этого литератора.": "Михаил Светлов.",
  "В XIX веке среди великосветских обществ России ходил анекдот о вольтерьянце-помещике, думавшем, что две части Троицы - это Бог-Отец и Бог-Сын. Назовите третью составляющую Троицы, по мнению этого помещика.": "Матерь Божья.",
  "Согласно сюжету фантастического рассказа Алана Курбатова \"Вы летите, как хотите\", в условиях безраздельной диктатуры птиц большое внимание уделялось фамилиям. Так, один из персонажей подвергся наказанию за то, что свою фамилию - название рода многолетних папоротников - он выдавал за птичью. Назовите эту фамилию.": "Орляк.",
  "В конце 1980-х годов в Москве создавалась писательская группа \"Апрель\", куда должны были войти яростные сторонники перестройки. Прозаика Житинского спросили, собирается ли он вступать в группу \"Апрель\". Житинский ответил, что лучше он вступит в другую - гораздо более популярную в то время группу. В какую?": "\"Ласковый май\".",
  "Изменив одну гласную в названии современной технологии, восстановите пропущенное слово в названии статьи в журнале \"MAXIM\", посвященной выходу на экраны американской экранизации романа Станислава Лема: \"[слово пропущено] \"Соляриса\"\".": "Клунирование.",
  "Журналисты \"Красной Бурды\" переиначили некоторые русские фразеологизмы на современный армейский лад. Например, \"Ать - хорошо, а два - лучше\" или \"Скоро только кошки по тревоге поднимаются\". Закончите один из таких фразеологизмов: \"Что-то стало холодать, не пора ли нам...\".": "\"... переходить на зимнюю форму одежды?\".",
  "В конце 80-х - начале 90-х гг. в Нидерландах стала популярной такая детская шалость: под покровом темноты дети пробирались к соседним домам и переключали каналы соседских телевизоров. Какая весьма распространенная среди голландцев привычка помогала им в этом?": "Не зашторивать вечером окна.",
  "Один известный советский футболист как-то раскритиковал футбольные репортажи Василия Уткина. В ответ Уткин заявил, что упомянутый футболист - позавчерашний день. Назовите этого футболиста.": "Виктор Понедельник.",
  "В сборнике произведений выставки \"Сатира и юмор в борьбе за мир\", проходившей в конце 1970-х годов, есть рисунок, на котором Брежнев изображен в виде каменщика. Какое слово из трех букв он выкладывает из кирпичей?": "\"Мир\".",
  "Вставьте пропущенное название бытового прибора в российское хайку: \"Еще дымится [Пропущено слово] и сигарета... Поговорили...\".": "Телефон.",
  "Виктор Конецкий охотно признаёт одного из персонажей известного романа сумасшедшим. \"Нормальный же человек знает, что зло невозможно убить, всадив гарпун в сердце одного чудовища\". О каком романе идет речь?": "\"Моби Дик\" (\"Моби Дик, или Белый Кит\").",
  "В российском обзоре компьютерной игры \"Close Combat V: Invasion Normandy\" утверждается, что начало десантной операции было вялым, потому что союзники не знали о существовании специальных подразделений, применение которых в Красной Армии было официально утверждено в 1942 году. Назовите эти подразделения двумя словами.": "\"Заградительные отряды\".",
  "Большой бестолковый словарь русского языка \"расшифровал\" этот термин как \"наука о соседях\". На самом деле название этого раздела физики происходит от греческого слова \"слуховой\". Что это за раздел?": "Акустика.",
  "Прослушайте отрывок из письма профессора Толкиена своему издателю: \"Меня постоянно спрашивают, как там поживает мой хоббит. Профессор византийского и греческого купил себе одного, потому что первые издания [пропущено имя] теперь очень ценятся\". Назовите пропущенное имя и автора упоминаемых в письме первых изданий.": "Алиса, Чарльз Лютвидж Доджсон (Льюис Кэрролл).",
  "Пустыня Мохаве уже давно снискала себе славу \"сокровищницы всевозможных тайн, загадок, заблуждений и озарений\". Поговаривают даже, что объект, расположенный по соседству с ней, получил свое название из-за явного недоразумения, так как вероятность сделать то, на что намекает это название, в Мохаве гораздо выше. Как же называется этот соседний объект?": "Долина Смерти.",
  "Отличившийся в сражении полк награждают орденом, который прикрепляют к его знамени. О количестве наград этого полка однозначно позволяет судить некая деталь парадной формы служащих в этом полку. Какая деталь и каким образом выполняет эти функции?": "Аксельбанты.",
  "Два раза в год - 28 июня и 15 августа - в Кривоарбатский переулок города Москвы съезжаются сотни любителей \"Кино\" со всего СНГ. Они наводняют переулок цветами, поют песни, а окрестные стены пополняются все новыми надписями. Кому адресовано большинство из них?": "Виктору Цою.",
  "Рассказывая об успешном выступлении художественной гимнастки Анны Бессоновой на недавнем розыгрыше \"Кубка Дерюгиной\", журналисты \"Комсомольской правды\" в Украине\" заметили, что с одним из гимнастических предметов Анне \"сам Бог велел быть \"на ты\"\". Назовите этот предмет.": "Мяч.",
  "Известно, что у американцев свой взгляд на Вторую мировую войну, что служит поводом для многочисленных российских шуток. Так, причину успеха операции \"Оверлорд\" один российский обозреватель увидел в действиях одного маленького подразделения и, в частности, Тома Хэнкса. Назовите первоисточник, из которого обозреватель почерпнул это утверждение.": "Художественный фильм \"Спасение рядового Райана\".",
  "Однажды Виктор Конецкий едва не погиб в английской пригородной электричке. После этого происшествия, по словам Конецкого, типичные английские заоконные пейзажи сразу заболотились, а ему всю оставшуюся дорогу мерещились несуществующие собаки. Какие именно собаки?": "Баскервильские собаки.",
  "Вопрос для знатоков детской психологии. Закончите диалог: \"Почему ваш ребенок орет? Чего он хочет?\" - \"Он хочет...\".": "\"... орать\".",
  "В 1855 году известный в то время специалист по органической химии Юлий Федорович Фрицше писал директору Петербургского педагогического института Давыдову: \"... я с удовольствием слушал объяснения вопросам химии студента Менделеева\". Автор книги \"Менделеев\" считает это письмо аналогом другой, более известной подобной истории. Назовите фамилии двух участников этой другой истории.": "Державин и Пушкин.",
  "Вопрос армянскому радио, который мог прозвучать в далеком 1967 году: \"Что нужно ереванскому \"Арарату\", чтобы стать чемпионами СССР по футболу?\". Вам необходимо закончить ответ радио одним словом: \"Мунтян, Поркуян и девять...\".": "\"... киевлян\".",
  "Его расцвет приходится на XVII-XIX века. С его помощи можно было назначить свидание или отказать в таковом. К нему прикладывали руку известные художники, лучшие ювелиры и резчики. А для чего он, в первую очередь, предназначался?": "Для охлаждения.",
  "\"Весь мир - театр\", - сказал еще в IV веке до Р.Х. грек Платон. Аркадий Райкин соглашался с этим, говоря: \"Да, мы все актеры, а кто не актер, тот...\". Закончите высказывание.": "\"... актриса\".",
  "Шутка: однажды в одной чукотской семье родился умный мальчик, а в другой - умная девочка. Их с позором выгнали. Так по одной из версий и появились они. Кто именно?": "Японцы.",
  "Когда Соловьев, учитель Аркадия Райкина, хотел сказать, что его ученик всего лишь повторил вчерашний рисунок роли, не согрев его теплом, он сравнивал его игру с ситро. А что должна была напоминать игра актера в идеале?": "Шампанское.",
  "Историк Тихомиров сообщает, что русские корабли, следовавшие в Ригу, вывозили огромное количество беличьих шкурок именно в этой таре. Согласно другому источнику, эту же тару рекомендовали использовать братья Дмитрий, Иван и Алексей. Для какого товара?": "Для апельсинов.",
  "Гомер назвал героиню \"Илиады\" Елену красивейшей. Но \"прекрасной\" она не названа Гомером ни разу - а все потому, что греческие воззрения о прекрасном практически полностью совпадали с аналогичными критериями русского классика. Приведите эти четыре критерия.": "\"В человеке все должно быть прекрасно: и лицо, и одежда, и душа, и мысли\".",
  "Русский классик, опираясь на народные поговорки, утверждал, что в средней полосе водится предсказатель, который летом прекращает предсказания, подавившись колосом. Кто этот предсказатель?": "Кукушка.",
  "Монтепорт, Кейпергейм, Гирсланд, Эшгольц, Вальдцель... Это города и поселки лежащей в горах страны, жизнь обитателей которой определяет Игра. Какая игра?": "Игра в бисер.",
  "Ученые установили, что на охоте стая этих животных ведет себя аналогично волчьей. Правда, отрывистый \"лай\" при преследовании сменяется высокотональным свистом и воем, когда добыча окружена, а за еду стая принимается с характерным мяуканьем. Кто они, эти охотники?": "Дельфины.",
  "По воспоминаниям очевидца отец британской гидролокации профессор Джек Андерсон, выходя на испытания своей продукции, никогда не выпускал из рук ведра. Назовите причину такой приверженности?": "Морская болезнь (его укачивало).",
  "Бывший одно время директором пензенской гимназии писатель Лажечников вспоминал, как он однажды увидел толпу гимназистов, выносивших на руках из класса мертвецки пьяного учителя. На недоуменный вопрос Лажечникова о сути происходящего ученики ответили названием известной лубочной картинки. Воспроизведите это название.": "\"Погребение кота мышами\" (\"Как мыши кота хоронили\").",
  "В советское время из фильмов вырезались разнообразные крамольные, по мнению чиновников, кадры, фразы и т.д. Известный фильм \"Через тернии к звездам\", рассказывающий о попытке землян спасти умирающую планету Дессу, также не избежал цензуры. Была вырезана фраза, появляющаяся в финале картины, на первый взгляд не отличающаяся ничем крамольным и встречающаяся и в других советских фильмах. Воспроизведите эту фразу.": "\"Все пейзажи планеты сняты на территории СССР\".",
  "Объявление в столовой людоедов: \"Мойте руки перед едой! Есть [два слова пропущено] вредно\". Какие слова пропущены?": "\"... немытые руки...\".",
  "Один из персонажей телесериала \"Вавилон-5\" с грустью отметил, что многие ветераны после войны ищут что-то, ради чего стоило умереть. По словам персонажа, ветераны делают это потому, что сделать другое действие значительно сложнее. Назовите другое действие.": "Найти нечто, ради чего стоит жить.",
  "Александр Столпер, ставя фильм \"Живые и мертвые\", обошелся без одного творческого работника, в результате чего в титрах стало на одну профессию меньше. Прием был сочтен новаторским и полностью отвечающим сверхзадаче картины. Без кого обошелся Столпер?": "Без композитора.",
  "В начале 1968 года космонавты - выпускники Академии имени Жуковского - защищали комплексный дипломный проект. Авторский коллектив: Титов, Николаев, Попович, Быковский, Леонов. По предложению С.П. Королева полномочия Главного Конструктора были предоставлены Гагарину. Назовите тему диплома так, как это принято за океаном.": "Система ШАТТЛ.",
  "Профессор Санкт-Петербургского университета Толмачев прославился своими абсурдными толкованиями происхождения слов. Вершиной его бредовых изысканий студенты считали объяснение одного слова фразой \"как бы нет\". Что это за слово?": "Кабинет.",
  "В одной из своих книг Александр Грин писал о старом замковом подвале, где зарыт мертвец, более живой, чем стая фокстерьеров. Как ни странно, речь шла не о Дракуле и провозвестником \"литературы живых мертвецов\" Грин тоже не стал. О каком подвале шла речь?": "О винном.",
  "При разработке шахтных электровозов возникло противоречие: для увеличения производительности труда электровоз должен быть легким (чтобы не таскать под землей \"мертвый\" вес), но для улучшения сцепления с рельсами его нужно утяжелить. В Ленинградском горном институте разработали устройство, снимающее это противоречие. Опишите его.": "В колеса встроены электромагниты, прижимающие электровоз к рельсам.",
  "В России манифест об этих привилегиях был издан в 1812 году. Первый случай, когда эта привилегия была использована, зарегистрирован за N 1 29 мая 1814 года. С тех пор множество людей воспользовались правом на эту привилегию, только вот называется она по-другому. Как?": "Патент.",
  "Этот человек написал пьесы \"Коньки\", \"Особое задание\", \"Красный галстук\" \"Эцитоны Бурчелли\" и другие. Но наиболее известно другое его произведение, написанное в соавторстве, а потом переписанное в одиночку. Прочтите что-нибудь из первого варианта.": "\"Союз нерушимый...\" и так далее.",
  "Теодор Рузвельт признавался, что в затруднительных ситуациях часто смотрел на портрет Линкольна, который висел в его кабинете, и представлял, как бы тот поступил не его месте. Карнеги предлагал простым американцам тоже почаще советоваться с Линкольном и смотреть при этом... Куда?": "На купюру в пять долларов.",
  "Помните, как вы потешались в школе над Онегиным, который не мог \"ямба от хорея, как мы ни бились, отличить\"? Прошу вас, определите размер стишка \"Жил-был у бабушки серенький козлик\"!": "Дактиль.",
  "Геральдический курьез: именно после 1917 года (а точнее, в 1920 году) из герба Финляндии исчезла корона. Что же обозначает корона в геральдике?": "Независимость.",
  "Социологи установили, что в большинстве случаев причиной развода является именно отсутствие любви. При этом мужчины заявляют: \"Я ее разлюбил\". В какую формулировку облекает заявление об отсутствии нежных чувств женская логика?": "\"Я его никогда не любила\".",
  "Говорят, что почтеннейшая Софья Евстафьевна, содержательница одного из веселых заведений в Петербурге, жаловалась на Пушкина как на безнравственного человека, развращающего ее \"овечек\". Что правда, то правда: сие занятие стоило поэту денег... Для чего он их давал?": "Для выкупа у хозяйки борделя и возможности начать честную жизнь.",
  "Лафонтен сравнивал его с письмом: получив его, нужно поспешить с ответом, если не желаешь прослыть невежей. Покажите мне его.": "Отвечающий должен поклониться.",
  "Сто лет назад суеверные игроки в карты, опасаясь неудач, могли не допустить наблюдать за игрой человека с этим недостатком. В чем, по мнению картежников, заключался этот недостаток?": "Неумение играть в карты.",
  "Перед инженерами Элеттом и Реблингом, строившими мост через Ниагару, встала проблема - как перебросить бечеву с американского берега на канадский. Была обещана награда в 10 долларов. Через день после объявления подросток Хоумен Уоли эту награду заработал. С помощью чего?": "С помощью воздушного змея.",
  "Закончите анекдот для любителей арифметики. Клиент в химчистке спрашивает приемщицу: - Когда будет готов мой пиджак? - Через три дня. - Почему так долго? Ведь в рекламе сказано, что у вас вещи чистят за 24 часа! - Да, но у нас...": "\"... восьмичасовой рабочий день\".",
  "У Ивана Сергеевича Тургенева хоть и не часто, но все же случались вспышки необузданного гнева. Так, на одном изысканном приеме в присутствии всего цвета общества он долго слушал, насупившись, досужую болтовню, а потом внезапно пришел в бешенство и стал выкрикивать: \"Баба! Репа! Лопата!\" и другие подобные слова без какой-либо взаимосвязи. Как объяснили этот случай биографы Тургенева?": "На приеме говорили по-французски, и Тургенев решил напомнить им звучание родной русской речи.",
  "Вот какой совет дали знакомой автора вопроса диетологи, не лишенные чувства юмора: \"Если вы боитесь располнеть, выпейте перед едой 50 граммов коньяку - коньяк притупляет...\". Что?": "Чувство страха.",
  "Сверхъестественная экономность шотландцев уже давно вошла в поговорки. Так в начале XX века в Глазго стали выпускать транспортное средство, прозванное \"дрезиной по-шотландски\". Конструкция дрезины, правда, оказалась столь удачной, что вскоре ее стали поставлять в Индию, США и другие страны. А в чем же здесь проявилась шотландская экономность?": "Дрезина ехала по одной рельсе.",
  "В бедных тибетских семьях покойников сжигают или опускают в воду. Останки наиболее уважаемых людей замуровывают в стены храмов. Особенно же распространено в Тибете \"небесное захоронение\": труп выносят на вершину горы, дробят камнями и оставляют на растерзание пернатым падальщикам. Все перечисленное выше, однако, касается лишь законопослушных тибетцев. А как хоронят преступников, если душа похороненного таким образом по местному поверью лишается возможности реинкарнации?": "В земле.",
  "Закончите эпиграмму: \"Ах, как учен Дамис, весь мир наук, Весь мир познаний им измерен: Да, голова его порядочный сундук, Но от которого, к несчастью, ...\".": "\"... ключ потерян\".",
  "Всего лишь за один раз ты получаешь шесть миллионов микробов, но ведь и твои шесть миллионов тоже перебегают на другую сторону. Ответ необходимо продемонстрировать.": "Поцелуй.",
  "По мнению Иосифа Прута, русский ОН - к какой бы эпохе ОН ни относился - психологический удар огромной силы, ибо ОН воскрешает в тебе все твое прошлое. А молодым передает величие и удивительную теплоту русской души. Русский ОН родился давно, чувствовались в нем иногда и чужое влияние, например, цыганское, но основа - как языковая, так и душевная - всегда оставалась русской. Назовите ЕГО.": "Романс.",
  "Авторы украиноязычного учебника по истории философии в разделе \"Философия тоталитаризма\" ищут корни этой ветви философии в жизни Российской империи. Так, они пишут, что один из российских деятелей культуры представляет свою родину как неподвластную никаким \"обыкновенным\", то есть общепринятым в цивилизованном мире, нормам и правилам, она - родина - пользуется своими, которые хотела бы навязать другим людям. Какая цитата из четырех слов дала авторам учебника повод писать именно так?": "\"... аршином общим не измерить...\".",
  "Учитывая, что эпизоды культового советского фильма снимались под Черниговом, местный предприниматель Савченко собирается с помощью народного артиста Украины Талашко установить в местах съемок памятные знаки, а также создать музей, туристический и развлекательный комплекс на базе существующего в Чернигове аэропорта. О каком фильме идет речь?": "\"В бой идут одни старики\".",
  "Изучение затонувших кораблей дало пищу для новых идей радиохимикам. Теперь они считают, что знают идеальный сплав для контейнеров, в которых затопляют радиоактивные отходы со сроком хранения сто тысяч лет. Что навело их на эту идею?": "Пушки затонувших кораблей.",
  "Из афоризмов Ключевского: \"Дамы только тем и обнаруживают присутствие ума, что...\". Закончите.": "\"... сходят с него\".",
  "Министр Уваров цензурировал пушкинского \"Анджело\" и убрал несколько стихов. Пушкин, по выражению современника, взбесился. Что же взбесило его больше всего?": "Потеря денег.",
  "Горные егеря дивизии \"Эдельвейс\", обозленные польским сопротивлением в Карпатах, грозили смертью за хранение этого наравне с хранением оружия. О чем речь?": "О лыжах.",
  "Одно из высказываний остроумного финна Мартти Ларни перевели так: \"Лесть подобна духам: можно [слово пропущено] их ароматом, но их нельзя [еще одно слово пропущено]\". Вставьте однокоренные слова в этот каламбур.": "\"... упиваться...\", \"... пить\".",
  "Иван Ефремов, описывая одно и то же качество, отмечает, что в древности основой его были чаще всего тупая нервная система и самоуверенность, исходившая от невежества. Зато будущее общество при надлежащем развитии породит иную, высшую ступень этого качества: самоконтроль при полном знании и чрезвычайной осторожности в действиях. Через минуту напишите, какому качеству фантаст давал такие разные характеристики.": "Бесстрашие.",
  "В Москве их насчитывается около 12 тысяч. Первой из них 9 марта 1996 года прекратила свое существование та, что находилась по адресу: ул. Кастанаевская, 51. В чью честь их назвали?": "В честь Хрущева.",
  "О том, какое большое значение имеет ЭТО в нашей жизни, говорит русская пословица, противопоставляя ЭТО птице. Марк Блок писал, что нет для учителя большей опасности, чем учить не вещам, а ЭТОМУ во множественном числе. Используя ЭТО, ответьте, что ЭТО.": "Слово.",
  "Драматург Иосиф Прут рассказывал, что его предки - горцы, принадлежавшие к племени, жившему в предгорье Кавказа. В этом племени были мусульмане, христиане, почитатели других религий, но в современных этнографических справочниках это племя почему-то называется \"горские...\". Кто?": "Евреи.",
  "Восстановите пропущенное слово в наблюдении Инны Гофф: \"Он был интеллигентом в первом и [слово пропущено] поколении\".": "\"... последнем...\".",
  "Холодным летом 1953 года их выпустили из-за решетки. Семеро вышли за ворота и скрылись в лесу. Через год было замечено, что характер вольных заметно изменился, они стремились уйти из-под надзора и стали обзаводиться потомством. Кто они?": "Беловежские зубры.",
  "В сибирских тюрьмах у каторжников, помещенных в карцер, отбирали прокладки. От чего эти прокладки защищали арестантов?": "От натирания тела кандалами.",
  "Осирис, убитый Сетом, был отмщен Гором, которого родила Исида - эта древняя история, как считают египтологи, была повторена в одной из пьес Шекспира. В какой?": "\"Гамлет\".",
  "Изготовленная итальянской фирмой рубашка с \"памятью формы\" сама закатывает рукава, когда ее владельцу становится жарко. К тому же ее не нужно гладить - достаточно прогреть феном. У рубашки два недостатка: цена и отсутствие выбора... Что не могут при всем желании выбрать модники?": "Цвет.",
  "Во время блокады в Ленинграде родилось поверье: если памятники этим трем людям останутся на своих местах неукрытыми, оккупация городу не угрожает. Назовите хотя бы двух из этих трех людей.": "Суворов, Кутузов, Барклай-де-Толли.",
  "По принятой у католиков символике цветов, желтый цвет означал испытание страданием или завистью. Назовите тех двоих, кого в церковном искусстве рисовали с желтыми бородами.": "Каин и Иуда.",
  "Доктор филологических наук Зверев указывает, что этот американец кое-что пишет, хотя с публикацией не торопится, боясь разочаровать тех, кто ждет от него новых полетов... Где?": "Над кукушкиным гнездом.",
  "Как написать или произнести эту фамилию? В русском переводе существуют разногласия, и поэтому в классических переводах и снятых позднее фильмах она звучит по разному. Но оказывается, что в первых переводах на русский фамилия еще одного героя тех же произведений тоже звучала несколько иначе - \"Гольмц\", хотя тот вовсе не был немцем. Кто был прообразом этого \"Гольмца\", по словам автора?": "Джозеф Белл.",
  "\"... Люди, принятые мною, хороши... большей частью поступают в казаки с удовольствием, охотностью и без малейшего уныния\", - сообщал губернатору этот писатель, формировавший 5-й Полтавский конный полк на основании указа от 25 июня 1812 года. Назовите, пожалуйста, самое известное произведение этого писателя, название которого состоит из одного слова.": "\"Энеида\".",
  "Шипстейнензы, которые существуют на этом континенте, очень велики. Наибольший имеет площадь более двух тысяч кв. км, то есть немногим уступает Люксембургу, а численность населения иногда достигает 100 тысяч. В небольшом городе Гоулберке установлен памятник одному из жителей шипстейненза. Кто живет в шипстейнензах?": "Овцы.",
  "В СЭС 1989 года издания размещены 47 статей о людях, носивших и носящих такую фамилию, причем в 33 случаях ударение делается на третий слог, а в остальных - на второй. А какое явление описал Александр Андреевич, который по вышеуказанному признаку относится ко вторым?": "\"Явление Христа народу\".",
  "В статье об Юлае Азналине в СЭС говорится о том, что он был участником крестьянской войны 1773-1775 годов под руководством Емельяна Пугачева. Но сразу же после дат его жизни стоят три слова, которые указывают, кем же, прежде всего, был Юлай Азналин. Назовите эти три слова.": "Отец Салавата Юлаева.",
  "Болезнь эта \"экзотическая\" и распространена, преимущественно, на юге и востоке Азии, но о существовании ее можно было узнать в школе на уроках анатомии. Второе ее название - \"алиментарный полиневрит\", а вы назовете ее белее распространенное название, дважды сказав по-сингальски \"слабость\".": "Бери-бери.",
  "Еще в конце 1860-х годов в \"Зимних записках о летних впечатлениях\" Достоевский писал о наличии этого в одной из столиц. Старейший на Европейском континенте - Будапештский (1896 г.), в Азии - Токийский (1927 г.). В каком городе СССР, в то время уже не столичном, это появилось в 1975 году?": "Харьков.",
  "Как рассказывал этот популярный актер, своим необычным именем он был назван благодаря французскому писателю, лауреату Нобелевской премии 1915 года, которого очень любили родители актера, но по ошибке сына назвали не именем, а фамилией писателя. Как же звали этого писателя?": "Ромен Роллан.",
  "Сартр говорит, что это слово приобрело настолько широкий смысл, что теперь уже, в сущности, ничего не значит. Этим словом подписывался некий хроникер в \"Кларте\", этим же словом назвала сама себя светская львица после того, как проронила грубое выражение. Это же слово, по Сартру, употребляли как синонимы слов \"натуралист\", \"антигуманист\", \"созерцатель\", \"пессимист\". Произнесите это слово.": "Экзистенциалист.",
  "Михаил Танич, рассказывая о своей первой зарубежной поездке в 1968 году, упомянул о входящем в состав группы, как положено было в те годы, сопровождающем, который постоянно фотографировал. Танич как-то поинтересовался: \"Наверное, Ваш фотоаппарат делает снимки сразу...\". Какие два вида снимков, по мнению Танича, должен был делать этот фотоаппарат?": "Анфас и профиль.",
  "В 1923 году первый лорд британского Адмиралтейства адмирал Битти, отвечая на вопрос журналиста, заявил, что ЭТО - \"Адмиралтейство торгового флота\". Назовите основной вид занятий ЭТОГО.": "Страхование (в том числе, страхование кораблей и груза).",
  "Заполните пропуски в актуальной для многих научных работников эпиграмме Семена Осовцова: \"В науку собственным ходом Влекла меня личная тяга, И вот по своим [пропущено одно слово] - Я форменный [пропущено второе слово]\".": "\"... доходам...\", \"... доходяга\".",
  "Бывший адъютант президента США подполковник Паттерсон вспоминает, как однажды Билл Клинтон, чтобы чем-то занять гостивших у него в Белом доме детишек актера Лоува, дал им поиграться неким предметом, который ребятишки быстро приспособили в качестве футбольного мяча. К счастью, их вовремя остановили. Что же это был за предмет?": "Тот самый \"ядерный чемоданчик\".",
  "Шопенгауэр говорил, что она состоит приблизительно из пяти равных частей: страха перед людьми, дуидемонии (страха перед верховными силами), предрассудков, тщеславия и привычки. А один англичанин прямо заявил: \"Мне не по средствам ее содержать\". О чем идет речь?": "О совести.",
  "Руководство компании \"British Airways\" предприняло оригинальные меры по предупреждению хулиганства на борту самолета и в полете, воспользовавшись британским изобретением, которое известно и понятно всем британцам и не только британцам. Что это за меры?": "Нарушителям показывают желтые и красные карточки.",
  "Когда Александр II разрешил своим подданным курить на улицах и в общественных местах, возникла мода на папиросы. Фабриканты Миллер и Гупман выпускали три сорта папирос: тонкие и длинные - ферезли, толстые и короткие - пажеские. Как назывались специальные \"театральные\" папиросы на две затяжки?": "Антракт.",
  "Скорее всего, там был сингиль, обычно он составляет до 75-80% улова, возможно, остронос - в уловах его около 20%, и, наконец, лобан - всего 5%. В какое плавучее средство всё это было погружено?": "В шаланду.",
  "Вспомните произведение дедушки политического и государственного деятеля России, одного из видных реформаторов экономики государства, и ответьте максимально точно, что, согласно этому произведению, послужило эквивалентом тридцати серебряных римских динариев?": "Бочка варенья и корзина печенья.",
  "Окна в древности считались глазами дома, а стена, где они находились, - лицом. Отсюда, вероятно, и происходит название этих украшений. Как они называются?": "Наличники.",
  "Своим названием эта группа обязана подозрительному таксисту, который, посмотрев на футляры музыкантов, поздно ночью возвращавшихся с концерта, заподозрил в них чуть ли не киллеров. Какое название, по словам музыкантов, родилось в эту ночь?": "\"Ночные снайперы\".",
  "Чего только не делают на радостях футболисты, забившие голы! Один из футболистов, за свой поступок, кстати, получивший дисквалификацию на несколько сезонов, после забитого гола стал на карачки и, прижав ноздрю, прополз так несколько сантиметров. Ответьте, над чем именно он так прополз?": "Над линией поля.",
  "Скажите, в каком всем вам известном стихотворении в известной строчке речь идет о реке, а не о раковине для мытья посуды?": "В \"Мойдодыре\".",
  "\"Если бы осенняя погода без снега простояла дольше, озимые погибли бы: он радуется снегу, ибо выпавшим снегом спасен урожай\". Так академик Дмитрий Сергеевич Лихачев объясняет две строчки. Воспроизведите их.": "\"Зима! Крестьянин торжествуя / На дровнях обновляет путь\".",
  "Кого Карл Маркс называл Робеспьером и Наполеоном английской революции?": "Оливера Кромвеля.",
  "Назовите химическое вещество, которое, в конечном счете, привело к падению кабинета бельгийского премьер-министра Жана Люка Дехаена в июне 1999 года.": "Диоксин.",
  "В песне Бориса Гребенщикова \"Древнерусская тоска\" описывается бардак и бедлам на Руси: \"Добрыня плюнул на Россию и в Милане чинит газ\", \"У Ярославны дело плохо, ей некогда рыдать, она в конторе с полседьмого, у ней брифинг ровно в пять\", \"Илья пугает девок, скача в одном носке\". Какой торгашеский поступок, который без сомнения одобрил бы Иоанн ДамаскИн, совершил в этой песне Алеша Попович?": "\"Продал весь иконостас\".",
  "Говорят, что американцы, будучи на Луне, смогли увидеть Ван-ли-чанг-чинг невооруженным глазом. А кто лет пять назад теоретически должен был бы увидеть Ван-ли-чанг-чинг изнутри?": "Дэвид Копперфильд.",
  "Согласно \"Журналу норвежской медицинской ассоциации\", на первом месте - бутылка из-под кетчупа, на втором - завинчивающаяся баночка из-под маринованной сельди. Есть также бутылки из-под виски, духов и шариковых дезодорантов. По какому принципу был составлен этот список?": "Посуда, в которой пациенты сдают анализы.",
  "Иллюстрируя скудность знания маленьких детей о простейших закономерностях жизни, Корней Чуковский в одной из своих книг приводит некий вопрос, с которым, по свидетельству Чуковского, дети часто обращаются к старшим. Если вопрос адресован матери, то он звучит так: \"Мама, кто [два слова пропущено]: ты или я?\". Восстановите пропущенные слова.": "\"... раньше родился...\".",
  "Киевский великокняжеский двор облагал древлян \"кисличным\" оброком. То, для чего необходим был этот оброк, использовалось во время важных государственных актов. Подделать что-либо было крайне сложно, поскольку каждая новая порция была неповторима. Для чего же нужны были кислицы?": "Для изготовления чернил.",
  "Закончите мысль польского афориста Лешека Кумора: \"Порою чувствуешь себя таким ненужным, как стриптизерша...\". Где?": "\"... на нудистском пляже\".",
  "По ЕЕ указанию в Париже были изготовлены новые флаконы с этикетками, на которых было название \"Рю Камбон\". Кому посвящен музей, находящийся на улице Камбон?": "Коко Шанель.",
  "Поэт Евгений Долматовский рассказывал о своем друге, Дмитрии Баскакове, у которого был брат. Брат этот в 30-е годы изучал, как тогда казалось Долматовскому, никому не нужный предмет. Хотя впоследствии, во время службы на Дальнем Востоке, этот предмет ему пригодился. Что это за предмет?": "Японский язык.",
  "Польского композитора Морица Мошковского спросили о двух братьях-пианистах, которого из них он считает лучшим музыкантом. Мошковский сказал, что затрудняется ответить на этот вопрос, но вот если бы ему задали другой вопрос, он бы ответил, не задумываясь. Какой же вопрос следовало задать?": "\"Кто из них худший пианист?\".",
  "Автоматическую передачу власти от отца к старшему сыну Петр I посчитал \"недобрым обычаем\" и предложил новую систему. Как же, согласно указу Петра, изданному в 1722 году, определялся наследник царствующего монарха?": "Сам царствующий монарх и назначал.",
  "В 1783 году физик Себастьян Ленорман залез на высокое дерево и спрыгнул. При этом он не получил ни синяков, ни царапин. А какие два одинаковых предмета он взял в руки перед тем, как залезть на дерево?": "Зонтики.",
  "Актер Евгений Весник рассказывал, что когда в день 70-летия его пришла поздравить группа людей из Малого театра, многие соседи актера по дому, очевидно, подумали, что выносят покойника. Кто же пришел поздравлять Евгения Весника?": "Оркестр Малого театра.",
  "30 марта 1930 года в сербских газетах была опубликована телеграмма, в которой православные жители сербского города Лесковац обратились к Синоду Православной Сербской церкви с просьбой поднять вопрос о причислении этого покойного к лику святых, ибо он был гуманным и чистым сердцем правителем и \"погиб славною мученическою смертью\". Назовите этого правителя.": "Николай II.",
  "На древнерусском языке так назывался подросток до 15 лет. С добавлением слова \"дворянский\" так стали называть подростка, достигшего 15 лет, который должен идти в государеву ратную службу. Назовите имя и отчество того, кто назвал так свое произведение.": "Денис Иванович (Фонвизин).",
  "Корней Чуковский в своей книге \"От двух до пяти\" описывает такой случай. Пятилетний Саша смотрел по телевизору картину \"Ленин в 1918 году\", виденную им до этого в кинотеатре. Он специально сел у самого экрана и, когда началась ЭТА сцена, с силой ударил глиняным петушком по экрану. Как мальчик потом объяснил, он просто хотел помочь Ленину. Что же это была за сцена?": "Каплан целится в Ленина.",
  "Обращаясь к завоевавшему шумный успех музыканту-исполнителю, некий сановник посчитал форму \"ты\" неудобной, а форму \"вы\" - слишком почетной для столь юного возраста, поэтому использовал форму \"мы\". Какое полезное ископаемое дало название родному городу этого музыканта?": "Соль.",
  "О каком своем соотечественнике Сервантес сказал так: \"Появилось чудо природы - великий..., который стал теперь единодержавным властелином сцены и обратил актеров в своих слуг, подчинив их всех своей верховной власти\"?": "О Лопе де Веге.",
  "Команда КВН \"Горячие головы\" из города Николаев 30 декабря 2001 года объявила тройку самых популярных телепрограмм и проектов последнего времени. В тройке было и то, что, по словам кавээнщиков, первоначально называлось \"16 придурков и классный пацан\". Что же это?": "\"Последний герой\".",
  "Однажды академику Вавилову предложили издавать журнал, причем такой, каких нет даже в Америке. \"Вы уверены, что таких нет в Америке?\" - уточняющее переспросил Вавилов посетителя. \"Уверен\", - ответил тот. Каково было резюме главы советской академии наук?": "\"Ну, тогда и нам не надо\", - ответил Вавилов.",
  "Драматург Джон Осборн утверждал, что никогда не стоить верить газетам и ЭТОМУ. Группа шведских психологов, желая узнать, кто чаще пользуется ЭТИМ - мужчины или женщины, - установила ЭТО в одном из крупных универмагов Стокгольма. В течение дня ЭТИМ воспользовались 412 женщин и 778 мужчин. Назовите ЭТО.": "Зеркало.",
  "Авторство идей многих ее произведений, по ее же словам, принадлежит ее дочери Карин. Идею произведения о Лильеме Кварстене также подсказала ей дочь. Правда, впоследствии имя героя изменилось. Как?": "Карлсон.",
  "Известно, что это слово так же оскорбительно для японского слуха, как для некоторых русских православных священников оскорбительно слово \"поп\". Японцы употребляют другое слово, которое обозначает то же самое, что и первое. Назовите слово, которое употребляют японцы.": "Сеппуку.",
  "Закончите мысль КВНщика команды \"Ва-банк\" из Луганска двумя словами, если одно из них числительное: \"От Великого до Мудрого - ...\".": "\"... одна гривна\".",
  "\"Живя в Сан-Диего и работая репортером, я провел кое-какие исследования в стриптиз-барах. Провел много времени, беседуя с танцовщицами (спешу добавить, что в это время они...)\". Закончите высказывание заботящегося о своей репутации сценариста Майкл Стражински.": "\"... были одеты\".",
  "Конец 1935 года был отмечен ошеломляющими переменами в советском быту. Так, была отменена система карточного распределения продовольственных продуктов, произведена реабилитация казачества, отменены ограничения, связанные с непролетарским происхождением и т.д. Ярким внешним проявлением духа перемен было возвращение регулярного обычая, который был отменен в 1929 году как религиозный предрассудок, а также его непременного атрибута. Что это за атрибут?": "Новогодняя елка.",
  "Вот какой анонс дала газета \"Арт-мозаика\" итальянской комедии \"Дикари\": \"Группа итальянских туристов, поехавшая встречать Рождество на Карибские острова, волею случая оказалась на необитаемом острове. Кто же окажется [пропущено два слова] в этой компании не приспособленных к \"нецивилизованной\" жизни горожан?\". Пропущенные слова представляют собой название нашумевшего телепроекта в соответствующем падеже. Назовите его.": "\"Последний герой\".",
  "220 лет назад вышло в свет полное издание поэмы Ипполита Богдановича, написанной на античный сюжет о любви Психеи и Купидона, но стилизованной под русские народные сказки. Эта поэма считается первым легально опубликованным в России отечественным эротическим произведением. Возможно поэтому ею так зачитывались. Восхищался ею и Пушкин, и даже взял строку из этой поэмы в качестве эпиграфа одной из \"Повестей Белкина\". Процитируйте эту строку.": "\"Во всех ты, Душенька, нарядах хороша\".",
  "Артемий Лебедев рассказывает, как в ходе выполнения заказа Центробанка он обратился к руководству с вопросом, где взять логотип Центробанка. Рекомендация была проста для исполнения: \"Возьмите... и отсканируйте\". Где же предлагалось взять логотип?": "В кармане.",
  "Русский перевод названия этой недавно вышедшей в свет книги состоит из пяти слов. Три последних - \"и орден Феникса\". Назовите два первых.": "Гарри Поттер.",
  "Анекдот. - Ты кто? - Самсон. - Чем докажешь? В ответ звучит первая часть знаменитой киноцитаты. Воспроизведите ее.": "\"Пасть порву!\".",
  "Не так давно в Интернете появился сайт, посвященный Тарасу Григорьевичу Шевченко. Его адрес очень прост: www.[пропуск].info. Назовите шесть пропущенных латинских букв.": "Kobzar.",
  "Певица Алена Апина вспоминает: \"Много лет назад группа \"Комбинация\", в которой я тогда пела, приехала на гастроли. И нас банально обдурили. Вместо гостиницы поселили в доме престарелых! Это был сумасшедший дом! У меня началась истерика, и я добилась-таки, чтобы ко мне привели эту сволочь-организатора. Пришел [пропущены имя и фамилия], который позже стал...\". Далее следуют еще два слова. Мы не просими называть имя и фамилию упомянутого человека - просто закончите эту фразу певицы.": "\"... моим мужем\".",
  "Есть вирусы и пострашнее сибирской язвы. Какими двумя словами юмористы харьковской газеты \"Телескоп\" окрестили \"эпидемию\", поразившую Россию в 1917 году?": "Симбирская язва.",
  "Среди шестнадцати претендентов, в числе которых были Хиль, Магомаев, Толкунова, Макаров, Иосиф Кобзон оказался последним. На какое законное место - спустя 25 лет! - попала его фамилия?": "Фамилия вписана в титры фильма \"17 мгновений весны\" спустя четверть века.",
  "О чем так сказал Александр Аркадьевич Галич: \"Название это, как ни странно, при всей своей пошлости наиболее точно отражает ту настороженно хлипкую кутерьму, которая эту пору обличала...\"?": "Оттепель.",
  "Венгры называют город Сегед \"Маленьким Парижем\". Среди достопримечательностей города - мост конца XIX века. Кто построил этот мост?": "Эйфель.",
  "Она может быть большой и малой. Она и сама по себе может быть оружием, но в 1941 году в Саратове с ней совместили 37-мм миномет. Назовите ее.": "Саперная лопата.",
  "Николай Андреевич Римский-Корсаков - автор опер \"Снегурочка\" (1881), \"Садко\" (1896), \"Сказка о царе Салтане\" (1900), \"Золотой петушок\" (1907). Над завершением какой оперы он работал в 1890 году?": "\"Князь Игорь\".",
  "Этот свободолюбивый \"князь\" появился на свет в Николаеве. Вернувшись из Румынии, он получил имя \"Пантелеймон\". Под каким именем его знали до этого?": "\"Князь Потемкин-Таврический\".",
  "Младшим братом большого тенниса считается сквош. Сквош отличается от него размерами корта и некоторыми правилами - игра ведется от стены, причем играть можно от всех четырех стен корта. Скажите, какое нововведение позволило увеличить аудиторию болельщиков в данном виде спорта и величину призовых фондов.": "Сначала заднюю стенку, а через некоторое время все стены сделали стеклянными.",
  "Попробуйте вспомнить музыкальные заставки к популярным телепередачам. Вспомнили? Тогда попробуйте закончить КВНовскую шутку. \"Иван Сусанин, ведь погиб же ты?\" \"Погиб!\" \"И поляки, которых ты завел, тоже погибли?\" \"Тоже погибли!\" \"А как же народ про подвиг-то твой узнал?\"": "\"Я всегда с собой беру видеокамеру!\".",
  "Как известно, парусные корабли имели богатый декор. Их украшали расписные панно, пышные барельефы и даже скульптурные изображения. Например, на шведском корабле \"Ваза\" имелась скульптура польского шляхтича, сидящего в клетке; что не удивительно, поскольку Швеция и Польша вели многолетние изнурительные войны. Ответьте, что на данном шведском корабле располагалось над вышеупомянутой скульптурой.": "Гальюн.",
  "Император Клавдий издал закон, согласно которому тяжелобольных рабов освобождали от работы и отправляли на особый остров, где их лечили. А как этот мало кому известный остров назывался?": "Остров Эскулапа.",
  "В Древней Руси за нанесение телесных повреждений полагался штраф в 3 гривны, но если страдала ОНА, то платили целых 12. За повреждение чего так дорого приходилось расплачиваться?": "Бороды.",
  "Зоопарк в Токио каждый год закрывается на два месяца. Для чего это делают?": "Чтобы звери могли отдохнуть от посетителей.",
  "В США комнаты, окрашенные в этот цвет, используют для лечения агрессивности и склонности к насилию у детей - уже через 10 минут пребывания в такой комнате дети перестают буянить и мирно засыпают. Причем успокаиваются в такой комнате даже слепые. В какой цвет выкрашены эти комнаты?": "В розовый.",
  "Врачи седой старины были убеждены, что хорошая порция ЭТОГО лекарства возбуждает деятельность кожи и повышает функциональную способность мышечной системы, вследствие чего прописывали пациентам обильные порции ЭТОГО. Назовите это лекарство.": "Порка розгами.",
  "Как называется французская деревня, в которой впервые в стране стали изготовлять чулки и другие предметы одежды вязанием?": "Трико.",
  "В советские времена в одной одесской парикмахерской иногда происходил следующий диалог. Только что обслуженный посетитель обращался к мастеру с вопросом: \"Вас оскорбить?\". На что довольный мастер отвечал: \"Пожалуйста!\". Какой плакат висел в прихожей этой парикмахерской?": "\"Давая чаевые мастеру, вы оскорбляете его человеческое достоинство\".",
  "Известно: нет худа без добра, но и наоборот, не бывает бочки меда без ложки дегтя. Как еще Платон утверждал, изобретение письменности содействовало ухудшению... Ухудшению чего?": "Памяти.",
  "О чем известный телеведущий Александр Гурнов как-то сказал: \"ЭТО - как прыжок с вышки в воду. Даже если в полете обнаруживаешь, что в бассейн не налили воду, ничего изменить уже нельзя\"?": "О прямом эфире.",
  "В одном советском фантастическом романе есть такой персонаж - научный сотрудник Иван Яковлевич Рыжов. Его коллеги придумали ему очень логичное прозвище, совпадающее с полным именем известного француза. Назовите этого француза.": "Жан Жак Руссо.",
  "\"Крошки мои, за мной!\", \"Красота - это страшная сила\". Назовите еще одну подобную фразу, ставшую широко известной с 1939 года.": "\"Муля, не нервируй меня\".",
  "В чем состояла основная обязанность входившего в экипаж триеры - боевого корабля древних греков - музыканта, игравшего на флейте?": "Задавать ритм гребцам.",
  "Древнегреческий философ Фалес Милетский написал для своих учеников сентенции, которые вполне подходят и для современной молодежи. Согласно одной из них, самое быстрое на свете - разум; самое сильное - нужда. А что самое мудрое?": "Время.",
  "Комик Джей Лено рассказывает: \"В молодости я мечтал о карьере спортсмена, но пришлось отказаться от этой идеи. Ростом я всего 180 см, поэтому не стал баскетболистом. Вешу я всего 90 кг, поэтому не мог играть в футбол. И зрение у меня стопроцентное, поэтому я не мог быть...\". Кем?": "Арбитром.",
  "Почему в XI веке Папа Римский запретил испанским христианам принимать участие в Крестовом походе на Иерусалим?": "Им гораздо важнее было изгнать неверных с собственной территории.",
  "Говорят, что есть три стадии взросления мужчины: первая - он верит, что есть Дед Мороз; вторая - он не верит, что есть Дед Мороз. Назовите третью стадию.": "Он сам Дед Мороз.",
  "В 1904 году Репнинский и Студенская написали по песне о нем, причем в одной из них даже использовалось обращение \"Товарищи\". Назовите его.": "\"Варяг\".",
  "Николай Анциферов в стихотворении \"Крещение\" писал: \"Я сегодня во сне вас видел\". Напишите следующую строчку, если девять лет спустя там же и при тех же обстоятельствах мечтал увидеть своего собеседника один из персонажей Гайдая?": "\"В белых тапочках в гробу\".",
  "Из стихотворения Глазкова: \"Мне говорят, что \"Окна ТАСС\" Моих стихов полезнее. Полезен также [пропуск], Но это не поэзия\". Вставьте пропущенное слово.": "Унитаз.",
  "Венедикт Ерофеев: \"О, самое бессильное и позорное время в жизни моего народа - от рассвета до...\". Какого момента?": "\"... открытия магазинов\".",
  "Эту песню полагалось петь на мотив \"Марша солдат\" из оперы \"Фауст\": \"Башни с зубцами, нам покоритесь. Гордые девы, нам улыбнитесь\". Назовите ее первую строчку.": "Взвейтесь кострами...",
  "Во многих интервью с ними звучал вопрос: \"Куда же вы посылаете ваших фанаток? В никуда?\". Задавшись этим вопросом, автор сразу же попал на страницу Игоря Матвиенко. Какой адрес он использовал?": "beznadega.ru.",
  "Древним ОНИ были известны как \"Платоновы тела\". Пифагорейцы отождествляли ИХ со стихиями. В средние века ИХ использовали во многих играх. Какое течение в искусстве получило название от одного из них?": "Кубизм.",
  "Закончите афоризм Константина Мелихана: \"Когда мужчина приходит домой рано, он думает, что бы почитать. Когда же он приходит домой поздно, он думает, что бы...\".": "\"... сочинить\".",
  "Цитата: \"За стальной рукой как бы раскинулась огромная страна, за ней встают миллионы свободных людей труда. За этим жестом слышится гром ударных строек и шелест праздничных знамен\". Впервые это произведение искусства было представлено в европейской столице. Выполнив свою миссию, оно было переправлено в другую столицу. Назовите это произведение.": "\"Рабочий и колхозница\".",
  "В мартовском номере журнала \"Натали\" есть традиционная страница \"Устами младенца\", посвященная детскому словотворчеству. Скажите, каким прилагательным трехлетний Алеша определил дерево, лишенное коры?": "Бескорыстное.",
  "На испытательных полигонах их называли \"костиковские автоматические термитные\". Какое погодное явление упоминается в известной песне перед появлением их тезки?": "Туман.",
  "В древнеиндийском священном трактате \"Шримад Бхагаватам\" в одной из сцен для того, чтобы подчеркнуть пламя чувств и неземную красоту героини, пишется \"Она упала как...\". Кто?": "Корова.",
  "Миллион кокосовых орехов и 500 саженцев хлебного дерева доставлены из Полинезии на этот остров, практически лишенный растительности. Большие деревья, которыми он был когда-то покрыт, пошли на изготовление определенных приспособлений. Для чего понадобились эти приспособления?": "Для передвижения каменных статуй на острове Пасхи.",
  "Длина парижских - 300 км, римских - 800 км. До сих пор точно неизвестно, в каком городе они самые длинные. Это право оспаривают два города. Первый - Пекин. Назовите второй - украинский - город.": "Одесса.",
  "Сингапур прекратил ее экспорт, производство и продажу на своей территории в 1992 году, обосновав это тем, что она загрязняет улицы городов и общественный транспорт. Но с недавнего времени ее употребление в Сингапуре перестало быть уголовным преступлением. Хотя теперь ее можно будет купить только как медицинский препарат для очистки зубов, по рецепту врача и только в аптеке. Назовите ее.": "Жевательная резинка.",
  "Мультфильм \"Русалочка\" стал последним полнометражным мультфильмом, снятым без помощи этого обладателя звания \"Человек 1982 года\" в США. Назовите этого лауреата.": "Компьютер.",
  "Что Иосиф Бродский называл \"своим Дантесом\", если в Шоушенке это выполняло функцию денег?": "Сигарета.",
  "Известный биолог Богданов говорил: \"Оглянитесь. Они здесь - кругом вас, около вас, над вами и под вами, наконец, на вас самих. Нет дома в целом мире, который бы был свободен от их постоя. Нет человека, который бы не испытал неприятности от этой пестрой толпы дармоедов, живущих на наш счет\". О ком так говорил Богданов?": "О тараканах.",
  "Плотность населения в этой стране самая высокая в мире. Официальный язык - французский. Денежная единица - французский франк. Важные статьи дохода - выпуск почтовых марок и... Что еще?": "Игорный бизнес.",
  "По мнению Марка Твена, человек, который делает что-либо, потому что так не делали раньше, - это ПЕРВЫЙ, а человек, который делает, потому что так делали раньше, - это ВТОРОЙ. Назовите в правильном порядке национальности обоих.": "Американец и англичанин.",
  "Герои произведения советских фантастов считали, что первый берет свой исток непосредственно во второй, а Игорь Губерман в одном из \"гариков\", наоборот, просит заменить первый на вторую. То, что находится между ними, называется так же, как и группа, созданная в 1979 году. Так что же находится между первым и второй?": "Воскресенье.",
  "Во время Великой Отечественной войны в Куйбышеве Дмитрий Шостакович увидел и запомнил объявление, которое вам нужно закончить двумя словами: \"С 1 октября открытая столовая здесь закрывается. Здесь открывается...\".": "\"... закрытая столовая\".",
  "Маленький сын автора вопроса, большой любитель рассматривать энциклопедии, поделился с мамой новой информацией: \"У них есть перышки, они водятся в теплых странах, а в зоопарке я их почему-то не видел\". Кто же они?": "Индейцы.",
  "В октябре 1917 года по рекомендации Дмитрия Ильича Ульянова в Харьковской глазной клинике Гиршмана находилась на излечении некая пациентка, повредившая зрение при подготовке террористического акта еще в 1906 году. Назовите эту пациентку.": "Фанни Каплан.",
  "Известный зоолог Джеральд Даррелл называл своих животных, в основном, английскими именами. И лишь одну обезьянку за выдающиеся способности к танцам он назвал русской фамилией. Какой именно?": "Павлова.",
  "Из миниатюр Вересаева: \"Этот человек горд и самолюбив, милостыни никогда не попросит. Предпочитает...\". Как можно точнее закончите эту полную иронии фразу.": "\"... брать взаймы без отдачи\".",
  "Какой элемент гидрологического режима реки можно изучать с помощью гнездовых нор зимородков?": "Уровень подъема воды при паводке.",
  "Закончите современную питерскую частушку: \"Результат реформы дали, Хоть и были нелегки: В Смольном руки развязали, В Мариинском - ...\".": "\"... языки\".",
  "После того как численность населения Индии превысила миллиард, правительство вместо малоэффективной пропаганды контроля над рождаемостью планирует новый проект. Что будут бесплатно раздавать беднейшим семьям, чтобы как-то отвлечь их от размножения?": "Телевизоры.",
  "Ехать по виа Систина, свернуть под прямым углом перед Санта-Мариа-Маджоре, подъехать по виа Урбана и Сан-Пьетро-ин-винколи к виа-дель-Колосо. Куда вел этот описанный Дюма маршрут?": "К Колизею.",
  "Они были бичом Междуречья, особенно летом. Не случайно месопотамский бог болезней Нергал изображался в виде одного из них. О ком речь?": "О насекомых.",
  "В числе рекомендаций святых отцов к побеждению гнева - молчать, когда продолжается гневное раздражение; воздержаться от крика; быть немелочным и великодушным; прибегать к молитве... Продемонстрируйте мне \"сильное оружие к побеждению гнева\".": "Отвечающий должен улыбнуться, засмеяться или пошутить.",
  "Когда сценарий \"Белого солнца пустыни\" принесли на утверждение замминистру Баскакову, тот попросил проследить, чтобы от всех среднеазиатских республик этих людей в фильме было поровну, а то какой-нибудь ЦК обидится. О каких людях речь?": "О бандитах (басмачах).",
  "На Кубке КВН в Новороссийске командам были вручены аж два главных приза. Московская МАГМА и команда Анапы получили по кубку. За что с присущим КВНу юмором было произведено награжение в каждом случае?": "Первый кубок - за веселость, второй - за находчивость.",
  "К имени Македон, которое встречается в святцах, дается два перевода. Первый - \"македонский\". Второе слово - тоже прилагательное. Назовите его.": "Великий.",
  "\"Киноляп\" из фильма \"Покровские ворота\". Счастливая пара - Маргарита Павловна и Савва Игнатьевич сочетались законным браком. Под песню Окуджавы перед камерой проходит Москва и москвичи - влюбленные, дети, старики. И на рукаве малыша, играющего под присмотром мамаши, можно разглядеть изображение стилизованного животного - некой эмблемы. Какой?": "Олимпийского мишки - эмблемы Московской Олимпиады.",
  "Радио \"Эхо Москвы\" вещает на ультракоротких волнах. Надеемся, вам достаточно этой информации, чтобы ответить, фамилия какого писателя присутствует в названии одной из программ.": "Ф.М. Достоевского.",
  "В XIX веке так называли человека, одержимого писанием стихов. Сейчас мы приняли бы это слово за обозначение фаната одного вида транспорта. Какого?": "Метро.",
  "На скорость, с которой человек толкает этот предмет, может влиять музыкальный фон. Если ритм музыкального произведения равен, скажем, 108 ударам в минуту (например, \"Маленькая ночная серенада\" Моцарта) - ты двигаешься быстро. Музыка на 60 ударов в минуту (как адажио Вивальди) замедляет движение. Согласно заключению экспертов, правильно выбранная фоновая музыка может увеличить нечто на 38,2%. О каком предмете идет речь?": "Тележка в супермаркете.",
  "Эллен Черч приступила к исполнению своих обязанностей 15 мая 1930 года. Перед этим ее наниматели убедились, что ее возраст не превышает 25 лет, вес - 125 фунтов, она не замужем и окончила колледж. Главной задачей Эллен Черч было отвлекать людей от мыслей... О чем?": "Об авиакатастрофе.",
  "Из дуба это надо делать в августе или сентябре. Из эвкалипта - в августе. Еще можно делать из хвойных пород клена, ореха или ясеня. Крапивный перед употреблением следует положить на пару минут в горячую, а затем в холодную воду. О чем идет речь?": "О венике (для бани).",
  "Сорокалетняя американка Джэнет Доунс вышла замуж. По уверению Джэнет, брак будет счастливым - потому что она \"искренне любит своего избранника и готова закрыть глаза на все его недостатки\". Невеста публично пообещала своему весьма необычному избраннику жить с ним в любви и согласии до самой смерти. Для этого признания ей понадобился один предмет. Назовите его по-немецки.": "Шпигель.",
  "Кто в 1971 году участвовал в расследовании дела о \"Черном маклере\"?": "ЗнаТоКи.",
  "Даже сейчас, после важного события в его жизни, на него продолжают совершаться покушения: 20 марта 1959 года в него метнули молоток, а 1 сентября 1973 года было взорвано самодельное устройство. Характерно, что оба эти покушения произошли в одном и том же месте. Назовите это место.": "Мавзолей В.И. Ленина.",
  "На пресс-конференции в АПН один из журналистов спросил у Каспарова: \"Какой вопрос вы бы задали сами себе и как бы на него ответили?\". Чемпион мира сказал: \"Я еще не дошел...\". Закончите фразу.": "\"... до разговоров с самим собой\".",
  "В 1958 году, когда \"Лолита\" Набокова была опубликована в США, моралисты заклеймили автора как нечестивца, разлагающего Америку европейской заразой. В какой список тут же попал роман?": "В список бестселлеров.",
  "Ответьте максимально точно, какой параметр объединяет женщин, вошедших в клуб \"Комсомольской правды\" под названием \"Ягодная поляна\"?": "Возраст около 45 лет.",
  "Среди тех, кто рвался сыграть супермена, особой настойчивостью отличался Сильвестр Сталлоне. Однако он, как и все прочие \"звезды\", получил отказ. По словам режиссера, зритель должен был увидеть новичка, в противном случае он сразу бы смекнул, что его дурачат. О каком еще одном общеизвестном несоответствии образу супермена указал Сталлоне режиссер?": "Он не умеет летать.",
  "Когда конструкторы стали разрабатывать кнопочные телефоны и испытывать разные образцы клавиатур, они пришли к неожиданному выводу: быстрее всего номер удается набрать, когда кнопки расположены именно в таком порядке. Опишите его.": "По кругу, как на привычном дисковом телефоне.",
  "В пародии \"Тошнит от колец\" осажденные защитники города Минас Трони оказываются в безвыходном положении. Волшебник Гудгалф требует белую мантию, и его друзья предполагают, что белая мантия - для белой магии. Волшебник в ответ объясняет, для чего. Для чего же?": "Для белого флага.",
  "После того как Елена Кипер из программы \"Впрок\" провела исследовние рынка интернет-карт в передаче под названием \"Ваша карта бита\", на ее электронный адрес прислали огромное количество писем. Что она получила, открыв большинство из них?": "Компьютерные вирусы.",
  "Валерий Продувнов, автор книги по истории Калуги, сообщая, что город стоит на дне котловины в 25 километров диаметром, приводит самую экзотическую версию образования этой котловины - это метеоритный кратер. Причем этот факт автора радует. Какую примету он по этому поводу упоминает?": "Два раза в одну воронку не попадает.",
  "Югославский кризис, полученные ЦРУ секретные документы о пакистанской атомной программе, наконец, запись телефонных переговоров палестинского террориста выявили острую нехватку в США этих людей. Что это за люди?": "Переводчики.",
  "Почему прославленный пилот-испытатель Чкалов во время своего знаменитого перелета уступал место за штурвалом второму пилоту Байдукову, как только самолет входил в облака?": "Чкалов не умел летать по приборам (не владел техникой \"слепого\" полета).",
  "Обычно считается, что две поднятые ноги свидетельствуют о гибели в бою, одна - о смерти от ран, а ноги, поставленные на землю, - о естественной смерти. Назовите поэму, заглавного героя которой можно считать опровержением этого утверждения.": "\"Медный всадник\".",
  "В ноябре 1926 года на еврейском кладбище Макнила в Нью-Йорке проповедник сказал о нем: \"Дьявол так любил его, что забрал к себе в свой любимый день, в Хэллоуин!\". А началось все с того, что отец этого человека имел привычку запирать на ключ все имеющиеся в доме сладости. Назовите этого человека.": "Гарри Гудини.",
  "Самым опасным животным, согласно \"Книге рекордов Гиннесса\", являются малярийные комары Anopheles, переносчики малярийного плазмодия. Какое примечание сделано к этой статье?": "Не считая человека.",
  "Одна из них, созданная сразу двумя французами, освещает мир. Назовите особенность одеяния второй, ведущей народ, которую создал главный французский романтик.": "Обнаженная грудь.",
  "Судя по псевдониму, этому автору пристал бы роман \"Идиотка Анна Каренина\" или \"Воскресение братьев Карамазовых\". Кто скрывается под этим псевдонимом?": "Ильф и Петров.",
  "Новогодние празднества в Германии традиционно завершаются 6 января - в День Трех королей. В этот день на дверях и воротах принято писать три латинские буквы. Назовите хотя бы две из трех.": "K, M, B.",
  "В ряде индейских племен Южной Америки есть любопытный обычай: после смерти человека все члены его семьи делают то, что в свое время сделали и София Ротару, и Лев Лещенко, и Надежда Бабкина. По их мнению, так они сами смогут избежать смерти. Что же они делают?": "Меняют имя (фамилию).",
  "Бароны Пампа имели право делать ЭТО публично - за королевским столом, хотя с застольем ЭТО не связано. Доставляемое ЭТИМ удовольствие отмечал и Григорий Остер. Продемонстрируйте ЭТО.": "Ковыряние в носу.",
  "Закончите анекдот. Женщины разговаривают об их общей знакомой, которая выходит замуж за ветеринара. \"За старика?\" - удивляется вторая. \"Да нет, - поясняет первая, - так называют тех, кто...\".": "\"... не ест мяса\".",
  "Один из миноносцев, переданных англичанами Советскому Союзу во время войны, не вошел в состав флота - да он и не предназначался для этого. Пользуясь терминологией современных объявлений, ответьте - зачем он был нужен?": "На запчасти.",
  "Первая из них озаглавлена \"Ракетное лето\" и описывает события января 1999 года. Назовите их все.": "\"Марсианские хроники\".",
  "В преддверии выборов губернатора в Иркутской области появилась газета под названием \"ЧП\". На первой странице это название расшифровывается как \"Чистая правда\". А как на последней?": "\"Черный пиар\".",
  "Считается, что он получил это имя в том числе и потому, что его отец просто обожает ресторан \"Макдональдс\" и его символ - клоуна. Кстати, эта любовь передалась и ему самому. Однажды, придя в себя после тяжелой операции, он первым делом попросил жену принести гамбургер. Назовите этого бразильца.": "Рональдо.",
  "У консервативных заокеанских хоккейных болельщиков пользуется большой любовью так называемый хет-трик Горди Хоу. Он состоит из гола, паса и... Чего еще?": "Потасовки.",
  "Как отмечает еженедельник \"Коммерсантъ-Деньги\", с их помощью жители Непала узнали о смене власти в стране, назвав их при этом \"наиболее распространенным печатным изданием\". Назовите их.": "Деньги.",
  "Афины - город, одержавший великую победу над персами, - украшает храм богини Ники Аптерос. Назовите особенность статуи, которую предусмотрительные афиняне подсказали скульптору.": "Статуя сделана без крыльев.",
  "Название статьи журнала \"Коммерсантъ-Деньги\", посвященной одной постсоветской республике, содержало три существительных: руно, вино и... Назовите имя, которое завершало название статьи.": "Мимино.",
  "Красная кавалерия для нас - это Семен Буденный, Клим Ворошилов и прочие лихие вояки... Назовите хотя бы одно из имен, с которым красная кавалерия ассоциировалась сто лет назад.": "Анна, Станислав, Александр.",
  "Существует рассказ о пастыре, которого поразил своим здравым вопросом душевнобольной. Больной спросил: \"Вы благодарили когда-нибудь Бога...\". За что, если здравомыслящему пастырю никогда не приходила на ум такая мысль?": "За свой рассудок.",
  "Электронный адрес редактора газеты \"Питерский бульвар\", можно сказать, содержит неоспоримое утверждение. Как начинается этот адрес?": "pit_bul@... (питбуль - собака).",
  "В \"Энциклопедии символов\" Елены Шейниной об этом дереве написано: \"На Украине - символ матери, родной земли, невесты. В Японии - одно из самых почитаемых деревьев\". Далее написано, что большое скопление этих деревьев является \"символом безвозвратно уходящего прошлого\". Чья фамилия при этом упоминается?": "Чехова.",
  "Кому принадлежат слова: \"Мои персонажи оказались в небе раньше космонавтов\"?": "Марку Шагалу.",
  "В кабинете Амвросия Амбруазовича Выбегалло висели три портрета. На двух из них были изображены Эскулап и Парацельс. Какой узник царизма и любитель французского был изображен на третьем портрете?": "Сам Выбегалло.",
  "Какую должность предлагают Насреддину в комедии Леонида Филатова \"Возмутитель спокойствия\": А что ты голову повесил?.. Тебе дают ответственейший пост!.. Конечно, ты чуток убавишь в весе, Зато устроишь свой карьерный рост!..": "Евнух.",
  "Известно, что Финляндию иногда называют \"Страной тысячи озер\". Название этого государства переводится просто - \"озеро\", наверно, в честь озера, находящегося на его территории. Какое не совсем обычное животное бродит по берегам этого озера?": "Изысканный жираф.",
  "Какая птица, согласно энциклопедии \"Красной Бурды\", откладывает \"буровато-зеленые волосатые яйца\"?": "Киви.",
  "В романе \"Посмотри в глаза чудовищ\" упоминается имеющий непонятные цели тайный орден \"Павлиний веер\", члены которого числом девятнадцать собираются раз в 211 лет каждый раз в новом месте. На своих встречах они принимают единственное решение. Какое?": "Определяют место следующей встречи.",
  "Мы не спрашиваем вас, что означает исландский кённинг \"дом дыхания\". Что означает кённинг \"яблоко дома дыхания\"?": "Сердце (\"дом дыхания\" - грудь). А вот и не кадык!",
  "Академик Борис Шапиро-Тулин считает, что в этом символе неявным образом были соединены символ христианства и символ ислама. Что это за символ?": "Серп и молот.",
  "В Москве и ее окрестностях таких предприятий пять. Назовите те два, в именах которых есть названия родственников во втором колене.": "Внуково и Домодедово.",
  "Согласно одному древнерусскому апокрифу, Бог в день сотворения человека послал ангела на запад взять добро. А что ангел должен был взять в оставшихся сторонах Света?": "Два аза и мыслете.",
  "В Японии их называют \"хиндогу\" (буквально - \"странный инструмент\"). К хиндогу относятся, например, крошечная тряпочка для пыли, которая прикрепляется к кошачьим лапкам, чтобы кошка, расхаживая по квартире, вытирала грязную поверхность. Восстановите пропуск в названии статьи Книги рекордов Гиннесса, посвященной хиндогу: \"Самые ... изобретения\".": "\"... бесполезные...\".",
  "Такие сказки известным издателем русского фольклора Александром Афанасьевым выделены в отдельную группу. Одна из них начинается так: \"Жил-был старик, у старика был колодец, а в колодце-то елец...\". Воспроизведите следующие слова сказки.": "\"... тут и сказке конец\".",
  "Несмотря на то, что гуси спасли Рим, итальянцы не стали изображать их на своих деньгах. Зато это сделала другая страна. Назовите ее.": "Швеция.",
  "В фильме \"Бриллиантовая рука\" Семен Семеныч в магазине задает вопрос \"А у вас нет такого же, но без крыльев?\". Герой другого фильма изрядно намучился с тем самым предметом, который разыскивал Горбунков. Кто сыграл роль этого \"измученного\"?": "Андрей Мягков.",
  "Вам он, вероятно, знаком, и вы все знаете, как он выглядел: Хионис из Спарты, победитель Олимпийских игр. Назовите вид спорта, в котором он победил.": "Метание диска.",
  "Какую известную мудрость продолжили следующим образом: \"... потому что все бабы - язвы\".": "\"Путь к сердцу мужчины лежит через желудок...\".",
  "В японской мифологии есть злобные водяные каппа, носатые и уродливые. На макушке у каппы имеется углубление, заполненное водой, в которой и заключена вся его сила. Что нужно сделать при встрече с каппой, чтобы обезопасить себя?": "Поклониться ему.",
  "Калининградская проблема решается просто, считает литовский профессор Альгимантас Амбразявичюс: ведь аналогичная, но гораздо более сложная инженерная проблема была успешно решена. Что появилось в результате ее решения?": "Тоннель под Ла-Маншем.",
  "Слова, обязанные своим появлением ошибке, типографской опечатке, оговорке, называются гоствердами. Какое произведение упоминается в словаре иностранных слов Комлева как пример гостверда?": "\"Подпоручик Киже\" (Тынянов).",
  "Два его высказывания, одно по поводу C2H5OH, другое по поводу смеси легких углеводородов, стали крылатыми. Назовите этого персонажа.": "Бегемот.",
  "Как известно, при выборе сопровождения к коньяку следует руководствоваться французским правилом четырех \"C\": коньяк (cognac), кофе (cafe), сигара (cigare) и шоколад (chocolat). При этом строго не рекомендуется пятое \"C\", с которым не согласился бы Николай Александрович. Что такое пятое \"C\"?": "Citron - лимон.",
  "Краткий словарь политкорректного русского языка, опубликованный в журнале \"Коммерсантъ-Власть\", слово \"вонючий\", например, предлагает заменить понятием \"обогащенный запахами\", а слово \"преступник\" - понятием \"этически дезориентированное лицо\". Какое слово этот словарь предлагает заменить на \"лицо, страдающее глобальным систематическим синдромом биологической дисфункции\"?": "Мертвец.",
  "В каких единицах японцы, давая объявления в газетах, указывают площадь своих домов?": "В татами.",
  "Как известно, Бальзак писал в основном по ночам. А кто в 1918 году практически перестал писать после \"Двенадцати\"?": "А.А. Блок.",
  "В фильме \"Кавказская пленница\" упоминалось количество на единицу меньше максимума. А в каком фильме это количество было как минимум на пять больше максимума?": "\"Белое солнце пустыни\".",
  "Раневская приглашает в гости и предупреждает, что звонок не работает. \"Как придете, стучите ногами\" - \"Почему ногами, Фаина Георгиевна?\" Действительно, почему?": "\"Но вы же не с пустыми руками собираетесь приходить!\".",
  "Переведите с итальянского языка слово \"аббиччи\".": "Азбука, алфавит.",
  "Журналист \"Вокруг Света\" пишет, что в предисловии к учебнику валлийского языка сообщалось: валлийский язык не только благозвучен, но и достаточно прост. Слова в нем не меняют окончаний по падежам, как в латыни, немецком или славянских языках. Правда, затем автор учебника сообщает еще об одной особенности валлийского языка, которой также нет ни в латыни, ни в немецком, ни в русском языке. Что это за особенность?": "Слова меняют начало.",
  "Недавно в одной из заметок газеты \"Известия\" был опубликован необычный анализ литературного произведения, которое, по мнению автора заметки, является очевидным промоушном роли в экономике малого бизнеса, аллегорически намекает на бюрократические препятствия и показывает, что и враги могут заключать временные альянсы для достижения тактических целей. Но главная цель появления этого произведения - это, конечно же, продвижение на рынке определенного продукта, пиар которого наверняка был оплачен заказчиками. Назовите этот продукт.": "Репка.",
  "В библейском и постбиблейском иврите слово \"хашмаль\" означало сплав золота и серебра. В современном иврите основное значение этого слова - другое. Переведите его на русский язык, использовав существительное среднего рода.": "Электричество.",
  "Мать блаженного Августина - святая, которая считается небесной покровительницей замужних женщин и матерей. Правда, события, за которыми мир следил несколько лет назад, должны были сильно поколебать ее авторитет. Как звали мать блаженного Августина?": "Моника.",
  "Фильм завершается тем, что к герою приходит охранник и говорит, что с ним хочет поговорить какая-то девушка из ФБР. Назовите этого героя.": "Ганнибал Лектер.",
  "В немецком средневековом замке женские покои назывались словом Kemenat. Считалось, что эти помещения несколько более комфортны, поскольку там было то, чего не было в большинстве других комнат замка. Что именно?": "Камин.",
  "В XIX веке в России хозяйственному мужику, чтобы держать дом в порядке, справляться с податями и прокормить семью, приходилось экономить буквально на всем. В частности, в кашу круглый год клали не коровье масло, а конопляное. Но коровье масло можно было найти дома, а конопляное приходилось покупать, и обходилось оно практически не дешевле коровьего. В чем же здесь экономия?": "С конопляным маслом каши МЕНЬШЕ СЪЕДЯТ.",
  "В языке иврит некоторые слова образуются сочетанием двух других слов. Слово \"ав\" означает \"отец\", слово \"маим\" - \"вода\". Как переводится на русский язык, если верить книге Айхенвальда \"Современный иврит\", слово \"ав-маим\"?": "Водород.",
  "Римский папа Мартин I, впоследствии канонизированный, жил в VII веке. Он созвал Латеранский собор, на котором осудил Гераклия и монофелитов, что шло вразрез с указом византийского императора, запретившего обсуждение данного вопроса. Между прочим, святой Мартин был последним римским папой, ставшим... Кем?": "Мучеником.",
  "Закончите анекдот, опубликованный на сайте www.ostrie.ru: \"Новый русский\" рассказывает сыну сказку: \"Едет Колобок от дедушки с бабушкой на \"Мерседесе\"... - \"Папа, но ведь у него ни рук, ни ног нет. Чем же он управляет? - А черт его знает, сына! Ну, допустим, ...": "Банком.",
  "Согласно Далю, старший из них называется водолив и отвечает за сохранность товара; затем - дядя, занимающийся управлением; впереди - шишка, а сзади - два косных. А как называются все вместе?": "Бурлаки.",
  "Кельтское племя бойев дало название двум соседним, хотя и расположенным в разных государствах, областям Европы. Воспроизведите оба названия.": "Бавария и Богемия.",
  "Описание из энциклопедии: \"Залив отделен от моря песчаной косой длиной 98 км и шириной от 400 м до 3,8 км. По всей косе протянулись дюны высотой до 70 м, на которых высятся уникальные сосновые боры. Именно в этих песчаных дюнах образовалось необычное месторождение, не иссякающее уже несколько веков...\". Что добывают в этом месторождении?": "Янтаря.",
  "Когда у режиссера спросили, есть ли будущее у его героя и когда же герой, наконец, умрет, он ответил, что сорок лет такой активной жизни кого угодно измотают, но предсказывать точные даты смерти - не его дело. Назовите фильм, на премьере которого режиссеру был задан этот вопрос.": "\"Умри, но не сейчас\".",
  "Цитата из Большой Советской энциклопедии: \"Вода образует прерывистую оболочку Земли. Около 94% общего объема гидросферы сосредоточено в океанах и морях; 4% заключено в подземных водах; около 2% - в льдах и снегах (главным образом Арктики, Антарктики и Гренландии); 0,4% - в поверхностных водах суши (реки, озера, болота). Незначительное количество воды содержится в атмосфере и...\". Где еще?": "В организмах.",
  "Как известно, апостол Матфей, встретив Иисуса, оставил работу мытаря и последовал за ним. Несмотря на это должностное преступление, он стал небесным покровителем, причем не только налоговых инспекторов, но и бухгалтеров, счетоводов, банкиров, а также еще одной профессии. Назовите эту профессию.": "Таможенник.",
  "В немецком языке, как и во многих других языках, некоторые слова образуются сочетанием двух других. Как переводится на русский язык слово, составленное из слов, переводящихся на русский как \"благородный\" и \"приз\"?": "Нобелевская премия.",
  "Российские психологи выделяют четыре основные причины, почему россияне делают это: 1. Стресс, тревога, страх, неуверенность в себе или завтрашнем дне. 2. Подмена этим других радостей жизни. 3. Как следствие эпохи советского дефицита. 4. В отличие от западных стран, в России это всегда было престижно и символизировало материальное благополучие. Что же это?": "Обжорство.",
  "Набоков сделал ЭТО только с \"Лолитой\". Он сравнил этот процесс с созданием серии этюдов к картине, давно законченной и даже вставленной в раму. О чем идет речь?": "Создание сценария по роману.",
  "Когда у тбилисского \"Динамо\" приближался юбилей - тысячный гол в чемпионатах СССР, грузинские власти учредили приз: футболисту, забившему тысячный мяч, должны были подарить автомобиль \"Волга\". Почему же приз так и не был вручен?": "Автогол."
}