{
  "В ногах - разорванные путы тирании. А что в руках? И не ошибитесь в порядке.": "В левой руке - книга, в правой - факел.",
  "Подробности жизни новоиспеченной звездной пары интересуют многих. Интервью с молодой женой журналисты предварили замечанием, что она, мол, действует даже без известного средства. А на вопрос, как реагирует муж, когда она, так сказать, выполняет свою работу дома, жена процитировала его реплику: \"Дорогая, я вот, например, не пинаю мячик на квартире\". Назовите фамилии мужа и жены.": "Белькевич, Седокова.",
  "Однажды Фаину Раневскую уговаривали публично отметить свой восьмидесятилетний юбилей. \"Нет, - решительно отказалась она. - Вы мне сейчас наговорите речей. А что же вы будете говорить...\". Продолжите мысль Раневской.": "\"... на моих похоронах\".",
  "Известно, что в России 7 ноября - День примирения и согласия. С 1995 г. 6 октября объявлено в Туркменистане Днем поминовения. А кого поминают в этот день?": "Погибших при землетрясении в Ашхабаде 1948 года.",
  "Закончите фразу Дуайта Эйзенхауэра: \"Дипломат - это человек, которому много платят за то, чтобы он долго думал, прежде чем...\". Изобразите правильный ответ.": "Отвечающий должен промолчать или говорить общие слова.",
  "Одно время в Московском зоопарке жила шимпанзе по кличке Сильва, которая очень любила пиво, коим ее, не скупясь, потчевали посетители. Смотрительница обезьяны, тетя Глаша, была очень довольна своей подопечной, так как пристрастие шимпанзе к пиву давало возможность смотрительнице подзаработать. За что тетя Глаша получала деньги?": "За бутылки из-под пива, которые были выпиты обезьяной.",
  "Скажите, как в Советском Союзе в 1975 г. был переименован \"Комитет по радиовещанию и телевидению\"?": "\"Комитет по телевидению и радиовещанию\".",
  "Вставьте пропущенное слово в совет капитана команды КВН 70-х годов Матвея Левитского: \"Чтоб себя и команду не компрометировать, ... надо репетировать\".": "Экспромты.",
  "Как известно, главным призом на кинофестивале в Каннах является \"Золотая пальмовая ветвь\". В Берлине - \"Золотой медведь\". Скажите, а какой главный приз кинофестиваля документальных фильмов в Сан-Франциско?": "\"Золотые ворота\".",
  "Принцесса Диана как-то призналась, что по-французски она умеет говорить лишь три слова. Одно из них - \"Сен\". Назовите остальные два.": "Ив, Лоран.",
  "Древние греки сначала называли его АксЭйнос, турки в XV-XVI веках называли его Кара-ДнИз, а румыны сейчас его называют МарЭа НэАгра. А как его называем мы?": "Черное море.",
  "Внимание, список! Река в Китае, стрела, карточка, море, дом, туман, майка, пресса, кофта. Догадавшись, по какому признаку собраны эти определения, назовите максимально точно то, что появилось во второй половине прошлого века не без помощи \"насекомых\".": "\"Желтая подводная лодка\" (\"Yellow Submarine\").",
  "На эламско-персидском это будет: хадуканнаиш, турамараш, саакуризиш, кармапатташ, таранабазиш, карабашия, багиятиш, маркашанаш, хаишшиятияш, ханамаккаш, самиямаш, мияканнаиш. А у нас?": "Январь, февраль, март и т.д. и т.п.",
  "Герой одного современного телесериала как-то заметил, что если женщина пребывает в хорошем настроении, она тратит много денег, а если она в плохом настроении то... Закончите хоть приблизительно это высказывание.": "Тратит еще больше денег.",
  "Закончите строки Александра Иванова одним словом: \"О Юрии вовек Не худо скажет пресса. Он умный человек Под маскою...\".": "\"... Балбеса\".",
  "Однажды английский король Георг II, идя на прогулку, встретил прекрасную леди - герцогиню Брэдфорд, которая сидела на белом коне, одетая в синюю одежду с белым шарфом. Вернувшись в свою резиденцию, король сразу же приказал ввести новую униформу. Для кого она предназначалась?": "Для моряков.",
  "Прослушайте список: Австрия, Албания, Германия, Египет, Мексика, Нигерия, Сирия. Догадавшись, по какому принципу объединены эти государства, ответьте, благодаря какой характерной особенности Россию нельзя отнести к этому списку.": "Две головы орла.",
  "Заполните пропуск в анекдоте, состоящий из трех слов: \"Тридцать девять лет водил Иван Сусанин по лесу поляков, однако в [... ... ...] так и не попал. Года не хватило\".": "\"... Книгу рекордов Гиннесса...\".",
  "Согласно Чехову, им \"полагается, по нигде еще не напечатанному тарифу, 75% уступки, им не нужно толпиться около кассы\". А кто с ними пытается бороться?": "Контролеры.",
  "В Советском энциклопедическом словаре 1990 года издания слову \"Люксембург\" посвящено три статьи. Первая из них посвящена деятелю международного рабочего движения - Розе Люксембург, второе слово определяется как название государства в Западной Европе. А как это же слово определяется в третьей статье?": "Как название столицы государства Люксембург.",
  "Вы еще не забыли, как играть в \"перевертыши\"? Итак, \"Растеряхи\", \"Половина деревни\", \"Уход раба\". Назовите известное произведение, которое состоит из частей, названия которых мы \"перевернули\".": "\"Властелин колец\".",
  "Если верить шутке команды КВН \"Ржевский облом\" из города Ржева, \"Группа \"Раммштайн\" записала новый альбом по мотивам песен Виктора Цоя. А какое название получил этот альбом?": "\"Кино и немцы\".",
  "В марте 1831 г. критик Николай Надеждин опубликовал в \"Вестнике Европы\" разгромную статью, в которой, в частности, утверждал, что некая титулованная особа \"есть нуль\". Назовите автора поэмы, о которой была написана эта статья.": "Пушкин.",
  "На вопрос, как ведет себя муж - футболист Валентин Белькевич - в быту, молодая жена Анна Седокова ответила, что он не пинает вместо мяча домашних животных, не делает ей подкаты и не симулирует ИХ. Назовите ИХ.": "Травмы.",
  "Курьезный случай произошел недавно в городе Ипсвич. Спецподразделение по борьбе с терроризмом уничтожило мопед, принадлежавший местной жительнице, так как, согласно поступившей информации, в нем была заложена бомба. Мопед был припаркован возле учреждения, в котором его владелица как раз... Что делала?": "Получала номерные знаки на него.",
  "В романе Виктора Пелевина \"Generation \"П\"\" ЭТО слово определяется как \"псевдонаука, рассматривающая иллюзорные отношения субъектов первого и второго рода в связи с галлюцинаторным процессом их воображаемого обогащения\". А с греческого ЭТО слово буквально переводится как \"искусство ведения домашнего хозяйства\". Что это за слово?": "Экономика.",
  "Как известно, смайлики, употребляемые в SMS-ках, помимо простоты и доступности, дают возможность эмоционально украсить ваши сообщения. Так, например, смайлик, записываемый как \"двоеточие, дефис и закрывающая скобка\", означает улыбку. Назовите имя, которое наши детские ассоциации увязывают со значением смайлика, который записывается так: \"двоеточие, верхний апостроф, дефис и открывающая скобка\"?": "Таня.",
  "Закончите анекдот: \"Новый японский автомобиль для VIP-персон: в случае аварии по вашей вине машина делает...\". Что?": "Харакири.",
  "Однажды любительская футбольная команда из Германии решила поправить свое финансовое положение. Для этой цели она выставила на аукцион место в основном составе в матче против профессиональной команды \"Боруссия\". Мужчина, выкупивший это место, действительно вышел на поле, но за небольшое время успел травмировать несколько игроков соперника. Профессионалы поставили ультиматум: или грубиян уходит с поля, или матч прекращается. Как вышла из такой ситуации любительская команда, дабы не нарушать договор с победителем аукциона и ультиматум \"Боруссии\"?": "Этот мужчина доигрывал этот матч в качестве тренера команды.",
  "Уважаемые знатоки, все вы, наверное, \"бороздя мировые просторы\" Интернета, попадали на сайты с основными тематическими доменами. Например: \"com\" - это домен коммерческих организаций, \"edu\" - домен учебных заведений, \"gov\" -правительственных учреждений. А домен каких учреждений состоит из трех английских букв \"mil\" [эм, ай, эл]?": "Военных.",
  "Сравнительно недавно редакция одного популярного журнала опубликовала статью о проведенном опросе на тему \"Кому чаще всего мы покупаем игрушки?\". Выяснилось, что 40% опрошенных покупают их детям, 25% - просто любимым, 10% - коллегам, 5% - родителям. А кому, согласно все тому же опросу, покупают игрушки оставшиеся 20% опрошенных людей?": "Себе.",
  "Заполните пропуски в четверостишии Льва Ошанина фамилиями русского и зарубежного писателей: \"Он совсем не легкий, не простой - Юношеский путь труда и мира. Не на всё ответил им [...], Не про всё писалось у [...]\".": "Толстой; Шекспира.",
  "Закончите шутку КВНовской команды из Ханты-Мансийска устойчивым выражением из четырех слов: \"Знаете ли вы, что если зимой поцеловать бампер с украинскими номерами, то...?\".": "\"... язык до Киева доведет\".",
  "ЭТОТ русский поэт был уроженцем Петербурга. ЕГО псевдоним, скорее всего, призван был подчеркнуть его духовную связь именно с этим регионом России - так, как называл его Пушкин. Назовите имя ЭТОГО петербуржца.": "Игорь.",
  "В Малайзии тринадцать штатов, девять из которых возглавляют наследственные султаны. Согласно Конституции этой страны, глава государства выбирается сроком на пять лет. А сколько всего человек участвует в выборах?": "Девять.",
  "По мнению краеведа Ивана Овсянникова, этот фразеологизм относится вовсе не к животным, а к крестьянам-батракам, перебивавшим хлеб у городских. По одной из версий специалистов, в общесоюзный лексикон он вошел в 1956 г. А какой топоним употребляется в этом фразеологизме?": "Тамбов.",
  "В Киеве, на Андреевском спуске находится горельеф, изображающий известного литературного героя, держащего вилку с наколотым на нее маринованным грибочком. Вся мистичность этого изображения заключается в том, что тень от грибочка в любое время суток выглядит как тень от соленого огурца. А кто же этот литературный герой?": "Кот Бегемот.",
  "Старый анекдот: \"Я сегодня видела чудо: спереди - змея, сзади - крокодил!\" - \"Невероятно! Ты была в террариуме?\" - \"Нет, в...\". Продолжите двумя словами ответ одной из собеседниц.": "\"... обувном магазине\".",
  "В преддверии Дня святого Валентина украинский еженедельник \"Корреспондент\" опубликовал рейтинг самых сексуальных украинцев. В списке самых сексуальных мужчин лидируют братья Кличко, на втором месте Андрей Шевченко. А кто в этом списке занял 4-е и 8-е место?": "Виктор Ющенко и Виктор Янукович.",
  "Закончите стишок М. Векслера под названием \"Частушка-85\": \"Леонида Ильича Не люблю теперича. Мой теперича Ильич - ...\".": "Михаил Сергеевич.",
  "Согласно сведениям из \"Всемирного волшебного лексикона\" Гарри Поттера, драконы любят играть в карты, используя при этом колоду карт, обладающих весьма уместной в данном случае физической характеристикой. Какой?": "Огнеупорностью.",
  "Кем был назван \"кит на море\" в одной из книг Норманна Линдси?": "Романтиком.",
  "В истории иногда бывают интересные совпадения. В 1910 г. француженка баронесса Элиз Дерош стала первой дипломированной летчицей. Назовите день и месяц, когда ей был вручен этот диплом.": "8 марта.",
  "По словам Анахарсиса, он не заводил детей из любви к НИМ. А кто ОНИ?": "Дети.",
  "Актер Борис Сичкин в своей книге иронично утверждал, что Л.И. Брежнев очень любил и ценил работу В.И. Ленина \"Материализм и эмпириокритицизм\", но никогда не упоминал о ней в своих речах. А по какой причине?": "Не мог выговорить название.",
  "Один деятель культуры вспоминал, что когда в 1979 г. он начал работать над этим персонажем, то удивился, когда в лондонском музее ему показали его образы: один тонкий, другой толстый, с усами или с бородой, в очках или без них, рыжий или черный или лысый. Он же предпочел образ с рыжими шотландскими усами на русском курносом лице. О каком деятеле культуры идет речь?": "Виталий Соломин.",
  "Олег Попцов вспоминает, что для чиновников и политиков отпуск Ельцина был головной болью, так как в это время он получал много утаенной от него информации. Назовите источник информации.": "Телевизор.",
  "Поляки называют многие географические названия по-своему. Например, Вена - Видень, Брест - Бжеж, Эльба - Лаба. Скажите, а какой географический объект они называли Крулевец?": "Кенигсберг.",
  "Хиллари Клинтон вспоминает, что в молодости Билл часто посещал заведение под названием \"Кафедральный собор пота\". А как бы мы назвали этот \"собор\"?": "Спортзал.",
  "В Китае ежегодно проводится конкурс \"Мисс уродство\". Победительнице вместо короны вручается чек на 15 тысяч долларов. На что, согласно условиям конкурса, должны быть потрачены деньги?": "На пластическую (косметическую) операцию.",
  "Художественное оформление юрты у казахов имеет не только эстетическое значение, но и сакральное. Скажите, от чего, по верованиям казахов, охраняет стилизованное изображение совы?": "От сглаза.",
  "Скажите, как называется IT-компания, основатель которой, Митч Капор, занимался медитацией. Внимание. Раз-два-три... Время!": "Lotus.",
  "Цитата из романа Джастина Скотта \"Морской охотник\": \"Пусть даже ты делаешь в море все как следует, исполняешь все правила, рано или поздно оно тебя убьет. Но если ты хороший моряк, ты по крайне мере будешь твердо знать...\". Что?": "Где ты находишься в момент смерти.",
  "В случае аварии на дорогах Малайзии возникают умопомрачительные пробки. Водители бросают свои машины, чтобы записать номера пострадавших авто. А зачем они это делают?": "Чтобы поставить на эти номера в лотерее.",
  "Какой вид кратковременного торгового соглашения нужно добавить к названию страницы сайта \"Журнальный зал\", посвященной поэту Борису Рейну, чтобы получилось название телепередачи, закрытой, по одной из версий, из-за дороговизны?": "Ринг.",
  "В 1904 г. на улицах Нью-Йорка появился странный проповедник. Стоя у одного из зданий, он запрещал горожанам входить туда, утверждая, что то, что находится в этом здании - \"от дьявола\", что это \"самая ужасная попытка стать равным Богу...\". Какое изобретение демонстрировалось в этом здании?": "Кино.",
  "Этот французский государственный деятель, лауреат Нобелевской премии мира 1926 года, 11 раз занимал пост премьер-министра. А с какой частью тела его отождествили в известном советском романе?": "Головой.",
  "Согласно анекдоту, его история ничем не отличается от обыкновенной истории женатого мужчины. Он всеми силами старается избавиться от давящего ему на психику артефакта. Дело это трудное и опасное, помочь могут только настоящие друзья. Назовите его.": "Фродо.",
  "В одной из своих публикаций в журнале \"Огонек\" Дмитрий Быков упоминает, в частности, Распутина, Юдашкина, Юмашева, Толкунову и Матвиенко. Какому событию посвящена эта публикация?": "Дню Святого Валентина.",
  "Персонаж романа Чака Паланика киномеханик Тайлер вырезал отдельные удачные кадры из ленты и делал слайды. Первой кинокартиной, попавшей к нему в руки, была картина с актрисой Энджи Дикинсон. Поскольку многие киномеханики занимались тем же самым, пока эта картина добралась от западного побережья до восточного, в ней уже не было кадров с изображением Энджи. Функции какого ведомства, по сути, взяли на себя эти киномеханики, сами того не желая?": "Цензуры.",
  "Яков Исидорович Перельман предложил такое мнемоническое правило. Либо ЭТО похоже на букву \"С\", либо - на дугу в букве \"Р\". \"С\" - первая буква одного слова, а \"Р\" - первая буква другого. Назовите оба слова.": "Стареет, растет.",
  "До революции в России большой популярностью пользовались произведения, главным героем которых был некто Гольмз. Назовите автора этих произведений.": "Артур Конан Дойль.",
  "В конце XIX века в Англии леди Табертон и леди Линдей основали общество по борьбе с НИМИ. Девиз общества гласил: \"ОНИ - ворота инфекции\". Назовите ИХ.": "Поцелуи.",
  "Какое произведение вышло в словенском переводе под названием \"Bronasti jezdec\" [бронасти йездец]?": "Медный всадник.",
  "Это слово появилось в результате события, произошедшего в ночь с 30 на 31 августа 1935 г. в маленьком украинском городке. Немецкими лингвистами оно было включено в список \"100 новых слов XX века\". Назовите это слово.": "Стахановец.",
  "Это, в числе прочего, было поставлено в вину Никите Хрущеву при снятии его с должности генерального секретаря. Его сын Сергей Хрущев считает, что это отличает человека, умеющего принимать решения. Не боясь крепко выразиться, назовите это.": "Волюнтаризм.",
  "Илья Репин вспоминал, что в его семье применялся неправильный способ. Мать художника сравнивала правильный способ с употреблением табака. Как это делали в семье Репина?": "Двумя пальцами.",
  "Авраам Линкольн дал определение лицемера - это человек, который убивает родителей и просит о снисхождении. На каком основании?": "Ввиду того, что он - сирота.",
  "Лайош Мештерхази пишет, что в годы Второй мировой войны левые интеллигенты в Венгрии только и могли, что ругать фашистов, обмениваться слухами и ждать \"дядю Йожи\". А кто это?": "Иосиф Сталин.",
  "Одним из традиционных развлечений Канарского карнавала являются скачки под названием камельядас. Какие животные в них участвуют?": "Верблюды.",
  "Многие люди называют Америку империей. Есть такие люди и внутри США. Назовите штат, который имеет прозвище \"имперский штат\".": "Нью-Йорк.",
  "Настоящая фамилия комика Джона Клиза сама по себе может вызвать улыбку. Назовите ее.": "Чиз (Cheese).",
  "По мнению Артуро Переса-Реверте, друзья проверяются только когда навещают тебя в больнице, тюрьме или... Закончите выражение.": "\"... на кладбище\".",
  "Какого иностранца итальянцы в начале 70-х годов XVIII века называли \"маэстрино\"?": "Моцарта.",
  "По словам Ключевского, между биографией и житием святого такая же разница как между портретом и... Чем же?": "Иконой.",
  "Это делает долгоносый крохаль по отношению к турпану, белоглазый нырок по отношению к утке-совке. Назовите самую известную птицу, которая делает это относительно мухоловок, камышовок, плисок и т.д.": "Кукушка.",
  "В базовом лагере первой советской экспедиции на Эверест было довольно много палаток. Некоторые из них получили даже шутливые названия. Догадайтесь, какая надпись из трех слов была на палатке у начальника экспедиции Евгения Игоревича Тамма.": "Хижина дяди Тамма.",
  "Анекдот. Разговаривают два искусствоведа: \"Сегодня на аукционе выставили картину [пропущено два слова]. Так, представляешь, эти недоумки повесили ее вверх ногами!\". Заполните пропуск в вопросе.": "\"Черный квадрат\".",
  "Севернее Англии по этой причине стали известны Куойч, Лемонд, Морар, Шил. А вы назовете самое известное.": "Лох-Несс.",
  "Скажите, кому (или чему) посвящены эти строки: \"Снежная ночь. Елка, гирляндами украшенная, радует очи; чудно кружатся ангелы\".": "Снегурочке.",
  "Для НИХ, исключая только купцов первой гильдии, ремесленников высшей категории и некоторых других, Санкт-Петербург был закрытым городом. Именно поэтому до отмены этих ограничений в Питере была лишь одна... Что?": "Синагога.",
  "Специально для детей недавно разработана была особая ложечка. Для получения результата ребенка достаточно около минуты покормить этой ложечкой. А каков ожидаемый результат?": "36,6.",
  "Определения из \"Шутливого словаря\". Мир - это когда стреляют где-то в другом месте. Этикет - думаешь \"Чтоб ты сдох!\", а говоришь \"Здравствуйте\". Продемонстрируйте ответ на вопрос: какое понятие определено как \"еще один приятный способ найти общий язык\"?": "Поцелуй.",
  "Хотя многие говорят, что ОНО, став ТАКИМ, утратило основное назначение, ТАКОЕ ОНО - все же возможность не отказывать себе в удовольствии. На создание же ЕГО в 70-х годах подвиг рост автомобильных аварий. А для того чтобы быть ТАКИМ, ОНО чаще всего должно иметь не более половины процента. Чего?": "Алкоголя.",
  "Прочитав одну книгу, автор вопроса придумал такую фразу: \"Количество написанных из книги вопросов обратно пропорционально их ожидаемому количеству до прочтения книги\". Какая фамилия входит в название этой книги?": "Мерфи.",
  "3 января 1972 г. фирма \"Hamilton Watch\" выпустила на рынок свою новинку под названием Pulsar. Устройство рекламировалось как \"временнОй компьютер\". Назовите это изделие двумя словами - так, как сейчас называем его мы.": "Электронные часы.",
  "Большинство исследователей считают, что эта книга была включена в состав Библии по ошибке. Представляет она собой цикл сирийских народных свадебных песен. А кому приписывают ее авторство?": "Соломону.",
  "Говорят, что у подружки этого героя вся одежка состояла из одной нитки поперек груди, одной вокруг бедер и еще одна была привязана концами к той, что вокруг бедер, и пропущена между ногами - за что она якобы и получила свое прозвище. Назовите и героя, и прозвище подружки.": "Нео, Три нити (Тринити).",
  "В четырехтомном издании \"Советские художественные фильмы (1918-1965)\" приведена таблица, указывающая количество фильмов, выходивших ежегодно в СССР. В период с 1931 по 1935 годы эта таблица выглядит так: 1931 - 96 (11), 1932 - 74 (18), 1933 - 29 (13), 1934 - 60 (27), 1935 - 46 (33). А что означают числа в скобках?": "Количество звуковых фильмов.",
  "В Киеве есть мемориал погибшим воинам-интернационалистам. Частью памятника являются цветы, сделанные из темного металла. Назовите эти цветы.": "Тюльпаны.",
  "\"Геометрия\", одна из книг \"Философских начал\" Декарта; тайная переписка Меттерниха с Талейраном; Нобелевская премия по физике... Назовите букву латинского алфавита, к которой все они имели непосредственное отношение.": "\"X\".",
  "Одна американская фирма начала пошив новой модели куртки, один из параметров которой, изначально равный 30, легко доводится до 42. А какой параметр этой модели равен 6 метрам 96 сантиметрам?": "Длина молний (застежек).",
  "Закончите рекомендацию к приготовлению салата \"оливье\": \"Когда делается салат \"оливье\", все ингредиенты режутся кубиками. Кроме...\". Чего?": "Горошка.",
  "Прослушайте цитату: \"То, что ты сделал - запомнят надолго - Мы же твоих не забыли услуг. Кто и когда заработает столько - [Пропуск] за один поцелуй\". Назовите числительное в пропуске.": "Тридцать.",
  "По данным статистического исследования, это есть у 7% итальянцев, 16% британцев и 17% американцев, причем если среди молодых британцев это есть у 35%, то у молодежи США - более чем 50%, причем везде более половины обладателей этого - женщины. Называемые мотивы таковы: сексуальность - 25%, мужественность - 22%, привлекательность - 17%, сила - 16%. А вот каждый пятый из имеющих это хочет от этого избавиться. Назовите это, если это - еще и название некогда популярной группы.": "Тату.",
  "Книга Норы Галь \"Слово живое и мертвое\" посвящена искусству перевода, а также различным ошибкам и несуразностям, возникающим при некачественном переводе. Одна из глав этой книги является очередной иллюстрацией подобных ляпов и называется: \"Предки...\". Кого?": "Адама.",
  "В одном из романов Стивена Кинга рассказывается, что в одном из отделений полиции работники в комнате отдыха оборудовали тренажерный уголок. Рядом с тренажерами кто-то повесил постер с подписью: \"Они не пропускают ни дня\". А кто был изображен на этом постере?": "Заключенные.",
  "В одной КВНовской шутке на пляже объявляли, что работает аттракцион \"Наташа Королёва\". Какое более известное название мы употребляем?": "Тарзанка.",
  "В рекламном ролике одного телесериала звучит призыв включать осветительный прибор. Назовите имя главной героини сериала.": "Евлампия (Романова).",
  "Небольшая рыбка под названием барабуля у греческих рыбаков считается деликатесом. Кстати, головы и хвосты этой рыбешки редко достаются кошкам. А почему?": "Люди поедают ее всю - от хвоста до головы.",
  "Сначала они были большими и поэтому получили название \"пластыри любви\", затем в XVIII столетии они уменьшились и стали называться \"венерин цветочек\". А как их называют и по сей день?": "Мушки.",
  "Это слово употребляется в случаях, когда что-либо увиденное не поддается пересказу. А один бестолковый словарь существительным, образованным от этого слова, назвал баобаб для собаки. Назовите это слово.": "Неописуемость.",
  "Этот роман был впервые опубликован в \"Москве\" в 1967 г., причем некоторые фразы из него сразу же стали крылатыми. Правда одна фраза, также ставшая крылатой, первоначально была вырезана цензурой и появилась в романе лишь в издании 1973 г. Назовите, пожалуйста, популярную телепередачу, идущую на одном российском канале, название которой состоит из ключевых слов фразы, так не понравившейся цензуре в 1967 г.": "\"Квартирный вопрос\".",
  "Внимание, в вопросе есть замена. Американский актер Джед Алан Браун в середине прошлого года побывал в Москве. Он присутствовал на презентации мультфильма \"Шрек-2\" в кинотеатре \"Пушкинский\", снялся в документальном фильме \"Настоящая Москва, или Приключения американца в России\". А еще мистер Браун председательствовал на конкурсе московских красавиц с необычным для столицы России названием \"Мисс Кривой Рог\". Напишите, пожалуйста, два слова, которые мы заменили на слова \"Кривой Рог\".": "Санта-Барбара.",
  "Червь - покой наш. Земля есть добро. Слово твердо. Если вы поймете, что объединяет вышеперечисленные утверждения, то построите еще одно по такому же принципу. Стройте!": "Как, люди, живете (например).",
  "В период оттепели 60-х годов Солженицын был одобрен коммунистической партией на волне разоблачения культа личности. Сам Хрущев, выступая на партийном пленуме, особо отметил его работу. При этом Никита Сергеевич упорно ошибочно называл имя-отчество писателя. Как же он его окрестил?": "Иваном Денисовичем.",
  "По сообщению юмористов, узбекские кинематографисты снимают римейк голливудского фильма \"Призрак оперы\". А как он будет называться?": "\"Оперный бабай\".",
  "Название этой элементарной частицы класса лептонов было придумано Э. Ферми и в переводе с итальянского представляет собой уменьшительно-ласкательное от названия частицы класса адронов. Какое же название придумал Э. Ферми?": "Нейтрино.",
  "В одном из интервью Сергей Юрьевич признался, что после съемок в этом фильме стал коллекционировать игрушечных коров и телят. А какую роль он играл в этом фильме?": "Роль Остапа Бендера.",
  "Газета \"Спорт-Экспресс\" в последние годы очень мало внимания уделяет регулярному чемпионату NBA, как правило, публикуя лишь результаты матчей и списки наиболее результативных игроков. В сезоне 2003/2004 гг. более подробно описывались матчи с участием команды \"Юта Джаз\". В сезоне 2004/2005 гг. газета, помимо \"Юта Джаз\", стала обращать внимание еще и на матчи \"Портленд Трейл Блейзерс\". Объясните, с чем связан повышенный интерес газеты к этим двум командам.": "За них играют российские баскетболисты.",
  "Иногда за счет права первенства можно возвыситься... Так, среди индийских богов только один - Яма - обладал некоторым качеством. После реализации этой особенности, по праву первенства, он стал царем. Царем чего?": "Царства мертвых.",
  "Один из посетителей на приеме у профессора Тарантоги предлагает предотвращать нежелательные открытия и изобретения, используя \"метод добрачных разводов\". Изобретателем разработаны шесть способов досвадебного развода: сплетни, игра на самолюбии, разжигание межсемейных раздоров, взятки, подкуп и еще один, используемый в крайнем случае и отраженный в одном кинофильме. Назовите этот кинофильм.": "\"Кавказская пленница\".",
  "Закончите высказывание Дюма-сына двумя словами, произнесенными разрушителем Рима Бренном: \"Любовь - битва двух полов, женщине надо защищаться сперва, мужчине надо защищаться после, и ...\".": "\"... горе побежденным\".",
  "Мартти Ларни говорил, что если бы это произведение стало одним из учебных пособий во всех высших военных учебных заведениях, то это содействовало бы мирному мышлению значительно больше, чем Ветхий Завет. Назовите это произведение, созданное членом РКП(б) с 1918 г.": "\"Похождения бравого солдата Швейка\".",
  "Согласно выводам исследования, чаще всего за выплатами страховки обращаются мужчины по имени Сэм (28,2%), Леон (28%), Фил (28%), Роб (26%). Любопытно, что в Англии мужчины именно с ТАКИМ именем составляют 30% обратившихся в страховые компании. Назовите это имя.": "Ллойд.",
  "13 октября 1884 г. по фасаду Фламстид-Хаус была проведена символическая пунктирная линия красного цвета. А в каком городе это произошло?": "Гринвич.",
  "Энциклопедия знаков и символов 1998 года издания сообщает, что на флаге Малайзии изображена 14-конечная звезда. 13 ее лучей соответствуют 13 штатам. Ответьте максимально точно (и одним словом) - чему соответствует 14-й луч?": "Куала-Лумпур.",
  "Юморист Стас Янковский рекомендует: \"Хочешь помочь новичку - делай вместе с ним. Хочешь помочь старику - делай вместо него. Хочешь помочь мастеру - отойди и не мешай. А хочешь помочь дураку - ...\". Закончите фразу известной \"дразнилкой\".": "\"... сам дурак!\".",
  "В одном мифе рассказывается, как некий человек научил героя и его спутников священному танцу, имеющему очень сложный рисунок. Танцующие двигались по круговым и расходящимся линиям, что символизировало их путь. Этот человек и был создателем того, что и определило их путь. Назовите этого человека.": "Дедал.",
  "Ученый-тафономист описал это так: среди украшений - голова льва и крылья грифа. Благодаря другому \"ученому\" советские зрители едва не лишились доказательства того факта, что среди украшений были и рога. Назовите фамилию этого \"ученого\".": "Белый.",
  "Актриса Анна Ковальчук объясняла своей четырехлетней дочери, ссылаясь на просмотренный вместе сказочный фильм: \"Видела, как мальчик это делал? Мама так же будет это делать\". О какой роли она рассказывала?": "О роли Маргариты (в новой экранизации В. Бортко).",
  "Внимание, латынь! Felis leo L. Вспомните старшего сына сельского пастора и цветовода Нильса Ингемарсона из Стенброхульта и ответьте максимально точно, что обозначает заглавная буква L после первых двух латинских слов.": "Название дал Линней.",
  "Юрий Башмет вспоминает, что в свое время в составе квартета Бородина выступал Михаил Копельман, прекрасный скрипач, который сейчас работает в \"Токио квартет\". Как в шутку называют его друзья?": "Мишка Япончик.",
  "Царь Ровоам, сын Соломона, в одной из Книг Царств грозит своим подданным: \"Отец наказывал вас бичами, а я буду наказывать вас [название животного пропущено]\". По свидетельству Плиния они \"понуждают нас три дня пребывать в агонии\". Эти животные входят в мировые призеры по количеству человеческих жертв после змей и пчел. Назовите этих живородящих животных.": "Скорпионы.",
  "Один Иван - должно; два Иван - можно; три Иван - никак не возможно. Про кого так сказал один немец? Дайте ответ максимально точно - так, как он записан в одной из книг, автором которой является казак Луганский.": "Про Ивана Ивановича Иванова.",
  "Согласно информации одного из выпусков программы \"Намедни\", в феврале 2004 г. день этого святого в России наступил на пять дней раньше. Назовите этого святого.": "Касьян.",
  "Премия за лучшую повесть года носит имя Ивана Петровича Белкина. Критики, написавшие лучшие отзывы на повести, попавшие в лауреаты, получают дипломы за положительную и отрицательную рецензию. Названия каждого из дипломов представляют собой названия профессий. Каких именно?": "\"Станционный смотритель\" и \"Гробовщик\".",
  "Кукольник, популярный в середине XIX века. Сын Петра Северова, появившийся на экране в 1973 г. и очень полюбившийся телезрителям. Народный депутат Украины, часто появляющийся на телеэкране с конца прошлого и в начале этого года. Если вы догадались, по какому принципу эти люди попали в приведенный список, то без особого труда вспомните еще одного человека, похороненного в европейской столице и прославившего небольшой городок в первой половине прошлого века. Назовите этот городок.": "Гуляй-Поле.",
  "Анекдотичекая история с одной из интернет-рассылок. Бомжеватого вида мужичок обращается к водителю остановившейся автомашины: - Извините, у вас не будет сотового? На это напарник открывает бардачок и со словами: \"Нет, ребята, у меня только двухсотовый\", - достает оттуда... Что именно?": "Граненый стакан.",
  "С конца 90-х годов прошлого века и по сегодняшний день в России настоящий бум на этих домашних животных. И немудрено, ведь они не пахнут, легко приучаются к лотку, не агрессивны, не царапаются и не кусаются. В отличие от Европы, где предпочитают заводить зверушек геттингенской разновидности, стоимостью от 500 до 1500 долларов, россияне заводят мини-сибсов, выведенных в Сибирском отделении Академии наук. Так что не удивляйтесь, услышав фразу: \"Мой лучший друг - ...\". Кто?": "Свинья.",
  "Хотя в 30-х годах XIX века они были опасными, Том Сойер, рассказывая Геку Финну о своих приключениях в пещере-лабиринте, все же жалел, что у него не было этих штучек. В состав тех, к которым мы привыкли, входят бертоллетова соль, клей и другие компоненты, а хранятся они обычно в таре, содержащей сульфид сурьмы и костный клей. Мы же просим назвать одну из них так же, как называется один из рассказов человека, у которого, по его признанию, отсутствовал один из непарных внутренних органов.": "Шведская спичка.",
  "В одном интернет-издании была помещена статья о вероятной покупке российской металлургической компанией \"Северсталь\" одного из итальянских футбольных клубов. Название статьи сообщало, что ЕЕ заделают российской сталью. Назовите ЕЕ.": "\"Брешиа\".",
  "Первая является составной частью второго. Основные ее виды - корзина, полукорзина, чашка, получашка, дуга, щиток и крестовина. Если вы вспомните или догадаетесь, что в XIX веке в России называли \"белым оружием\", частью которого является второй, то без труда назовете этого второго. Кстати, город в Малой Азии тут ни при чем.": "Эфес.",
  "Дирекция берлинского фестиваля короткометражных фильмов \"Интерфильм\" объявила о необычном проекте - международном конкурсе на лучший фильм. Одно из условий - продолжительность фильма должна составлять 90 секунд. Еще одно условие, надо полагать, было продиктовано спонсорами фестиваля. А что это за условие?": "Он должен быть снят определенной моделью мобильного телефона.",
  "Олимпийский чемпион Куц в 1968 г. в Сиднее за один вечер преодолел тысячный рубеж. \"Это была труднейшая дистанция\", - говорил бегун. Назовите, тысячу чего оставил за собой Куц.": "Автографов.",
  "Бывают такие ученики - сколько им не долби, ничего не запомнят... Надеюсь, вы куда умнее, и поэтому назовете фамилию родившегося в 1933 г. американского инженера - изобретателя системы шумоподавления, позволившей существенно улучшить качество магнитофонной записи.": "Долби.",
  "Необычная причина не позволила доиграть матч между командами любительской футбольной лиги Англии \"Питерборо Норт Энд\" и \"Ройял Мэйл\". Голкипер \"Питерборо\" раскритиковал арбитра, по его мнению, несправедливо засчитавшего гол в его ворота. Арбитр подбежал к голкиперу и, обильно используя ненормативную лексику, посоветовал тому заткнуться. А что сделал арбитр после этого?": "Он удалил себя с поля.",
  "Юмористическое наблюдение: \"Он стал [пропуск], чтобы иметь возможность судить о живых людях не только по внешнему виду\". Название какой специальности пропущено?": "Хирург.",
  "В одной из книг Б. Акунина Эраст Фандорин совершает героический поступок. Он спасает красавицу японку, которая чуть было не разбилась насмерть, когда запряженная в коляску лошадь понесла. Растрепанная и поцарапанная женщина явно не осталась равнодушной к своему спасителю. Ведя присмиревшую лошадь по уздцы, Фандорин замечает, что пауза в разговоре переросла в продолжительное молчание. Ему кажется, что тишина приобрела особый смысл, он теряется в догадках, пытаясь постичь загадочную женскую натуру. Не выдержав, он оглядывается и видит в руках у женщины... Какой предмет?": "Зеркало.",
  "В 1922 г. на памятнике Александру III в Петрограде было выбито четверостишие Демьяна Бедного: \"Мой сын и мой отец при жизни казнены, А я пожал удел посмертного бесславья, Торчу здесь пугалом чугунным для страны, Навеки сбросившей ярмо самодержавья\". В этом стихотворении допущено два \"ляпа\": во-первых, непонятно, как можно быть казненным не \"при жизни\". А в чем заключается вторая, более грубая ошибка?": "Памятник отлит из бронзы.",
  "В своем завещании еще в 1996 г. этот человек писал: \"Те, кто будет сидеть рядом со мной, должны помнить Аллаха и молиться за то, чтобы я попал в рай. Я не хочу, чтобы те, кто будет прощаться со мной, пребывали в нечистоте, я не одобряю этого\". Вряд ли вы знаете, как звали этого человека, назовите дату его гибели.": "11 сентября 2001 г.",
  "Внимание, детский вопрос. 24 июня 2004 г. киевские пожарные тушили фуру с грузом. Вылили цистерну воды, заправили, вылили вторую, снова заправились... Никакого эффекта, будто и не лили. Что это был за груз?": "Подгузники.",
  "На вопрос крохи-сына в анекдоте был дан такой ответ: \"Понимаешь, сынок, это такой MIDI-файл, только на бумаге\". О чем спрашивал сын?": "О нотах.",
  "В лирической поэзии иногда совершенно неожиданно встречаются математические наблюдения. Заполните два пропуска (по два слова каждый) в отрывке из стихотворения Инны Лисянской (рифма abab): \"В уме двоится сущность мая На прах и дух. Живу, как [пропуск] Меж [пропуск]\".": "\"... линия прямая...\", \"... точек двух\".",
  "Прослушайте фрагмент из воспоминаний американца: \"Мы с женой присоединились к толпе, окружившей дворец. Потом по сигналу все мы побежали и забежали во дворец\". Назовите фамилию этого американца.": "Рид.",
  "Согласно заметке в разделе \"Экстремальные случаи в медицине\" книги рекордов Гиннесса - 1998, Доина Гриффитс из Першора, Великобритания, начала делать это 13 января 1981 г. В течение первых 365 дней она сделала это примерно миллион раз. Назовите заглавного персонажа произведения русской литературы, который, судя по фамилии, мог посоревноваться с Доиной Гриффитс.": "Иван Никифорович Довгочхун.",
  "В 1309 г. Пульчо Като, житель одного столичного города, был признан виновным и приговорен к смертной казни за то, что он прямо на улице города выжигал древесный уголь, который продавал горожанам для домашних жаровен. Сегодня на месте того города расположен другой столичный город, содержание угарного газа в атмосфере которого выше, чем в Нью-Йорке, а окиси серы больше, чем в Лондоне. Назовите оба столичных города.": "Теночтитлан и Мехико.",
  "Какое афористическое выражение в одной шутке продолжили фразой: \"... пойду работать к скупому\".": "Скупой платит дважды.",
  "Одной из достопримечательностей Гондэра является ныне действующий православный храм, имеющий форму древнего храма Соломона и в котором по преданию хранится Ковчег Завета. Перед входом в храм посетители должны сделать нечто, что не принято не только в православных храмах мира, но и в других храмах Эфиопии. Что должны сделать посетители перед посещением гондэрского храма?": "Купить билет.",
  "Согласно японской мифологии, в морской царевны Ото-химэ был сад. На восточной стороне сада расцветали вишни и сливы, пел соловей, на южной - стрекотали цикады, на западной цвели хризантемы. А какие деревья были на северной стороне сада?": "Без листьев.",
  "В издательстве \"АСТ\" вышла книга, посвященная братьям Стругацким. Эта книга - результат многолетней работы известного петербургского публициста Бориса Вишневского. Название книги полностью совпадает с названием романа одного многократного лауреата премии \"Хьюго\". Воспроизведите название романа.": "\"Двойная звезда\".",
  "В современном мире политологи все государства по форме правления делят на монархии и республики. Но существует одно государство, для которого на первый взгляд трудно определить эту форму. Его лидеру, в отличие от героя Маркеса, пишут, да и сам он издал книгу, цвет которой вы и назовете.": "Зеленый.",
  "Ольга и Александр из Краснодарского края недавно заключили брак. Все формальности были соблюдены в соответствии с законом, вот только медового месяца у них не будет, зато будет сразу три брачных ночи подряд. Как говорят сотрудники ЗАГСов, по статистике такие браки особо прочные, количество разводов после их заключения минимальное. В чем же особенность брака Ольги и Александра?": "Александр заключенный, а брак оформлялся в тюрьме.",
  "\"Песнь о Роланде\" долгое время существовала в народной среде в устной форме, развиваясь и видоизменяясь, порой самым неожиданным образом. Так, во второй половине XIX века во Франции был записан вариант \"Песни о Роланде\", который заканчивается тем, что Карл Великий удаляется на покой, передав свой престол другому историческому лицу. Кому именно?": "Наполеону.",
  "Он состоит из воды, жиров и солей. Вес его составляет 0,000001 г. А как называется специальность профессионалов, которые ими занимаются?": "Дактилоскопия.",
  "Внимание, почти криминальный сюжет. Ему заказали только одного - Эсташа де Сен Пьера. Но он решил за ту же цену сделать всех шестерых: братьев Виссан, Жана д'Эра, Андрье д'Андра и Жана де Фиенна. Назовите исполнителя заказа.": "Огюст Роден.",
  "Юрий Башмет вспоминает, что однажды на свою передачу \"Вокзал мечты\" он пригласил некоего писателя, который пришел не один, а с коллегой Башмета Владимиром Гротом - настоящим прототипом... Какого героя?": "Альтиста Данилова.",
  "В 40-х годах прошлого века этого тезку священника Вострикова можно было видеть и в \"Севере\", и в \"Центре\", и в \"Юге\" и даже в той букве, на которую начинается его фамилия и которая, согласно одному несерьезному источнику, пропала. А что останется, если эта буква исчезнет из русского написания фамилии упомянутого человека. Ответ можно и продемонстрировать.": "ОК.",
  "Согласно бестолковому словарю, этими двумя словами можно назвать голову после сауны. А какое, в том числе и применимое к человеку, качество соседствует с этим кулинарным блюдом?": "Простота.",
  "Николай Миклухо-Маклай вспоминал, что на острове Мангарева видел бывших жителей острова Рапа-Нуи. При этом мужчины старше 30 лет значительно отличались от более молодых ростом и крепостью телосложения. Виной тому была деятельность миссионеров, которые лишили молодых одной возможности... Какой?": "Есть человеческое мясо.",
  "Одним из доводов скептиков по поводу одного объекта является то, что в то время известная общность хоронила своих членов со скрещенными на груди руками и притом голыми и бритыми, что не согласуется со скрещенными на гениталиях руками и бородой. А что это за объект, вызывающий довольно бурные споры и поныне?": "Туринская плащаница.",
  "Поляки верили, что вампир - это летучая мышь, упирающаяся в лицо длинным зубом и сосущая кровь. А зачем эта мышь навевала крыльями прохладу, вы сможете ответить, вспомнив роман Уэллса. Итак, зачем?": "Чтобы спящий не смог проснуться.",
  "Знаете ли вы как гавкают собаки с точки зрения англичанина? Если знаете, то скажите, название какого устройства можно дословно перевести как \"подгавкиватель\".": "Сабвуфер.",
  "Большинство железнодорожных рельс у нас марок Р50, Р65 и Р75. А какой параметр рельса отображает число в марке?": "Масса 1 метра в кг.",
  "\"Энциклопедия славянских богов\" повествует о Дидилии - богини женского плодородия. Статуя этой богини представляла собой молодую, прекрасную, цветущую женщину, увенчанную драгоценными камнями. Один кулак у нее был сжат, а другой разжат. А что означал каждый кулак?": "Трудности и благополучное разрешение родов.",
  "В рассказе Ефима Смолина \"Овен. Опыт составления гороскопов\" говорится, что овны могут остаться без сигарет, если не будут опасаться... Кого?": "Стрельцов.",
  "Согласно одной из легенд, одинокому черно-белому Орлу понравилось играть со своей тенью на поверхности воды. Эту тень однажды заметила Киит - одинокая самка кита. Они полюбили друг друга, и однажды Киит научилась выпрыгивать из воды, чтобы встретиться со своим любимым Орлом в воздухе. Назовите заслужившее недобрую славу вполне реальное потомство этой пары.": "Косатки.",
  "В 1997 г., после большого перерыва, известный шахматист Борис Спасский, наконец, посетил Россию. Кто-то из друзей поинтересовался, как ему живется на чужбине, в далеком Париже. Спасский ответил: \"Как в командировке, правда, с хорошими...\". Чем?": "Суточными.",
  "Во времена Елизаветы Петровны бывало, что при разъезде с очередного бала гвардейцы метили чернильными печатями подолы и кафтаны гостей. А с какой целью это делалось?": "Чтобы к каждому балу шили новый костюм.",
  "В свое время у молодого композитора и певца Евгения Мартынова были только голубые из \"Кругозора\". Он сам смущенно в этом признался, когда в одной из зарубежных поездок кое-кто проявил интерес к его творчеству. Назовите предмет этого интереса одним словом.": "Грампластинки.",
  "Свои лучшие роли этот актер сыграл в фильмах Кулиша и Тарковского. Среди множества ролей, сыгранных им, отдельно стоит эпизодическая роль в фильме \"Берегись автомобиля\" - пожалуй, единственная, к которой не приложил руку небезызвестный Шурик. Назовите эту особенность.": "Она не была дублирована А. Демьяненко.",
  "Дочь полтавского преподавателя гимназии Левченко заставляла умолкать грусть, танцевала последнее танго, просила позабыть о камине. Уроженец Киева, выступавший с середины 1915 г. по конец 1917 г. в гриме Пьеро, посвятил ей песню \"Ваши пальцы пахнут ладаном\". Назовите, пожалуйста, какую национальность приписывают той, которая свела в могилу двадцатипятилетнюю певицу торжествующей любви.": "Испанка.",
  "Ростропович вспоминал одну историю, произошедшую в консерватории. Несколько студентов постоянно появлялись на лекциях в нетрезвом состоянии. Как впоследствии выяснилось, они вводили себе водку через клизму. В результате члены совета профессоров консерватории несколько часов осуждали это безобразие. Но все заседание, в конечном итоге, было сорвано самим Ростроповичем, который поинтересовался, как студенты делали ЭТО. Ответьте, что именно, используя одно иностранное слово.": "Пить на брудершафт.",
  "По мнению шумеров, хорошо \"живется\" на том свете тем, по ком был совершен правильный погребальный обряд, погибшим в бою и еще одной категории, для некоторых представителей которой в СССР был даже учрежден орден. Назовите этот орден.": "\"Материнская слава\" или \"Мать-героиня\".",
  "Во многих странах отношения к одним и тем же цветам разные. Нужно осторожно принимать решение о выборе цвета для подарка. Для какой группы народов считается оскорбительным сочетание белого и голубого цветов?": "Для арабов.",
  "Вспоминая атмосферу, царившую в начале 20-х годов среди московских адвокатов, их современник писал: \"... кого же все-таки берут? Вот вокруг этого и крутились все разговоры. В нашем кругу не говорили: \"ЕСЛИ за тобой придут\"\". А как говорили?": "\"Когда за тобой придут\".",
  "По словам одного интернет-пользователя, побывавшего на сайте Хьюстонского Космического центра, \"ЭТО делали космонавты на станции \"SkyLab\" - интересно, удобно ли им?\". Что же они делали?": "Спали на потолке.",
  "Как расшифровывается сокращение, которое в алфавитном списке сокращений словаря Даля находится между обозначениями слов \"пуд\" и \"пчеловодное\"?": "Пушкин.",
  "С Древней Персией Гротефенду помогли Даривуш и Кшиарша. Назовите тех двоих, что аналогичным образом помогли французу.": "Птолемей и Клеопатра.",
  "При уходе на покой греки преподносили соответствующему богу или богине свои орудия труда. Пастух нес посох, намордник, суму и шляпу, воин - щит, копье, палицу, дрот и трубу. А кто нес зеркало, браслет, сандалии и ночную лампаду?": "Гетера.",
  "Некоторые из вас, наверно, видели сойонбо, представляющий собой комбинацию символов на флаге Монголии. Пламя на нем символизирует прогресс, солнце и луна - вечную жизнь, треугольник - предупреждение врагам, полоса - силу и отвагу, символ инь-ян - бдительность. Буквально в двух словах ответьте, что означает звезда.": "Коммунистическую партию.",
  "Этот город на севере Австралии в 1879 г. был уничтожен ураганом, а в 1974 г. практически полностью был разрушен циклоном. При вхождении в 1911 г. в Австралийский Союз за городом закрепилось его современное название, в честь внука известного английского керамиста Джозайи Веджвуда. Ответьте, пожалуйста, на каком корабле служил Дж. Стоукс, в 1839 г. основавший данный город.": "\"Бигль\".",
  "Согласно одному афористическому высказыванию, женщина с мужчиной управляется за три этапа: вначале окрыляет, в конце ощипывает. А что она делает с ним между названными этапами?": "Окольцовывает.",
  "В силу физиологических особенностей их не было и нет у индейцев Центральной Америки, хотя некоторых своих богов индейцы изображали с ними. А вот древнеегипетские жрецы и фараоны использовали такую их разновидность, что однажды использовал и некий бывший школьный директор, встречая титулованную особу в столичном городе. Назовите фамилию этого бывшего директора.": "Стэплтон (Баскервиль, Ванделер).",
  "В \"Новейшем справочнике необходимых знаний\" 2003 года издания в перечне писателей можно увидеть и этого русского литератора, автора сборников \"Голубой остров\" и \"Нефритовый пояс\". За ним сразу же идет английский писатель, одно из произведений которого называется так же, как звучит фамилия русского писателя. Назовите этого англичанина.": "Редьярд Киплинг.",
  "По одной из версий, название ЭТОГО города произошло от слова \"Шарукан\", что по языковым основам \"шар\" и \"кан\" означает \"город за насыпным валом у заболоченной реки\". О каком городе идет речь?": "Харьков.",
  "Известно, что древние скандинавы использовали для обозначения вещей, понятий и объектов так называемые кённинги. Так, кённинг \"перина дракона\" означает \"золото\", \"палка битвы\" - это \"меч\", \"снег кошелька\" - \"серебро\". А что означает кённинг \"племя гор\", вам поможет понять старший брат \"Конструктора\". Так кто же это - \"племя гор\"?": "Великаны.",
  "Какое кошмарное имя, если верить анекдоту, носит \"маленькая литовская неядовитая змея\"?": "Ужас.",
  "Легенды шерпов гласят, что некогда этому народу очень досаждали дикие люди - йети. Однажды шерпы направились в место, где часто собирались йети, и поставили там много чаш с алкоголем. А вокруг они положили свои кукри. Наутро, как и ожидалось, почти всех йети нашли мертвыми. Что же такое кукри?": "Кривые непальские ножи.",
  "Путешественник Краснов как-то пошутил: и на Яве, и в Петербурге существует эта \"зима\", только дрова во время нее используются разные: там береза, там эвкалипт... Одним словом дайте характеристику этой \"зиме\".": "Зеленая.",
  "В 1891 г. в Томске появились люди новой профессии. Жители города слышали от них: \"Что угодно?\". Назовите эту профессию.": "Телефонистка.",
  "В современных языках американских эскимосов и алеутов много слов русского происхождения. Например: \"лосак\" - ложка, \"сайникак\" - чайник. Определите значение эскимосского слова \"кулюкулюк\".": "Колокол.",
  "Певец Валерий Леонтьев рассказывал, как сидел с друзьями в кафе одного южного города. Внезапно пошел дождь, сверкнула молния. В этот момент Леонтьев, единственный из всех присутствовавших, совершил некое действие. Какое?": "Улыбнулся.",
  "Вместе с янтарем, лазуритом и ониксом она относится к поделочным камням второго класса. На Русском Севере ее по способу получения называли морянкой. Назовите ее химическую формулу.": "NaCl.",
  "Американский геохимик Хорн подсчитал, что в одной кубической миле морской воды содержится золота на сумму сто тысяч долларов. Что, по его подсчетам, содержится в том же объеме морской воды на сумму десять миллиардов долларов?": "Пресная (питьевая) вода.",
  "Этот мост, построенный в 2004 г., стал для своего города особенным. Он самый высокий (126 метров), самый длинный (2824 метра), а кроме того, позволяет горожанам в любое время суток перебираться с одного берега на другой. В общем, он не такой, как все прочие городские мосты через ту же реку. А что можно сделать с любым из старых мостов и нельзя сделать с новым?": "Развести.",
  "Читая о блужданиях хоббитов, а также их друзей и врагов по Средиземью, большинство читателей, вероятно, не очень задумываются о политических параллелях, просматривающихся в романе. А вот Иван Слепцов в статье \"Космос Толкиена\" говорит, в частности, и о том, что во \"Властелине колец\", кроме всего прочего, еще и зашифровано противостояние \"коммунистической Тьмы Востока и свободного Запада\". По этому поводу возникает вопрос: бродил ли по Средиземью ОН? Назовите ЕГО двумя словами.": "Призрак коммунизма.",
  "[Ведущему: при чтении указать, что в цитате после слова \"психушку\" стоит точка!] Прослушайте запись, сделанную сотрудником \"Телефона доверия\": \"Истеричная девица все пыталась убедить меня в том, что она сумасшедшая и что ей пора в психушку. ...\". Какой глагол прошедшего времени следует далее по тексту?": "Убедила.",
  "Заполните пропуск в современном хайку: \"Старенький шарфик он называет [пропуск] и почти не носит\".": "\"... кашне...\".",
  "Михаил Веллер, размышляя об идеалах своего поколения, вспоминает и о форме, которая для многих тогда была предметом гордости: образца 1966 г. она была в Ленинграде желто-оливковая, 1967 г. - серая, 1968 г. - зеленая, такой и оставалась, пока не вышла из моды. Автор вспоминает популярную в те годы фразу: \"Иностранное слово \"романтика\" по-русски звучит здесь...\". Как именно, если это слово тоже начинается с буквы \"Р\"?": "Работа.",
  "Герой романа Милана Кундеры \"Подлинность\" любит рассказывать, что в литературе 20-х годов было поэтическое течение, воспевавшее повседневность. А вот ОНА, по его мнению, задним числом реализовывает эту поэтическую программу, претворяя простейшие житейские факты в подлинную поэзию. Благодаря ЕЙ обыденность обрела голос, научилась воспевать себя. Назовите ЕЕ.": "Реклама.",
  "Иногда оговорки, что называется, так и просятся на язык. Один студент, рассказывая о том, что в этом городе в 1859 г. было открыто первое в США зоологическое общество, оговорился, назвав общество зоофилическим. Назовите этот город.": "Филадельфия.",
  "Персонаж повести Сергея Родионова - пьющий дед Никифор - моет бутылки. У него спрашивают, о чем он попросит джинна, если найдет его в бутылке. Из ответа деда следует, что он попросит джинна убираться подальше. По какой причине?": "Если джинн останется в бутылке, ее не примут.",
  "Прослушайте хокку из романа Б. Акунина \"Алмазная колесница\": \"Глупый ритуал, Что никак не отомрет: Сцепление...\". Мы не просим вас закончить это хокку - продемонстрируйте, пожалуйста, этот ритуал.": "Необходимо пожать руку кому-то из присутствующих в зале.",
  "Автор одной мрачноватой классификации ИХ, несомненно, делал. И делал ИХ, по собственному убеждению, значительно лучше, чем конкуренты. Свои произведения он даже называл ласкательно-уменьшительным названием плода растения семейства тыквенных. К сожалению, кое-кто из ваших непосредственных коллег тоже - в некотором смысле - причастен к ИХ \"производству\". Назовите ИХ.": "Гробы.",
  "Хочу вас предупредить, что этот вопрос, на мой взгляд, не требует специальных знаний британских законов. Парадоксально, но без этого действия британским фермерам запрещено стрелять по птицам. Назовите это действие, если народная мудрость приравнивает его к военным атрибутам.": "Предупреждение.",
  "Ученые установили, что пристрастие ПЕРВЫХ ко ВТОРЫМ имеет физиологическое объяснение: в шерсти ВТОРЫХ много серы, которая просто необходима ПЕРВЫМ, чтобы не быть лысыми. Назовите ПЕРВЫХ и ВТОРЫХ.": "Кошки и мыши.",
  "Неизвестно, смотрел ли Хироси Хомура американский фильм конца прошлого столетия или же его мрачное хокку навеяно реальными событиями, имевшими место в США как в последней трети прошлого века, так и в начале нынешнего. Закончите хокку одним словом: \"Замерзну, сгорю, замерзну, сгорю\" - Ощипывая лепестки, Гадает... Кто?": "Астронавт.",
  "Неизменным атрибутом одного из спектаклей эстрадной студии МГУ \"Наш дом\" был некий запах. По словам самих студийцев, тогда, в 60-е годы, в этом было что-то от советского мифа про \"красивую жизнь\". У автора вопроса этот запах связан с детскими воспоминаниями о посещении любимого магазина города. Правда, это уже были 70-е годы. Ответьте, абсолютно точно: что именно рассыпали в зрительном зале перед спектаклем?": "Молотый кофе.",
  "В 1918 г. Вильгельм II утвердил новую награду, которой впоследствии были удостоены очень многие военнослужащие и даже гражданские лица. Этот знак представлял собой овал лаврового венка, посередине которого были два перекрещенных меча и каска, позже - со знаком свастики. Моряки получали аналогичный знак - только вместо каски был якорь. Существовало несколько степеней награды. Черный знак - если нечто имело место 1-2 раза, серебряный знак - 3-4 раза, а золотой давался, как правило, за 5 и более... Чего?": "Ранений в бою.",
  "Уважаемые знатоки! Скажите, как БУКВАЛЬНО переводится на русский язык латинское выражение \"Ad litteram\" [ад литтерам]?": "Буквально.",
  "Известно, что древние скандинавы использовали для обозначения вещей, понятий и объектов так называемые кённинги. Так, кённинг \"перина дракона\" означает \"золото\", \"палка битвы\" - это \"меч\", \"снег кошелька\" или \"льдина ладони\" - \"серебро\". А что обозначают кённинги \"твердь тюленей\" и \"поле сельди\"?": "Море.",
  "Анекдот. Ребенок, прочитав табличку на купе проводника в поезде, спросил: \"И на что же медведь надеется?\". А какие два слова были написаны на табличке?": "Медведева Надежда.",
  "Критик Дмитрий Молдавский говорил о нем, что при всём обилии чисто национальных черт этот герой имеет многочисленных и близких родственников в фольклоре других народов и стран. В качестве примера он приводит таджикского Мушфики, туркменского Кемине, кхмерского Алеу, польского Хлопека Расторопека, балканского Херо, а также нашего Шута Балакирева. Учтя, что по-русски он заговорил под пером тезки ведущего, ответьте, о ком же так говорил Дмитрий Молдавский?": "О Ходже Насреддине.",
  "В Кашгаре в 20-е годы на базарах существовали т.н. \"китайские ломбарды\". Беднота периодически сносила туда свои пожитки: летом - теплую одежду, а зимой... А что же сносили в такой \"ломбард\" зимой?": "Любое название сельскохозяйственной утвари.",
  "Хотя был еще отнюдь не понедельник, в дневнике появились следующие слова: \"Тяжелый день... Господи, как больно и тяжело...\". Назовите день, месяц и год, когда эта запись появилась в дневнике Николая II.": "9 января 1905 г.",
  "По мнению журналистов, когда мужчина в очередной раз услышит, что он небрит, не нужно спешить проверять наличие щетины на щеках. Возможно, окружающие просто имеют в виду, что он не похож... На кого?": "На британцев.",
  "У шопов - одной из народностей на Балканах, есть поговорка: \"Существуют два типа женщин - женщины с темными волосами и темной душой и...\". Назовите второй тип.": "Женщины со светлыми волосами и темной душой.",
  "Свой очередной день рождения известный певец Алексей Глызин отмечал где-то между двух столиц - на базе отдыха неподалеку от города, воспетого им еще лет двадцать назад. Назовите этот город.": "Бологое.",
  "В одном из интервью известный футболист признался, что никогда не пытался заполучить хотя бы одну из картин работы итальянского художника Пинтуриккио, поскольку мало что понимает в изобразительном искусстве. Назовите этого футболиста.": "Алессандро дель Пьеро.",
  "ЭТОТ цвет был любимым цветом Владимира Соловьева, т.к. ЭТОТ цвет священный, утешительный, представляющий собой гармонию. А под каким именем и фамилией нам известен тот, кому помог сочинить псевдоним Михаил Сергеевич Соловьев?": "Андрей Белый.",
  "В Рио-де-Жанейро с 10 вечера до 5 утра водители автомобилей могут ездить на красный свет светофора, не нарушая никаких правил дорожного движения. С чем борются с помощью такой меры?": "С автомобильными ограблениями.",
  "Из анекдотов на сайте www.ostrie.ru: \"Дорогие дети! Сегодня в программе [пропущено три слова] я расскажу о том, как индеец и китаец нашли утопленника...\". Заполните пропуск.": "\"Красный, желтый, зеленый\".",
  "\"Легко и плавно движется по рыхлой, сырой земле крестьянка, ведущая запряженных в борону лошадей. Даже у лошадей поступь свободная, тоже как бы \"танцующая\"...\". Назовите автора произведения искусства, описание которого вы только что услышали, учтя, что он вполне мог быть дальним потомком фрязина.": "Алексей Гаврилович Венецианов.",
  "Не мудрствуя лукаво, закончите четверостишие И. Уткина одним словом: \"Когда утрачивают пышность кудри, И час придет вздохнуть наедине, В неповторимой тишине К нам медленно подходит...\".": "Мудрость.",
  "Ученые ухитрились подсчитать, что точная цена ЭТОГО составляет 4,8 млн. долларов. В молодости эта сумма представляется несколько меньше, но с возрастом цена растет, и для тех, кому от 44 до 55 лет, сумма увеличивается до 5,2 млн. долларов. Эти подсчеты опровергают популярное несколько лет назад песенное утверждение, что для ЭТОГО достаточно близости некоторого субъекта. Какого именно субъекта?": "Милого.",
  "Своего рода Библией этой культуры является трактат древнекитайского философа Лу Юйя. Именно Лу Юй дал описание, проливающее свет на его природу: \"Он должен скручиваться, подобно подбородку быка, мяться, как кожаный сапог кочевника, раскрываться, как туман, поднимающийся над ущельем, и смягчаться так нежно, как смягчается пыль, прибиваемая к земле дождем\". Что он описывает?": "Чайный лист.",
  "Скажите, чего, согласно совершенно неэротической шутке команды КВН \"Волга-Волга\", опытные сатирики достигают по нескольку раз за юмореску.": "Сарказма.",
  "Испанский мошенник Бьянко, живший в середине XIX века, зарабатывал деньги таким способом: на родине он закупал оптовые партии некоего товара и после некоторой \"обработки\" дешево перепродавал его коммерсантам из-за границы. Затем он отправлялся вслед за торговцами, после чего ему оставалось лишь найти свой товар, уже купленный некими заведениями, и \"пожать плоды своего труда\". А что за товар он перепродавал?": "Игральные карты.",
  "Некий алкогольный напиток, который приобрел огромную популярность в конце XIX века и был весьма любим представителями творческих специальностей, журналисты окрестили \"самым зеленым змием\". Назовите этот напиток.": "Абсент.",
  "17-летнюю американку Мариэлу Асеведо приговорили к лишению свободы на 21 день за то, что она не выполнила некоего требования судьи перед началом заседания. Мы не будем столь жестоки к нарушителям подобного требования, тем не менее регламент есть регламент. Какое требование не выполнила эта американка?": "Отключить мобильный телефон.",
  "Говоря о правописании сложных фамилий, журнал \"Добрые советы\" указывает, что составные части фамилий и сложных имен корейцев, вьетнамцев, бирманцев, индонезийцев и китайцев пишутся с большой буквы. А в качестве примера журнал приводит вариант русского написания фамилии и имени человека, который, если верить древним грекам, имел отношение к кибернетике. Назовите этого человека.": "Мао Цзедун.",
  "В 1920-х годах в Советской России устраивались диспуты на разные темы; особенно любил в них участвовать нарком просвещения А.В. Луначарский. Рассказывают, что однажды, в ходе спора, он сослался на какие-то слова Ленина. И тут же с места вскочила дамочка-марксистка и истерично закричала: \"Ленин этого не говорил!\". Нарком спокойно парировал... Воспроизведите как можно ближе по смыслу ответ Луначарского.": "\"Вам не говорил, а мне - говорил\".",
  "На Руси свежие пряники небольшого размера использовались и для игры. Победителем считался тот, кто бросит пряник дальше всех, но при одном обязательном условии. При каком?": "Если пряник, упав на землю, оставался невредим.",
  "Американец Шон Пенн в своем документальном фильме не без злой иронии по поводу индивидуализма западного общества показал одинокого пожилого вдовца, обрадовавшегося лучам солнца. Догадавшись, чему посвящен фильм, назовите то, что раньше мешало этому вдовцу видеть солнце.": "Здание всемирного торгового центра (WTC).",
  "Зимой 1834 г. Глинка начал писать \"Жизнь за царя\". Начал он с того, с чего, по его собственному замечанию, \"ни один автор не начинает\". С чего же?": "С увертюры.",
  "Много интересных картинок есть на советских медалях, но поезд изображен только на одной из них. За что давали такую медаль?": "За строительство БАМа.",
  "Детектив \"Дневники Прокейна\" начинается так: \"Без пяти три... я проехал мимо прачечной-автомата на Девятой авеню... достаточно медленно, чтобы заметить двенадцать стиральных машин, шесть сушилок и полное отсутствие посетителей\". Как логичный герой объясняет последний факт, учитывая, что прачечная не на замке?": "\"Никто не хотел стирать белье в три часа ночи\".",
  "Спелеологи, как известно, изучают пещеры. Но кроме них есть еще и спелестологи. Как называют \"городских\" спелестологов?": "Диггеры.",
  "Много удивительных историй рассказывают о Грушинском фестивале. Журналист Борис Вахнюк уверяет, что несколько лет назад читал милицейскую сводку, согласно которой у торговцев продуктами на фестивале изъято 1200 литров спиртного. Какая судьба постигла всю эту продукцию после окончания фестиваля?": "Ее вернули владельцам.",
  "Воспроизведите оптимистический лозунг, провозглашаемый русским средством массовой информации и украинским эстрадным исполнителем.": "\"Все будет хорошо\".",
  "\"Что ОНА - бывший клен и всё\", - пел Михаил Щербаков. А какая была ОНА в знаменитой опере?": "Волшебная.",
  "Вспомнив известный американский фильм, закончите двумя словами стихотворение Александра Меламуда: \"Очень хочется поддаться Искушению земному: Не могу сопротивляться Я...\".": "\"... инстинкту основному\".",
  "Три \"икса\" - аббревиатура, связанная с бизнесом. Четыре \"икса\" - псевдоним. Какую букву автор заменил на \"икс\"?": "\"о\".",
  "В передаче \"Непутевые заметки\" Дмитрия Крылова, посвященной Панаме, автор вопроса увидел огромный корабль. Какая надпись на нем была сделана даже крупнее, чем название?": "\"NO SMOKING\".",
  "У древних славян существовала легенда, которая гласила, что у бога Перуна было девять сынов. И вот, разъезжая на золотой колеснице, Перун и трое его сынов кидали огненные стрелы в нечистую силу, еще трое сынов разбивали тучи, делая гром. А что делали оставшиеся трое сынов?": "Управляло той самой колесницей.",
  "Лев Троцкий назвал ЕГО профессиональным эксплуататором отсталости в русском рабочем движении. Один из лозунгов, появившихся в первой половине XX века, объявлял его могилу колыбелью свободы человечества. Ответьте абсолютно точно - как мы называем эту могилу?": "Мавзолей Ленина.",
  "Какое название, если верить анекдоту, получает польский еврей после эмиграции в Израиль?": "Экс-пан-сионист.",
  "Бен-Гурион как-то сказал: \"Тот, кто не верит в чудо, не может считаться в Израиле...\". Вспомните русских учащихся до 1917 года и закончите высказывание Бен-Гуриона.": "\"... реалистом\".",
  "В 1931 г. немецкие альпинисты - братья Франц и Тони Шмид за восхождение на горную вершину Маттерхорн получили то, что впервые в современности в 1896 г. получил некий Джеймс Конноли. Что они получили?": "Золотую олимпийскую медаль.",
  "Для большинства из нас такое прозвище было бы весьма обидным намеком - то ли на интеллект, то ли на комплекцию, то ли на то и другое сразу. А вот голкиперу немецкого \"Штутгарта\" Тимо Хильдебранду такое прозвище дали, отметив его достижение. Назовите это прозвище.": "Полный ноль.",
  "Самцы этих птиц, живущих в Австралии, строят и украшают некий объект для того, чтобы привлечь самок. Тем самым они подтверждают некую поговорку, вошедшую в обиход из \"Русской песни\". Какая это поговорка?": "С милым рай и в шалаше.",
  "По мнению юмориста Давида Зильбера, эта знаменитая реплика героя Александра Сергеевича в устах машинистки звучала бы немного по-другому. Как именно?": "\"Каретку мне, каретку!\".",
  "Фирменное блюдо кавказского ресторана \"Кабанчик\" состоит из 5-6 видов мяса. Его название, хотя и вполне логично, звучит, конечно, несколько неожиданно - \"Грузинская...\". Закончите это название.": "Матрешка.",
  "В фамилии этого классика, редактора газеты \"Литературная Украина\" в 1961-1962 годах, можно обнаружить название столицы европейского государства. Назовите и классика, и государство.": "Павло Загребельный и Хорватия.",
  "Ученые установили, что они оказывают плохое влияние на осанку. Это связано не только с неправильным расположением мышц спины, но и с нарушением нормального ритма дыхания. Они, кроме того, могут привести к поражению. А в каком случае?": "Если зазвонят во время игры у играющей команды.",
  "На запрос этого слова в поисковой системе yandex.ru было выдано около 2,5 тысяч сайтов. Может быть, именно поэтому одна \"Рок-группа\" в своей песне говорит нам, что этой дряни просто невозможно счесть. Назовите это слово, если учесть, что, например, в словаре Ожегова вы его не найдете.": "Попса.",
  "В 1989 г. Нобелевская премия была вручена Евгению Борисовичу. Назовите его фамилию.": "Пастернак.",
  "В вопросе искомое слово заменено на слово \"татуировка\". \"Татуировка нашему брату - один вред, по татуировке издали надзиратель тебя заметит и конвой запишет, а не обновишь татуировки в пору - тебе же и кондей: зачем о татуировке не заботишься\". А где татуировка находилась у лирического героя Виктора Цоя?": "На рукаве.",
  "Самое длинное слово, обозначающее лошадь, - \"Оквилаупаракламарукоаллунакланата\" - использовали индейцы Перуанского племени Мицран. Оно примерно обозначает - \"Лысый ежик белого человека, пришедшего с моря\". Замените слово \"ежик\" на слово, несомненно, известное вам.": "Гуанако.",
  "Писатель Ральф Эдберг писал, что это одно из важнейших слов в языке. Ему мы обязаны нынешними знаниями и тем, что нам представляется истиной. Оно, считает Эдберг, будет двигать наш род вперед. Назовите существительное, образованное в русском языке от этого слова.": "Почемучка.",
  "[Ведущему: прочитать, не выделяя слово \"между\" - как \"между двумя первыми\".] Если верить фантастам Юлию Буркину и Сергею Лукьяненко, в \"возможно древнеегипетском\" языке слово \"мир\" выражалось с помощью слов \"время\", \"война\" и еще одного пропущенного слова - \"между\". Назовите это пропущенное слово.": "Между.",
  "Певец математики, бард физики, поэт астрономии, герольд космонавтики - эти слова сказаны о человеке, умершем от голода в блокадном Ленинграде. Назовите фамилию этого человека.": "Перельман.",
  "В ночных клубах Германии стала популярной новая забава. Паре зрителей предлагается в течение одной минуты озвучить то, что они видят на экране монитора. Побеждает та пара, которая делала это наиболее активно и, так сказать, реалистично. Название новой забавы образовано прибавлением пяти букв к слову караоке. Как же она называется?": "Порнокараоке.",
  "Издательство \"Энциклопедия Британника\" выпустила книгу, в которой перечисляются более тысячи определений этого понятия. Перечень заканчивается словами о том, что термин этот скорее эмоциональный, моралистический и риторический, нежели научно полезный. Согласно Сократу - это воздаяние по заслугам. Назовите этот термин.": "Справедливость.",
  "\"Был праздник в честь мою, и был увенчан я венком лавровым, изумрудным\", - писал ОН, вспоминая 1933 год. Назовите ЕГО.": "Иван Бунин.",
  "В 1865 г., как было объявлено, на это потребовалось 5.446.675 долларов, а спустя немногим более ста лет - 25 миллиардов долларов. На что были потрачены эти деньги?": "На подготовку и полет на Луну.",
  "Андрей Евгеньевич рассказывал, что когда отцу сообщили о его рождении, он был так счастлив, что полез целоваться с тиграми. Назовите фамилию Андрея Евгеньевича.": "Леонов.",
  "Во время войны Сталин решил вызволить из фашистских застенков лидера румынских коммунистов Георгиу-Дежа. Для передачи выкупа эсэсовской охране нашли молодого вора-карманника, который успешно выполнил это поручение. После войны Георгиу-Деж устроил бывшего вора на работу. Тот стал продвигаться по комсомольской линии и со временем сделал блестящую карьеру. Назовите его фамилию.": "Чаушеску.",
  "Иосиф Бродский считал ЭТИМ для себя \"писать онегинской строфой\". Если углубиться в этимологию, то окажется, что это жалованье, которое получал когда-то арабский солдат. Назовите это.": "Лафа.",
  "В сказке \"Теремок\" животные имеют свои прозвища: Муха-горюха, Лягушка-квакушка... А вы назовите обитателя теремка, который носит прозвище, совпадающее с распространенной на Украине фамилией \"знатоков\".": "Комар.",
  "Не так давно на \"Рамблере\" предложили пожертвовать малой толикой своего времени, чтобы стать победителем конкурса, посвященного этому новому фильму. Как называется этот фильм?": "\"Турецкий гамбит\".",
  "Свою заметку о прошедшем в Москве фестивале парикмахерского искусства журналист \"Новых известий\" озаглавил так, что можно было подумать: мастера выполняли свою работу просто ужасно. Закончите тремя словами название этой заметки: \"В Кремле...\".": "\"... волосы вставали дыбом\".",
  "Давая запрос на поиск в Базе вопросов об этом советском политическом деятеле, автор получил ссылки на вопросы, ответами на которые были, в частности, можжевельник, Чак Берри, синьор. Назовите этого политического деятеля.": "Генрих Ягода.",
  "В июле 2004 г. на одном американском канале стартовало испаноязычное телешоу \"Gana la Verde\". Участники должны пройти различные испытания - съесть червяка; поймать свинью, вымазанную маслом. У победителей шоу резко увеличиваются шансы получить... Что?": "\"Грин-кард\".",
  "Александра вышла замуж за австрийца фон Фризенгофа и до конца жизни прожила в Бродзянах. Сейчас в этом замке находится музей человека, чей портрет она хранила всю жизнь. Вне зависимости от того, догадались вы или нет, о ком идет речь, назовите этого человека.": "Пушкин.",
  "Долгое время не был побит олимпийский рекорд в метании копья (62 м 40 см), установленный советской спортсменкой Еленой Горчаковой еще в Токио в 1964 г. Однако на тех играх она не стала чемпионкой, став лишь третьей. Почему так случилось?": "Горчакова установила тогда рекорд в квалификационных соревнованиях.",
  "Согласно телепередаче \"Городок\", это известное всем еще со школьной скамьи выражение Ленина появилось тогда, когда вождь произносил свою речь под фонограмму. Другие шутники утверждали, что это надпись на книге, подаренной Инессе Арманд. Что это за книга?": "\"Камасутра\".",
  "Жуткий вопрос... В Древнем Риме некоторые хилые граждане после схватки гладиаторов, бывало, бросались на арену. Я не спрашиваю зачем. Ответьте, какое современное лекарственное средство, любимое детьми, могло бы им помочь?": "Гематоген.",
  "На одном из стамбульских кладбищ есть восьмиугольная гробница, на которой висит табличка: \"Гробница султанши Хюррем\". Назовите человека, который с \"Разгона\" перешел на жизнеописание Хюррем.": "Павло Загребельный.",
  "Древние славяне считали это дерево священным, правой рукой бога-громовержца. Страшным грехом считалось спилить это дерево без разрешения волхвов. Назовите произведение русского писателя, в котором фигурирует это дерево с атрибутом новых русских.": "\"Руслан и Людмила\".",
  "Еще в Древней Греции атлеты состязались на стадионе. А в олимпийских состязаниях наших дней легкоатлетам приходилось стартовать... в лесу. Мы не спрашиваем вас, в каком это было году, ответьте, в каком государстве это происходило?": "Во Франции.",
  "В Китае змей ловят главным образом для кулинарных нужд, в Индии из-за кожи, а в Бирме, как это ни покажется парадоксальным, их используют для изготовления... Чего?": "Противоядия от укусов змей.",
  "Что Виктор Гюго приравнивал к поцелую через вуаль, а Булат Окуджава призывал употреблять чаще?": "Комплимент.",
  "Прибывавших в начале прошлого века из России на посольскую работу молодых дипломатов специально учили разговаривать с высочайшими особами. Например, ответ на заданный дипломату вопрос непременно должен был содержать... Что именно - легче будет ответить авторам, пишущим для \"Своей игры\" и ЧГК. Так что же?": "Тему для следующего вопроса.",
  "За одну сделку он получил 120 драхм. А согласно одному анекдоту, человеку любой эпохи интересно, сколько он получил в переводе на наши деньги. Назовите жертву его сделки.": "Иисус Христос.",
  "В Индии потребляется 1,5 кг ЭТОГО на душу населения в год, в Афганистане и Мали - 100 г. Для сравнения средний показатель всего мира составляет 45 кг, а в Финляндии достигает 1400 кг. Назовите ЭТО.": "Бумага.",
  "Тосты бывают разные. Например: \"Зажим\" - тост штангистов-ветеранов, \"Завиток\" - тост космонавтов. Воспроизведите тост функционеров-олимпийцев, состоящий из одного слова.": "Замок.",
  "В середине XX века аргентинские детишки не обращались с просьбами к зарубежному мужчине, предпочитая более близкую им даму. Если вы догадаетесь, в чем заключались просьбы детей, то легко назовете этих разнополых конкурентов. Итак, назовите.": "Санта-Клаус и Ева (Эвита) Перон.",
  "Мендель Маранц говорил, что на женщину приятно смотреть, пока она тебя не ударит. А с чем он ее из-за этого сравнил?": "С молнией.",
  "Почему людям, которые живут возле реки Мертвых рыб, что на Тибете, не приходится варить рыбу?": "Из-за частых извержений гейзеров вода в реке закипает, а рыба в ней варится.",
  "В 1924 г. это делал французский горнолыжник Камиль Мандрийон, в 1932 г. это же делал американский конькобежец Джон Ши, в 1948 г. - швейцарский хоккеист - Ришар Торриани, в 1960 г. - американская фигуристка Кэролл Хейсс, в 1964 г. это сделала австрийская саночница Пауль Асте. Назовите национальность человека, который сделает это же в 2006 году.": "Итальянец или итальянка.",
  "Согласно одному анекдоту, ЭТА часть осевого скелета человека является названием маленького американского полицейского. О чем идет речь?": "О копчике.",
  "[Ведущему: кавычки не акцентировать!] Всем известно, как Ленин чуть не нашел свою смерть в Финском заливе. Говорят, что однажды \"Чернышевский\", равно как и \"Радищев\", чуть не погиб в ньюфаундлендских водах. Что же им тогда угрожало?": "Айсберги.",
  "До 1084 г. в Византии шли споры о том, кто из трех святителей - Василий Великий, Иоанн Златоуст или Григорий Богослов - значительнее. Закончились они после чудесного явления митрополиту Иоанну. Явления кого?": "Всех трех святителей.",
  "В своем \"Гиперборее\" Юрий Никитин так говорит о главном герое - Олеге: \"В молодости Олег обижался, когда ему желали ЕЕ. ОНА - удел дураков и бездельников. ОНА - то, что падает к ногам случайно, незаслуженно. Сильный да умелый рассчитывает на успех, а не на НЕЕ\". Назовите фильм Эльдара Рязанова, в названии которого присутствует ОНА.": "\"Зигзаг удачи\".",
  "Генрих Гейне назвал ЭТО \"портативным отечеством еврея\". Согласно традиции, ЭТО рассчитано на целый год, а потом начинается с начала. Назовите ЭТО.": "Тора.",
  "Однажды Иван задал определенный вопрос, на что получил следующий ответ: \"Народ, Ваше величество, народ\". До нас же столь крамольный по меркам советского времени ответ не дошел. Из чьих уст мы услышали близко-обтекаемый ответ?": "Милославского.",
  "В статье, напечатанной в журнале \"Афиша Одессы\" и посвященной некоему явлению современной российской эстрады, к которому причастен Макс Фадеев, фигурируют такие выражения: \"Катализатором стал ореол таинственности с небольшой примесью скандала... Бурная реакция с выделением слухов, насыщением хит-парадов и выпадением в осадок поклонников...\". Кому посвящена статья?": "Глюкозе.",
  "ЭТОТ писатель образовал свой псевдоним путем контаминации. Не надо называть его самое известное произведение - вы можете прийти к \"коломне\". Ответьте, вблизи какого города находится объект, который получится из псевдонима, если убрать все мягкое.": "Марсель.",
  "В конце января в Арабских Эмиратах многие жители выезжают на охоту. При этом они запасаются палатками, телевизорами и всякого рода бытовой техникой, хотя к самой охоте эти вещи не имеют никакого отношения. Охотятся же они на тех, кого благодаря характерному появлению на свет называют \"пузырьками\". На первый взгляд, наличие объекта охоты в пустыне вызывает некоторое удивление. А каким словом такую охоту характеризуют русские?": "Тихая.",
  "Поль писал о себе и о НЕЙ: \"Мы двое крепко за руки взялись, нам кажется, что мы повсюду дома\". Однако в историю ОНА вошла как жена совсем другого человека. Назовите этого человека.": "Сальвадор Дали.",
  "Закончите тремя словами четверостишие из шуточной песенки-пародии В. Егорова на Сергея Никитина: \"Планета спит. Затихли схватки. Одесса спит и спит Баку. Сплю я, посапывая сладко Секретной...\".": "\"... дырочкой в боку\".",
  "Геродот рассказывал, что корица находилась только в гнездах Фениксов, расположенных на недоступной высоте на отвесных скалах. Арабы, чтобы добыть корицу, разбрасывали внизу много мяса. Фениксы наедались до отвала... А что происходило дальше?": "Взлетали в гнезда, те от тяжести срывались и падали на землю.",
  "Словарь \"Пословиц русского народа\" В.И. Даля: \"Сапожник настукался, портной настегался, лакей нализался, ... ОН налимонился...\". Кстати, о медведе тоже говорили: \"ОН сергачский\". А вот среди цирюльников даже ходило выражение \"ЕГО прикончить\", что означало удаление прыща (чирья) у клиента путем прижигания накаленной на огне шляпкой гвоздя. Кто же ОН?": "Барин.",
  "От ИХ укусов каждый год погибает в три раза больше людей, чем от укусов гремучих змей. Ответьте, как ИХ однажды охарактеризовал некий мистер Сандерс.": "\"Неправильные\".",
  "Закончите двумя словами комментарий, сделанный цензурой по поводу выхода одного советского фильма: \"Пусть оно возникает не как точный исторический эпизод, а является фантазией изобретателя...\".": "\"... машины времени\".",
  "Прослушайте стихотворение Валентина Гафта. \"Рак был дурак, И дурой была щука. Но Лебедь впрягся с ними в воз. Умен, с редчайшим тембром звука. Но когда рядом рак и щука, Мораль нельзя читать без слез\". В каком году было написано это стихотворение?": "В 1996 г.",
  "Испанцам-республиканцам, желающим эмигрировать в Чили после поражения в гражданской войне, была предоставлена такая возможность: волю президента этой страны выполнял специально назначенный консул. Практически все на вопрос, куда им следует отправляться, получали ответ: \"Виннипег\". А почему не какой-то чилийский город?": "\"Виннипег\" - это пароход, на котором эмигранты и плыли в Чили.",
  "На торжественном закрытии Олимпийских игр в 1952 г. в Хельсинки президент Международного олимпийского комитета Зигфрид Эдстрем произнес довольно большую речь. Но все-таки он забыл сказать важные слова. Попробуйте сказать их вы.": "\"Объявляю игры XV Олимпиады закрытыми\".",
  "В Москве, оказывается, есть призрак, занесенный в Международный справочник привидений. Это - появляющаяся иногда на Тверской огромная плохая примета. По мнению некоторых, именно этот призрак стал прототипом литературного героя, которого вам и нужно назвать.": "Бегемот.",
  "Не так давно в известной питерской тюрьме произошло неординарное для нее событие: у посетительницы родилась девочка. Какое имя предложил для нее начальник тюрьмы?": "Кристина.",
  "Закончите анекдот. Приходит к врачу мужик: - Доктор, помогите, я наполовину глухой! - Ерунду говорите, батенька, не может такого быть! Можно быть либо глухим, либо нет! - А вы проверьте! Доктор отходит в угол и шепчет: - Сорок четыре! Мужик повторяет: - ...": "\"Двадцать два!\".",
  "Стеклянный цилиндр в пять этажей высотой, сооруженный в одной из берлинских гостиниц, привлекает много туристов. Внутри него движется лифт, прокатиться в котором стоит 13,5 евро. А чем является этот цилиндр?": "Аквариумом.",
  "Сергей Довлатов, писатель, несомненно, талантливый, сравнил ЭТО с похотью: \"... трудно утаить. Еще труднее симулировать\". Что ЭТО?": "Талант.",
  "Один из властителей Крита, обладая сильным флотом, сумел навязать грекам условие, по которому команда корабля не должна была превышать пять человек. С чем же он боролся таким образом?": "С пиратством.",
  "В \"Лете господнем\" Шмелева говорится, что ОН часто появлялся в домах накануне Масленицы, \"к блинам\". Кроме того, автор вспоминает, что ЕГО зеленые перышки было приятно гладить. О чем так пишет автор?": "О луке.",
  "Анекдот. Звонок в службу технической поддержки: \"Антивирус сообщает, что у меня на машине Win95.cih и лечит его. Как узнать, остался ли вирус на компьютере?\". На какую дату попросил перевести его диспетчер, чтобы проверить это? Пятница, тринадцатое ни при чем.": "26 апреля.",
  "По легенде, во время битвы богов-олимпийцев с гигантами и тем и другим очень важно было завладеть некой волшебной травой. В конце концов Зевс сам отправился на ее поиски. При этом он запретил как минимум двум своим подчиненным делать нечто. Что именно?": "Светить.",
  "Мик Джаггер утверждал в одном из интервью, что до тех пор, пока происходит это, его не заботит, что о нем пишут на 96-й странице. Происходит что?": "Его фото печатают на обложке.",
  "Американский политик Эдлай Стивенсон призывал ИХ всех объединяться и добавлял: \"Нам нечего терять, кроме своих желтков!\". Как звучит пришедшее из жаргона прозвище людей, к которым он обращался?": "Яйцеголовые.",
  "Немцы слышат это как \"клиф-клаф\". А какое животное носило в одном из советских мультфильмов имя, совпадающее со звуком, который слышим мы?": "Котенок.",
  "Заполните в нужном порядке два пропуска в шутке с сайта www.ostrie.ru. \"Любовь зла. Одна [пропуск], что [пропуск] добрее\".": "Надежда; вера.",
  "Согласно завещанию, она похоронена в склепе маркизов Пуболь таким образом, что ее правая рука направлена в сторону башни Галатея в городке Фигейрос, откуда в сторону склепа Пуболов тянется его рука. Назовите его.": "Сальвадор Дали.",
  "Внимание, в вопросе есть замена. Французский лексикограф Пьер Буаст говорил, что \"образование - клад, а ЛОМ - ключ к нему\". Какую цифру добавило к своему названию СМИ, названное \"ЛОМОМ\"?": "Семь.",
  "В XIX веке в России ее называли \"девятиногая буфетчица из помойной ямы\" - и это неправда, ног у нее куда меньше. В известной же кинотрилогии (где о ней - последняя часть) ее называют другим прилагательным. А какая она?": "Пластилиновая (ворона).",
  "Определения из \"Шутливого словаря\". Мир - это когда стреляют где-то в другом месте. Этикет - думаешь \"Чтоб ты сдох!\", а говоришь \"Здравствуйте\". А какое понятие определено как \"женщина, которая сказала \"НЕТ\" на один раз больше, чем надо\"?": "Старая дева.",
  "Великий Гойя умер во Франции и был похоронен в Бордо. Через 60 лет его останки были перевезены в Испанию. Любители черного юмора, имея в виду некое событие, происшедшее при \"переезде\", замечают, что, по-видимому, он даже после смерти был очень рад этому... С каким советским функционером случилось аналогичное событие?": "С Берлиозом.",
  "В начале 30-х годов XX века в Санкт-Петербурге на Лиговке были вырублены бульвары. Таким образом пытались бороться с некими людьми, которые существуют практически во всех крупных и не очень городах и которых один из руководителей Израиля считал критерием нормальности государства. Что же это за люди?": "Проститутки.",
  "Когда-то этих хищников было семнадцать видов. Сейчас осталось четыре, и то - большинство в Европе. Да и родина их изменила название. Как же она теперь называется?": "Таиланд.",
  "Блюда, подаваемые в \"Роуд Килл кафе\", не совсем обычны, но полностью отвечают слогану заведения - \"С радиатора - на гриль\". Из чего готовятся эти блюда?": "Из мяса животных, попавших под машину.",
  "На банкнотах разных стран используется множество различных защит от подделок. Однако российские деньги, похоже, самые защищенные. Последний \"писк\" наших изготовителей, по мнению газеты \"Вечерняя Москва\", - голографический подтекст в виде двух латинских букв. Какие это буквы?": "\"PP\".",
  "Анекдот. Русский парень собрался сходить на дискотеку в Израиле. Через полчаса возвращается, мать его спрашивает: \"Что, сынок, передумал на дискотеку идти?\" - \"Да нет, не прошел...\". Что же, если верить этому анекдоту, не смог пройти молодой человек?": "Пейс-контроль.",
  "Известная фраза критика, сравнивавшая две реки и двух героев, актуальна для этого скульптора, ибо его работы как раз находятся на приличном расстоянии друг от друга: одна в Москве, а другая в Пятигорске. А изобразил он обоих \"отцов\" тех двух героев. Кто же он?": "А.М. Опекушин - автор памятников Пушкину и Лермонтову.",
  "По легенде, исход битвы богов-олимпийцев с титанами зависел от того, кто первым - Зевс или Гея - завладеет некой волшебной травой. Повезло Зевсу. Как замечает немецкий ученый Майер, Гея в этой ситуации допустила тактический промах. Какой?": "Ей нужно было не искать траву, а вырастить ее - она же богиня Земли.",
  "По утверждению Дэна Брауна, языческий бог плодородия Бафомет часто появляется на групповых снимках. Кто же на снимках \"является\" Бафометом?": "Тот, над кем ставят рожки.",
  "В 1962 г., по инициативе Хрущева, все областные парторганизации и органы власти разделили на две части - сельскую и городскую. В итоге родился анекдот, объясняющий происхождение ЭТОГО, появившегося в России за 490 лет до того. Назовите ЭТО.": "Царский герб.",
  "Закончите названием знаменитой песни 1971 г. немного \"чернушное\" хайку: \"Кто мог подумать, что этот сломанный лифт - ...\".": "\"... лестница в небо\".",
  "Самый большой в мире орган находится в торговом центре в Филадельфии, у него шесть мануалов, 28 тысяч труб, 457 регистров, вес почти триста тонн и прозвище - царь-орган. А за что дано это вполне логичное прозвище?": "Играть на нем невозможно.",
  "Мы неоднократно видели ЕГО в кадрах кинофильма \"17 мгновений весны\" вместе с Вячеславом Тихоновым. После съемок \"Мгновений\" ОН семь лет был не востребован. И только в 1980 г. ОН участвовал в картине о разведчиках, снятой на киностудии имени Довженко. Что, согласно названию этой картины, ОН делал?": "Уходил от погони.",
  "Древние египтяне считали, что когда человек перестает слышать звуки, издаваемые этими животными, значит, в жизни произошел перелом и начинается старость. Назовите этих млекопитающих.": "Летучие мыши.",
  "Согласно одному бестолковому словарику, это повседневная одежда; так же можно назвать и кукушку в часах. А от какой фамилии произошло название этого предмета одежды?": "Буденный.",
  "Михаил Кожухов, путешествуя по одной стране, расположенной в Центральной и Восточной Азии, восхищаясь разнообразием кухонь, представленных в ресторанах данной страны, с удивлением заметил, что как ни ищите, но китайской кухни здесь вы не найдете. По какой же стране тогда путешествовал искатель приключений?": "По Китаю.",
  "Не так давно миланская полиция по подозрению в краже мотоцикла задержала одного нашего соотечественника. Казалось бы, нет здесь ничего примечательного, но карабинерам пришлось провести несколько проверок, чтобы убедиться в отсутствии ошибки. Назовите имя и фамилию злоумышленника.": "Андрей Шевченко.",
  "Лондон, Кентербери, Ньюхейвен, Брюссель, Страсбург, Женева, Лейк, Геммы, Интерлакен, Мейринген. Закончите трагический маршрут топонимом из двух слов.": "Рейхенбахский водопад.",
  "В первоначальном варианте ЭТО называлось \"Подземелье\". Чуть позднее \"Страна эльфов\". А под каким название ЭТО известно нам?": "\"Страна чудес\".",
  "В одном из сборников российской политической карикатуры автор вопроса увидел фотографию Царь-колокола, с нанесенным на него изображением некоего объекта. Догадавшись, что это был за объект, ответьте, что было изображено на отколотом куске Царь-Колокола.": "Калининградская область.",
  "Из воспоминаний Александра Ширвиндта. \"В советское время Щукинское училище всегда отличалось комсомольской дружбой и задором. Многие помнят известное \"Дело Александрова\", когда выяснилось, что министр возил к себе на дачу студенток для любовных утех. Так вот, \"к чести\" нашего училища, четыре из этих пяти студенток оказались наши. В связи с этим в училище было проведено закрытое комсомольское собрание. Накануне собрания весь курс...\". Закончите фразу.": "Вступил в комсомол.",
  "Среди имен, которые революционеры давали своим детям, было много аббревиатур. Например: Дележ - \"дело Ленина живет\", Марлен - \"Маркс, Ленин\", Пятвчет - \"пятилетка в четыре года\". А как звучало имя, сообщавшее, что передовое дело радует Сталина?": "Педераст.",
  "Как известно, бразильский легионер донецкого \"Шахтера\" Брандао не отличается особым мастерством и филигранной техникой на футбольном поле. За это он получил у донецких болельщиков вполне логичное прозвище. Однако по мнению спортивного комментатора Вячеслава Шарафутдинова, это прозвище Брандао получил потому, что он всегда весел и жизнерадостен. Назовите это прозвище.": "Бразильский Буратино.",
  "На литовском озере Гальве стоит замок. Он - третий по счету. Первые два располагались на полянах, что и отразилось в его названии. Как же по-литовски \"поляна\"?": "Тракас (Тракай).",
  "В учебниках русского языка для упражнений использованы отрывки из разных произведений. В конце предложения обычно сокращенно обозначался автор. Например: \"П\" - это Пушкин, \"Дж\" - Джамбул. А что обозначало сокращение \"Газ\"?": "Что предложение взято из газеты.",
  "Прослушайте рецепт выдуманного коктейля. Кока-кола - 150 грамм, Hennessy - 50 грамм. Газета, опубликовавшая это рецепт, назвала его так же, как и известное произведение русской классики. Какое именно?": "\"Идиот\".",
  "Продолжим тему бразильских легионеров в донецком \"Шахтере\". Недавно ряды донецкого \"Шахтера\" пополнил бразильский легионер Элано Блумер, именуемый у себя на родине \"латиноамериканским Бекхэмом\". Однако у донецких болельщиков он получил другое прозвище. Прозвище это было дано ему за значительное отличие от других донецких бразильцев одной характеристикой, и оно всего тремя буквами отличается от названия популярной нынче песни. Назовите это прозвище.": "\"Не черный Блумер\".",
  "У великого русского писателя масса ЭТОГО превышала средний показатель человека на 618 граммов. Назовите героиню этого писателя, причина смерти которой та же, что и у мифической Геллы.": "Му-му.",
  "По одной из версий, это название этой организации произошло не от звука, а от объединения греческого слова \"круг\" - kiklos (члены называли себя рыцарями круга) и шотландского тейпа. О чем речь?": "Ку-клукс-клан.",
  "Виктор Гусев, комментарий к матчу Люксембург - Россия: \"С мячом Левек, хороший, и, несмотря на свое имя, ни от кого не зависимый игрок\". Назовите имя этого франкоговорящего люксембуржца.": "Альфонс.",
  "Название этой европейской страны по логике должно писаться с удвоенной согласной в середине, но этого нет. По одной из версий, немцы, от которых и произошел этот вариант названия, не считали жителей этой страны за людей, равных им. А как мы называем эту страну?": "Польша.",
  "Всем известно, что \"мокрушники\" - это специалисты по \"мокрым делам\" - по убийствам... Ответьте, специалистов в какой области в правительстве за глаза называют макрушниками?": "По макроэкономике.",
  "Историк писал: \"Войска Суворова в 1799 г. пересекли венгерскую границу, прошли через Кошице, Эгер, Хатван и вошли в Пешт, через городские ворота\". А как назывались эти ворота?": "Хатванские.",
  "В XIX веке русский человек мог сказать: мол, сегодня на базар ходил да и прикупил себе рыбы духовного звания. Что это за рыбу купил?": "Рыба духовного звания - тухлая рыба.",
  "Американский журналист Уиллард, в конце XIX века побывавший в России, так описывал Транссибирскую магистраль накануне ее пуска: \"Большинство станций были просто хибарки, в которых жили...\". Нет, не начальники. Начальники станций жили в казенных домах соответствующих населенных пунктов. Кто же там жил?": "Телеграфисты.",
  "\"Северного Оленя\" Америка ждала около 70 лет. Но как США ни готовились к этому желанному моменту, им не везло до тех пор, пока им не помог бывший СССР. А каким образом?": "Союз распался.",
  "Известно, что означают выражения \"Прятаться за юбку\", \"Держаться за подол\", \"Прятаться под юбкой\" и так далее... Кстати, во время Второй мировой под \"Юбкой императрицы\" располагался узел связи. Как мы обычно называем эту юбку?": "Царь-колокол.",
  "В позапрошлом веке аналогом выражения \"дать на чай\" было описание одного обидного действия. Так, в одном из диалогов Островского: \"Я еще от вас гривенника не видал. Хошь бы когда...\". Нет, заканчивать не надо... Какое атмосферное явление, приписываемое Господу, обычно упоминал при таком действии русский народ?": "Росу.",
  "Школьное прозвище этого известного телеведущего совпадает с названием сборника сказок русского писателя. Что это за ведущий?": "Андрей Малахов.",
  "Один из них был учеником Иисуса Христа, второй рассказал нам о человеке почтенного возраста, а третий является самым \"популярным\" призраком в московском метро. Назовите их всех одним именем.": "Лазари.",
  "Команда КВН ХАИ как-то упомянула картину кисти Рубенса: \"Папа [пропуск] целует маму [пропуск]\" - по их мнению, так получилась фамилия известного россиянина. Восстановите пропуски, если фамилия есть всего в одном из них.": "Римский, Корсакова.",
  "Название заметки в \"Независимой газете\", рассказывающей об этой игре, состояло из четырех слов. Первые два - шахматный термин, вторые два - \"и мячом\". Назовите эту игру.": "Поло.",
  "В программе \"Мечта идиота\" команды, составленные из известных людей, показывали свои прочтения знаменитых картин. От одной из команд картину показал художественный руководитель юмористического журнала. Что это была за картина?": "\"Грачи прилетели\".",
  "Ярослав Голованов предложил в качестве действующего лица какого-нибудь романа полководца, чье имя совпадало бы с именем тринадцатого. А какая у него должна была быть фамилия?": "Бальди.",
  "Зиновий Паперный сочинил как-то образцы очерков-штампов для газет на различные темы. Под очерком под названием \"Первая плавка\" он подписался как Ефрем Поддоменный, а вот под очерком \"Первая борозда\" так же, как именовали короля, правившего в конце XII - начале XIII веков. Приведите эту подпись.": "Иоанн Безземельный.",
  "Как утверждают в одной юмористической энциклопедии, ИХ подбрасывают в старые патриархальные дома. Назовите ИХ тремя словами.": "Часы с кукушкой.",
  "Орган французской компартии газета \"Юманите\" решила \"омолодить\" свой образ в глазах французов, для чего и заказала рекламу с изображением Карла Маркса в маске. Какой?": "Косметической.",
  "Автор вопроса считает, что жену этого известного лейтенанта вполне можно назвать именно так. Хотя на самом деле в поздней французской традиции она - возлюбленная ЕГО. Кого?": "Арлекина.",
  "Статья, рассказывающая об изобретении нового сверхлегкого калькулятора, способного обмениваться данными с персональным компьютером через USB-порт, озаглавлена выражением из двух слов, которым можно охарактеризовать хорошо продуманное действие. Как называлась статья?": "Тонкий расчет.",
  "В журнале \"TV-Парк\" была помещена шуточная статья, посвященная эвтаназии. В ней рассказывалось о поводах, способах, последствиях эвтаназии. Заканчивалось все бесспорным предупреждением. Попробуйте его воспроизвести, если отличающееся одним словом предупреждение вы можете видеть ежедневно.": "\"Эвтаназия опасна для вашего здоровья\".",
  "Никита Богословский совершенно серьезно замечает: \"Выгодная сделка: на черном рынке поменять [...] рубли на [...] доллары\". Действительно, выгодная, если не обращать внимание на пропущенные нами прилагательные. Назовите любое из них.": "Фальшивые.",
  "Бардак впервые появился в 1916 г. в Мемфисе и назывался \"Piggly Wiggly\". А вот священник из Никарагуа, комментируя тот факт, что в его стране традиционно сильные позиции католической церкви последнее время начинают ослабевать, сказал: \"Сейчас в стране начал действовать бардак религий. Каждый выбирает себе свою...\". Какое слово нужно употребить вместо слова \"бардак\"?": "Супермаркет.",
  "В 1953 г. в Иране во время беспорядков, связанных с бегством шаха из страны, руководство российского торгового представительства приняло решение выехать всем составом в летнюю резиденцию. Когда делегация проезжала мимо тегеранской радиостанции, митингующий народ потребовал, чтобы русские приклеили портрет шаха на ветровое стекло, но портрета в машинах делегации не оказалось. Как же русские выкрутились из этой ситуации?": "Приклеили иранскую денежную купюру.",
  "Вспомните жалобу известного уроженца Северной Пальмиры и приведите абсолютно точно два следующих слова в цитате: \"Я же все думал, что явится муж благовидный, Высокий ростом, божественной силою мышц Обладающий смертный... Что же, меня Малорослый урод, человечишко хилый...\".": "\"... зренья лишил...\".",
  "Генерал А.П. Ермолов в своих воспоминаниях рассказывает о некоем костромском монахе Авеле, который однажды предсказал год, день и час смерти Екатерины II. Императрица приказала заточить Авеля в Шлиссельбургскую крепость. Предсказание монаха в точности подтвердилось, после чего он был выпущен. А о каких двух фактах биографии Авеля упоминается далее?": "Он предсказал смерть Павла I, после чего снова оказался за решеткой.",
  "Заполните крылатым словосочетанием пропуск в наблюдении гадких острословов: \"[Два слова пропущено] не гадит сверху\".": "\"Рожденный ползать...\".",
  "В американском римейке фильма \"Годзилла\" офицер французской разведки, проводя секретную операцию в Нью-Йорке, перед выступлением раздает всем бойцам ЭТО, а на вопрос, зачем ЭТО, отвечает, что так их скорее примут за американцев. Назовите ЭТО.": "Жевательная резинка.",
  "[Ведущему: перед чтением этого вопроса можно выдать командам на столы бумагу и ручку - для записи текста вопроса.] Из диалогов с оператором сотовой связи. Абонент: - Как попасть в \"Киевстар\"? Оператор: - Наберите номер ноль сорок четыре четыре шесть шесть ноль четыре шесть шесть. Абонент: - А якщо я у Львовi? Воспроизведите как можно ближе к тексту ответ оператора.": "\"Тодi наберiть номер нуль сорок чотири чотири шiсть шiсть нуль чотири шiсть шiсть\".",
  "Александр Солженицын описал такой метод сведения с ума, применявшийся в подмосковных спецтюрьмах. На первый взгляд все замечательно: заключенным приносили еду из близлежащего санатория, и вместо баланды кормили салатом, котлетами, жареным картофелем. В чем же заключался метод?": "Выдавали крохотные порции (ложка салата, восьмушка котлеты, две-три картофельные стружки).",
  "Ее нет на медалях Нахимова и Ушакова, но ее можно без труда найти на медалях \"За оборону Одессы\", \"За оборону Севастополя\", \"За оборону Ленинграда\" и даже \"За оборону Киева\". О чем идет речь - понятно. А чего у нее нет?": "Козырька.",
  "Пабло Неруда жаловался на коллег по цеху, приходивших в ярость от того, что у него есть ЭТО, ибо, по их мнению, ЭТО может быть только у коммерсантов, спекулянтов, владельцев публичных домов и прочих мошенников. Под каким названием ЭТО поэт мог бы приобрести в СССР?": "Например, \"Волга\".",
  "Среди книжных редкостей библиофилы упоминают изданного тиражом всего в несколько экземпляров Мольера - издание \"ad usum delphini\". Кто предназначался ему в читатели?": "Наследник престола Франции (дофин).",
  "Переправу через водные преграды белорусские спецназовцы в шутку называют \"военной эротикой\". Ответьте как можно точнее - почему?": "Плыть полагается полностью обнаженным.",
  "Существует версия, что это происходит от фамилии изобретателя одного из первых самодвижущихся экипажей. В ту пору то, что называли этим словом, приобретали в аптеках как антисептическое средство. А вот венесуэльцы грустно шутят: то, что называют этим словом - самое дешевое, что есть в их стране. Назовите это слово.": "Бензин.",
  "Прослушайте сценарий рекламного ролика для \"Humex Fournier\", капсул от насморка (кстати, его слоган: \"Humex\" - разделайтесь со своим насморком, пока он не разделался с вами!\"), который описан в романе Фредерика Бегбедера: блондинка с короткой стрижкой сидит на заднем сиденье роскошного \"Мерседеса\" рядом с богатым арабом. Шофер страдает сильным насморком. Внезапно он начинает чихать. Как называется сооружение, куда машина въезжает в этот момент?": "Туннель Альма.",
  "Закончите анекдот. Создал Бог землю, а дьявол ему назло создал океан. Создал Бог солнце, а дьявол ему назло создал тьму. Создал Бог юриста, а дьявол подумал немного и создал... Кого?": "Еще одного юриста.",
  "Попытка на Руси сделать эту хищную птицу ловчей оказалась пустой. Видимо, потому что в ее рацион питания входят в основном крупные насекомые и ящерицы. Назовите эту птицу.": "Пустельга.",
  "Бытует мнение, что таковым является лень, однако на Воронежском механическом заводе знают, что таковым является РД-0110. Так чем же является РД-0110?": "Двигателем \"Прогресса\".",
  "В Северной Америке живет дятел сосун, во время весеннего движения сока выдалбливающий в коре деревьев ячейки, в которых собирается сладкий сок. Благодаря этому другой вид птиц имеет возможность прилетать с зимовки значительно раньше. Назовите этот вид птиц.": "Колибри.",
  "Известный литературный герой шутил, что его будущий напарник мог приехать из этого украинского города. Также известно, что один школьник учил другого школьника говорить всем, что тот из этого города. Назовите классическое произведение украинской литературы, в названии которого есть этот город и нечистая сила.": "\"Конотопская ведьма\".",
  "Заполните пропуск в анекдоте: \"Леонид Ильич многое делал для [пропуск]. Он очень любил свою дочь\".": "Галочки.",
  "Есть гипотеза, что советская разведка знала, как и на чем будет перевозиться золото Рейха, и строила планы по его захвату. Но Александр Иванович все испортил, и спецслужбы якобы этого ему не простили: его отправили в запас и понизили в звании. И только в 1990 г. он получил звание героя посмертно. Назовите фамилию Александра Ивановича.": "Маринеско.",
  "Названный так предмет плавал на корабле \"Сан-Габриел\" вместе с Васко да Гама и имел типичный для тех времен облик. Но не так давно это название было дано другому предмету. Цвет его стал серебристо-зеленовато-голубым. Дайте точное имя обоим предметам.": "Ротейру.",
  "О нем рассказывают и такое. Когда он выступал перед подразделением N 13, то произнес фразу: \"Вперед - куда зовет нас знамение богов и несправедливость противников. Да будет [пропущено два слова]\". Назовите вошедшее в историю место, у которого это происходило.": "Рубикон.",
  "Моряки-подводники вынуждены сушить постиранную одежду внутри субмарины, развешивая ее на бельевых веревках. Но иногда эти веревки создают сильные неудобства для передвижения экипажа. Что должна сделать лодка, чтобы устранить такие неудобства?": "Всплыть.",
  "Восстановите пропущенное устойчивое сочетание из трех слов в отрывок из стихотворения Б. Заходера: \"У Поэта шляпа улетела (И не диво: [пропуск]), Так взлетела, словно захотела Воспарить в небесной синеве\".": "\"... ветер в голове...\".",
  "Около ста лет назад всякий уважающий себя представитель этой профессии, помимо всего прочего, таскал на плече упитанного, преисполненного достоинства кота. Кот был необходим для качественного выполнения работы, сейчас кота заменяет небольшое устройство. Назовите людей этой профессии.": "Фотографы.",
  "В одном из литературных произведений бармен из бара \"Мыс Код\" при отеле \"Эль Прадо\" рассказал, что раньше вместо сетей и ракушек на стенах бара висели индейские одеяла и коровьи черепа, а на столиках лежали маленькие тамтамчики, да и бар назывался \"[Пропущено слово] навахо\". Но после визита настоящего индейца навахо название бара пришлось сменить. Назовите пропущенное слово, в чем вам поможет рисунок одного неудачливого охотника.": "Вигвам.",
  "Догадайтесь, о чем Шерлок Холмс говорил: \"Я никогда не занимаюсь этим. Очень дурная привычка: действует гибельно на способность логически мыслить\".": "О догадках.",
  "Согласно сведениям из \"Всемирного волшебного лексикона\" Гарри Поттера, одно из волшебных растений Ксанфа со своеобразным юмором назвали крематорием. Его плоды - стручки, внутри которых находятся весенние, летние, осенние и зимние... Что?": "Кремы.",
  "Закончите тремя словами четверостишие Александра Свинарчука под названием \"Творческий тайм-аут\": \"Я не писал почти полгода Стихов для нашего народа. Набравшись сил, могу опять Еще...\".": "\"... полгода не писать\".",
  "Сейчас вместо монументов Ленину стало популярно воздвигать памятники литературным героям, и особенно любимы книги Ильфа Петрова. Например, в Киеве стоит бронзовый Паниковский - именно в Киеве он был \"великим слепым\". На Харьковском вокзале стоит памятник отцу Федору - здесь он отстал от поезда. А по какой причине в городе Бердянске поставили памятник сразу двоим - Остапу Бендеру и Шуре Балаганову?": "В Бердянске родился и жил лейтенант Шмидт.",
  "По словам одного известного писателя, этот его персонаж - по натуре тайный осведомитель ГБ. Именно поэтому он так много стучит. Но это занятие однажды обернулось для него нервным срывом. А кто стал виною этого?": "Галчонок Хватайка.",
  "Некий Стефан Зигмунд, совершив за пять минут 800 актов, не попал в Книгу рекордов Гиннесса - такие рекорды с недавних пор не регистрируются. А чем занимался Зигмунд?": "Курил.",
  "В одном из романов Пикуля, чтобы попасть в крепость Игдыр, нужно было проехать две горы. \"Одна все вверх да вверх. Зовут ее Пьяной. Будто пьянеешь на ней со страху. А другая - все вниз да вниз\". Как называется вторая гора?": "Похмельная.",
  "Ильф и Петров сразу отбрасывали идеи, которые приходили на ум им обоим. Таким образом, как они сами признавали, удавалось избегать... Название какого металлообрабатывающего инструмента можно упомянуть далее?": "Штамп.",
  "Главный герой романа Переса-Реверте, моряк по профессии, комментируя географическую карту пролива Гибралтар, датированную XVIII веком, упоминает четыре города: Париж, Кадис, Картахена и Тенерифе. Какой город он должен был бы упомянуть, рассматривая аналогичную карту, например, XX века?": "Гринвич.",
  "Одно время слоганом напитка \"Доктор Пеппер\" был \"Король напитков\". Какое животное было символом этого напитка - понятно. А как звали это животное в мультфильме, начало названия которого в русском переводе совпадало с началом упомянутого слогана?": "Симба.",
  "В чем вы только не ищете ЕЕ, уважаемые знатоки! Кстати, Василий Ливанов сказал, что ОНА - попутный ветер для умного и мель для глупца. Назовите ЕЕ.": "Подсказка.",
  "Первоначально этот фильм хотели назвать \"Гражданин М.\". В иностранном прокате он известен под названием \"Новые русские\". В русском прокате название этого фильма состоит из одного слова, которое на Западе употребляется только тогда, когда речь идет о Древней Греции. Если вы догадались, о каком фильме идет речь, назовите имя и фамилию того, кто был прототипом главного героя фильма.": "Борис Березовский.",
  "Продолжите двумя словами мысль, услышанную автором вопроса из уст небезызвестного Романа Трахтенберга: \"Умом Россию не понять, пока не выпито 0,5, а если выпито 0,5, все делом кажется не хитрым, попытка глубже понимать уже...\".": "\"Попахивает литром!\".",
  "В XVI веке на территории ЭТОЙ страны была колония Новая Гренада, затем в начале XIX века территория этой страны входила в состав федеративной республики, а уже со второй половины того же века эта страна известна как самостоятельное государство. А каким каламбуром можно было бы называть территорию ЭТОЙ страны до конца XV века?": "Доколумбовая Колумбия.",
  "Американская субмарина \"Майами\" предназначена для борьбы с русскими атомными подводными крейсерами типа \"Тайфун\". Матросы \"Майами\" спят всего по шесть часов в сутки и называют свой сон горячим. А почему?": "Потому что постель нагрета предыдущим моряком.",
  "Назовите эпитет, которым молодые гангстеры в начале прошлого века величали старое поколение мафиози, если так же мы можем назвать землянику, Дали и Матроскина.": "Усатые.",
  "Персонаж рассказа Роальда Даля \"Африканская история\" во время учебного полета заметил слева по курсу саблерогую антилопу и решил рассмотреть редкое животное поближе. Немного позднее, с трудом дотянув до аэродрома в Найроби, он предстал перед судом. Кого он убил?": "Жирафа.",
  "Американец Фелипе Грегорио придумал разновидность фигурной сигары, назвав ее \"boa\". Каких двух животных напомнила такая сигара обозревателю журнала GQ?": "Удава с кроликом (внутри).",
  "Герой рассказа Фредрика Брауна не успевает подготовиться к экзамену и решает прибегнуть к черной магии. Ознакомившись с инструкцией, он вызывает страшного демона и начинает жаловаться на свою неподготовленность. Демон делает шаг, прерывая жалобу фразой: \"Оно и видно\". По какой дисциплине студенту колледжа предстояло сдавать экзамен?": "По геометрии.",
  "Российские журналисты обнаружили на военной базе близ Уагадугу скульптурный портрет Ленина. Неведомый скульптор не добавил вождю мирового пролетариата пластических признаков негроидной расы, но сумел его африканизировать и без этого. Каким образом?": "Вырезал бюст из черного (эбенового) дерева.",
  "Суворов наставлял: \"Береги пулю на три дня... Стреляй...\". Закончите выражением, которое с легкой руки полководца стало общеупотребительным.": "\"... редко, да метко\".",
  "Во время бракосочетания Марии Сфорца с королем Максимилианом в Милане была представлена гигантская скульптура Леонардо, изображавшая герцога Франческо на коне. Где установлен этот памятник сегодня?": "Нигде.",
  "Закончите двумя словами хайку Пересмешника, названную им \"Нездоровая\": \"Ты в эстафете: Передавай другому ...\".": "\"... палочку Коха\".",
  "На картине Рубенса \"Персей и Андромеда\" можно увидеть и скакуна героя. Если вы вспомните, как его звали, то легко ответите - какой он масти?": "Пегий.",
  "В 2003 г. австралийская армия потратила 310 тысяч долларов на чистку и обслуживание некоего вида оружия. Назовите любой \"именной\" представитель этого вида оружия.": "Например, \"Эскалибур\", \"Дюрандаль\", \"Андрил\", \"Нарсил\" и др.",
  "Любовь Белозерская-Булгакова вспоминала, как однажды они с мужем увидели в буфете ценник с интересной надписью. Продавался квас, изготовленный не по классической технологии, а из ягод. Но, судя по надписи на ценнике, этот продукт имел более экзотическое происхождение. Воспроизведите эту надпись из двух слов.": "Ягодичный квас.",
  "Как сообщает журнал \"MAXIM\", один английский интернет-магазин товаров для мужчин предложил в продажу чехлы на гладильную доску. На чехлы нанесены рисунки девушек в пляжных костюмах. А что происходит в процессе глажки?": "Одежда девушек становится невидимой.",
  "Недавно одна из крупнейших кинокомпаний заявила, что следующий, двадцать третий фильм станет последним об этом легендарном герое блокбастеров, ставшем элементом культуры своей родины. После битвы сразу с десятью грозными противниками он красиво умрет на живописной Шанхайской набережной с видом на телебашню. Назовите этого героя.": "Годзилла.",
  "В 1838 г., в годовщину правления английской королевы, ботаник Линдли сделал ей замечательный подарок - назвал открытый им род амазонских лилий Викторией королевской. А вот захоти вы подобным образом увековечить, к примеру, имя своей возлюбленной - и вам помешает \"Кодекс ботанической номенклатуры\". Какому условию должна была бы отвечать ваша возлюбленная, чтоб такое все же стало возможным?": "Быть известным ботаником.",
  "Согласно анекдоту, если к этому носителю прибавить \"о\" в конце, получится направление танцевальной музыки для лилипутов. Назовите этот термин.": "Компакт-диск.",
  "С конца 80-х годов прошлого века писателю Владимиру регулярно преподносят подарки из ценного меха, хотя примерно такие же права на подобные подарки имел драматург Григорий. Назовите этого писателя.": "Владимир Войнович.",
  "О дальнейшей их судьбе рассказывали по-разному. Одни говорили, что дьявол утопил их в Везере, другие - что заточил в недрах горы Коптенберг. Но многие верили, что нечистый дух не смог причинить никакого зла этим безгрешным людям, и они, невредимыми пройдя сквозь гору, оказались в блаженной стране вечной юности, где живут и поныне. Назовите того, по чьим стопам они пошли в буквальном смысле.": "Гаммельнский дудочник (крысолов).",
  "В одном из своих интервью Сергей Юрский заметил, что человек, который отходит от Бога, часто создает Бога из себя самого. Что в таком случае заменяет ему иконы?": "Зеркала.",
  "Внимание, в вопросе есть замена. Как рассказывает Олег Митяев, когда в начале 80-х трио \"Меридиан\" записывало на пластинку одну из самых популярных его песен, им было строго сказано: \"Вы еще матом спойте, откуда у нас бомжи\". И слово \"бомж\" было заменено на слово \"товарищ\". А какое слово мы заменили на \"бомж\"?": "Бродяга.",
  "К космическим аппаратам \"Пионер\", запущенным за пределы Солнечной системы, прикреплены золотые пластины, на которых выгравирована \"визитная карточка землян\". Там можно увидеть карту нашей системы, схему расположения Солнца относительно квазаров и много другое. А рядом с изображениями мужчины и женщины помещено схематическое изображение самого космического аппарата. А зачем, ведь внеземные цивилизации и так будут иметь представление об этом аппарате, если он к ним попадет?": "Для масштаба.",
  "Говоря о беспристрастности принятия решений, арбитр Пьерлуиджи Коллина считает, что у арбитра должна быть эта болезнь. Так кем же должен быть арбитр на поле?": "Дальтоником.",
  "Рассказывают, что в 1907 г. один из основателей партии эсеров разработал план дерзкого террористического акта, в результате которого должна была бы погибнуть вся царская семья. В силу некоторых технических трудностей от плана пришлось отказаться. Назовите максимально точно, как должен был произойти данный теракт, если менее чем через 100 лет задумка была реализована, правда, на другом конце света.": "Два самолета должны были бы врезаться в Зимний дворец.",
  "Один бестолковый словарик дает этому слову такие определения: призывник, эстонский косарь, человек, увертывающийся от всяческой работы, а также перпендикуляр, проведенный к дереву. А к какому дереву?": "К осине.",
  "Цветы у некоторых видов бананов на одном и том же растении бывают двух видов: пахучие и такие, у которых запах практически отсутствует. Цветки без запаха опыляют птицы и насекомые, а кто опыляет пахучие цветки?": "Летучие мыши.",
  "Лингвисты высказывают предположение, что своими неудачами в чужом городе он был обязан тому, что вызвал подозрение неправильным названием специальности. На самом деле подобные ему узкие специалисты называются лепидоптеристами. Назовите медицинский диагноз, который ему был поставлен.": "\"Дежа Вю\".",
  "Василий Ключевский сказал об этих людях: \"ОНИ не родятся, а только умирают и, однако, все не переводятся\". Что же это за люди такие удивительные?": "Старики.",
  "Как ни странно, большинство очень состоятельных леди в Европе предпочитает заказывать вечерние платья у малоизвестных дизайнеров. Причем не из экономии, а из опасения... Так какой встречи они опасаются?": "С женщиной в таком же платье.",
  "Анекдот. Заходят Лиса Алиса и Кот Базилио в каморку к Буратино и говорят: \"Не бойся, мы ненадолго! Нам только один вопрос выяснить - сколько тебе лет?\". Буратино смотрит на них и спрашивает... Попытайтесь воспроизвести вопрос Буратино.": "\"А зачем пилу принесли?\".",
  "Русское гадание (а вопрос, кстати, с заменой)! Девушки садились вокруг стола, на котором лежала солома, на него ставили философа, туда наливали воду и клали камень. После этого девушки поочередно вынимали по одной соломинке из-под философа и пытались угадать имя суженого. А как имя этого философа, известного в истории Украины?": "Григорий (Сковорода).",
  "Петрарка называл ЕЕ \"Северным Римом\", Роден - \"Дантовым раем\", а еще в разное время разные люди называли ЕЕ \"Стобашенным городом\", \"Королевой городов\", \"Консерваторией Европы\"... А каким эпитетом ЕЕ награждали особенно часто?": "Золотая (Прага).",
  "На ней нет Барби, но есть Кен, нет Андерсона, но есть Смит. Нередко ее называют женским именем. А каким?": "Клава.",
  "В каком романе, написанном в 1982 г., упоминаются саусдаун, котсвольд, шропшир, корридэйл, бордерлейстер, ромнимарш, линкольн и саффолк?": "\"Охота на овец\".",
  "На языке индейцев гуарани слово \"и\" означает \"вода\". А как на языке гуарани звучит слово \"большой, огромный\"?": "Гуасу.",
  "В справочнике \"Книга эрудита\", увидевшем свет в мае 2004 г., в разделе, посвященном президентам Украины, составителями была допущена хронологическая неточность, за которую, впрочем, винить следует не их. Что это за неточность?": "Неверное указание даты окончания полномочий президента Леонида Кучмы.",
  "Валерий Мокиенко приводит версию происхождения идиомы \"драть как сидорову козу\", согласно которой надругательства над козой - это акт мести некому Сидору. Кем при этом Мокиенко называет сидорову козу?": "Козлом отпущения.",
  "В пьесе Леонида Филатова, написанной по мотивам французского произведения, заглавная героиня, выйдя замуж, стала сварливой и жестокой, и ее прозвище стали производить от другого слова. Какого?": "Злоба.",
  "Персонаж современного романа считал, что чистые руки, горячее сердце и холодная голова никогда не уживаются вместе. С какими животными и растением он их сравнил?": "Волк, коза и капуста.",
  "В словаре Даля среди прочих встречается такое сокращение: \"Пуд.\" [пэ у дэ точка]. Какое существительное единственного числа сокращено таким образом?": "Пуд.",
  "Покажите то, что, по одной из версий, появилось как противоположность к обозначению нокаута.": "O'Key.",
  "После первого воскресенья сентября в год стыковки \"Союза\" и \"Аполлона\" эти три слова стали популярными именно в таком порядке. Назовите эти три слова.": "Что, где, когда.",
  "[Ведущему: не сообщать, что слово \"Кони\" написано с большой буквы!] На медали, учрежденной 25 февраля 2000 г., есть Кони. Каким министерством Российской Федерации она была учреждена?": "Министерство юстиции.",
  "Эпиграмма 50-х годов: \"Содружества я не видал такого Ни вблизи, ни вдалеке, Что [пам-пам-пАм] у Полякова - У Райкина [пам-пам-пам-пАм]\". Заполните оба пропуска.": "\"На уме\", \"на языке\".",
  "В одном из рассказов о Шерлоке Холмсе преступники для передачи друг другу словесной информации использовали один из экспонатов в Музее восковых фигур. При этом в их распоряжении было в два раза больше символов, чем нужно. За каким занятием была изображена используемая ими фигура?": "За игрой в карты.",
  "Внимание, отрывок из стихотворения Богданова: \"Англичанин-хитрец, чтоб работе помочь, Вымышлял за машиной машину; Ухитрились и мы: чуть пришлося невмочь, Вспоминаем родную...\". Не нужно вспоминать и заканчивать... Ответьте, какая птица совершает то же действие, что и герои стихотворения при работе с неупоминаемым.": "Сова.",
  "В кого, согласно мифу австралийцев, превратился человек, получивший удар копьем в затылок?": "В кита.",
  "Символика бога земных сил имела в большинстве древних культур зооморфную природу, поскольку одной из его функций являлось покровительство животному миру, а особенно домашнему скоту. Именно поэтому одним из атрибутов Диониса, Велеса и Рудры были ОНИ, что демонстрировало сексуальную силу и боевую мощь их обладателя. Назовите этот атрибут, долгое время воспринимавшийся положительно и отвергнутый в период распространения христианства.": "Рога.",
  "За роль маньяка из триллера \"Мыс страха\" Роберт Де Ниро был в очередной раз номинирован на \"Оскар\". Премия, однако, досталась другому актеру, на что пресса откликнулась немалым количеством мрачных шуточек. Назовите этого актера.": "Энтони Хопкинс.",
  "Вставьте пропущенное слово в русское хайку Михаила Бару. Добавим, что пропущенное слово соединено со следующим при помощи дефиса. Итак, хайку: [Пропуск]-акробат, Так и прыгает в пальцах, зараза! Поправляю здоровье.": "Стакан.",
  "После кровопролитных сражений на реке Сомме и при Вердене в окопах по обе стороны фронта все чаще стали звучать призывы о прекращении бессмысленной бойни, резко выросло число дезертиров. Эти настроения нашли отражение в стихах Зигфрида Сассуна, в которых поэт взывает: \"Иисус, пошли мне сегодня...\". Мы не требуем закончить фразу - ответьте, куда бы попал Сассун после ниспосланного?": "В госпиталь.",
  "Кирилл Еськов в одном из своих эссе, анализируя ключевые события XX века, называет ее \"бесконтактным\" поединком. Мы не станем вас спрашивать, о чем идет речь, назовите событие, которое, как считается, положило ей начало.": "Фултонская речь Уинстона Черчилля.",
  "Противники гетмана Скоропадского сделали ЭТО в ноябре 1918 г. Неоднократно делал ЭТО и автор вопроса, причем действие механическое всегда сопровождалось актом творческого характера. А в чем состояло творчество?": "В придумывании имени создаваемой директории.",
  "Индейцы хайда рассказывают, что после всемирного потопа ворон Не-кил-стлас остался во всем мире один. Как он поступил с гребенчатым моллюском, найденным им на взморье?": "Взял в жены.",
  "Название первого опубликованного иронического детектива Анастасии Монастырской заканчивается словом \"штанах\". Воспроизведите это название полностью.": "\"Этюд в багровых штанах\".",
  "В комедии Аристофана ОНИ поют: \"Брекекекекс, коакс, коакс! Брекекекекс, коакс, коакс!\". Какой элемент снаряжения в другом античном произведении ИМ \"вполне заменяла улитки открытой ракУшка\"?": "Шлем.",
  "Известная в славянской мифологии \"Голубиная книга\" длиной была в 40 пядей, шириной в 20 пядей, толщиной в 30 пядей. Однако, по словам комментаторов, главным в ней славяне, очевидно, видели другой параметр. Какой?": "Глубина.",
  "Недавно канал \"Дискавери\" приступил к съемкам нового научно-популярного фильма под рабочим названием \"18 миль\". А где проходят съемки?": "В Чернобыле.",
  "Недавно во Франкфурте-на-Майне была уничтожена одна из десяти авангардных скульптур, установленных на улицах города. Люди, сделавшие это, отнюдь не вандалы. Назовите их профессию.": "Мусорщики.",
  "Веселее, господа! В начале XX века петербургский врач И.Д. Щербак выделил девять его видов. В том числе: от действия холода, от действия ядовитых веществ, после минувшей опасности. А также один - в результате физического воздействия. Какого?": "Щекотка.",
  "В конце XIX - начале XX веков военный флот Великобритании строился исходя из так называемого \"Двухдержавного стандарта\". Попробуйте сформулировать его основной принцип.": "Флот Британии должен быть мощнее, чем флоты второй и третьей морских держав вместе взятых.",
  "\"Китайская земля необъятна и сурова. Она изваяла человека по своим законам, приучила к порядку, превратила в искусное, упорное и неутомимое...\". Двумя словами, составляющими устойчивое сочетание, закончите фразу.": "\"... орудие труда\".",
  "В поселке Мир для посетителей Мирского замка на базе бывшего общежития ПТУ построена комфортабельная гостиница, и даже с VIP-номерами. Гостиница небольшая - всего на 45 мест. Почему именно это число?": "Как раз загрузка туристического автобуса.",
  "Гарвардский геолог Шалер поражал своих слушателей вот такими сентенциями: \"Самка травяной тли каждое лето кладет три тысячи яиц. Если бы все потомство было живо с того дня, как тли появились на Земле, сегодня мы имели бы цилиндр, состоящий из тлей, основанием с орбиту Земли и растущий в высоту, устремляясь в космос...\". С помощью вычислений или догадки опишите скорость этого устремления.": "Больше скорости света.",
  "Персонаж детектива \"Дневники Прокейна\" - хозяин бара, постоянные клиенты которого - воры, проститутки и фальшивомонетчики. Время от времени он совершает одно и то же действие, несомненно, стоящее ему денег и хлопот, наивно надеясь, что \"отбросы общества\" перестанут посещать его заведение. Я не спрашиваю, что он делает - приведите пример подобного действия в истории Украины.": "Например, Ворошиловград - Луганск.",
  "Профессор Йельского университета Ньюленд объясняет ЭТИМ не только загадочную улыбку Джоконды, но и отсутствие на картине драгоценностей: дескать, пальцы отекли, и надевать на них кольца было невозможно. А в чем заподозрил Мону Лизу профессор?": "В беременности.",
  "Программа высшего пилотажа Р-05 для сезона 2004/05 гг. включает в себя комплекс фигур, которые необходимо безупречно исполнить за семь минут. Некоторые из этих фигур невозможно выполнить на самолете, но все же есть пилоты, исполняющие Р-05 целиком. Объясните это противоречие.": "Это комплекс для радиоуправляемых моделей.",
  "Изобретательный физик Вуд в годы \"Сухого закона\" не стал ждать милостей от государства и взял в свои руки обеспечение семьи и друзей крепкими напитками. То, что у него получалось, с помощью игры слов могло иметь название \"Дух Вуда\", а могло и просто обозначать химическое вещество. Какое?": "Древесный спирт.",
  "В повести Гуревича \"Ордер на молодость\" упоминается ткань, на которой наши дисциплинированные и осторожные потомки разводят костры. Имя какого животного - и сказочного, и реально существующего - присутствует в наименовании этой ткани?": "Саламандра.",
  "При перестройке базилики святого Захарии в Дамаске, как гласит легенда, в подземном склепе был найден череп. Халиф Валид захотел избавиться от этого черепа, но не смог пошевелиться, едва его коснулся. Кому принадлежал этот череп при жизни?": "Иоанну Крестителю.",
  "В одном из зоопарков Таиланда живут необычные друзья - звери, каждый из которых является символом восточного календаря. Но, несмотря на тот же восточный календарь, который говорит о носителях этих знаков: \"Первый лелеет второго, чтобы потом съесть\", в этой паре царит нежнейшая дружба. Назовите первого и второго в правильном порядке.": "Тигр, свинья.",
  "В конце декабря 2002 г. медиа-агентство \"Видео-интернешл\" выставило на аукцион два двухминутных рекламных блока. Как - весьма привлекательно для рекламодателя - был охарактеризован выход в эфир каждого из них?": "Последний в старом году и первый в новом.",
  "В русском языке это слово может означать \"иметь болезнь\" или \"терпеть ущерб\". А в говорах им могут обозначить процесс уборки урожая. Назовите это слово.": "Страдать.",
  "В современном Китае проводится политика формирования общенационального языка, который назван \"пунтухуа\". Но в провинциальных школах нередка ситуация, когда пунтухуа владеет только один человек. Назовите его специальность.": "Учитель китайского языка.",
  "По народному поверью, можно прибавить себе жизни, если осторожно подкрасться к дереву и перевязать его поясом. А кто в это время должен сидеть на ветке?": "Кукующая кукушка.",
  "Как вспоминает Симонов, Сталинскую премию книге, написанной литератором Кремлевым по рассказам подводника Иосселиани, решили не давать, когда узнали о беспрецедентном договоре, заключенном соавторами. В чем была суть этого договора?": "Как делить Сталинскую премию (в случае ее присуждения).",
  "Беглый чилийский поэт Пабло Неруда и начальник заштатного гарнизона на границе Аргентины подружились на почве выпивки и политических споров: они часами спорили о своих президентах. Ответьте абсолютно точно - какое сравнение было предметом спора?": "Чей президент хуже?",
  "В конце XX века один известный журнал из-за проблем с авторским правом был вынужден добавить к своему названию слово \"путешествие\", всячески подчеркивая, что профиль и формат издания остаются прежними, знакомыми многим поколениям россиян. Как стал называться этот журнал?": "\"Путешествие вокруг света\".",
  "Группа, название которой совпадает с одной из характеристик 2004 г., на \"Рождественских встречах\" Аллы Пугачевой исполнила песню. Одна строка из этой песни могла быть воспринята как антиреклама мюзиклу, в помещении которого проходили съемки - мол, именно этим музыкантам именно этот мюзикл скучен донельзя... Приведите эту строку.": "\"... и засыпаем в метро\".",
  "Зачинатель планеризма Отто Лилиенталь освоил посадку таким способом: ноги выбрасываются вперед, что одновременно поднимает передний край крыла и останавливает продвижение вперед. Какой груз, согласно народным поверьям, довольно часто приходится носить птицам, чью технику научился имитировать планерист?": "Детей.",
  "\"Кусок звездной ночи, магнитная лента вся в непрерывном движении... сгусток силы, ходившей ходуном\", - это описание одного из обитателей Сингапурского зоопарка. Назовите имя самой знаменитой родственницы этого обитателя.": "Багира.",
  "После выборов в Думу в декабре 2003 г. бытовала шутка, что многим депутатам придется \"слезть с пальмы\". А по какому адресу располагался дом, в котором живут депутаты?": "Улица Улофа Пальме.",
  "Пабло Неруда, как всякий коммунист, справедлив весьма избирательно. Он заявляет, что китайские власти обрекли поэта Ай Цина на литературное самоубийство, когда поставили условие: писать стихи без ЭТОГО. Но сам Неруда по разным причинам неоднократно выпускал сборники без ЭТОГО - и ничего такого о себе не говорил. Что такое ЭТО?": "Подпись.",
  "На молодежном фестивале по брэйн-рингу в Тюмени был задан вопрос о массаже. В вопросе перечислялись виды массажа: лечебный, профилактический... Какой вид массажа подвиг игрока одной из команд на уверенный ответ \"сон\"?": "Эротический. :-)",
  "В марте 1917 г. Временным правительством была образована Чрезвычайная комиссия по расследованию противозаконных действий министров и прочих должностных лиц царского режима. Чьей деятельностью занималась особая следственная часть, носившая выразительный номер 13?": "Распутина.",
  "С легкой руки \"Наутилуса\" общим местом стало утверждение, что \"Ален Делон не пьет одеколон\". Как сформулировал подобную информацию для фанатов Орландо Блума журнал \"Все звезды\"?": "\"Орландо Блум не пьет парфюм\".",
  "Старые работники НКВД говорили, что во время оно все их техническое оснащение состояло из трех \"Н\". Первые два - ноги и наган, а третье - совершенно нечеловеческое. Назовите его.": "Нюх.",
  "В романе Лазарчука \"Транквилиум\" специальный отдел КГБ, готовя беспорядки в параллельном мире, расходует деньги на взятки правительственным чиновникам. А для оплаты чьих услуг предназначены суммы, десятикратно превышающие эти взятки?": "Журналистов."
}