{
  "Валерий Сомов рассказывает об области Лаций, в которой жило племя латинов. Далее упоминаются ОНА и ОНО. Назовите ЕЕ и ЕГО.": "Курица, яйцо.",
  "Согласно научному комиксу, песчаная тигровая акула рождает только одного малыша, который смог пройти внутриутробный ИКС. Назовите ИКС двумя словами.": "Естественный отбор.",
  "На героя Ричарда Райта объявлена ночная облава. Что автор сравнивает в этом эпизоде с лезвиями ножниц?": "Лучи прожекторов.",
  "В одном рассуждении острословы задаются вопросом: теперьки или сейчаски? Какие два существительных, начинающихся с одной и той же буквы, также упоминаются в этом рассуждении?": "Предки, потомки.",
  "Ежегодный бал в зале Венской Оперы открывается под звуки гимна Австрии. После этого на танцпол выходят 180 дебютантов, исполняющих полонез, польку и вальс. Какое слово мы пропустили в предыдущем предложении?": "Пар.",
  "На иллюстрации Владимира Кирьянова человек раздвигает колючки и смотрит на лужу, в которой отражается небо. Какое крылатое выражение так проиллюстрировано?": "\"Per aspera ad astra\".",
  "Самый южный в мире памятник Ленину расположен на Маврикии. Дело в том, что СССР еще в 1965 году... Что сделал?": "Признал независимость Маврикия.",
  "Художественный фильм \"Застава Ильича\" появился на экране в урезанной версии и под названием \"Мне двадцать лет\". В названии документального фильма о его создании в известный штамп вставлена частица \"не\". Восстановите полученное название.": "\"Исправленному не верить\".",
  "Роман Лейбов вспоминает, как, оказавшись в Киеве, решил, что шарканье по сухому асфальту похоже на этот звук. Издайте этот звук.": "Фрикативное Г.",
  "Граффитист Паша по прозвищу \"Русский Бэнкси\" на одной из своих \"ностальгических\" работ изобразил ребенка, который ест кашу на фоне пакета молока, продолжающего ряд однотипных достопримечательностей. Что это за достопримечательности?": "Египетские пирамиды.",
  "Послушайте шутку: \"Из пункта А поезд не вышел. И в пункте Б поезд тоже задержали. Облом\". Какое слово мы заменили в тексте вопроса?": "Незадача.",
  "Специалисты утверждают, что ОНА чаще всего выбирает тех, у которых сама воспитывалась. Кто ОНА?": "Кукушка.",
  "По утверждению Михаила Леонтьева, Грибоедов считал ИХ поступок ударом в спину в той войне, холодной и горячей, которую Россия вела со своим смертельным врагом - Великобританией. Назовите ИХ одним словом.": "Декабристы.",
  "Интересно, руководствовались ли внутренней цензурой противники ЭТОГО, издавшие плакат, на котором изображены обезьяны и утверждается, что ЭТО - разговор примата? Назовите ЭТО.": "Мат.",
  "Немецкий врач Вернер Хорсман проверил на себе технику введения катетера в сердце через вену. Он всё сделал самостоятельно: продвинул трубочку в предсердие и даже сам включил... Что именно?": "Рентгеновский аппарат.",
  "Расследующий гибель морского парома герой романа Ван Зайчика замечает, что непосредственная причина гибели, в отличие от самого судна, была ТАМ. Ответьте двумя словами: где именно?": "На поверхности.",
  "Внимание, в вопросе есть замена. Авантюрист Отто Витте, выдавая себя за племянника турецкого султана, в 1913 году занял албанский трон. Первое, что он сделал, - набрал новый кабинет. Кстати, второе название кабинета происходит от итальянского слова, обозначающего зверинец. Какое слово мы заменили словом \"кабинет\"?": "Гарем.",
  "Согласно одной версии, название украинской реки произошло от синонима слова \"бурчать\". Назовите эту реку.": "Ворскла.",
  "На карикатуре из серии \"Сотворение мира\" ангелочек пытается оттереть ИХ. Назовите ИХ тремя словами.": "Пятна на солнце.",
  "Слово \"шарук\" переводится как \"ветер пустыни\". По одной из версий, ИКСЫ обязаны своим названием именно этому слову. Назовите ИКСОВ.": "Сарацины.",
  "Заметка острослова: \"Я снова посмотрел в эти глаза и прошептал: \"Ты самое дорогое, что есть в моей жизни\". Улыбнулся. И отошел [ПРОПУСК]\". Заполните пропуск двумя словами.": "\"... от зеркала\".",
  "Умирающий герой одного фильма считает наличие у него АЛЬФЫ веским аргументом в пользу кремации. Назовите АЛЬФУ.": "Клаустрофобия.",
  "Героиня романа Юрия Винничука рассуждает о том, что помимо небесной Троицы есть еще земная, а к ней и Пречистая Дева - луковица. Назовите эту \"земную троицу\".": "Хлеб, сало, горилка.",
  "На одном из фрагментов гобелена из Байё изображен Вильгельм Завоеватель, приподнимающий свой шлем перед воинами. Указанный фрагмент, по мнению специалистов, наглядно подтверждает, что зарождение ЭТОГО произошло не раньше последней четверти XI - начала XII веков. Назовите ЭТО.": "Гербы.",
  "В 1970-е годы легендарный Николай Озеров так прокомментировал эпизод одного из матчей хоккейной серии СССР - Канада: \"Рагулин подъезжает к судье и что-то очень спокойно ему объясняет. Судья удаляет Рагулина на две минуты. Вероятно, у нашего богатыря не очень хорошее ЭТО\". Продемонстрируйте, пожалуйста, свое ЭТО.": "[Необходимо произнести что-то по-английски.]",
  "Ученые из Стэнфордского университета разработали небольшой микроскоп. Он состоит из диода, батарейки и линзы, закрепленной на картонном листе размером с перфокарту. Какое японское слово присутствует в описании этого микроскопа в журнале \"Discovery\"?": "Оригами.",
  "Закончите двумя словами наблюдение острословов: \"Ким Чен Ын мечтает попробовать Карлсона, потому что тот...\".": "\"... лучше собаки\".",
  "\"Эффект Стрейзанд\" - феномен, выражающийся в том, что попытка удалить определенную информацию приводит лишь к ее более широкому распространению. Назовите грека, который упоминается в одной из энциклопедических статей об \"эффекте Стрейзанд\".": "Герострат.",
  "Лайнер \"Олимпик\" предлагал капитану парохода \"Карпатия\" забрать спасенных пассажиров \"Титаника\". Однако капитан отказался: во-первых, потому, что не хотел подвергать их риску пересадки в открытом море, а во-вторых... Сформулируйте вторую причину.": "\"Олимпик\" был очень похож на \"Титаник\".",
  "Кукурузник Пилюк, главный герой мультфильма \"Лiтачки\", принял участие в международных гонках. В одном из эпизодов Пилюк называет себя ИКСОМ, хотя выступал за США. Первое письменное упоминание об ИКСЕ встречается в произведении \"Плавание в Ботаническом заливе\". Назовите ИКС двумя словами.": "\"Летучий голландец\".",
  "Недавно в Германии стали продавать колбасу с ЕГО изображением на упаковке. Нет, не так. Недавно в Германии стали продавать колбасу с ЕЕ изображением на упаковке. Нет, тоже не так. Недавно в Германии стали продавать колбасу с изображением ЭТОГО ЧЕЛОВЕКА на упаковке. Назовите ЭТОГО ЧЕЛОВЕКА.": "Кончита Вурст.",
  "Византийский поэт Стефан заболел тяжелым венерическим заболеванием и стеснялся появляться в бане. В какое отделение больницы он лег на операцию?": "В офтальмологическое.",
  "Острословы утверждают, что в руководстве по эксплуатации стиральной машины, выигранной на \"Поле чудес\", всего два слова. Назовите эти два слова.": "\"Вращайте барабан!\".",
  "По словам Жоржа Блона, на одном из первых трансатлантических пароходов \"Сириус\" была такая сильная качка, что ОНИ не напрягались на работе. Назовите ИХ.": "Коки.",
  "Один журналист в рецензии на книгу \"Серьезная забава\" отмечает, что образ ИКСА в конце 30-х годов в советском сознании приравнивался к образу пограничника. Какая картина иллюстрирует эту рецензию?": "\"Вратарь\".",
  "Диалог: - Дорогой, ты не видел, куда я положила талоны в солярий? - Я их взял и раздал бедным. Назовите букву, которую мы пропустили в этом диалоге.": "Л.",
  "[Ведущему: читать \"мельОныкы\"!] В первой половине XX века львовские модники носили \"мельоники\" - выпуклые шляпы с очень узкими полями, напоминавшие половинку АЛЬФЫ. Назовите АЛЬФУ.": "Дыня.",
  "Джон Стейнбек сравнил идеи с ИКСАМИ: \"Берешь пару, учишься за ними ухаживать, и очень скоро у тебя их уже десяток\". В 1859 году некто Том Остин, прибыв в новую страну, попросил племянника прислать ему двенадцать ИКСОВ. Назовите ИКСОВ.": "Кролики.",
  "Однажды двое рабов из осажденного города, воспользовавшись ЕЮ и свинцовым шаром, известили вражеского полководца о положении дел. Кто использует ЕЕ на картине Осмара Шиндлера?": "Давид.",
  "Догадавшись, о ком Николай Чиндяйкин придумал фразу \"Всю свою совестную жизнь он отдал бессовестному\", назовите два слова, которые мы заменили в этой фразе.": "Сознательную, бессознательному.",
  "Персонаж американского писателя Синклера Льюиса говорит, что главное в НЕМ - не разводить вокруг НЕГО слишком много сырости. Назовите ЕГО двумя словами.": "Сухой закон.",
  "Слово \"iron\" [Айрон] может обозначать и вид оружия, и клюшку для гольфа. Рассказывая об этом, Шон Коннери переиначивает... Какое известное выражение?": "\"Перековать мечи на орала\".",
  "В комментарии к сообщению об открытии в Харькове кафе-кондитерской \"Львовская мастерская шоколада\" было написано следующее: \"Ура! И прощай, муза!\". Какое слово мы заменили словом \"муза\"?": "Талия.",
  "Ответьте двумя словами: что героиня Сири Джеймс назвала сизым дыханием индианки?": "Сигарный дым.",
  "Приехав в США, Виктор Розов с огорчением узнал, что его детская мечта - покататься на пароходе по реке - не осуществится. Однако отказавший ему чиновник всё же сказал: \"Я попытаюсь что-нибудь сделать\". И, вздохнув, добавил: \"Ох уж этот...\". Кто именно?": "Марк Твен.",
  "В одном романе Терри Пратчетта фигурировали кабаны Клыкач, Долбила, Рывун и Мордан, каждый из которых в Плоском мире заменял более чем двух других более привычных нам животных. Назовите имя любого из тех, аналогом кого в Плоском мире они являются.": "Рудольф.",
  "Согласно афоризму, хороший менеджер всегда берет ПЕРВОГО на работу в отдел сбыта и ВТОРОГО - на работу в отделе кредитования. Назовите ПЕРВОГО и ВТОРОГО словами, противоположными по значению.": "Оптимист и пессимист.",
  "Герой Генриха Бёлля, приехав в город, где не был почти тридцать лет, горько замечает, что ОНО - лучшее справочное бюро. Назовите ЕГО.": "Кладбище.",
  "Однажды колдун Илиодор, будучи в бане, перенес всех, кто в ней находился, с Сицилии в Константинополь. Сергей Иванов ехидно отмечает, что участники эпизода не меньшим чудом, чем это перемещение, сочли тот факт, что нашли в предбаннике... Что?": "Свою одежду.",
  "Возвращаясь из Европы, герой Джона Дос Пассоса замечает, что ОНА раньше казалась ему больше. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Статуя Свободы.",
  "Назовите двумя словами титул, который получила Юлия Сергунина, победившая в конкурсе, организованном ООО \"ЛУКОЙЛ-Нижневолжсконефтепродукт\".": "Королева бензоколонки.",
  "Назовите слово, которое острословы в известной фразе заменили словами \"недостатка словарного запаса\".": "\"Таланта\".",
  "В Эстонии в 2012 году прошел чемпионат по футболу на автомобилях. По мнению автора вопроса, для описания определенной неприятности корректно будет использовать не имеющееся для этого слово, а неологизм, состоящий из трех иностранных корней, два из которых - одинаковы. Назовите этот неологизм.": "Автоавтогол.",
  "Герой Стивена Дэйзли представляется и говорит другому: \"Я научу тебя летать\". Недослышав имя, второй персонаж упоминает \"смертельную утрату\". Назовите имя первого героя.": "Дедалус.",
  "Героини Кейт Мортон, пожилые чопорные дамы, живут в замке. По словам автора, каменный вал замка был наряжен в АЛЬФУ рва. Назовите АЛЬФУ двумя словами.": "Нижняя юбка.",
  "Сергей Иванов пишет, что в византийской культуре ОН намекал и на райский сад, и на императорскую власть. Какой такой ОН?": "Павлин.",
  "\"Синяя болезнь\" - это термин, принятый в среде как мастеров, так и клиентов, и означающий форму психологической зависимости... От чего?": "От татуировок.",
  "Елена Куракина пишет, что ОНО - причина прекрасной осанки женщин с картин Брюллова. Назовите ЕГО двумя словами.": "Дамское седло.",
  "В одном из эпизодов фильма \"Сияние\", действие которого происходит зимой, мальчик Дэнни, прячась в лабиринте из насаждений от разъяренного отца, который гонится за ним с топором, идет ТАК. Джарден Гессау взобрался на гору Килиманджаро ТАК за 72 часа. Какие два слова мы обозначили словом \"ТАК\"?": "Спиной вперед.",
  "Профессор Сергей Мамонтов пишет, что ИКС и его семья должны были болеть примерно 500 заболеваниями, вызываемыми паразитами. Назовите ИКСА.": "Ной.",
  "Байка из жизни программистов: после того как из-за компьютера вылез и убежал паук, один из очевидцев заметил, что закончилась ОНА. Назовите ЕЕ максимально точно.": "Лицензия на антивирус \"Doctor Web\".",
  "ПЕРВУЮ и ВТОРУЮ - наших современниц - часто сравнивали. Однако ВТОРАЯ однажды заметила по поводу ПЕРВОЙ: \"Есть одна существенная разница: она была химиком, а я - физик\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "[Маргарет] Тэтчер, [Ангела] Меркель.",
  "Герой романа Переса-Реверте \"Учитель фехтования\", комментируя слухи о дворцовых переворотах, интригах и заговорах, заявляет: \"Это какой-то ИКС\". \"Учитель фехтования\" - это действительно ИКС. Какие два слова мы заменили ИКСОМ?": "Роман Дюма.",
  "В 1959 году во Франции продажи записей этого композитора возросли впятеро. Назовите его фамилию.": "Брамс.",
  "Среди популярных средств наглядной агитации, появившихся по ходу избирательной кампании летом 2010 года, были и транспаранты с изображением слова \"We\" [ви], красного сердца и обыкновенной утки. Назовите эту, кстати, вовсе не англоязычную страну.": "Польша.",
  "Информация о том, что Украина не пробилась в финальную часть чемпионата мира по футболу 2014 года и при этом поднялась на 18 место в рейтинге ФИФА, в харьковском выпуске газеты \"Вести\" была озаглавлена фразой \"ОНИ\". В советском мультфильме ИХ посоветовали задействовать после того, как первая группа не справилась с задачей. Назовите ИХ тремя словами.": "Лучшие из худших.",
  "В одном романе архитектурный проект критикуют за наличие в нем исламских элементов. Один из защитников проекта заявляет, что эти элементы давно являются интернациональными, и говорит, что требовать их замены так же нелепо, как требовать убрать ПЕРВЫЙ со ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Полумесяц, небо.",
  "У китайцев лису отождествляют с царем демонов, и китайцы очень боятся поддаться лисьим чарам. Прозвище, которая она получила, только родом отличается от прозвища известного литературного персонажа. Назовите это прозвище лисы.": "Та, которую нельзя называть.",
  "В одной энциклопедии в статье \"Остужев Александр\" говорится об одной из основных ролей этого артиста, а на следующей странице приводится фотография актера в этой роли. Но проиллюстрирована ею не статья об Остужеве. А какая статья?": "\"Отелло\".",
  "Герои Акунина должны пройти по незнакомому им помещению с полевым телефоном. Их начальник предлагает использовать провод телефона как функциональный эквивалент ЕЕ. Назовите ЕЕ двумя словами.": "Нить Ариадны.",
  "Название заметки о кризисе среднего возраста на сайте \"Популярная механика\" содержит аллюзию на первую фразу известного произведения. Какого именно?": "\"Божественная комедия\".",
  "Прослушайте одностишие Виктора Глущенко: \"А Киев жил в Америке однако\". Какое слово мы заменили в этом одностишьи?": "Лондон.",
  "При добавлении пищевой соды цвет становится насыщенным. По слухам, этим любили пользоваться нечестные проводники до появления ИХ. Назовите ИХ двумя словами.": "Чайные пакетики.",
  "В агросекторе этого бизнеса в Беларуси для оценки используются петушки, в Польше - солнышки, в Словении - яблоки, в Литве - аисты. А что традиционно использует, так сказать, классический вариант этого бизнеса во всем мире?": "Звезды.",
  "Среди привилегий, которые Людовик XIV даровал Луизе де Лавальер, было право на ИКС в полтора раза длиннее положенного. Назовите ИКС словом немецкого происхождения.": "Шлейф.",
  "Узнав об ЭТОМ, Эраст Фандорин посчитал, что дело кончится обменом нотами. Какой роман начинается с сообщения об ЭТОМ?": "\"Похождения бравого солдата Швейка\".",
  "В одной партии Левон Аронян резко и безосновательно играл на выигрыш, попал в безнадежную позицию и проиграл. Комментатор Сергей Шипов пишет, что Аронян так усердно ДЕЛАЛ ЭТО, что начал хватать руками пустоту. Какие шесть слов мы обозначили словами \"ДЕЛАЛ ЭТО\"?": "Искал черную кошку в темной комнате.",
  "Забавно, что ОН обожал всё новое: так, в ЕГО особняке Эбботсфорд одним из первых в Британии было применено газовое освещение. Назовите ЕГО имя и фамилию.": "Вальтер Скотт.",
  "В одном из самых напряженных эпизодов сериала \"Касл\" герой звонит героине, а та не может ему ответить, потому что в этот момент... Что делает?": "Моется в душе.",
  "Ю Несбё пишет, что только в голливудских фильмах результат ЕГО использования можно сравнить с лопающимся поп-корном. Назовите ЕГО.": "Глушитель.",
  "ИМИ часто называют Дувр. Два года назад ОНИ на самом деле были поражены. Назовите ИХ двумя словами.": "Ворота Англии.",
  "По одной версии, название этой реки происходит от древнеславянского слова, означающего \"скала\", а по другой - от тюркского выражения, которое означает \"аланская река\". Назовите эту реку.": "Оскол.",
  "Один из уровней игры \"Call of Duty: Modern Warfare 3\" [кол оф дьЮти мОден варфАе сри] называется \"Железная леди\". Действие на этом уровне разворачивается во Франции и заканчивается ЭТИМ. ЭТО было запланировано на 1909 год, но так до сих пор и не произошло. Назовите ЭТО тремя словами.": "Разрушение Эйфелевой башни.",
  "На вопрос, что можно всегда найти в его холодильнике, актер Сергей Лавыгин ответил достаточно банально, назвав ЭТО, поскольку, мол, любит некий вид напитков. Назовите ЭТО коротким словом.": "Лед.",
  "Однажды императору Роману Лакапину приснилось, что императорский стадион - это адское пекло, куда бросают грешников. Проснувшись, император покаялся и уподобился персонажу классической пьесы. Что он приказал сделать?": "Высечь себя.",
  "Что Николас Фаллетта назвал истиной, вставшей на голову ради привлечения внимания?": "Парадокс.",
  "В 1960-е годы из-за 104-го впервые появились \"социалистический\" и \"капиталистический\" варианты ЕЕ. Назовите ЕЕ.": "Таблица Менделеева.",
  "Журнал \"Discovery\" отмечает, что ОН - самый большой из себе подобных, в НЕМ чувствуется русский простор. Для аристократов начала XIX века ОН занимал место между фехтовальной залой и таблицей спряжения французских глаголов. Назовите ЕГО точно.": "Стол для русского бильярда.",
  "Герой фильма \"Любимая теща\", недовольный тем, как его жена ведет хозяйство, в сердцах называет ИКС албанским супермаркетом. Назовите ИКС.": "Холодильник.",
  "Персонаж романа Джайлса Бланта, человек огромных размеров, пошевелился, и другая героиня посчитала это подтверждением теории, известной уже чуть более ста лет. Что это за теория?": "Теория литосферных плит.",
  "В одном мультфильме героиня съедает очень много молодильных плодов. Каким звуком заканчивается этот эпизод мультфильма?": "Детским плачем.",
  "На Московском вокзале Санкт-Петербурга есть два бара - \"Экспресс\" и \"Тамбур\". Основное отличие \"Тамбура\" от \"Экспресса\" до недавнего времени можно было описать названием романа 1994 года. Как называется этот роман?": "\"Здесь курят\".",
  "\"Действительность раздражает его, пугает, держит в постоянной тревоге, и он старается спрятаться от нее\". О каком произведении 1898 года так пишет Бенедикт Сарнов?": "\"Человек в футляре\".",
  "В романе Синклера Льюиса в США 30-х годов власть захватили фашисты. Диктатор предписывает, чтобы АЛЬФЫ у военизированных отрядов были белыми, а не такими грязными, как в Европе. Назовите АЛЬФЫ.": "Рубашки.",
  "В ноябре 2006 года Биллу пришлось заложить даже \"голубой овал\". Назовите прадеда Билла по отцовской линии.": "Генри Форд.",
  "Рекламный слоган средства, снимающего отёк ног, - \"Ваши ноги помнят каждое путешествие\". На ногах в этой рекламе изображены ОНИ. Назовите ИХ словом немецкого происхождения.": "Штампы.",
  "Часть своего огромного прибора ОН приказал спрятать под землю, и сотни каменотесов днем и ночью врубались в скалы. Назовите ЕГО.": "Улугбек.",
  "На Олимпиаде 1928 года соревнования на дистанции 10000 метров были начаты, но отменены, а показанные к тому времени результаты аннулированы. Опишите причину этого двумя словами.": "Растаял лед.",
  "Инки считали престижным носить тяжелые украшения. Возможно, поэтому представители правящей касты инков называли себя ТАКИМИ. ТАКОЙ - эпитет животного. Какое двукоренное слово мы обозначили словом \"ТАКОЙ\"?": "Длинноухий.",
  "Португальский монах и путешественник Альвареш писал, что в Эфиопии нашли способ борьбы с ложными обвинениями: всё время, пока обвиняемый ждет суда, истец должен... Что делать?": "Платить за его содержание под стражей.",
  "В сериале \"Элементарно\" сыщик заметил сыпь на пальце героя и догадался, что тот СДЕЛАЛ ЭТО совсем недавно. Что сделал?": "Женился.",
  "Герой романа \"Вратарь республики\", узнав о существовании сборной Ватикана, предполагает, что запасным в ней является ОН. Назовите ЕГО имя.": "Иуда.",
  "В четверостишии Веры Павловой частично накладываются друг на друга два фразеологизма. Заполните пропуск в этом четверостишии: \"Доченьку бьет и сыночка лупит тяжелой рукой Родина - [ПРОПУСК]. Да и кто уживется с такой?\".": "\"... мать-одиночка...\".",
  "Рост некоего Джонни Пикколо составляет всего около 120 сантиметров. Когда его пьяным задержали полицейские и хотели забрать в свою машину, он возмущался: \"Не имеете права! У вас отсутствует ОНО!\". Назовите ЕГО двумя словами.": "Детское сиденье.",
  "В историческом романе Анатолия Виноградова священник держит киоск на площади. Заказов у него мало, и он жалуется, что в ожидании работы приходится быть ПЕРВЫМ, а не ВТОРЫМ. Кому фольклор приписывает противоположное заявление?": "Чукче.",
  "В одном сериале предполагается, что жертву убили, втолкнув ее в барокамеру, однако затем выясняется, что это не так. Герой сериала выдвигает собственную версию, насвистывая мелодию из другого сериала. Из какого?": "\"Секретные материалы\".",
  "Внимание, в вопросе есть уже опробованная замена. Российский историк, рассказывая о том, почему римляне долго предпочитали не воевать с Югуртой в Африке, предполагает, что в Риме не хотели своего востока. Какое слово в вопросе мы заменили?": "Афганистана.",
  "В Антарктиде Эрнесту Шеклтону пришлось втирать порошок кокаина, чтобы облегчить боль от НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Солнечный свет.",
  "На картинке, опубликованной в еженедельнике \"Советский спорт - Футбол\", тренер \"Барселоны\" Хосеп Гвардиола буквально испепеляет игрока \"Реала\" Криштиану Роналду. Подпись под картинкой гласит, что Гвардиола побеждает \"Реал\" ТАК. Три слова, которые мы обозначили словом \"ТАК\", одной буквой отличаются от названия романа нобелевского лауреата. Назовите замененные слова.": "Огнем и мячом.",
  "В середине XIX века Адам Мицкевич писал: \"Чья-то неведомая рука, к ужасу всех самодовольных ИКСОВ Франции, начертала в народных программах слово \"Социализм\"\". Какое имя мы обозначили как ИКС?": "Валтасар.",
  "В свое время критики - поклонники Веры Каралли писали, что Каралли показала настоящего ЕГО, в то время как у ее основной соперницы получается \"не более чем миленькая чайка\". Назовите ЕГО двумя словами.": "Умирающий лебедь.",
  "По мнению некоторых исследователей, ИКС получил свое название благодаря топониму Альбордж, упоминающемуся в древнеиранском произведении \"Авеста\". Назовите фамилию ИКСА, который стал олимпийским чемпионом в 2004 году.": "Тедеев.",
  "Циничный доктор Хаус в ответ на фразу коллеги о взаимоотношениях Хауса с начальницей, сказал, что между ПЕРВОЙ и ВТОРОЙ Великая китайская стена с вооруженными часовыми через каждые шесть метров. Мы не просим вас назвать ПЕРВУЮ и ВТОРУЮ. Назовите то, что разделяет ПЕРВУЮ и ВТОРУЮ в русской пословице.": "Один шаг.",
  "Герой Джованни Орелли смотрит на НЕГО и думает, что ОН, вероятно, будучи одноглазым, избежал призыва в армию, хотя и держит оружие. Другой \"ОН\" организован в 1910 году. Назовите ЕГО двумя словами.": "Бубновый валет.",
  "Маяковский назвал чикагские АЛЬФЫ кровавым сердцем города. Назовите АЛЬФЫ.": "Бойни.",
  "В 1877 году Генрих Шлиман чуть не устроил во время этого события скандал, появившись с градусником. Назовите это событие максимально точно.": "Крещение его ребенка.",
  "Священник из романа Патрика КАрмэна говорит, что уже стар настолько, что ИКС-ИГРЕК вполне мог бы быть его ИГРЕКОМ. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Бог, сын.",
  "В одной шутке утверждается: \"Я ненавижу ИХ! ОНИ действуют на меня, как красная тряпка на быка!\". Назовите ИХ французским словом.": "Клише.",
  "Приехавшей ТУДА героине рассказа Элис Уокер говорят: \"Мы так рады, что вы проделали столь долгий путь из нижних сорока восьми\". Куда же она приехала?": "На Аляску.",
  "Действие одного сериала происходит в середине прошлого века в английской глубинке. Герой зовет пожилую героиню посетить автогонки и упоминает ИКСЫ, из чего героиня заключает, что они идут на скачки. Назовите ИКСЫ двумя словами.": "Лошадиные силы.",
  "В одном описании мира Толкиена говорится, что на границе Шира хоббитам нужно быть поосторожнее. Какие три слова мы заменили словами \"быть поосторожнее\"?": "Держать ухо востро.",
  "По одной довольно-таки сомнительной версии, этих насекомых завезли в Европу из Азии по личному распоряжению кардинала Ришелье, который планировал с их помощью искать съестные припасы, скрытые крестьянами от налогов. Назовите этих насекомых.": "Шершни.",
  "Одностишие Веры Павловой написано от имени всех женщин, и в нем встречается слово \"рабыни\". Воспроизведите это одностишие.": "\"Мы не рабы - рабыни мы\".",
  "Некий польский граф БаролОвский, любитель крепко выпить, получил в Эдинбурге, куда он переехал, прозвище \"ИКС виски\". Какое английское слово мы заменили ИКСОМ?": "Баррель.",
  "Главный герой пьесы Шоу \"Тележка с яблоками\" - король Магнус. Владимир Анзикеев считает, что Магнус - это выживший и повзрослевший... Кто?": "Гамлет.",
  "Специалисты рекомендуют: выбирая ИХ, сначала подобрать подходящие калоши, а потом уже принимать решение по лопастям - пластик, стекло или карбон. Назовите ИХ.": "Ласты.",
  "Увидев ИКС, англы из романа Бернарда Корнуэлла называют его порождением сатаны. Назовите ИКС словом с удвоенной согласной.": "Драккар.",
  "В сказке-буфф Андрея Миллера не очень грамотный король произносит фразу: \"У них же есть там самый старший. Он еще как-то называется... Не то \"домен\", не то \"демон\"...\". Как же на самом деле называется тот, кого готовился принять король?": "Дуайен.",
  "Однажды Марку Галлаю довелось испытывать самолет, который не мог подняться в воздух выше 120-150 метров. Неудивительно, что летчик для отрицательной характеристики этого самолета использовал, в общем-то, нормальное определение: \"Аппарат...\". Закончите характеристику двумя словами.": "\"... тяжелее воздуха\".",
  "Нередко у НЕГО башенка съезжала набекрень, а золотая палочка сидящего верхом просто отваливалась. Назовите ЕГО.": "Орден Слона.",
  "В сухих песках бразильского высокогорья живет растение - родственник подорожника. Растение существует благодаря тому, что является ИКСОМ. Кто противостоял ИКСУ в произведении 2004 года?": "Чужой.",
  "Парижская церковь Сен-Жак-ла-Бушери служила местом встречи тех, кто собирался... В какой город?": "В Сантьяго-де-Компостелу.",
  "На вопрос, готов ли он к ЭТОМУ, персонаж исторического романа отвечает, что кусок хлеба готов съесть в любой момент. Назовите ЭТО.": "Причастие.",
  "В честь юбилея знаменитого тренера киевского \"Динамо\" болельщики развернули плакат \"Василий forever\". Какое слово мы заменили в предыдущем предложении?": "Базиль.",
  "В статье о Базеле Станислав Артёмов пишет, как приближался к НЕЙ на трамвае, что усиливало нереальность происходящего. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Государственная граница.",
  "Исследователь-географ Жан Малори, побывавший почти во всех уголках Земли, известен гуманистическими воззрениями. Выставка, посвященная его деятельности, называется \"Путешественник с НЕЕ\". \"ОНА\" - произведение соотечественника Малори. Назовите ЕЕ двумя словами.": "Планета людей.",
  "Кратер - это древнегреческая чаша для смешивания вина с водой. По распространенному мнению, некое слово, в котором есть удвоенная буква, родственно слову \"кратер\". Что это за слово?": "Грааль.",
  "Персонаж сериала \"Доктор Хаус\" возмущается, что доктор Хаус вертит своими подчиненными как марионетками, поэтому существует риск заработать ИКС. Один из подчиненных подтверждает это, сказав, что они не ненавидят Хауса. Какие два слова, начинающиеся на одну и ту же букву, мы обозначили как ИКС?": "Стокгольмский синдром.",
  "Описывая этот остров, Жак Майоль упоминает его безукоризненный пирамидальный профиль. Однако в этом описании ничего не сказано о том, находится ли на вершине этой \"пирамиды\" крест. Как же называется этот остров?": "Монте-Кристо.",
  "Владислав Третьяк, говоря об олимпийских суевериях, заметил: \"Я два раза ДЕЛАЛ ЭТО - мы два раза побеждали\". Что же дважды делал Третьяк?": "Нес знамя.",
  "Внимание, словом \"ОБИЖАТЬ\" мы заменили другие слова. Легенда русского рока Андрей Макаревич хочет всегда оставаться молодым и запрещает другим себя ОБИЖАТЬ. ОБИДЬТЕ гетмана Юрия Хмельницкого.": "Богданович.",
  "Первая достаточно серьезная техническая неисправность произошла на МКС 26 декабря 2003 года. А странный скрежет, который услышали обитатели МКС еще в начале того же месяца, Александр Железняков назвал ИКСОМ. Какие два слова мы обозначили как ИКС?": "Первый звонок.",
  "Георгий Гулиа пишет, что услышать ЭТО на современном каирском базаре - всё равно что прикоснуться к пирамиде. Назовите ЭТО двумя словами.": "Коптский язык.",
  "В одном историческом романе рассказывается, что Авраам Сеньор, приближенный Фердинанда Арагонского, отсоветовал тому жениться на его возлюбленной Паломе. Так, по мнению героя романа, Палома не стала второй... Кем?": "Эсфирью.",
  "В 2010 году в Санкт-Петербурге прошла конференция, посвященная проблеме сохранения на планете одного биологического вида. К какому времени, согласно решению конференции, планируется удвоить популяцию этого вида?": "К 2022 году.",
  "На съемках фильма \"Двадцать дней без войны\" Людмила Гурченко спросила режиссера: \"Мы как с Никулиным будем в любви признаваться - стоя, сидя или лежа?\". Алексей Герман ответил: \"Ну, лежа нельзя - Никулин сразу...\". Какое действие Никулина предсказал режиссер?": "Уснет.",
  "В таможенной декларации, заполненной летом 1969 года, пунктом прибытия был указан Гонолулу. А какое море было указано как пункт отправления?": "Море Спокойствия.",
  "В английских закрытых школах для мальчиков этот способ применялся для подавления сексуальности. Но, как установили ученые, этот способ на самом деле повышает выработку половых гормонов. Не зря Пушкин, основываясь на своем опыте, \"подарил\" Евгению Онегину это ежедневное утреннее \"упражнение\". Назовите его.": "Холодная ванна.",
  "В 1972 году советский журналист-международник писал, что в одной из бильярдных Нью-Йорка со столов убрали шары. Назовите двумя словами то, что поставили на эти столы.": "Шахматные доски.",
  "Чеслав Милош пишет, что СДЕЛАТЬ ЭТО с птицей - почти всё равно что обрести ее навсегда. В предыдущем абзаце Милош упоминает человека, который СДЕЛАЛ ЭТО со многими птицами. Назовите этого человека.": "[Карл] Линней.",
  "Союз сексуального просвещения, основанный в 1933 году, ввел термин \"поли\". В какой стране он был основан?": "В Швеции.",
  "Умберто Эко называет АЛЬФУ фаршированным щитом ИКСА. В чьем известном рассуждении фигурировали АЛЬФА и ИКС?": "Зенона [Элейского].",
  "Жители Суматры и Филиппин считают, что маленькие большеглазые пушистые долгопяты - это ОНИ лесных духов. Считается, что первые ОНИ появились в каменном веке. Какие два слова мы обозначили словом \"ОНИ\"?": "Домашние животные.",
  "Внимание, в вопросе есть замены. Василий Лановой назвал эпизод в \"Полосатом рейсе\" своей любимой ролью - потому что в ней нельзя было ошибаться. Бернард Шоу говорил, что он счастлив, потому что ему нельзя подумать о том, что он несчастлив. Быстро ответьте: какое слово мы дважды заменили?": "Некогда.",
  "Игорь Бобрин пишет, что когда его жена вся заплаканная приходила с тренировки, то можно было хоть ДЕЛАТЬ ЭТО. Литературный персонаж ДЕЛАЛ ЭТО каждый вечер. Что такое \"ДЕЛАТЬ ЭТО\"?": "Раскрывать зонтик.",
  "Борис Спасский оказался не готов к тому, что Роберт Фишер в матче с ним сменит дебютный репертуар. Авторы книги о матче пишут, что Фишер словно бы вдруг стал ИКСОМ. Какое слово общего рода мы заменили ИКСОМ?": "Левша.",
  "Джон Дос Пассос отмечает, что проблема поиска настоящих людей в военное время отодвигается на второй план, и пишет, что шквал войны потушил ЕГО. Назовите ЕГО двумя словами.": "Диогенов фонарь.",
  "Персонаж романа Александера Смита, ботсванская женщина, ведет разговор об устройстве на работу. В это время ее дочка ждет в стороне, стоя на цыпочках. Автор замечает, что в такой ситуации большинство белых на месте этой девочки... Что делают?": "Скрещивают пальцы.",
  "На одном плакате говорится, что ЕГО спасли фундаментальные знания. Назовите ЕГО-ЕГО.": "Наф-Наф.",
  "Художник в романе Кейт Мортон говорит непоседливой модели, что если та будет продолжать вертеться и всё хватать, то он изобразит ее с АЛЬФАМИ. Другое известное изображение с АЛЬФАМИ имеет истоком легенду из жизни Иоанна Дамаскина. Назовите АЛЬФЫ.": "Три руки.",
  "В 1984 году при аварийной ситуации на учебном Ту-22 советский штурман и араб-оператор катапультировались. Оператор разбился, поскольку ДЕЛАЛ ЭТО. В 2011 году Александр Лукашенко на пресс-конференции для российских СМИ заявил, что не ДЕЛАЕТ ЭТО ради денег и богатства. Ответьте тремя словами: что означает \"ДЕЛАТЬ ЭТО\"?": "Держаться за кресло.",
  "На круизных лайнерах перед отходом судна все пассажиры должны пройти учебную тревогу, потренироваться надевать спасательные жилеты и выходить в них на палубу. Сергей Доля рассказывает, как на одном лайнере во время тренировки включили известную песню... В чьем исполнении?": "Селин Дион.",
  "Переводчик Андрей Гаврилов напоминает, что нельзя СДЕЛАТЬ ЭТО с проблемой, законопроектом и мнением, но можно - с фильмом. Какой глагол мы заменили выражением \"СДЕЛАТЬ ЭТО\"?": "Озвучить.",
  "В 1932 году физик Лео Силард вспомнил роман Герберта Уэллса, в котором утверждалось, что человечество изобрело атомную бомбу. В течение года он сумел придумать принцип цепных реакций, которые должны использоваться в бомбе. Назовите причину, по которой он так старался успеть к этому времени.": "В романе Уэллса атомную бомбу изобрели именно в 1933 году.",
  "В своей книге \"Орден ассасинов\" исследователь Ходжсон приводит историю восемнадцати исмаилитов, которые обвинялись в убийстве человека, якобы желавшего разгласить их замыслы. Назовите абсолютно точно должность этого человека.": "Муэдзин.",
  "Генерал Мороз, который якобы погубил Великую Армию Наполеона, не \"вступал в бой\" до декабря 1812 года. Это косвенно подтвердил сам Бонапарт, приказав в ноябре построить... Что именно? Ответьте максимально точно.": "Мост через Березину.",
  "Родители американского писателя Дугласа Адамса развелись, когда ему было всего пять лет. После развода Дуглас, его мать и сестра поселились в приюте для животных Королевского общества защиты животных. У Дугласа Адамса был роман с писательницей Салли Эмерсон, жившей в то время раздельно с мужем, однако в 1981 году Эмерсон вернулась к мужу. Вскоре друзья познакомили Адамса с Джейн Белсон, с которой у него позже завязались романтические отношения. Пережив несколько расставаний и разорванную помолвку, они поженились 25 ноября 1991 года. Назовите город с населением около 90 тысяч человек, в котором умер Дуглас Адамс.": "Санта-Барбара.",
  "В 2007 году ЕГО выпустили на свободу за хорошее поведение, но с несколькими запретами, в том числе с запретом близко общаться с людьми, имеющими врожденные физические отклонения. Назовите ЕГО фамилию.": "Кеворкян.",
  "Во время телетрансляции матча Украина - Франция комментатор сказал, что ОНА вратаря сборной Украины - это игра на выходе. Назовите ЕЕ двумя словами.": "Ахиллесова пята.",
  "По мнению персонажа Стивена Дэйзли, это итальянское слово по значению противоположно смерти. Переведите это слово на русский язык.": "Любовь.",
  "Историк скульптуры пишет, что Лоренцо Бернини изобразил ЕГО метающим орудие прямо в зрителя. Назовите ЕГО.": "Давид.",
  "Фабио Капелло отметил, что лучшим БЕКОМ в мире считают БЕКХЭМА. Назовите два слова, которые мы заменили в вопросе.": "Хавом, Хави.",
  "Переводчик Библии на английский язык Уильям Тиндейл враждовал с известным политическим деятелем. В 1526 году в Антверпене был напечатан перевод Тиндейла, но выходные данные гласили, что книга выпущена в НЕЙ. Назовите ЕЕ.": "Утопия.",
  "В древнеримских документах содержателей трактиров и кабаков нередко записывали рядом с обыкновенными ворами. А еще в те времена шутили, что эти проходимцы рождались... Под каким знаком Зодиака?": "Водолей.",
  "Герой Чарльза Фрэзира пропорол себе ладонь ножом, после чего, как пишет автор, ДЕЛАТЬ ЭТО ему было бы еще более бессмысленно, чем обычно. Что такое \"ДЕЛАТЬ ЭТО\"?": "Гадать по руке.",
  "По-латыни ОНИ называются так же, как и мифологические существа. Абдаррахман I привез ИХ в Гранаду. Алексей Мунипов сравнивает ИХ в Испании с верстовыми столбами. Назовите ИХ.": "Финиковые пальмы.",
  "Небольшой раздел журнала \"PROспорт\", в котором публикуются факты из личной жизни звезд спорта, называется \"ОНА\". \"ОНИ\" появились в 1883 году, когда обычная бумага в типографии закончилась. Назовите ИХ двумя словами.": "Желтые страницы.",
  "Герой одного сериала отправился с другом на лекцию об экспедиции в Южную Америку. На обратном пути он говорит другу, что тот, как человек совершенно здоровый, ему абсолютно бесполезен. Назовите этого героя - реально существовавшего человека.": "[Артур] Конан Дойл.",
  "Татьяна Воеводина пишет, что в современном обществе потребления удачный ИКС - это лучший ИГРЕК. Слова \"ИКС\" и \"ИГРЕК\" различаются первой буквой. Назовите эти слова.": "Шопинг, допинг.",
  "На рекламе русского кафе за границей изображено несколько дымящихся чашек чая. При этом каждая чашка вместе с поднимающимся паром образует ЕЕ. Назовите ЕЕ.": "Матрешка.",
  "Евгений Водолазкин пишет, что фамилия Калинин связана не с растением, а с уменьшительной формой имени Калиник. Кстати, о растениях: Водолазкин указывает, что некая фамилия образована от уменьшительной формы имени Дмитрий. Назовите эту фамилию.": "Мичурин.",
  "Герой Ю Несбё, заявив, что не знаком со своим коллегой, ожидает услышать ИКС. ИКС помог морякам, потерпевшим кораблекрушение близ берегов Бельгии, найти в тумане берег. Назовите ИКС двумя словами.": "Крик петуха.",
  "В одном фантастическом рассказе доказывается, что жители Земли гораздо ближе друг к другу, чем можно себе представить. Какое сложное слово фигурирует в названии статьи Википедии, которая упоминает об этом рассказе?": "Рукопожатие.",
  "Ученые считают, что этот призыв мог быть исполнен лишь спустя 300 тысяч лет после Большого взрыва. Воспроизведите этот призыв из трех слов.": "\"Да будет свет!\".",
  "Острословы рекомендуют не терзать себя известной дилеммой, а просто попросить бармена долить. Сформулируйте эту дилемму.": "\"Стакан наполовину полон или наполовину пуст?\".",
  "Вадим Скуратовский пишет, что автор при написании строк не мог руководствоваться собственными воспоминаниями. В детстве он ИКС не видел, а переезд в 1829 году состоялся зимой. По мнению Скуратовского, основным материалом для автора послужило описание в повести Гоголя \"Страшная месть\". Мы не просим назвать ИКС. Процитируйте строки, о которых говорилось в вопросе.": "\"Реве та стогне Днiпр широкий\".",
  "На чествовании знаменитого шансонье Жоржа Брассанса один из выступающих заявил, что Брассансу уже давно место в НЕМ. Назовите ЕГО словом, которое заканчивается на две одинаковые буквы.": "\"Ларусс\".",
  "Когда Тони Блэр решил в начале весны вынести на рассмотрение новый законопроект относительно социальных реформ, большинство политических обозревателей предупредили его, что такое решение может означать конец его карьеры. При этом они вспоминали словосочетание, которое касается другого политического деятеля. Назовите этого деятеля.": "[Гай Юлий] Цезарь.",
  "Сборная какой страны поехала на чемпионат мира по футболу 2014 года под лозунгом \"Запрыгивая в историю\"?": "Австралии.",
  "Героиня Евгения Водолазкина жила в российской глубинке, однако не страдала от этого, утверждая, что далека не только от НИХ, но и от накопившегося в НИХ пепла. Назовите ИХ двумя словами.": "Очаги цивилизации.",
  "Одна жительница Византии решила уйти в мужской монастырь. Долго ей удавалось скрывать, что она женщина, но в итоге ее разоблачили. На чем же она прокололась?": "У нее были проколоты уши.",
  "Фердинанд Зоммер утверждал, что форма \"Ахайя\" как название Греции не могла сложиться до начала VII века до н.э., поскольку у Гомера эта форма звучит как \"Ахайкс\". Другие ученые считают, что в этом может быть виноват ИКС. Назовите ИКС.": "Стихотворный размер.",
  "Согласно шутке Эдди Лэка, первые четыре буквы шведского алфавита - это A [а], B [бэ]... Воспроизведите остальные две.": "B, A.",
  "Фамилия школьницы из фильма БАртоша ВАрваса переводится как \"ласточка\". Ее одноклассник, подставив ей подножку, предсказывает... Что именно?": "Дождь.",
  "Подводные лодки, использовавшиеся Нидерландами для защиты своих островов в Ост- и Вест-Индии, обозначались литерой \"C\" [си]. Расшифруйте это обозначение.": "Колониальная.",
  "Артур Валерко, комментируя неудачные выступления украинских игроков в чемпионате Примеры, отметил, что ЕГО размер им не подошел. Назовите ЕГО двумя словами.": "Испанский сапог.",
  "В своей записке 2001 года ОН, как ни странно, прогнозировал поражение команды \"Балтимор Рейвенз\" в финале чемпионата Национальной футбольной лиги США. Назовите человека, который также упоминался в тексте этой записки.": "[Эдгар Аллан] По.",
  "Помощник Эраста Фандорина Маса покинул Японию, когда ОНО было там не в чести, поэтому говорил о НЕМ всегда по-русски. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Огнестрельное оружие.",
  "Оппоненты строительства небоскреба \"Лахта-центр\" указывают на то, что башня будет нарушать панораму Санкт-Петербурга, а сторонники возведения здания упоминают 60 ИХ. Назовите ИХ.": "Солнечные дни [в году].",
  "Книга Михаила Трофименкова посвящена связи кинематографа и вооруженных конфликтов. Название книги получено прибавлением четырех букв к первому слову устойчивого выражения из трех слов. Воспроизведите название книги.": "\"Кинотеатр военных действий\".",
  "Фотография, на которой один из спортсменов-участников зимней Олимпиады находится в аэродинамической трубе, имеет подпись \"Продолженный ОН\". Назовите ЕГО.": "Полет.",
  "Сергей Попов утверждает, что ученый не должен ДЕЛАТЬ ЭТО, не вылив себе предварительно на голову ведро холодной воды. СДЕЛАЙТЕ ЭТО вместо ответа.": "[Нужно воскликнуть \"Эврика!\".]",
  "В 1500 году от венецианского посланника в Турции потребовали поклясться АЛЬФОЙ в том, что Венеция питает к туркам дружественные чувства. Венецианец заявил, что АЛЬФА в его городе не принята. Турки ответили: \"Значит, Венеция - страна обезьян!\". Назовите АЛЬФУ.": "Борода.",
  "В одном фильме капитан английского военного фрегата решает замаскировать свой корабль под китобойное судно. В процессе маскировки капитан распоряжается не отдавать ему честь, а после ответной реплики моряков из двух слов замечает: \"Полагаю, для всех нас это будет нелегко\". Воспроизведите эти два слова.": "\"Есть, сэр\".",
  "ОН решил не следовать примеру своего земляка Аветиса Абрахамяна и лишать немцев логопедических мучений, поэтому ЕГО чаще зовут \"Мики\". Назовите город, в котором он проживал с 2009 по 2013 год и даже успел сменить место работы.": "Донецк.",
  "Согласно одному стихотворению, ЭТО - общий принцип всех религий мира. Изложите этот принцип четырьмя словами.": "\"Не сотвори себе кумира\".",
  "В современной экранизации \"Грозового перевала\" главный герой, Хитклифф, разительно отличается от остальных персонажей. За это и за одержимость своей страстью кинокритик Олег Зинцов сравнивает его с другим героем английской литературы. С кем именно?": "С Отелло.",
  "Роберт Бидер, рассказывая о происхождении известного термина, пишет, что брокеров, продававших в XVIII веке акции без покрытия, называли спекулянтами ИМИ. Назовите ИХ двумя словами.": "Медвежьи шкуры.",
  "В британском городе Джиллингхэме состоялся чемпионат Европы по олимпийскому виду спорта. Журнал \"PROспорт\" в шутку предложил переименовать Джиллингхэм. Получившееся название одной буквой отличается от названия известного российского курорта. Воспроизведите это получившееся название.": "Пятиборск.",
  "13 августа 2011 года Джо Паркс поставил и показал номер \"Между кирпичами\". Назовите событие, к юбилею которого этот номер был приурочен.": "Строительство Берлинской стены.",
  "Согласно путеводителю, в пражском ресторане \"Na verandach\" [на верандах] продаются сувенирные шапочки в виде НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Пивные пробки.",
  "Герои сериала \"ОМИКРОН-ПСИ\" изучают уникальные виды единоборств. Назовите украинского писателя, автора произведения \"ОМИКРОН и ПСИ\".": "[Олесь] Гончар.",
  "Полинезийский вождь Теи Тетуа называл белых людей ТАКИМИ, потому что они носили головные уборы. Слово \"ТАКОЙ\" входит в название известного фильма 1991 года. Назовите этот фильм.": "\"Двойной удар\".",
  "Любовь Клюева называет героев своей статьи настоящими плейбоями и завершает известную фразу словами \"но и стратегический продукт\". Назовите этих героев.": "Кролики.",
  "Врач Уилфрид Тоттер писал, что люфтваффе удалось убить за месяц 600 британцев, не взлетая в воздух. Причиной была ОНА. Назовите ЕЕ сложным словом.": "Светомаскировка.",
  "Персонаж Йосипа НовАковича поймал ребенка-хулигана. Далее писатель утверждает, что, увидев результат ЕЕ, опытный хиромант мог бы рассказать о персонаже всё. Назовите ЕЕ.": "Пощечина.",
  "Героиня Элизабет Джордж готова уехать от мужа куда угодно, даже без денег, ведь во всём мире ОН обозначает одно и то же. Назовите ЕГО тремя словами.": "Поднятый большой палец.",
  "Герой Салтыкова-Щедрина отмечал, что русскому народу повезло меньше: ПЕРВЫЙ поедался жучком, а в качестве ВТОРЫХ служили разве что секуции в волостных правлениях. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Хлеб, зрелища.",
  "В одном сериале рассказывается об огромном сверхнадежном сейфе \"Левиафан\", который, однако, был почти сразу же взломан. Как утверждает герой сериала, история с ИКСОМ ничему не научила производителя сейфов. \"ИКС\" - того же типа, что и другой \"Левиафан\". Назовите ИКС.": "\"Титаник\".",
  "Алексей Муравьёв пишет, что при Сталине литература превратилась в НЕЕ, и только при Брежневе процесс стал обратным. ОНА рифмуется с \"литературой\". Назовите ЕЕ.": "Макулатура.",
  "В книге об истории спорта рассказывается о докладе, который в 1852 году сделал археолог Эрнст Куртиус. Название этого доклада совпадает с названием произведения, созданного одиннадцатью годами позже. Что это за название?": "\"Олимпия\".",
  "Скептически настроенный Цицерон отмечал, что в битве при Каннах погибло около 60 тысяч римских солдат, и вряд ли у всех них был один и тот же ИКС. Назовите ИКС греческим словом.": "Гороскоп.",
  "Пришедший в ярость Калиостро в романе Михаила Кузмина назван так же, как именовали человека, который родился в 1883 году. Как именно?": "Красный граф.",
  "Когда Жермене де Сталь сказали, что революция - отец Наполеона, она уточнила: \"Да, он дитя революции, но при этом ИКС\". Известный ИКС дал название термину, введенному в начале XX века. Назовите этот термин.": "Эдипов комплекс.",
  "Герой Людмилы Улицкой - эмигрант, страдающий тоской по родине. Особенно ему обидно то, что это сложное чувство задолго до него было препарировано и посажено на НЕЕ. Назовите ЕЕ.": "Булавка.",
  "Одна героиня фильма Вероники Мигонь протягивает другой пакет с персиками и предлагает соревноваться в ЭТОМ. Она говорит, что лучше всего ЭТО получилось у нее после ухода мужа. Что ЭТО?": "Плевание косточками.",
  "Персонаж романа Александера Смита \"Слезы жирафа\" замечает, что женщина вежливо ответила на ЭТО чисто по-ботсвански - в знак уважения положив левую руку на правое предплечье. А вот большинство белых делает ЭТО очень грубо, оставляя вторую руку свободной, что подразумевает возможность любого обмана. Назовите ЭТО одним словом.": "Рукопожатие.",
  "6 февраля 1958 года произошла авиакатастрофа самолета, на котором летела команда \"Манчестер Юнайтед\". Вратарь Гарри Грэгг был контужен и не слышал приказа отойти от самолета, вытаскивая раненых. Максим Андреев пишет, что это были самые важные в жизни вратаря ОНИ. Назовите ИХ.": "Сэйвы.",
  "Героиня фильма \"Укротительница тигров\" говорит о герое, которого играет Павел Кадочников: \"Он должен меня понять, он ИКС\". В 1948 году Кадочникова с полным правом можно было назвать ИКСОМ. Какие два слова мы обозначили как ИКС?": "Настоящий человек.",
  "Процитируйте изречение известного софиста, которое Константин Кушнер продолжил словами: \"... но не эталон\".": "\"Человек есть мера всех вещей\".",
  "Географ XIX века Антонио Снидер-Пеллегрини считал, что раньше на Земле существовал единый континент, а разброс современных частей света объяснял ИМ. Назовите ЕГО двумя словами.": "Всемирный потоп.",
  "В сериале \"Спортивный вопрос\" человек по прозвищу \"ИКС\" сыграл самого себя. А вот ИКСА он пока еще не играл, хотя фильмов, где действует ИКС, довольно много. Назовите ИКСА.": "Джокер.",
  "Линии разметки поля в американском футболе журнал \"PROспорт\" сравнивает с НИМИ. А сколько ИХ?": "13.",
  "Журнал \"Популярная механика\" пишет, что споры о том, как лучше готовить кофе, ведутся так же давно, как и спор... О чем?": "О грамматическом роде слова \"кофе\".",
  "В ИКСОВОЙ кофеварке кипящая вода под действием пара продавливается через емкость с молотым кофе. В какой стране находится географический объект, давший название всем ИКСАМ?": "В Исландии.",
  "Управляя собаками, эскимосы кричат \"Хау-э!\" и \"Аш-оо!\" - это значит \"Вправо!\" и \"Влево!\". Переведите эскимосскую команду \"Хук-хук-хук!\" на норвежский язык.": "\"Фрам!\".",
  "В 1989 году Михаила Нечая официально пригласили на первый фестиваль \"Червона рута\" в Черновцах. Назовите род занятий Нечая словом, которое образовано от слова со значением \"заколдованный предмет\".": "Мольфар.",
  "В матче клубов \"Манчестер Юнайтед\" и \"Халл Сити\" играющий тренер Райан Гиггз выпустил себя на замену. Газета \"Миррор\" охарактеризовала появление Гиггза словами \"двадцатиминутное ОНО\". Назовите ЕГО.": "Камео.",
  "Сергей Третьяков в январе 1931 года посетил премьеру экранизации известного романа. Он писал, что фильм находившиеся в зале члены партии встречали топотом и свистом. Несмотря на принимаемые администрацией меры, обстановка в кинозале оставалась той же. Назовите экранизированное произведение.": "\"На Западном фронте без перемен\".",
  "Педагог Людмила Фролкина отмечает, что арабы или туркмены могут запомнить гораздо больше слов, чем русские, и утверждает, что, например, у туркменов-ИКСОВ память должна быть хуже. Назовите ИКСОВ словом греческого происхождения.": "Атеисты.",
  "Прослушайте гарик Игоря Губермана, в котором мы заменили глагол: \"Когда тонет родина в крови, Когда стынут стоны на устах, Те, кто объяснялся ей в любви, Не спешат повиснуть на крестах\". Какое слово мы заменили?": "Распинался.",
  "В трагедии Шекспира \"Кориолан\" главный герой обвиняет римлян: \"Вы духом - ИКСЫ, хоть обличьем люди\". Правда, римлянам через век после Кориолана сравнение с ИКСАМИ должно было показаться, скорее, приятным. Назовите ИКСОВ.": "Гуси.",
  "Сыщику из одного сериала мешает раскрывать преступления ОНА, и Википедия сравнивает этого героя с Ниро Вульфом. Назовите ЕЕ словом с греческими корнями.": "Агорафобия.",
  "Александр Гаррос отмечает, что эта трагедия заставила страдать живого триумфатора и превратила мертвых неудачников в эталон героизма. Назовите руководителя неудачников.": "Роберт Скотт.",
  "Рассказывают, что известному писателю так понравилась собственная шутка, что он взял за привычку время от времени отправлять в газеты ее новые варианты и в конце концов так достал редакторов, что они договорились печатать ее с припиской \"К сожалению\". Назовите этого писателя.": "Марк Твен.",
  "Когда Юлиан Семёнов спросил Вячеслава Тихонова, как у того получается так хорошо думать на экране, Тихонов признался, что просто вспоминает ЕЕ. Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "Чарльз Белл в эпоху Наполеоновских войн был врачом и написал книгу \"Анатомия и физиология выражения лица\". Шон Коннери пишет, что работа Белла оказала большое впечатление на известного француза. На кого именно?": "На [Теодора] Жерико.",
  "Рассказывают, что влиятельный медиамагнат Аксель Шпрингер то ли от сознания собственной значимости, то ли от мании величия, снимая телефонную трубку, произносил: \"Шпион, выйди вон!\". Назовите два слова, которые мы заменили в тексте этого вопроса.": "\"Король говорит!\".",
  "Парикмахерская услуга, дающая эффект выгоревших прядей, в одном журнале названа ЕЮ. ЕЙ более четырех миллиардов лет. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Солнечная система.",
  "Внимание, в вопросе слова \"АЛЬФЫ\" и \"АЛЬФ\" являются заменами. Земляные ярусы укреплений на Руси назывались АЛЬФЫ - очевидно, это было искажение иностранного слова. Назовите великого поэта по имени АЛЬФ.": "[Тарас] Шевченко.",
  "За убийство архиепископа Иосафата Кунцевича Витебск в 1623 году лишился ЭТОГО. ЭТОМУ дал название другой город. Какой?": "Магдебург.",
  "Том Стоппард, сценарист фильма \"Анна Каренина\", сначала хотел заменить имеющуюся у Толстого сцену попытки самоубийства Вронского сценой ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Русская рулетка.",
  "Действие романа канадца Джайлса Бланта происходит в 1990-е годы. Один из персонажей высказывает патриотичную, но ошибочную идею, связанную с распадом СССР. Что это за идея?": "Теперь Канада - самая большая страна в мире.",
  "Преступник из повести Гильберта Адэра заявляет: \"Растратчики не шантажируют, наемные убийцы не грабят табачные лавки\". А вот БРОНЕВЫЕ, по его мнению, способны на всё. Какое слово мы заменили словом \"БРОНЕВЫЕ\"?": "Невинные.",
  "Друг автора вопроса, православный священник, возмущается, когда прихожане жалуются ему на ЭТО. Он говорит: \"Вы бы еще про снос рассказали!\". Назовите ЭТО.": "Сглаз.",
  "Персонаж исторического романа, говоря о слабости египетского государства, сравнивает фараона с гончаром, который изготовил и приделал к государству ИХ. Назовите ИХ двумя словами.": "Глиняные ноги.",
  "Агнешка Кутяк называет ЕГО краем, покрытым тонкой нежной кожей. В каком государстве ОН сейчас находится?": "В Тунисе.",
  "Причиной гибели многих гаитян от рук доминиканских военных стала \"петрушка\". В заглавии статьи, где содержится эта информация, присутствует слово, которое переводится как \"поток воды\". Произнесите это слово.": "Шибболет.",
  "Немецкие историки отмечают, что ИКСЫ - неотъемлемая часть жизни степных кочевников-овцеводов. ИКСАМ в Музее исламского искусства Берлина посвящено несколько отдельных залов. Назовите ИКСЫ.": "Ковры.",
  "Программный пакет \"Eureqa\" [Юрика], по утверждению его создателей, способен самостоятельно заниматься наукой. Однако научный журналист Роберт Мэтьюс приходит к выводу, что ОТТУДА \"Юрика\" примет звонок еще не скоро. Откуда именно?": "Из Швеции."
}