{
  "Начнем! В 1899 г. Камиль Жанатци на двухмоторном электромобиле преодолел скоростной рубеж в 100 километров в час. Рекорд продержался три года - его побил Леон Серполле. Какой песней советских времен можно было описать движение его автомобиля?": "Наш паровоз, вперед лети!",
  "В 1900 г. в Париже проходила Всемирная выставка, среди участников которой были и фирмы, которые производили зонтики и трости. В том же году продукция упомянутых фирм в немалом количестве досталась... Кому?": "Призерам Олимпийских Игр.",
  "Согласно высказыванию французской оперной певицы Софи Арну, ПЕРВАЯ - сестра любви, но родилась она не в той же постели. По словам французского писателя Адриана Декурселя, ВТОРАЯ - веселость сердца. Ответьте четырьмя словами, как ПЕРВАЯ и ВТОРАЯ взаимосвязаны, согласно известному с детства источнику.": "\"... дружба начинается с улыбки...\".",
  "В начале января 2008 г. произошло землетрясение с эпицентром в районе города Леонидион на юго-востоке полуострова Пелопоннес. Правда.ru прокомментировала это известной фразой, добавив: \"... даже землетрясения\". Как звучала фраза целиком?": "\"В Греции всё есть, даже землетрясения\".",
  "Героиня романа Суворова \"Контроль\", живущая в суровые сталинские времена, считает: неправы оптимисты, которые думают, что жизнь - это борьба добра со злом. На самом деле жизнь - это борьба... Назовите противоборствующие стороны, неравные по размеру.": "Зла с еще большим злом.",
  "Одна из спам-реклам предлагает \"праздничную двухдневную программу\" с маршрутом Ярославль - Кострома - Деревеньки - Домнино - Исуповское болото и обещает: \"В этом путешествии Вашими гидами будут Лисовский...\". А кто еще?": "Иван Сусанин.",
  "После проведенного журналистами в Минске блиц-опроса выяснилось, что академик Свириденок называет ЕГО \"многофункциональной конструкцией\", телеведущему Ходасевичу ОН заменяет курилку, прокурор Жегалик смотрит с НЕГО салют, а пенсионер Бельков сообщает, что ОН - единственное место в квартире, где старики никому не мешают. А кого изобразил на НЕМ Гойя?": "Мах.",
  "Дирижабль \"Гинденбург\" летал по маршруту Франкфурт-на-Майне - Нью-Йорк. Соотношение людей на борту было 36:61. Кто были эти 36?": "Пассажиры.",
  "ГАЗ-23 - \"автомобиль-призрак\", не уступавший тогдашним \"Мерседесам\", был способен развивать скорость до 170 км/ч. Тем не менее, на экспорт он не пошел, Ответьте тремя буквами: куда послали небольшую - в 600 автомобилей - партию?": "КГБ.",
  "Белорусский классик Максим Танк в своем сценарии \"Буря над Нарочью\" использует старую легенду, связанную с озером, - о двух влюбленных, сбежавших от злобного пана. Жених Татьяны Иван гибнет в волнах рядом с лодкой невесты. Есть мнение, что наследникам классика нужно подать в суд за плагиат на авторов другого сценария. А как он назывался?": "\"Титаник\".",
  "Автор вопроса, повстречав недавно автомобиль \"Мицубиси\", решил, что именно этот автомобиль правильнее было бы назвать \"Футацубиси\". Чего не хватало машине, чтобы полностью соответствовать брэнду?": "Отсутствие одного из ромбиков на логотипе.",
  "На Витебском вокзале Санкт-Петербурга в качестве саморекламы висят швейцарские часы. Рядом с ними висит то, что, очевидно, должно показать отсутствие сбоев в работе часов. Что именно?": "Другие такие же часы.",
  "В повести \"Великое противостояние\" Льва Кассиля один из учеников пошутил, что учитель истории даже бутерброды ест исторические: хлеб с колбасой. Какой хлеб с какой колбасой?": "Бородинский, полтавская.",
  "Победитель Нага, спаситель жены Дарси, Тедди и его семьи. Назовите его, используя пять букв \"и\".": "Рикки-Тикки-Тави.",
  "В нацистских инструкциях по проведению собраний говорилось, что следует пресекать попытки начать петь \"Deutschland &uuml;ber alles\". Почему?": "Потому что, как правило, никто не помнил гимн целиком.",
  "Зачастую еще перед началом их намеренно ослабляют, избивая мешками с песком или давая напиться после того, как долго мучили жаждой. Назовите \"на языке оригинала\" то, что изобрел Франциско Ромеро в 1720-х гг. именно для зрелища, в котором они участвуют.": "Мулета.",
  "Внимание, в вопросе есть замена. Цитата из газеты \"Правда\": \"Сталин как великий стратег и организатор правильно оценил в свое время конницу, он приватизировал ее, сделал массовой...\". Проявите командный дух и ответьте, какое действие заменено приватизацией.": "Коллективизация.",
  "Газета \"Комсомольская правда в Белоруссии\" объявила конкурс на лучшую подпись к снимку, полученному с марсохода \"Спирит\" из кратера Гусева и изображающего \"марсианку\" с протянутой рукой. Читательница Илона предложила такой вариант: \"Подайте на ремонт...\". Закончите двумя словами.": "\"... марсианских каналов\".",
  "Внимание, в вопросе есть замена. В Соединенных Штатах рассекречена информация о новых способах ведения войны, которые разрабатывались Пентагоном в последние годы. Среди этих проектов - так называемая \"бой-бомба\". Суть этого проекта в том, что на армию противника сбрасывается несколько бомб, из них выделяются газообразные химические вещества, вызывающие у солдат повышенный интерес друг к другу. Как на самом деле называется эта бомба?": "\"Гей-бомба\".",
  "Камилла Клодель, ученица Родена и непризнанный современниками гений скульптуры, на вопрос \"Кто твой любимый художник?\" отвечала словами, которые, будучи переведены на русский, станут названием женского ток-шоу (у украинцев, кстати, это название вполне может вызвать мысли об одиночестве). Что она отвечала?": "\"Я сама\".",
  "Репортаж о конференции руководителей тепличных хозяйств Беларуси и России, которая прошла в Бресте, журналисты озаглавили коротко: \"Урожай...\" А дальше следует название скандально знаменитого телешоу. Что это за шоу?": "\"За стеклом\".",
  "Когда Джордж Буш-младший сказал, что его самым большим достижением на посту президента стало то, что он поймал 3,5-килограммового окуня, \"Комсомольская правда\" ехидно заметила, что он отметился и гораздо более крупной \"добычей\", вот только полученной браконьерским способом. Назовите эту \"добычу\".": "Саддам Хусейн.",
  "Однажды группа советских журналистов увидела в городе Асмэра портрет кокетливого эфиопа с несколькими одинаковыми предметами на одежде. Как потом выяснилось, художник сделал несколько деталей утонченными. Разгорелся спор: кто бы это мог быть? В конце концов, нашелся человек, знавший амхарский. Какие два слова он прочел на портрете?": "Леонид Брежнев.",
  "Прослушайте отрывок из рассказа Б. Садовского \"Петербургская ворожея\": \"Ночной мотылек налетел на свечу и бессильно забился на мокрой от вина салфетке. Сверчок задумчиво следил за трепыханьем опаленных крыльев\". Кто станет убийцей наблюдателя?": "Дантес.",
  "В романе Терри Пратчетта говорится про одну книжку, в которой герой как-то обнаружил признак обитания одноногого чемпиона по прыжкам в длину. Назовите этого героя.": "Робинзон Крузо.",
  "В Китае составлен список вещей, которые чиновникам запрещено брать в качестве подарков. Книги в этот список не входят. Как используют это обстоятельство взяточники, чтобы не попасть в переплет?": "Берут взятки книгами в переплетах из драгоценных металлов.",
  "В музее мадам Тюссо есть экспонат, представляющий собой женщину, пришедшую за головой Марии-Антуанетты. Назовите фамилию, под которой нам известна эта женщина.": "Тюссо.",
  "Ученые из университета Лидса провели исследование, в ходе которого было получено эмпирическое уравнение, включающее силу откусывания неприготовленного продукта, температуру при подаче к столу, продолжительность поджаривания, фактор способа приготовления. Все это было изучено с целью выявления идеального ЕГО. О выявлении идеальности еще одной из ЕГО разновидностей советский зритель смог узнать благодарю персонажу отечественного фильма. Назовите этого персонажа.": "Кот Матроскин.",
  "В 1959 г. журналисты называли ЕЕ \"пугающей и развратной\". После того как ОНА после сорока двух лет брака разошлась с НИМ, эта ситуация была прокомментирована так: \"Они останутся друзьями, но устали друг от друга и собираются исследовать новые горизонты\". Назовите имя ЕЕ и ЕГО.": "Барби, Кен.",
  "В одной энциклопедии ОН назван \"жертвой полиграфической продукции - книг с изложением марксистских догм\". Назовите ЕГО фамилию.": "Шариков.",
  "Леонид Кацис в одной из своих работ сравнивает ЕГО с тфилином. А вот героиня романа Виктора Пелевина \"Священная книга оборотня\" хотела дорисовать на НЕМ несколько крохотных сине-белых точек. Назовите ЕГО двумя словами.": "\"Черный квадрат\".",
  "Что только не заказывают в библиотеках! И книгу Гофмана \"Кружка Цахеса\", и рассказ Фонвизина \"Водоросль\", и роман Достоевского \"Братья Карамзины\". А одна девушка заказала \"модную\" повесть Гоголя. Какую?": "\"Шанель\".",
  "С незапамятных времен у многих народов существовала вера в то, что органы и кровь покойников дают тем, кто их ест и пьет, качества умерших. Скажите, в качестве какого средства европейский маг Агриппа предлагал пить мочу мула.": "Противозачаточного.",
  "Как ни парадоксально, но один из немецких производителей ширпотреба именно ИХ назвал последним БАСТИОНОМ в борьбе с товарами стран третьего мира, наводнившими рынок Германии. Некоторые из НИХ даже получили сертификат ISO. Назовите ИХ.": "Тюрьмы.",
  "В компьютерной игре \"Петька и Василий Иванович спасают галактику - 2\", Петька так описывает своего начальника: \"Мой идол. Мой кумир. Мой лучший друг и товарищ. Мой сэнсэй. Мой Чапай. Мой... Мой...\". Дальше Петька упомянул героя. Кого именно?": "Мойдодыр.",
  "Представьте коллаж, на котором изображен пистолет. Рядом с ним надпись - \"ангел-хранитель\". Но при этом автор коллажа посчитал необходимым изобразить еще одного ангела. Что это за ангел?": "Ангел-предохранитель.",
  "26 октября 1917 г. был опубликован документ, согласно которому леса становились всенародным достоянием. Известно, что этот документ был обнародован одновременно с другим, не менее судьбоносным. Как назывался документ, касавшийся лесов?": "Декрет о Земле.",
  "ЕЕ подвигу осенью 2007 г. исполнилось пятьдесят. Известно, что ОНА погибла при исполнении служебных обязанностей, хотя не очень эрудированный автор статьи в газете \"Советская Белоруссия\" поведал (повторяя, надо полагать, выдумки соответствующих органов), что она скончалась от лихорадки. Назовите ее \"породистое\" имя.": "Лайка.",
  "В 2008-2009 гг. Швеция намерена осуществить инвестиции в украинскую энергетику: в частности, реализовать проект по модернизации котельных. Проект будет реализован в Ровенской, Тернопольской, Донецкой и... Назовите четвертую область.": "Полтавская.",
  "Вопрос задают Виктория и Святая Мария. Назовите прозвище, которое носит Деверо Каннон из Теннесси, в коллекции которого более 200 экземпляров государственных символов.": "Флагман.",
  "Тема рейдерства - захвата предприятий любыми средствами - законными и незаконными - в наши дни весьма актуальна. Журнал \"Playboy\" опубликовал краткий словарик рейдера. Что, ставшее причиной ссоры Глеба с Владимиром, в словарике фигурирует как \"уголок\"?": "Уголовное дело.",
  "За восемь лет своего правления президент России Владимир Путин стал не только самым частым героем теленовостей, но и одним из главных персонажей политических анекдотов. По мнению Виктории Ладонской, это происходит из-за того, что в личности президента угадываются образы сразу двух любимых персонажей русских анекдотов. Первый - это смекалистый двоечник Вовочка. Назовите второго.": "Разведчик Штирлиц.",
  "Во время известной эпопеи папанинцев на льдине вся страна была проникнута полярным духом. Дети играли в папанинцев, в трамваях говорили: \"Гражданин, вы выходите? Тогда (пропуск) сюда!\". Назовите пропущенный глагол.": "Дрейфуйте.",
  "Статья в разделе \"Туризм\" газеты \"События\" называлась \"Дивная поездка, или Сказки тысячи островов\". Какие четыре буквы мы пропустили?": "Маль.",
  "Герой Юрия Полякова замполит Агариков утверждает, что офицер имеет право бояться только двух \"устрашилищ\". Первое - партком. Назовите второе \"устрашилище\". Кстати, многие из вас, вероятно, слышали, как солдаты уподобляют этих вторых \"устрашилищ\" орудиям, приведенным в боевую готовность.": "Жена.",
  "В конце 70-х - начале 80-х гг. XX века специалистов, обслуживающих ЭВМ, называли инженерами-электронщиками. Но в Едином Тарификационно-Квалификационном Справочнике инженеров-электронщиков нет. Назовите писателя, заглавный персонаж которого упоминается вместо них.": "Велтистов.",
  "В русском переводе песни \"Belle\" из мюзикла \"Нотр-Дам де Пари\", созданного, как известно, по сюжету одноименного романа В. Гюго, Квазимодо употребляет по отношению к себе эпитет, фигурирующий в названии другого произведения Гюго. Назовите это другое произведение.": "\"Отверженные\".",
  "В Вондельпарке (Амстердам) официально разрешили заниматься ЭТИМ, однако наложили несколько запретов. Во-первых, после себя необходимо убирать мусор. Во-вторых, введены ограничения на занятие ЭТИМ возле площадки для игр, в вечерние часы, а также ночью. Также вследствие этого разрешения владельцам собак запретили выгуливать своих питомцев без поводка. А о чем идет речь?": "О занятии сексом.",
  "Героиня советской комедии назвала этим словом тигра. Назовите фамилию служащего, которого называл этим словом персонаж двух книг и множества вопросов.": "Воробьянинов.",
  "19 января 1958 г. участники британской трансантарктической экспедиции по шутливой просьбе американских полярников совершили некое действие. При этом они затратили примерно в полтора миллиона раз меньше времени, чем пионеры подобного дела. Назовите это действие двумя словами.": "Кругосветное путешествие.",
  "Профессор Новороссийского университета в Одессе А.И. Маркевич писал в 1898 г.: \"Если у какого-либо Афанасия есть сын, то он будет Панасенко, а внук и вовсе ИКС\". Назовите профессию ИКСА, известного нам с 1831 г.": "Пасичник.",
  "Футбольная программа \"Гол\" одним из самых важных событий 2006 года назвала первую неформальную встречу руководителей украинских клубов. Сходка была закрытой, и телезрители смогли увидеть лишь ряд роскошных авто под музыку из кинофильма по роману 1969 года. Назовите автора романа.": "Марио Пьюзо.",
  "\"Элитные\" механизмы часов смазывают маслом, полученным из этого растения. Это растение после появления известного произведения вошло в поговорку как светский эвфемизм. Какое это произведение?": "\"Дама с камелиями\".",
  "Где в январе месяце 2007 г. было опубликовано портфолио некой Магды Кроликовской?": "В журнале \"Playboy\".",
  "Мандельштам писал, что Маяковский так увлекается желтыми блузами и субъективными эмоциями, что рискует превратиться в... Далее поэт назвал слово с удвоенной согласной. Назовите это слово.": "Поэтесса.",
  "Некоторые таблетки обладают галлюцинаторным эффектом, при котором у человека возникает ощущение полета и замирания над местностью. Такие таблетки называют такими же двумя словами, как и устройство для развлекательных целей. Назовите эти два слова.": "Колесо обозрения.",
  "В связи с выходом в России нового закона о браконьерстве и рыбной ловле, для любителей известного деликатеса, по мнению Тиграна Кеосаяна, настали ТРУДНЫЕ ВРЕМЕНА. ТРУДНЫЕ ВРЕМЕНА - это перевертыш названия как минимум двух фестивалей. А где они проходят?": "В Санкт-Петербурге.",
  "В прошлом году, после выхода на экраны фильма Кристофа Оноре \"Все песни о любви\", многие нашли в нем мотивы, схожие со знаменитым фильмом 1964 года. Окончательно сомнения развеялись после того, как в одной из сцен Кьяре Мастроянни дают в руки некий предмет. Назовите этот предмет.": "Зонтик.",
  "Евгений Микунов придумал шуточное сообщение для альпинистов: \"(Пропуск) мира (пропуск)\". Пропущенные слова - существительное и глагол - составляют устойчивое словосочетание. Воспроизведите его.": "Крыша поехала.",
  "Северные мастера чаще всего изображали ЕГО в виде парка с длинными аллеями и живописными прогалинами. Мастера южные рисовали ЕГО иначе - в виде обнесенного стеной оазиса, который питают четыре реки. Назовите ЕГО.": "Рай.",
  "Посылая Денису Давыдову свое известное прозаическое произведение, Пушкин так отозвался об одном из его героев: \"В передовом твоем отряде // Урядник был бы он лихой\". Назовите этого героя.": "Емельян Пугачев.",
  "Прослушайте пародию \"ОСП-студии\": Мы в такие шагали дали, Что не очень-то и дойдешь, Мы такие мешки таскали, Что не очень-то донесешь, Мы в таких квартирах бывали, Где бы лучше совсем не быть, Мы таких детей ..., Что уйти и скорей забыть. От чьего имени исполняется эта пародия?": "Дедов Морозов.",
  "Человечество испокон веков награждает известных людей разнообразными кличками и прозвищами, которые отражают народное мнение относительно той или иной публичной персоны. Назовите фамилию современного политика, прозвище которого происходит или от слова \"конфетка\", или \"презерватив\".": "Кондолиза Райз.",
  "Материал о старте чемпионата \"Формула-1\" 2008 года в газете \"Команда\" был озаглавлен словом, которое сказал ОН. Назовите ЕГО.": "Юрий Гагарин.",
  "Внимание, в вопросе есть замены. \"Вместо хвостика - крючок, вместо носа - пятачок\" - этот портрет подойдет любой свинье, но не африканскому бородавочнику. \"Радио Африка\" - такое прозвище дали бородавочнику белые поселенцы. Причем в качестве АЛЬФЫ выступает ИКС. Назовите и АЛЬФУ, и ИКС.": "Антенна, хвост.",
  "Зорана Киселошский после разорения своей пасеки медведем обратился в суд. Разбирательство длилось больше года. Хотя ответчик ни разу не явился на заседание, вина его была доказана. Однако штраф в размере 3000 долларов придется выплатить государству. Чем суд аргументировал такое решение?": "У него не было хозяина.",
  "Валерий Краснопольский в одной из своих эпиграмм написал: \"К актерам я неравнодушен И пил с одним на брудершафт, А он мне после плюнул в душу, (Четвертая строка пропущена)\". Назовите фамилию человека, на которого была написана эта эпиграмма.": "Валентин Гафт.",
  "Тема рейдерства - захвата предприятий любыми средствами - законными и незаконными - в наши дни весьма актуальна. Журнал \"Playboy\" опубликовал краткий словарик рейдера. Какими двумя антонимичными музыкальными терминами данный словарик называет, соответственно, владельца крупного пакета акций и владельца мелкого пакета акций?": "Мажор, минор.",
  "Недавно компания \"ETECSA\" с разрешения властей начала предоставлять кубинцам право пользоваться ЭТИМ. Кстати, не так давно носить ЭТО на Острове Свободы можно было только при наличии спецразрешения. ЭТО сейчас есть, видимо, у большинства из вас. Назовите ЭТО.": "Мобильный телефон.",
  "В шахматных этюдах повторение одной и той же идеи в одном этюде несколько раз называют принципом ИКСА. ИКС - это персонаж греческих мифов. Назовите ИКС словом из трех букв.": "Эхо.",
  "30 апреля 1800 г. был опубликован указ императора Павла I Правительственному сенату: \"Так как через вывозимые из-за границы разные книги наносится разврат веры, гражданских законов и благонравия, то повелеваем запретить впуск из-за границы всякого рода книг, на каком бы языке оные ни были, равномерно и музыку\". Кстати, его распоряжение насчет музыки по сути касалось одного небольшого произведения. Назовите это произведение.": "\"Марсельеза\".",
  "Российский музыкант Сергей Калугин говорит, что ему было бы не сложно творить в мире, где никто не знает даже Леонардо да Винчи. \"Однако, - говорит он, - проблема в том, что все вокруг абсолютно точно знают, кто такой Леонардо...\". А кто же?": "Черепашка-ниндзя.",
  "По утверждению героя фильма \"Стрелок\", ЭТО - первое, что чувствует снайпер, выстрелив в мирного жителя. Что же ЭТО?": "Отдача.",
  "Статью о знаменитой американской летчице Амелии Эрхарт российский журналист (явный патриот своей страны) назвал \"Гагарин в юбке\". Фамилию мы, конечно, заменили... Восстановите ее.": "Чкалов.",
  "На значке ОСОАВИАХИМа - флаг с надписью \"СССР\", серп и молот, пропеллер и винтовка. А внизу при первом взгляде чудится зловещий череп... Что там на самом деле?": "Противогаз.",
  "В молодом государстве Израиль во имя национального единства требовали отказаться от галутных. Этому требованию не подчинились первый президент Израиля Хаим Вейцман, премьер-министр Менахим Бегин и начальник Генштаба Хаим Ласков. Что же такого у них было галутного?": "Фамилии.",
  "Шутливое подразделение Википедии - Абсурдопедия - имеет собственную ленту новостей. Согласно одной из \"новостей\", Явлинский представил свою новую книгу. Закончите ее название: \"Энциклопедия российской коррупции: от А до <...>\".": "Ю.",
  "Как утверждает Роберт Шекли, в утопическом обществе даже предметы ЕЕ не считаются ЕЮ. Назовите ЕЕ.": "Роскошь.",
  "Сайт turist.ru утверждает: у вьетнамцев и камбоджийцев это - один из самых эффективных способов борьбы с крысами, опустошающими рисовые поля. Что это за способ?": "Употребление их в пищу.",
  "Магазин удивительных вещей LeFutur предлагает папам лошадку для маленьких наездников. Она состоит из головы со сбруей и полуцилиндрического тела с кожаным седлом. А где ее нужно закрепить согласно инструкции, чтобы малыш почувствовал себя настоящим ковбоем?": "На колене.",
  "У светошумовой гранаты \"Терен-7М\" есть нечто общее с \"Атлантисом\". Причем это не свет и шум. А что же?": "Она многоразовая.",
  "Дэвид Бекхэм говорил: \"Слава - это моя ОНА\". А чей голос в кино озвучил молитву о том, чтобы ОНА не подвела?": "Владимир Высоцкий.",
  "Житель штата Пенсильвания Рассел Баерс установил новый рекорд Гиннесса, запустив по воде камень-\"лягушку\", который коснулся поверхности 51 раз. Что ответил Баерс на вопрос, как ему удалось добиться рекорда?": "\"Не знаю\".",
  "Выступая на митинге 30 марта 2007 г., министр МЧС Украины сказал: \"Мы не позволим делить страну ни по меридиану, ни по п...\". Тут он произнес \"геометрическое\" слово, но тут же поправился: \"... по параллели\". А какое слово он произнес до того?": "Периметр.",
  "Всего в создании советского корабля-спутника участвовало 123 организации, включая 36 заводов. ОКБ-2 (А.М. Исаев), например, разработало тормозную двигательную установку. НИИ-137 (Костров) была поручена система аварийного подрыва с важным уточнением - для какого корабля. Для какого же?": "Для беспилотного.",
  "Третий вопрос. 8 апреля 1954 г. на дрейфующую льдину с координатами 75 с.ш. и 178 з.д. высадились полярники под командой Толстикова и развернули станцию \"Северный полюс - 4\". Днем позже на льдину с координатами 86 с.ш. и 175 з.д. высадилась еще одна группа полярников под командой Трешникова. Как называлась развернутая ими станция?": "\"Северный полюс - 3\".",
  "Актриса Быстрицкая рассказывала, что ее имя первоначально писалось с удвоенной согласной. Уроженкой какой страны делало его вдумчивое прочтение?": "Греции.",
  "В Интернете довольно часто попадаются ссылки-баннеры, которые обещает карту Москвы со всеми ИМИ. ОНИ получили название по аналогии - от приспособлений, которые, в свою очередь, названы по материалу изготовления. ОНИ в обоих значениях неотделимы от праздников. О чем речь?": "О пробках.",
  "В сценарии одного из фильмов Чарли Чаплина был следующий эпизод. Чарли стоит рядом с одним животным и просит у приятеля закурить сигарету \"Лаки страйк\". Животное тут же кусает его. Что это за животное?": "Верблюд.",
  "Синоним омонима ЭТОГО - груша. Синоним омонима другого синонима ЭТОГО - инжир. Сейчас это лучше не показывать - чревато... Сколько и чего нужно человеку для \"создания\" ЭТОГО?": "Три пальца.",
  "На одном из рекламных роликов, получивших Гран-при в Каннах, видом сверху запечатлены несколько тысяч игроков в американский футбол, одетых в белую форму, которые окружают десяток игроков в красной форме. Что должно устранять средство, которое рекламирует этот плакат?": "Пятна.",
  "В середине 70-х гг. Сергей Мигицко в театральной постановке исполнил роль Атаманши из \"Снежной королевы\" В этом ему помогла специфическая внешность и длинные волосы, но актер понимал, что это не его размах. Кого он сыграл в кино спустя примерно тридцать лет?": "Ганса-Христиана Андерсена.",
  "О своем путешествии Амалия Эрхарт написала книгу \"20 часов и 40 минут\". В ней, в частности, отмечалось, что присутствие Луиса Гордона и Уилмера Стульца отводило самой мисс Эрхарт лишь роль эдакого \"мешка с картошкой\". Да и вообще, возможно, все дело в фотогеничности. Не зря же Амалию называли \"мисс Линди\", так как она якобы была похожа на своего соотечественника. Какого соотечественника?": "Чарльза Линдберга.",
  "Если в электронной \"Большой энциклопедии Кирилла и Мефодия\" 2003 года открыть интерактивную таблицу Менделеева и кликнуть на некоем химическом элементе, то перед вами окажется статья, повествующая о статуе, игравшей не последнюю роль в некой войне. Назовите этот химический элемент.": "Палладий.",
  "На архипелаге Шпицберген в зоне вечной мерзлоты создан всемирный банк семян наиболее ценных для человека растений, который уже окрестили \"Хранилищем Судного дня\". Он имеет и еще одно, более короткое название. Какое именно?": "\"Ноев ковчег\".",
  "В 2005 г. в Подгорице был открыт памятник. Вероятно, на принятие решения об установке монумента повлияло весьма лестное для граждан Черногории стихотворение-стилизация о смелых защитниках независимости и Бонапарте, который назвал их \"злым племенем\". А кому памятник?": "А.С. Пушкину.",
  "О НЕМ можно сказать: и нет тени дорог. Ответьте, как называется ОН, в котором вы сейчас находитесь?": "Кировоград.",
  "Любителям апелляций посвящается... Восстановите пропуски в четверостишии Хуана Руфо Гутьерреса: Коль твой карман, как прежде, пуст, Уйди, проситель. Здесь, пока Ты не раскроешь ..., Не раскрывай напрасно ...!": "Кошелька, уст.",
  "В декабре 2005 г. житель немецкого города Магдебург предложил для продажи через интернет-аукцион тридцать две бумажки по 100 евро минимум за каждую. Воспроизведите в своем ответе наиболее близкую вам надпись с одной из тех бумажек.": "Украина.",
  "Создатели компьютерной игры \"Что? Где? Когда?\" написали это слово неправильно. В результате, если бы оно не было написано с маленькой буквы, можно было бы подумать, что речь идет о главном режиссере одного из московских театров. Назовите это слово.": "Волчок.",
  "Однажды в далекой-далекой Британии проводилась всеобщая перепись населения. Чиновники пришли в ужас: около восьми тысяч человек в графе \"религия\" написали ЭТО. По английским законам, если бы таких бюллетеней набралось больше 10 тысяч, эту \"религию\" пришлось бы признать официальной. Как называют себя ее приверженцы?": "Джедаи.",
  "В коллекцию портала \"Carrier Builder\" входят такие высказывания: \"Умерло мое животное\"; \"Не мог найти обувь\"; \"Забыл, какой день недели\". А Людмила Прокофьевна Калугина однажды вместо подобных высказываний использовала всего один глагол прошедшего времени. Какой?": "\"Проспала\".",
  "В стихотворении Дмитрия Быкова о кратковременном возвращении Адама в рай есть строки, в которых говорится, что Адаму после ухода из Эдема опять придется трудно, но он будет помнить о нем: Вытягивая воз, надсаживая грудь, Теряя счет заплатам... Но знать, что где-то есть. Все там же. Где-нибудь. ... ... ... ... Какими четырьмя словами заканчивается это стихотворение?": "\"... Меж Тигром и Евфратом\".",
  "Этот вид инструментальной пьесы может служить, по мнению Владимира Винокура, для обозначения мобильного телефона, который не могут отключить за неуплату. Что это за название?": "\"Перпетуум мобиле\".",
  "Мать одного из учеников киевской школы \"Pechersk School International\" Людмила СИвкович в интервью газете \"Корреспондент\" говорит, что у сына дома проблемы: ему трудно сразу перестроиться на русский или украинский язык, а она английским владеет слабо. Но желание, чтобы дети учились за рубежом с перспективой блестящей карьеры, сглаживает ИХ. \"ОНИ\" стали названием известного фильма Копполы. Назовите ИХ двумя словами.": "Трудности перевода.",
  "Через девять тысяч лет это название по праву будет принадлежать \"Летящей\" звезде Барнарда. А какому созвездию принадлежит звезда, которая обладает этим титулом в настоящий момент?": "Центавру.",
  "\"Советский Союз - это лишь нежно-розовая карта (пропуск), развернутая силами внутренних войск\". Во фразе Гасана Гусейнова мы пропустили одно слово, две цифры и двоеточие, которое вполне можно заменить предлогом \"к\". Восстановите пропуск.": "Масштаба 1:1.",
  "Афоризм Пола Грэя: они самим своим существованием опровергают утверждение, что все на свете создано для человека. Их называть не нужно - назовите их основных визави в фильме 2001 года.": "Собаки.",
  "Согласно арабскому поверью, во избежание мести жадного \"африта\", он должен был вбить гвоздь в месте преступления. Тем более, что под рукой был вполне подходящий инструмент. Однако он этого не сделал, и в результате был наказан. Назовите его фамилию.": "Раскольников.",
  "Книга \"Античность. Притворись ее знатоком\" называет Нерона убийцей своей матери, жен, наложниц, христиан, стоиков, ослов и... Кого еще?": "Самого себя.",
  "Какую русскую реку финны, как предполагают филологи, называли \"Isa\", что значит \"большая\"?": "Великая.",
  "По словам писателя Эшли Бриллианта, все, что ему нужно, - теплая постелька, ЭТО и неограниченная власть. Согласно известному выражению, ЭТИМ и пистолетом можно добиться значительно большего, чем одним ЭТИМ. Назовите животное, которое упоминается в русской народной мудрости об ЭТОМ. ЭТО, кстати, - два слова...": "Кошка.",
  "[Ведущему: при чтении выделить голосом слово \"найдите\"!] Согласно шутке, ЭТО СЛОВО с древнегреческого переводится так: \"Какая сволочь кипятка налила?\". За минуту НАЙДИТЕ классический вариант перевода ЭТОГО СЛОВА.": "\"Нашел\".",
  "Из детективных сериалов известно, как в милицейской среде называют трупы, найденные весной в лесах. Кстати, кого в среде автолюбителей называют так же?": "Тех, которые осенью ставят свою машину на прикол и возвращаются за руль только весной.",
  "В статье, посвященной гигантской роли интуиции в жизни человека, утверждается, что философы, учившие просвещенный мир этой догме, на самом деле уподоблялись простакам, наблюдавшим с берега за айсбергом и не знавшим, как оценить размеры льдины. Воспроизведите эту догму тремя словами.": "\"Мыслю - следовательно, существую\".",
  "В одном из недавних интервью Рэй Брэдбери, сетуя на трудности кинопроизводства в Голливуде, рассказал о подготовке экранизации \"Марсианских хроник\" студией \"Universal\": \"Они уже отвергли двадцать сценариев подряд, пять из которых мои... Они, наверное, думают, что я не умею писать! Мы (два слова пропущено) раньше, чем они закончат этот фильм!\". Заполните пропуск.": "\"... колонизируем Марс...\".",
  "Кошке Фамико, обитающей в Японии, принадлежит собственный блог \"Love Fami\", информация в котором обновляется ежедневно, пополняясь фотографиями хозяйки дневника, отчетами о ее времяпрепровождении, настроении, играх и встречах с друзьями. Фамико вряд ли сама ведет блог, но определенно имеет склонность к работе с цифровой техникой. Это подтверждают некоторые фото, на которых она держит в лапах... Нет, не \"мышь\"! А что?": "Карманный компьютер (\"наладонник\").",
  "Рассказывают, что некая балерина Нина была оштрафована после выступления в театре Барселоны. Дело в том, что тогдашние законы строжайше запрещали движения, при которых \"пред зрителями могли предстать панталоны танцовщицы\". При следующем выступлении Нина избежала штрафа и снискала благосклонность не только публики, но и местного губернатора. Каким образом?": "Танцевала без панталон.",
  "В деле защиты общественной морали законодатели некоторых стран проявляли неуместную ревность. Например, в Италии мужчина в некой одежде может быть арестован. Понятно, против кого был принят такой закон, но под него вполне могут подпасть традиционалисты из европейской страны. Кто они по национальности?": "Шотландцы.",
  "Цитата из Владимира Жириновского: \"Бедный дедушка, не со своего ли будущего внука писал ты портрет жирного предателя...\". Героя-предателя называть не надо, назовите по именам дедушку и внука.": "Аркадий и Егор.",
  "К сожалению, документы Горьковского автозавода не подтверждают эту красивую легенду: якобы Никита Сергеевич подарил роскошный лимузин именно ЕЙ... Как называлась машина, и кто ОНА?": "\"Чайка\", Валентина Терешкова.",
  "По словам Джонни Деппа, они - \"это рок-звезды XVIII века\". Назовите их, если они - враги рок-звезд XXI века.": "Пираты.",
  "Если верить группе \"Король и шут\", первое - это второе с третьим. Всем вам, уважаемые знатоки, известна фраза об отождествлении первого со вторым. Назовите третье, являющееся антонимом первого.": "Смерть.",
  "Существует четыре ЕГО стадии: медленный, поверхностный, глубокий и быстрый. Назовите автора вышедшей в 1900 г. книги, которую называют ЕГО \"библией\".": "Фрейд.",
  "Это слово, написанное на бумажке с двух сторон, может, согласно анекдоту, занять блондинку минимум на полчаса. Назовите любое число, которое можно уменьшить в полтора раза, если провести с ним действие, указанное на бумажке.": "9, 99, 999...",
  "Джимми Бедфорд - самый знаменитый житель Лингбурга. Он шестой по счету мастер-дистиллятор на местном заводе. А кто был первым?": "Джек Дэниэл.",
  "На съемках фильма \"Диверсант\" актер Кирилл Плетнев, игравший вместе с Галкиным, научился ДЕЛАТЬ ЭТО. Герой Галкина, кстати, обещал научить ДЕЛАТЬ ЭТО другого актера в другом фильме. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Стрелять по-македонски.",
  "Тургенев после ухода из \"Современника\" отправился за границу. Свой новый роман, за который уже был получен аванс, писатель должен был отдать в \"Русский вестник\". Но воспоминания о разрыве с Некрасовым, о критической статье Добролюбова мешали работать. Вдохновение не приходило. Тургенев делился с Боткиным: \"Я начал было писать: \"В один прекрасный день...\", потом вымарал \"один\", потом вымарал \"прекрасный\", потом вымарал все и написал \"(Пропуск)\". И на том покончил. Но, боюсь, \"Русский вестник\" этим не удовлетворится\". Мы не просим вас воспроизвести то, что написал в конце Тургенев. Воспроизведите суть этого.": "Ругательство.",
  "Журнал \"Вокруг света\" поставил в конце известного выражения вопросительный знак. Ответ на поставленный вопрос содержал информацию о том, что некоторые виды способны покидать среду обитания, издавать щелкающие звуки, а также треск и скрежет. В последнем случае они пользуются усиками как смычком. Этим их возможности исчерпываются. О каком выражении идет речь?": "\"Когда рак на горе свистнет\".",
  "Итальянские судьи часто принимают неоднозначные решения в делах, связанных с женщинами. Так, например, верховный кассационный суд разрешил женщинам лгать под присягой, когда дело идет о супружеской неверности. А ранее эти же судьи распорядились не заводить уголовные дела по фактам изнасилования, если жертва была в узких джинсах. А как они обосновали это?": "Такие брюки не снять без согласия дамы.",
  "К ПЕРВЫМ можно отнести, например, Тома Круза, Луи Блерио, Антуана де Сент-Экзюпери. Ко ВТОРЫМ - например, Сергея Королева, Марину Неелову, Элвиса Пресли, Александра Грибоедова. И ПЕРВЫЙ, и ВТОРОЙ вместе с одним и тем же словом присутствуют в названиях романов, вышедших в 30-х годах прошлого века. Назовите оба романа.": "\"Тропик Рака\" и \"Тропик Козерога\".",
  "Заполните пропуск в лимерике Дмитрия Певко фамилией коллеги героя лимерика: Одному дирижеру из Ниццы Не давали покоя амбиции: Каждый раз, выпив водки, Он кричал, что в подметки (Пропуск) ему не годится.": "Тосканини.",
  "В репортаже телеканала \"НТВ-Мир\", посвященном здоровому образу жизни, рассказывалось о популярности велосипеда в Голландии. Действительно, этот транспорт позволяет и укрепить здоровье, и сэкономить немало денег. Но, правда, в последнее время, как было замечено в репортаже, все больше голландцев пересаживаются на автомобиль, расставаясь с велосипедом. Виной этому две причины. Первая - \"мало\", вторая - \"много\". Чего мало и чего много?": "Мало мест для парковки и много краж.",
  "В одном из выпусков телевизионного театра миниатюр \"Кабачок \"13 стульев\"\" пан Спортсмен хвастается своей невесте пани Катарине: \"Я сегодня прошел труднейшую эстафету: три по сто!\". На что Катарина иронически замечает: \"И снова без НЕЕ?\". Назовите ЕЕ одним словом.": "Закуска.",
  "Назовите заглавного героя, о котором один из персонажей говорит: \"В борьбе со всем, ничем ненасытим, Преследуя изменчивые тени, Последний миг, пустейшее мгновенье Хотел он удержать, пленившись им\".": "Фауст.",
  "Болельщики, поддержите команды! Бразильский футбольный тренер Жоан Солданья, вспоминая поездку в Мексику, рассказывает об ЭТОМ. ЭТО пришло в футбол совсем из другого состязания. У мексиканцев ЭТО получается иначе, чем у бразильцев. Бразильцы делают акцент на окончании, а мексиканцы - на начале. Назовите ЭТО словом из трех букв.": "\"Оле!\".",
  "Внимание, в вопросе есть замена. В своем стихотворении, посвященном балерине Екатерине Максимовой, Валентин Гафт пишет: Всё начиналось с ВАРЬЕТЕ, Когда Земля, начав вращение, Как девственница в наготе, Разволновавшись от смущения, Вдруг раскрутилась в темноте. Какой термин мы заменили словом \"варьете\"?": "Фуэте.",
  "По мнению психолога Луиса Ческина, этот всемирно известный логотип представляет собой фрейдистский символ - \"пару огромных грудей\". О чем идет речь?": "О золотых арках \"Макдональдса\".",
  "Согласно русской народной физиогномике, по кончику носа человека можно было судить об ЭТОМ: если при нажатии пальцем хрящик раздваивался, значит, девушка или парень утратили ЕЕ. А теперь внимание, вопрос! Ответьте, какое приобретение упоминается в ироническом замечании Салтыкова-Щедрина по поводу людей, стремящихся ЕЕ соблюсти.": "Капитал.",
  "Совершив 101 \"подвиг\" в тяжелых условиях советско-финской войны, ОНА получила от коллег прозвище \"Лидка-стрептоцид\". Самый известный подобный \"подвиг\" ОНА совершила в 1945 г., когда оказалась в Берлине вместе с гвардейским корпусом, входившим в 1-й Белорусский фронт. Назовите ЕЕ.": "Лидия Андреевна Русланова.",
  "Героиня новой книги Филиппа Сингтона - реально существовавшая художница Зоя Корвин-Круковская - рисовала маслом по золоту в традициях одновременно и русских иконописцев, и великого японского мастера Фудзиты. Русское название книги состоит из двух слов, в каждом из которых совпадают по две первых и последняя буквы. Как называется книга?": "\"Зоино золото\".",
  "Статья в журнале \"Арт-Мозаика\" об этой популярной некогда группе заканчивалась утверждением о том, что, несмотря ни на что, этой группе навсегда уготована честь открывать все музыкальные энциклопедии. О какой группе речь?": "\"АББА\".",
  "Джером К. Джером утверждал, что ОНО было изобретено специально для того, чтобы осаживать самоуверенность иностранцев. А другой известный \"англичанин\", у которого ОНО, по его словам, хромало, вынужден был по этой причине обратиться за помощью в украшении некоей емкости. А что когда-то в ней хранилось?": "Мед.",
  "Янина Ипохорская утверждает: \"Если мужчина ищет женщину, которая выглядит хорошо, умеет всегда поддержать разговор, интересуется политикой, хорошо поет и умолкает по первому требованию, то он ищет не женщину, а ПЕРВЫЙ\". ВТОРАЯ - это один из основных терминов в игре, в которую чаще всего играют вчетвером. В советском мультфильме ПЕРВЫЙ был разбит ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Телевизор, рыба.",
  "Ефима Копеляна часто сравнивали с великим французским актером Жаном Габеном. Но актриса Зинаида Шарко предлагала еще более радикальный вариант сравнения. Воспроизведите этот вариант.": "Называть Жана Габена \"французским Копеляном\".",
  "Внимание, в вопросе есть замена. В статье \"Поющая в терновнике\" в \"Экспресс-газете\" рассказывалось, что болгарская прорицательница Ванга потеряла зрение после того, как попала в смерч, но при этом обрела способности к ясновидению. Какие два слова на самом деле послужили названием статьи?": "\"Унесенная ветром\".",
  "На сайте bash.org.ru один парень рассказал, как на него обиделся психолог. Он показал парню тест Роршаха, и спросил, что тот видит. Парень честно признался. Что же он ответил?": "Тест Роршаха.",
  "В романе о Порри Гаттере \"9 подвигов Сена Аесли\" упоминается некий персонаж Оливье Форест. У него было прозвище из одного слова. Прозвище это он получил после неудачной попытки применить к себе заклинание удлинения шеи. Оно же упоминается в названии произведения французского писателя. Какого?": "Луи Буссенара.",
  "Кинооператоры Министерства обороны Великобритании отсняли учебный фильм о действиях гаубичного расчета. При просмотре фильма один эпизод озадачил всех присутствующих: когда орудие было подготовлено к стрельбе, один из номеров расчета отбежал в сторону и оставался там, пока орудие вело огонь. Приглашенный на просмотр ветеран-артиллерист нашел объяснение, сказав: \"Он держит ОБОРОНУ\". Кого мы заменили \"обороной\"?": "Лошадей.",
  "Из заметки в \"Газете по-Киевски\" об одном светском приеме: \"Особым успехом пользовались перепелиные яйца. А вот (пропуск) понравилась не всем - вот такая (пропуск)\". Заполните пропуски.": "\"... заливная рыба...\", \"... ирония судьбы\".",
  "Исследователь Андрей Злобин утверждает, что описание Свифтовской Лапуты полностью повторяет ЕГО описание. А ЕГО название, по одной из версий, происходит от слов \"подвешенный камень\". Назовите ЕГО.": "Стоунхендж.",
  "Каждый месяц на этом дереве отмирает один старый и появляется один новый лист. В испанском городе Эльче находится половина этих деревьев, растущих в Европе. А какое слово обязано своим возникновением этому дереву, ветви которого привозили из Святой Земли?": "Паломник.",
  "В своей книге \"Путеводитель по науке\" Айзек Азимов пишет: \"Русские... дали названия кратерам не только в честь Циолковского, великого пророка космических путешествий, но также и в честь Ломоносова и Попова, прославленных русских ученых, Максвелла, Эдиссона, Герца, Пастера, Кюри...\". В следующей строчке \"Путеводителя по науке\" Азимов отмечает, что всех этих ученых можно найти не только на карте обратной стороны Луны, но еще и... Где именно?": "В его книге \"Путеводитель по науке\".",
  "В одной из передач о Супергерое Гэтьмене некоего певца \"нарядили\" в то, что вошло в поговорку благодаря вольному переводу с грузинского. Какого певца?": "Витаса.",
  "Героиня Михаила Успенского рассказывает: \"Сексодром огромЕнный, как у той ПЕРВОЙ на ВТОРОЙ. И я себе показалась как раз не ПЕРВОЙ, а этой самой ВТОРОЙ\". Назовите ПЕРВУЮ и ВТОРУЮ.": "Принцесса, горошина.",
  "\"Газета по-Киевски\" предлагает комплект ускоренного курса английского для детей. В него входят две книги, шесть аудиокассет и изделие, которое можно купить в отделе галантереи. Назовите его.": "Ремень.",
  "В январе 2008 г. журналистка Настя Гвендяева по заданию редакции turist.ru обзванивала московские рестораны с единственным вопросом. Но - увы - ей предлагали крольчатину, говядину, свинину, баранину под замысловатыми соусами, а в качестве самого оригинального специалитета - лягушачьи лапки. Какое блюдо хотела попробовать Настя?": "Из крыс.",
  "Анализируя мифы, относящиеся к началу Второй мировой, журналист Исаев вывел такую формулу: \"Панцер плюс штука равно...\". Закончите пример тоже немецким словом.": "\"... блицкриг\".",
  "Аманда Лир так отзывалась об одной из своих коллег-артисток по ночному клубу \"Карусель\": \"Эшли была очень милой, но стоило ей выпить, она превращалась в совершенно другого человека\". Звездой какого шоу была в \"Карусели\" Эшли?": "Шоу трансвеститов.",
  "Газета \"Комсомольская правда в Белоруссии\" объявила конкурс на лучшую подпись к снимку, полученному с марсохода \"Спирит\" из кратера Гусева и изображающему \"марсианку\". Как утверждает один из источников, всё это в пику жителям европейского города, которые на своих сайтах утверждают: \"марсианка\" - аналог их известной \"соотечественницы\". Какой это город?": "Копенгаген.",
  "Новая мышеловка фирмы \"Rentokil\" усыпляет проникшую в нее мышь и тут же отправляет два сообщения - на компьютер владельца и в местное отделение фирмы \"Rentokil\". А зачем второе?": "Чтобы пришел сотрудник и убрал мышь из мышеловки.",
  "В переводе Бориса Пастернака Мефистофель говорит: \"Старейших корпораций господа, Князья прямого и (пропущено два слова)! Без промедленья, всей толпой в дорогу! Пасть адову несите мне сюда!\". Пропущенные слова являются омофоном названия украинского города в родительном падеже. Назовите этот город.": "Кривой Рог.",
  "Англоязычное название этой самой маленькой из перепончатых птиц - petrel - происходит от имени святого Петра, который мог ходить по воде. Способ передвижения этой птицы по спокойной водной поверхности тоже очень похож на ходьбу, но если океан волнуется, она вынуждена оставаться в воздухе. Назовите писателя, который в начале прошлого века получил прозвище, связанное с этой птицей.": "Максим Горький.",
  "В статье, посвященной ЕМУ, Николай Рерих невольно скаламбурил: \"Как хорошо, что, наряду с Суриковым, Репиным, Васнецовым, Нестеровым, Куинджи, был у нас и ОН, засиявший таким прекрасным, драгоценным камнем в ожерелье русского искусства\". Назовите ЕГО фамилию.": "Серов.",
  "В подразделения полиции Дюссельдорфа скоро придут специальные ботинки. Новая экипировка обусловлена тем, что этот город славится не только своими историческими памятниками, но и разнузданным поведением посетителей многочисленных пивных, которые нередко бросают пустые стеклянные бутылки прямо на улице. А кто будет носить новую обувь?": "Полицейские собаки.",
  "В стихотворении \"На смерть Алексея Габриловича\" Валентин Гафт пишет: Живых всё меньше в (пропуск), Звенит в ушах смертельная коса, Стучат всё чаще гробовые крышки, Чужие отвечают голоса. Назовите два слова, которые мы пропустили.": "\"... телефонной книжке...\".",
  "Заголовок статьи о заседании УЕФА, на котором было принято жесткое заявление о чемпионате Европы на Украине и в Польше, лишь четырьмя большими буквами отличался от названия многосерийного советского фильма. Фактически агентство в этом заголовке было заменено союзом. Воспроизведите этот заголовок.": "\"УЕФА уполномочен заявить\".",
  "Ох уж эти \"вдовушки\"! Известно, что самка паука Черная вдова иногда начинает есть самца даже во время спаривания. А вот королевская вдовушка паразитирует в отношении гранатового астрильда. А каким именно образом она это делает?": "Подкладывает яйца в гнездо.",
  "Однажды Сергей Образцов стал жертвой аферы. В милиции ему показали альбом с фотографиями мошенников. \"Это - домушник, это - медвежатник\", - комментировал следователь, - \"а это - ...\". Последнее замечание вызвало у Сергея Владимировича профессиональный интерес. Назовите это слово абсолютно точно. Подскажем, что в качестве фамилии оно тоже было хорошо известно Сергею Владимировичу, начинавшему свою творческую деятельность с исполнения романсов.": "Кукольник.",
  "Закончите математическим правилом анекдот из газеты \"Комсомольская правда в Украине\": \"Коэффициент цена/качество придумали китайцы. Цены у них выигрышные, а...\".": "\"... на ноль делить нельзя\".",
  "Согласно Ведам, жизнь праведного индуса делится на четыре этапа (ашрама): первый - брахмачарья - период ученичества; второй - грихастха, о целях которого мы пока умолчим; третий - ванапрастха - отход от активной жизни и передача опыта и традиций семьи будущему поколению; четвертый - санньяса - уход в аскетизм и обрыв всех мирских связей. Догадавшись о назначении грихастха, назовите древний трактат, описывающий \"пути достижения\" начальных целей этого ашрама.": "\"Камасутра\".",
  "\"Взрывная волна от бомбы, которая разорвалась на улице Чехова, докатилась до стен Кремля\" - так одна из немецких газет в 1981 г. отреагировала на некую театральную премьеру. Вот только, не зная как перевести название спектакля и не вникнув в сюжет, они озаглавили его \"Старость кошёлки\". Последние два слова являются заменой, но мы думаем, что вам несложно будет понять, о каком спектакле идет речь. Назовите его.": "\"Юнона\" и \"Авось\".",
  "Прослушайте отрывок из стихотворения Дмитрия Быкова: \"Не знаю, дождемся ли мы, бедолаги, Решенья Госдумы короткой строкой, Что можно вывешивать разные флаги - Кому по характеру ближе какой. В походе за счастьем, крутом и тернистом, Мы многое знали на нашем веку. Достанется красное пусть коммунистам, А (два слова пропущено) - налоговику\". Назовите положительную характеристику, которая фигурирует в пропуске.": "Веселый.",
  "Недавно сенатор от Красноярского края Починок заявил, что \"из средств, выделенных на проведение Олимпиады в Сочи, еще никто ничего не украл\". Ответьте: что журналисты газеты \"Аргументы и факты\" назвали самым оптимистичным в этом заявлении?": "Слово \"еще\".",
  "Московские студенты любили праздновать Татьянин день в ресторане \"Эрмитаж\". А почему на этих студенческих вечеринках не подавали салат Оливье, сделавший славу этому ресторану?": "Был дорог для студентов.",
  "Для развлечения публики в салоне дирижабля \"Гинденбург\" находился ОН, выполненный из алюминия. А где ОН находится в известной \"телевизионной\" шутке?": "В кустах.",
  "В 1927 г. летчик Громов при испытании самолета на штопор был вынужден прыгнуть с парашютом. Сам он вспоминал: \"Хочу встать. Не тут-то было. На мне по крайней мере два с половиной человека. Упираюсь ногами и руками... Тренированные ноги не подвели и тут - сел, наконец, на борт...\". Пилоту все же удалось покинуть машину. Чемпионом Союза по какому виду спорта стал Громов четырьмя годами раньше? Кстати, можете ответить и футбольным термином...": "По тяжелой атлетике.",
  "Для измерения площади ЭТИХ лесов в старину применяли, как бы сейчас сказали, внесистемную единицу. Какие это были леса и какое домашнее животное дало этой единице название?": "Дубовые, свинья.",
  "Это, как утверждают специалисты по истории костюма, финское изобретение латыши называли \"закене\". Буквально переводить название не надо, лучше абсолютно точно назовите по-русски это изобретение.": "Шапка-ушанка.",
  "Патер Браун, герой Честертона, поучал: \"Если ОН внушает, что нечто слишком ужасно для глаза, - взгляните. Если ОН говорит, что нечто слишком страшно для слуха, - выслушайте\". А Станислав Ежи Лец замечает, что за НЕГО сошла бы и коза, будь в ней хоть что-нибудь человеческое. Кто ОН?": "Дьявол.",
  "25 января в Яндексе появилась ссылка с портретом Высоцкого и цитатой: \"Не поставят мне памятник в сквере / Где-нибудь у Покровских ворот\". Но тот, кто пошел по ссылке, оказывался на яндекс-сайте, далеком от творчества Владимира Семеновича. Что выложено на этом сайте?": "Карты.",
  "Внимание, в вопросе есть замена. Те, кому посчастливится попасть в Мумбай весной, может наблюдать необычное мероприятие - соревнование по СЕКСУ. Кстати, старшее поколение на этих соревнованиях дает сто очков вперед молодежи - ведь для них СЕКС не только средство снятия стресса, но и возможность подлечиться. В самом Мумбае к СЕКСУ относятся со всей серьезностью: существует больше десяти \"Клубов СЕКСА\", а многие йогические школы используют этот элемент в своих упражнениях. Какое слово мы заменили?": "Смех.",
  "Любителям экзотики (даже в год Крысы) не рекомендуют употреблять в пищу самостоятельно пойманных московских пасюков. Во-первых, есть опасность подцепить заразу: они могут переносить любые болезни, а во-вторых, можно пасть жертвой специальных служб. Чем занимаются эти спецслужбы?": "Травят крыс.",
  "Внимание, в вопросе есть замена. На известной фотографии чкаловского экипажа, сделанной после рекордного полета, штурман Беляков - в авиационном шлеме. У Чкалова и Байдукова что-то от внешнего облика ДВОРНИКОВ тех лет. Назовите фильм 1936 года, главным героем которого является ДВОРНИК.": "\"Вратарь\".",
  "В начале войны Михаил Водопьянов, собрав список \"желающих на фронт\" из числа сотрудников авиаотряда Главсевморпути, самовольно улетел в Москву, к Сталину. А почему он сел возле Химок, а не на Центральном аэродроме?": "У него был гидросамолет.",
  "Джеральд Даррелл утверждал, что заставить животных размножаться в неволе очень просто: по ночам нужно ходить вокруг клеток и заниматься тем, что Пушкин называл \"лучшим учением\", хоть именно то, что делал Даррелл, ему было недоступно. Ответьте абсолютно точно - что же именно нужно делать?": "Читать \"Камасутру\".",
  "ЕГО мясо было основой знаменитого салата Оливье - дорогого и изысканного. Недаром ОН вошел в знаменитую \"формулу последнего дня\". Кто ОН - не спрашиваю. Вместе с чем вошел?": "С ананасом.",
  "\"Этот толстый парень взял от меня все самое лучшее\", - так отозвался о своем герое Уильям Стейг - художник, после восьмидесяти ставший сказочником. Самая его известная сказка - \"попытка объяснить детям, что внешняя красота не имеет значения, если ты добр и благороден\". Кто главный герой этой сказки?": "Шрек.",
  "В XVII веке леса рубили для получения смолы, дегтя, селитры и этого продукта. Только в 1660-1663 гг. его было изготовлено около трех тысяч тонн, то есть использовано около трех миллионов тонн древесины. Продукт называть не надо - назовите известного \"знатока\", фамилия которого созвучна с этим продуктом.": "Поташев.",
  "Один из жителей сибирской глубинки, за которым погнался йети, забрался на дерево и, несмотря на то, что был совершенно безоружным, заставил бигфута обратиться в бесславное бегство. Что за оружие, которое, кстати, издавна применяли наши предки против лесной нечисти, использовал против йети простой русский мужик?": "Мат.",
  "Темы майского номера журнала \"Gala\": \"Жанна Фриске - я работаю звездой\"; \"Мама напрокат - новая профессия: суррогатные матери\"; \"Розовое такси - женщины возят женщин\". Тема номера совпадает с названием другого средства массовой информации. Назовите его.": "\"Труд\".",
  "Эту частушку могла спеть только Екатерина Васильевна, и только в юности: \"Перед вами выступаю - дело немудреное. Никто замуж не берет - говорят...\". Закончите одним словом.": "Зеленая.",
  "Открытую в 2005 г. в созвездии Лебедя экзопланету HD 188753 Ab астрономы прозвали Татуином. Планета вращается вокруг своего солнца, а рядом с ней по соседним орбитам движутся еще две звезды. Чего на реальном Татуине втрое больше, чем на \"киношном\"?": "Теней.",
  "Коллеги упоминают о \"барственной\" натуре героя-летчика Леваневского, которая раскрылась в таком эпизоде. Когда готовили самолет Н-209 к перелету через полюс, возник вопрос: в какие цвета его красить? Запросили Леваневского. Пришел ответ: \"В мои цвета\". Удалось узнать, что эти цвета - красный и синий. А что имел в виду Леваневский?": "Свой дворянский герб.",
  "Раньше для некоторых целей использовались ПЕРВЫЕ. В начале 2008 г. в Швеции начали использовать и ВТОРЫЕ. Инженеры заметили, что при ударе в машину сзади у ВТОРЫХ травмы шеи и позвоночника в два раза тяжелее, чем у ПЕРВЫХ. Что же представляют собой ПЕРВЫЕ и что - ВТОРЫЕ?": "Манекены мужского и женского пола для испытаний авто в краш-тестах.",
  "Один из материалов украинской газеты анонсировался вынесенным на обложку заголовком \"Куда заедет автопром?\". В статье рассказывалось о перспективах конкуренции отечественного автомобилестроения с зарубежными производителями после февраля 2008 г. Какие три буквы подряд были выделены в заголовке?": "ВТО.",
  "Оргкомитет ЧУБРа оберегает вас от травматизма... Травмы различной степени тяжести получили в 2007 г. более 68 тысяч жителей Лондона из-за того, что натолкнулись на фонарные столбы. А что за причина?": "Разговоры по мобильным телефонам.",
  "Внимание, в вопросе есть замены. История из Интернета. В библиотеку заходят двое подвыпивших посетителей и просят у библиотекаря книгу философа ВИТОРГАНА. Получив книгу, один из посетителей показывает ее второму и изрекает: \"Я говорил, что не всё, что зовут МОНИКА, то порнуха. ВИТОРГАНА тоже зовут МОНИКА\". Назовите и \"правильное\" женское имя, и фамилию, которую мы заменили фамилией Виторган.": "Эммануэль, Кант.",
  "Внимание, в вопросе есть замена. У вкладчика в индийском штате Бихар ИНФЛЯЦИЯ съела более 11 тысяч долларов в валюте и примерно столько же в ценных бумагах. ИНФЛЯЦИЯ также не пожалела и украшений из золота. Однако банк не собирается выплачивать компенсацию, аргументируя это тем, что он заранее вывесил информацию о возможной ИНФЛЯЦИИ. А какое слово во множественном числе мы заменили словом \"инфляция\"?": "Термиты.",
  "25 июня 1903 г. в одной из аудиторий Сорбонны состоялась защита диссертации, посвященной проблемам радиоактивности. Назовите палиндром, фигурирующий в русском переводе названия этой диссертации.": "Мадам.",
  "В 2005 г. в ЮАР был введен в эксплуатацию телескоп с диаметром зеркала более девяти метров, ставший крупнейшим телескопом Южного полушария. Аббревиатура названия этого телескопа совпадает с названием пищевого продукта, обладающего характерным вкусом. Назовите этот продукт по-русски.": "Соль.",
  "Королева Генриетта, вдова короля Карла I Стюарта, после казни мужа обосновалась во Франции, где стала супругой герцога Орлеанского. В 1669 г. ее отравили, причем основным подозреваемым был ее супруг-герцог. Поводом для подозрений послужило то, что герцог был человеком ревнивым, а Генриетта уделяла излишне много внимания посторонним мужчинам, в частности, сыну прославленного вельможи. Назовите убийцу этого вельможи.": "(Джон) Фельтон.",
  "В одной из серий \"Моей прекрасной няни\" Виктория Прутковская в день встречи выпускников фотографируется со своими бывшими одноклассниками. Фотографируемые держат перед собой плакат, на котором главная героиня кое-что прикрывает руками. А что именно?": "Год выпуска.",
  "В классическом произведении утверждается, что неспешных ОН бьет веслом. То, что произошло с его \"шефом\", породило немало вопросов. \"Шефа\" называть не нужно, назовите ЕГО.": "Харон.",
  "Мусблад, один из персонажей мультфильма, вышедшего на экраны в 2007 г., заявляет, что его не любят и все время норовят шлепнуть. Заметив проезжающую мимо спецмашину, этот герой с криком \"Подвалила дармовщинка!\" срывается с места. Заметим, что если бы создатели мультфильма удосужились заглянуть в зоологический справочник, то персонаж кое-что поменял бы. Кто он и что бы сменили?": "Комар, пол.",
  "Он писал, что летом 1888 г. его проняла \"высокая желтая нота\". Назовите его.": "Винсент Ван Гог.",
  "В 1962 г. Джанни Родари опубликовал в газете \"Паэзе Сера\" \"Учебное пособие по выдумыванию сказок\". Дело он представил следующим образом - будто бы это рукопись начала XX века, переданная ему неким японцем. А в каком году, по словам Родари, он с этим японцем познакомился?": "В 1960 г.",
  "На краю Дьявольского ущелья, вблизи водопада, установлен памятник подданному британской короны, являвшемуся тезкой известного Строителя. Назовите имя и фамилию упомянутого британца.": "Дэвид Ливингстон.",
  "Внимание, в поросе есть замены. В Намибии более четверти дорожно-транспортных происшествий составляют столкновения с НОРВЕЖЦАМИ. Причем нередки случаи, когда водителя угодившего в происшествие автомобиля тоже можно назвать НОРВЕЖЦЕМ. Чтобы избежать таких столкновений, одна намибийская организаций предлагает прикреплять НОРВЕЖЦАМ на уши светоотражающие метки. Какое слово мы заменили словом \"НОРВЕЖЦЫ\"?": "Ослы.",
  "В русском переводе фильма \"Призраки Гойи\" испанский священник Лоренцо называет Вольтера \"темным ИМПЕРАТОРОМ темных ИМПЕРАТИВОВ\". Что мы заменили ИМПЕРАТОРОМ, а что - ИМПЕРАТИВАМИ?": "Принц, принципы.",
  "Его мать звали Арибе Аббад Хермане, сам ОН получил имя в честь знаменитого летчика. В детстве у него отнялись правые рука и нога и обнаружился порок сердца. Назовите \"армейское\" формирование, членом которого он стал в 14 лет.": "Хоккейная команда ЦСКА.",
  "В Израиле, как и в любой другой цивилизованной стране, принято время от времени оставлять сельскохозяйственные земли под паром. Под объяснение периодичности подведена соответствующая база. А с какой периодичностью это происходит?": "Один раз в семь лет.",
  "Адольф Гитлер утверждал, что, начиная с 1944 г., ОНИ всегда будут проходить в Германии. Если в предыдущем предложении убрать одну букву, смысл предложения не изменится. Какую именно букву?": "Н.",
  "Внимание, слово \"КИРОВОГРАД\" является заменой. Король Иаков называл КИРОВОГРАД \"провинцией, целиком построенной на дыме\". Декоративный титул \"императрицы КИРОВОГРАДА\" имела туземка Ребекка Рольф. Ответьте абсолютно точно, в честь кого КИРОВОГРАД получил свое название.": "Елизавета I.",
  "Назовите фамилию человека, которого в 1958 г. газета \"Правда\" окрестила \"литературным сорняком\".": "Пастернак.",
  "13 мая в Бразилии празднуется принятие так называемого \"Золотого закона\", изданного в 1888 г. По-другому этот день называется День Мулата. Назовите основное положение Золотого закона.": "Отмена рабства.",
  "Одна из украинских политических партий заказала на Новосветовском заводе партию шампанского со своей символикой. Шампанское какого вида было заказано?": "Брют.",
  "Общеизвестно, что итальянцы темпераментны, любвеобильны и ревнивы. Чтобы смертельно обидеть итальянца, проще всего назвать его рогоносцем. Однако в итальянском языке есть специальное, еще более обидное для мужчины слово, означающее, так сказать, следующую ступень рогоносца. В отличие от обычных, этому рогоносцу известно... Что именно?": "Что он рогоносец.",
  "Всем известно понятие \"русизм\". Менее известно понятие \"полонизм\". Примером может служить слово \"сабля\". А теперь попробуйте назвать наиболее известный в XX веке богемизм.": "Робот.",
  "Есть версия, что в Москве конца XIX века классическая воровская шайка состояла из главаря, его возлюбленной, \"правой руки\" главаря и пяти помощников разной степени приближенности, вплоть до \"мальчика на побегушках\". Таких шаек одновременно могло быть несколько, а вот ОН был один на всю Москву. Назовите его одним коротким словом.": "Туз.",
  "50 миллилитров первой, 30 - второй, 20 - третьей, лимон и мед. Названием этого реально существующего коктейля служит прилагательное, образованное от одной европейской исторической области. Назовите эту область.": "Трансильвания.",
  "Сожжения ведьм в Европе происходили вплоть до XVIII века. Однако со временем эту казнь делали гуманнее: на шею ведьмам стали надевать мешочек... С чем?": "С порохом.",
  "Господа! Я требую внимания у ДВУХ команд! Скажите по-итальянски \"плутишка\".": "Труффальдино.",
  "В сказке английского писателя Спайка Миллигана \"Грустно-веселая история лысого льва\" есть такие строчки: \"Деревья в джунглях никогда не говорили ничего. Впрочем, одно дерево однажды сказало: \"(пропуск)\", но остальные так на него посмотрели\". Что же оно такого сказало?": "\"Ничего\".",
  "На не дошедшей до нас картине Владимира Боровиковского ПЕРВАЯ была изображена сеятельницей, бросающей семена в борозду, вспаханную ВТОРЫМ. Назовите и ПЕРВУЮ, и ВТОРОГО.": "Екатерина II, Петр I.",
  "Закончите двумя словами комментарий Владимира Маслаченко по поводу Юрия Семина: \"Большой минус для \"Локомотива\", что руководство клуба не смогло договориться с Семиным, и в итоге экс-тренеру сборной России пришлось покинуть команду. Такие специалисты на дороге не валяются, даже...\".": "\"... на железной\".",
  "Специалисты выделяют четыре основных позы, которые используются наиболее часто: эмбрион, морская звезда, солдат и полено. А кем и когда они используются?": "Человеком во время сна.",
  "В середине 80-х годов прошлого века на ВДНХ СССР демонстрировались новые весы для взвешивания железнодорожных вагонов. Их применение в десятки раз ускоряло процесс благодаря принципиально новому способу взвешивания. В чем главное отличие этого способа?": "Взвешивание вагонов производилось во время движения состава.",
  "Закончите двумя словами четверостишие с сайта http://hohmochki.narod.ru: \"Моя мораль крепка в любом ненастье. И нет тумана у меня в мозгах. Я точно знаю, что не в дЕньгах счастье!.. Но почему-то верю, что...\".": "\"... в деньгАх\".",
  "По мнению вице-премьера правительства РФ Александра Жукова, в России с 2009 г. можно объявить кампанию \"Займись спортом ИКС дней\". Чему равен ИКС?": "2014.",
  "Журналистка Мария Ремезова, рецензируя книгу Ольги Трофимовой \"Сны покаяния\", сделала такой вывод: \"Нет! Женщинам писать романы все-таки не стоит. Мужчинам, впрочем, тоже. Пусть их уж лучше пишут...\". Ответьте одним словом - кто же, по ее мнению, должен писать романы?": "Писатели.",
  "Отрывок из статьи советских времен: \"В ночь с 9 на 10 января... десант из 18 человек форсировал реку. Так начинался этот путь\". В статье упоминаются три имени собственных. Одно из них - Лена. Назовите еще два.": "Байкал, Амур.",
  "Назовите марку и модель автомобиля, статья о котором в журнале \"Авто-центр\" называлась \"Тропический бюргер\".": "\"Фольксваген-пассат\".",
  "Перед съемками фильма режиссер предложил группе молодых актеров для \"вживания\" в роль поселиться в казарме Костромского военного училища химической защиты. Жили они там до съемок в течение двух месяцев по уставу. Название какой профессии присутствует в названии фильма?": "Цирюльник.",
  "Готовясь в 1943 г. к форсированию Днепра, генерал Конев в телефонном разговоре с начальником инженерных войск Красной Армии Воробьевым спросил, где осуществляли переправу два союзника примерно за 234 года до этого. Назовите обоих союзников.": "Карл XII и Мазепа.",
  "Закончите тремя словами четверостишие Лазаря Шерешевского: \"Жизнь, пожалуй, многостороннее, Чем шекспировской пьесы сценка: Если Гамлет убил Полония, То...\".": "\"... полоний убил Литвиненко\".",
  "Ю.Д. Дмитриевский разделил Африку на шесть регионов: Северная, Западная, Северо-Восточная и Восточная, Экваториальная (Центральная), Южная. А какая единственная страна включена в шестой восточноафриканский регион?": "Мадагаскар.",
  "В своих мемуарах маршал авиации Руденко вспоминал, как после окружения немецких войск под Сталинградом немцы сбрасывали для них грузы с самолетов. 30 января 1943 г. в расположении наших войск упал мешок с Железными крестами. Место попадания маршал счел символичным. Назовите его совершенно точно.": "Лагерь для немецких военнопленных.",
  "Какой олимпийский вид спорта по-немецки называется \"айсшиссен\"?": "Керлинг.",
  "Эта женщина прожила долгую жизнь, скончавшись лишь в 95 лет от пневмонии. Но, как полагает Леонид Парфенов, ее \"нельзя было назвать человеком ПРЕКЛОННОГО возраста, она не была склонна к компромиссам\". Назовите имя и фамилию этой женщины.": "Долорес Ибаррури.",
  "В программе \"Львиная доля\", посвященной народному артисту СССР, рассказывалось, что у того был, так сказать, \"именной\" сигнальный пистолет. Как назывался этот пистолет?": "\"Вальтер\".",
  "Этимологию какого продукта питания Ирина Лутовинова связывает с глаголами \"привлекать\" и \"соблазнять\", при том, что слово также восходит к древнему корню, означающему \"пища\"?": "Манная каша.",
  "Для бельгийского мужского журнала \"Che\" была создана серия рекламных плакатов под заголовком \"Давай мечтать о лучшем мире\". На одном из них изображена девушка, чья мини-юбка раскроена так, что внизу появились лоскутки. Что нанесено на эти лоскутки?": "Номер телефона девушки.",
  "Литовские картофельные пельмени называются цеппелинай. Интересно, что одна из марок, под которой производятся полуфабрикатные цеппелинай, называется ТолстЫе. Какое прилагательные мы заменили словом \"ТолстЫе\"?": "Графские.",
  "Надеемся, что вам удалось справиться со своим волнением... Филолог Грачев, доказывая славянское происхождение этого слова, объясняет его как последствия холода, который испытывали в пути торговцы, путешественники или бродяги. Что это за слово?": "Мандраж.",
  "В московских Макдональдсах распространен рекламный слоган, состоящий из двух анаграммных слов. Эти слова должны намекать на то, что в этих заведениях можно и перекусить, и получить доступ к Интернету. Назовите эти слова.": "Есть, сеть.",
  "Как вы, конечно, знаете, атомные бомбардировки Хиросимы и Нагасаки производились 6 и 9 августа 1945 г. соответственно. Однако автор вопроса, рецензируя одну энциклопедию, с удивлением обнаружил, что в статье об упомянутых бомбардировках, наряду с датами 6 и 9 августа был упомянут, так сказать, американский писатель. Назовите его.": "По.",
  "Украинскую певицу Ани Лорак, безусловно, можно назвать знойной девушкой. Фотосессия с ней в журнале \"Ego\" была названа так же, как и штат. Назовите этот штат.": "Южная Каролина.",
  "Название программы канала \"Культура\", посвященной тому, что настоящая музыка вечна, состоит из трех слов. Первое слово - \"Партитуры\". Назовите два других слова.": "Не горят.",
  "В интервью каналу \"Мегаспорт\" известная россиянка призналась, что еще в детстве благодаря ракетке начала не только ковать спортивные победы, а и просто чувствовать себя счастливой. Назовите фамилию этой россиянки.": "Кузнецова.",
  "Николай Олялин вспоминает, что ЭТОТ ЧЕЛОВЕК в ходе работы во многом оправдывал свою фамилию, так как казался невзрачной, малоприметной личностью, пребывающей в тени своего знаменитого коллеги. При этом ОН \"имел свое понятие о конечном результате, которое ко всем сумел донести, и уже дальше работа шла в соответствии с этими понятиями\". Назовите результат этой работы.": "\"Джентльмены удачи\".",
  "У ЭТОГО американского миллионера по имени Бёртон даже бассейн был сделан в виде рожка. Ответьте тремя словами, с помощью чего, по указанию этого настоящего любителя музыки, должен был управлять его личным оркестром дирижер?": "Палочки от эскимо.",
  "Один физик в 1996 г. проводил серию экспериментов с НИМ, ожидая любой подлости. Ученый даже выбрасывал ЕГО с самолета и в итоге сделал вывод, что всему виной высота. Назовите ЕГО.": "Бутерброд.",
  "В одном из рассказов Бернара Вербера группа астронавтов отправляется в космос на корабле, похожем на гигантский холодильник. В честь какого персонажа эти люди, явно не суеверные, называют свой корабль?": "Икар.",
  "Некий Хесс из Цинциннати запатентовал мебельный комбайн, состоящий из кровати, дивана, шкафа и пианино. Насмешники остроумно прозвали это сооружение сочетанием двух античных имен, имеющих отношение к различным функциям этого комбайна и отличающихся только одной буквой. Назовите эти имена.": "Морфей и Орфей.",
  "Назовите тремя словами то, что персонаж Михаила Успенского назвал пентаклями на нарамЕнниках.": "Звезды на погонах.",
  "В одном мультфильме ЕГО назвали серым, лохматым, безголовым и безлапым. В известной бардовской песне ОН указан в качестве цели путешествия. Назовите современное название страны, в которой ОН ходил.": "Иран.",
  "Одним из немногочисленных слов, произнесенных персонажем этого фильма, упомянутым в названии, было \"вЭйзмир\". Назовите этот фильм.": "\"Попугай, говорящий на идиш\".",
  "По сообщениям масс-медиа, в Италии вышел путеводитель по мафии. Автор книги Августо Кавади, работающий гидом на Сицилии, утверждает, что распознать мафиози зачастую непросто: \"Я был знаком со многими из них и узнавал, что это были мафиози, лишь когда...\". Закончите эту мысль Кавади.": "\"... их арестовывали\".",
  "У него на одной руке было написано CCC, а на другой - LXV. Как имя этого бога?": "Янус.",
  "В некоторых районах Индии ЭТО нередко используют как гидроизоляционный материал. Индийцы заметили, что с наступлением сезона муссонных дождей ЭТИМ хорошо конопатить прорехи и щели в кровле. А в одной интернет-статье помимо прочего описывается применение ЭТОГО в качестве рогатки. Назовите фамилию человека, от которой, по одной из версий, произошло английское название ЭТОГО.": "Кондом.",
  "Внимание, в вопросе есть замена. Героиня книги Михаила Успенского говорит о своем муже: \"Нету его больше, отлетел мой ангел, потому что не все ЙОГУРТЫ одинаково полезны\". Кстати, некоторые ЙОГУРТЫ часто получают удары от людей определенной категории. Какое слово заменено словом \"ЙОГУРТЫ\"?": "Груши.",
  "Из пятнадцати созданных этим композитором опер девять написаны на сказочные или легендарные сюжеты. Одна из них ставилась несколько раз, с 1907 по 1966 г., и никогда не имела сценического успеха, несмотря на прекрасную музыку и значительную идею. По замечанию одного из дирижеров, ОН стал еще и неслышимым. Догадавшись, о каком композиторе идет речь, назовите ЕГО.": "Град Китеж.",
  "В книге Дины Рубиной женщина говорит: \"Мой внук - один из самых знаменитых сутенеров Голливуда. Профессия, как вы сами понимаете, не для слабонервных\". Какое слово женщина перепутала со словом \"сутенер\"?": "Каскадер.",
  "Черный анекдот. Синоптика собираются расстрелять за то, что ни один прогноз не сбылся. Вдруг мужик из толпы просит не расстреливать, а, так сказать, изменить высшую меру. В качестве чего и после какой казни предлагает использовать синоптика изобретательный мужик?": "В качестве флюгера, после повешения.",
  "В одном юмористичном журнале публиковались шуточные sms-ки литературных героев. Кто, согласно версии журнала, был автором sms-ки: \"Подарок. В зубы не смотреть\"?": "Ахилл.",
  "В фильме \"Осмозис Джонс\" был представлен внутренний мир главного героя. Части и частицы организма были представлены своими персонажами. Например, одна белая кровяная клетка говорит другой, что на выходных собирается смотаться на концерт в почки. Далее она упоминает упрощенное название известной группы. Какой?": "\"Роллинг стоунз\".",
  "Холл Эмпайр-стейт-билдинг внутри имеет длину 30 метров и высоту в три этажа. Он украшен восемью панно. Назовите все восемь изображений.": "Пирамиды, Александрийский маяк, Колосс Родосский, Мавзолей, Сады Семирамиды, Зевс Фидия, Храм Артемиды, Эмпайр-стейт-билдинг.",
  "По сюжету фильма можно было подумать, что этот символ происходил от пятого номера камеры заключения. А что этот символ означал?": "Вендетта.",
  "Дополнение к его гербу включало отображение карты Италии, щиток с вензелем имени императора Павла и две горящие молнии, наносящие удары по полумесяцу над рекой. А какая надпись на этой реке?": "Рымник.",
  "Сюжет Благовещения был популярен у живописцев средневековья. Героев обычно трое: архангел Гавриил, Дева Мария и Бог-Отец. Постепенно вырабатывались определенные правила композиции. Например, Гавриил изображается коленопреклоненным перед сидящей Девой или же парит над землей, нетвердо касаясь ее ногой. Мария обычно помещена в правой части картины, а рядом с ней могут быть написаны ее слова согласия - \"Ecce ancilla Domini\", причем часто они написаны вверх ногами. А почему?": "Чтобы их было удобнее видеть Богу-Отцу.",
  "Какие слова в хокку на сайте www.hokku.ru мы заменили словами \"голубая даль\"? Цапля в восторге, Залетает не каждый В голубую даль.": "Красную книгу.",
  "В фильме \"Осмозис Джонс\" был представлен внутренний мир главного героя. Части и частицы его организма были представлены своими персонажами. Так, был показан мэр организма, находящийся в мозге. Когда журналисты его спросили, как мэр собирается решать проблему нехватки места для жировых клеток, он ответил, что собирается начать строительство третьего... Чего?": "Подбородка.",
  "Когда в 621 г. до н.э. его спрашивали, почему так строго, он отвечал, что ни большего, ни меньшего придумать не мог. Назовите его имя.": "Дракон.",
  "В Санкт-Петербурге по четырем углам главного здания Адмиралтейства видны на фоне неба четыре сидящих воина. Это полководцы древности. И если все победы и поражения первых трех - Ахилла, Юлия Цезаря, Александра Македонского - вряд ли кто возьмется перечислить, то по поводу четвертого большинство знает точно: из одного сражения он точно вышел победителем. Назовите этого четвертого.": "Пирр.",
  "В 2007 г. одна американская компания, строящая стену между США и Мексикой, была оштрафована почти на пять миллионов долларов. За что?": "За использование труда нелегальных мигрантов.",
  "На юмористическом сайте www.fishki.net был опубликован список под названием \"Если покупают одно, то обычно покупают и другое\". Например: шаурму и активированный уголь; автомобиль для жены и валидол; томик лирических стихов и презервативы; портрет Чубайса и дротики для дартса. Что в этом - истинно русском - списке должно было покупаться вместе с бутылкой водки?": "Бутылка водки.",
  "Дизайнеры LettError нашли допотопную пишущую машинку с выцветшей старой лентой, распечатали на ней все буквы, а затем перенесли их со всеми неровностями и дефектами в компьютер. Так получился известный шрифт TriXie. Пожалуй, наиболее известна 24-я буква этого шрифта, которая присутствует в названии некоего фильма. Приведите сквозной слоган этого фильма.": "\"Истина где-то рядом\".",
  "В 21:04 была выпущена \"За Родину\", а затем еще две - \"За советский народ\" и \"За Ленинград\". Четвертая - \"За Сталина\" - застряла и едва не взорвалась, но ее удалось обезвредить. Что было дальше - рассказывать не надо. Лучше назовите швейцарского активиста НСДАП, убитого 4 февраля 1936 г. в Давосе.": "Вильгельм Густлофф.",
  "В начале века оно было одно. В 70-х стали ставить два. В конце 90-х появилась модель с тремя, в начале XXI века - с четырьмя. У активно рекламируемой сейчас модели их уже пять - и это только основных! Простая экстраполяция показывает, что в 2100 г. на одну модель их будет приходиться четырнадцать. Модель чего?": "Бритвенный станок.",
  "Древние греки знали много разнообразных сосудов, например, кратеры, амфоры, пелики, ойнохои, килики, канфары и т.д. Почти все они изготовлялись из глины. Однако киаф, черпак на длинной ручке, обычно делался не глиняный, а бронзовый. А почему?": "Чтобы не разбился в пьяных руках.",
  "В \"Хрониках\" ей посвящена единственная фраза: \"... но особенно растравляла его жена, добивавшаяся, чтобы он совершил это, ибо она была весьма честолюбива и в ней пылало неугасимое желание приобрести сан королевы\". Назовите писателя, связавшего ее с частью одной среднерусской губернии.": "Лесков.",
  "В Кременчуге есть компьютерный клуб под названием \"Хакер\". Однако автор вопроса долгое время читал название клуба совсем по-другому - и не в последнюю очередь потому, что две последние буквы в надписи он воспринимал как одну. При этом автор хвалил администрацию за оригинальность и знание загадок прошлого. Как же ошибочно читалось название клуба?": "\"Наска\".",
  "Сергей Лукьяненко, хоть и врач-психиатр в прошлом, все же подвержен влиянию устойчивых литературных ассоциаций. Например, если верить Сергею, у этого киногероя было отчество Матвеевич. Назовите имя и фамилию его удачливого соперника.": "Женя Лукашин.",
  "Сергей Лукьяненко, хоть и врач-психиатр в прошлом, все же подвержен влиянию устойчивых литературных ассоциаций. Например, если верить Сергею, у героя \"Иронии судьбы\" Ипполита было отчество Матвеевич. В Живом Журнале Яна Каганова так откомментировали этот \"ляп\": \"Ничего, это же только...\". Закончите мысль одним словом.": "\"Черновик\".",
  "На форуме Olympus.ourlife.ru среди пользователей принято некое сборное обращение к другим. Пожалуй, так бы могли обращаться друг к другу многие старые большевики. Что это за обращение?": "Сокамерники.",
  "Рассказывают, что в Чикаго последние годы ИХ продают в одном-единственном магазине, и то по предъявлению документа из местного объединения художников. Назовите ИХ абсолютно точно.": "Аэрозольные баллончики с краской.",
  "На сайте башорг.ру упоминается врач Хайретдинова Гюзель Мексутовна. Назовите ее специализацию.": "Логопед.",
  "Не так давно одно международное агентство решило внести коррективы в известный знак. Его теперь дополнили череп с костями и фигурка убегающего человечка. Опишите третий, оставшийся неизменным, элемент.": "Трилистник радиационной опасности.",
  "В трудах русского военного историка генерал-лейтенанта Андрея Елчанинова есть такая фраза: \"Чудо-богатыри верили в него, всецело полагались на него, действовали им с бешеной неутомимостью и, наконец, умели его с помощью встряхивания вовремя вытаскивать\". Во что же так верили эти чудо-богатыри?": "В штык.",
  "Большой толковый словарь русского языка дает этому слову два объяснения. Второе: хитрый, двуличный, изощренно-коварный человек. Назовите орден, который упоминается в первом объяснении.": "Орден иезуитов.",
  "В одном из эпизодов фильма-сказки \"Ослиная шкура\" фея, провожая в дорогу юную принцессу, внезапно хватается за сердце. Спустя мгновение она говорит встревожившейся принцессе: \"Ничего страшного: (пропущены прилагательное и существительное) - это болезнь пожилых людей, а вам, молодым, грозит совсем другая болезнь - (пропущены прилагательное и существительное), постарайся ею не заразиться\". Назовите прилагательное и существительное, пропущенные во втором случае.": "Недостаточная сердечность.",
  "13 апреля 1742 г. в дублинском \"Мюзик-холле\" впервые исполнялась оратория Генделя. Накануне концерта его устроители попросили джентльменов оставить дома шпаги, а дам - разумно отнестись к выбору туалета. Принятые меры позволили значительно увеличить ИКС. А что именно мы обозначили ИКСОМ?": "Количество зрителей.",
  "Говорят, что российские живописцы живо взяли на вооружение фразу Сальвадора Дали о том, что по кисти художника должны стекать золотые слитки. К примеру, далеко не бедный Брынцалов, узнав, сколько будет стоить его портрет, заявил художнику: \"Ну, ты вроде как ЧИСТЫЙ, а цены заряжаешь, как будто КОНКРЕТНЫЙ!\". Что мы заменили словами \"чистый\" и \"конкретный\"?": "Живой, мертвый.",
  "Миссисипский аллигатор привлекает самок следующим образом: держась у самой поверхности воды, он содрогается всей тушей, да еще и шлепает по воде головой. Русскоязычный \"Ридерз дайджест\" озаглавил заметку об этом так: \"Жених (далее идут два слова)\". Назовите эти два слова, зная, что смысл заглавия вовсе не в том, что аллигатор нагнетает обстановку.": "Гонит волну.",
  "На недавней выставке роскоши в Киеве ювелирный дом \"Лобортас и Карпова\" представил настоящее произведение искусства, которое в течение двух лет создавали 16 человек. Использовались серебро, нефрит, яшма. Стоимость комплекта, в котором можно увидеть Петра Сагайдачного и Османа II, колокольни и минареты, составляет около 500 тысяч долларов. О каком комплекте идет речь?": "Для игры в шахматы.",
  "Внимание, в вопросе есть замена. Один из героев, сыгранных Эльдаром Рязановым, утверждает, что \"РУССКИЕ ЖЕНЩИНЫ - это точность, комфорт и чистота\". Какие два слова мы заменили словами \"РУССКИЕ ЖЕНЩИНЫ\"?": "Железная дорога.",
  "В трех номерах журнала \"Zeitschrift fur Geopolitik\" [цайтшрифт фюр геополитик] за 1937 г. была опубликована статья \"Японский аграрный вопрос\". Назовите автора этой статьи.": "Рихард Зорге.",
  "Героиня романа Екатерины Вильмонт вспоминает следующее стихотворение: \"Странник прошел, опираясь на посох, - Мне почему-то припомнилась ты. Едет пролетка на красных колесах - Мне почему-то припомнилась ты. Вечером лампу зажгут в коридоре - Мне непременно припомнишься ты. Что б ни случилось - на суше, на море Или на небе - мне вспомнишься ты\". \"Боже мой! - замечает героиня. - Сколько раз я читала эти стихи. А сейчас вдруг поняла: это же ОНА\". ОНА стала названием советского фильма 1984 года. Назовите ЕЕ двумя словами.": "Формула любви.",
  "В издании \"Телескоп\" в одной из историй описана следующая ситуация. На стоянке между двумя одинаковыми \"Ланосами\", припаркованными на небольшом расстоянии друг от друга, втискивается \"Ока\". На замечание одного из наблюдавших эту сцену людей по поводу того, что водитель \"Оки\" даже двери не сможет открыть, его товарищ замечает, что он и не будет открывать, а сейчас СДЕЛАЕТ ЭТО и дальше поедет. Что же он СДЕЛАЕТ?": "Загадает желание.",
  "Согласно изречению Тамары Клейман, ТАКИЕ мысли тоже рождаются в голове. В одной далекой галактике ТАКИМ бывает слово. А какая деталь одежды может быть ТАКОЙ?": "Карман.",
  "[Ведущему: отточия не акцентировать!] Академик Савва Ямшанов недавно заметил: \"У Пушкина есть с десяток музеев по стране, несколько музеев - у Тургенева, Достоевского, Лермонтова... Чем же ОН провинился? А я вам скажу: люди боятся его. Боятся, как зеркала...\". Чьей фамилией назван фонд, членом попечительского совета которого является Ямшанов?": "Гоголя.",
  "Режиссер Станислав Говорухин рассказывает, что Александр Абдулов обычно читал только свою роль, а до конца весь сценарий не дочитывал. Поэтому во время съемок известной экранизации он постоянно спрашивал у других актеров: \"Кто же ОН?\", а его все разыгрывали. Догадавшись, что хотел узнать Абдулов, назовите этот фильм.": "\"Десять негритят\".",
  "В середине XIX века в Англии были очень популярны различные подделки. Многие, например, желали купить изделия из поддельного серебра. А герой одной из книг того времени с гордостью упоминает приобретенные им гипсовые головы оленей. Неудивительно, что ряд статей, опубликованных в английской прессе в 1851 г., символически охарактеризовал это время как эпоху... Какого материала, если его и в нашу эпоху хватает в искусстве?": "Фанеры.",
  "В одной из серий \"Дальнобойщиков\" бандиты похищают редкое млекопитающее. Поручая одному из подельников охранять животное, главарь произносит фразу из трех слов, которая обычно используется в качестве угрозы. Воспроизведите эту фразу.": "\"За козла ответишь\".",
  "Среди примет одного персонажа Михаила Успенского есть такая: \"На левой стороне груди татуировка, напоминающая портрет путешественника\". Назовите фамилию этого путешественника.": "Пржевальский.",
  "Согласно анекдоту, все собаки планеты точно знают, что ад существует. По их утверждениям, он разделен на две части. Назовите эти части так, как они названы на карте.": "КНДР, Южная Корея.",
  "Возможно, вы знаете, что по своим пропорциям знаменитую Венеру Милосскую сейчас, спустя около 2500 лет, не взяли бы в модельные агентства из-за полноты. А теперь представьте себе, что обычная женщина средней комплекции увеличилась в росте на 30 сантиметров, объем груди у нее увеличился на 10 см, а талии - уменьшился на 13 см. Тогда бы эта обычная женщина стала похожей на \"красавицу\", которой скоро пятьдесят. Назовите эту \"красавицу\".": "Барби.",
  "В одном из номеров издания \"Потребитель + рынок\" на работу некой структуры предлагается \"жаловаться кому хотите\". О какой структуре идет речь?": "Жилищно-коммунальное хозяйство (ЖКХ).",
  "Всем известны, мягко говоря, странные законы городов и штатов США. Вот еще один. В городе Томбсоун мужчинам и женщинам запрещено улыбаться, если у них отсутствует более одного переднего зуба. Впрочем, в законе есть исключения. В каком случае жителям этого города можно улыбаться без зубов?": "Если им нет 18 лет.",
  "Как ни странно, слово, которым Достоевский назвал одно из своих произведений, в \"Словаре живого великорусского языка\" отдельной статьи не удостоилось. Оно всего лишь приведено как пример развития термина, который пришел из греческого языка и означает \"отличительность или особенность языка\". Какое же слово имеется в виду?": "Идиот.",
  "Доктор медицинских наук Людмила Лукина говорит, что благодаря эффекту биологического резонанса звуковые сигналы могут влиять на патологическую доминанту больного человека вне зависимости от клинических проявлений заболеваний. Главным врачом какого учреждения в Севастополе она является?": "Дельфинария.",
  "Это самая дорогая водка в мире, за нее Рустам Тарико заплатил три миллиона долларов. Но даже он сам не сможет ее выпить. Правда, увидеть ее сможете и вы. Чем же она является?": "Доменом Vodka.com.",
  "В книге \"Понты и волшебство\" боевой клич гномов, состоящий из четырех слов, звучит крайне странно для фэнтэзи. Однако если вдуматься, то почему бы и нет? В конце концов, у гномов тоже есть родина, а царями были у них всяческие Балины и Двалины, почему бы не быть и ему? Итак, скажите клич целиком!": "\"За Родину, за Сталина!\".",
  "Правительство Советской России подарило Ирану (тогда еще Персии) всю российскую собственность на территории страны, включая первое в стране шоссе, соединявшее порт на Каспии Энзели и Тегеран. А что они получили взамен?": "Признание Советской России.",
  "Какое имя получится, если добавить всего одну букву к названию растения, которое Владимир Иванович Даль иначе именует вербой, ветлой или талиной?": "Иван.",
  "В Китае, помимо обыкновенных, они были акробатические, боевые, почтовые, музыкальные и осветительные. О чем идет речь?": "О воздушных змеях.",
  "Во время ключевой битвы войны за пик Шпиен Коп бездарный генерал Уоррен услышал дельный совет от корреспондента одной из газет. \"Не суйте свой нос куда не просят. Изолируйте этого человека!\" - воскликнул взбешенный генерал. И того посадили под арест. Кстати, звали его... Как?": "Уинстон Черчилль.",
  "Станислав Лем \"Вторжение с Альдебарана\". Цитата. \"Его щупальца тряслись, когда он нажимал спусковой отросток, - и рой тихо воющих саргов помчался в ночь, неся гибель и уничтожение. Вдруг он услышал, что сарги возвращаются и, яростно кружась, вползают в зарядную полость альдолихо. Пвгдрк втянул воздух и задрожал. Он понял, что существо поставило защитную непробиваемую завесу из паров этого вещества. Он был безоружен\". Ответьте, какое же вещество является защитой от любого вторжения извне.": "Этиловый спирт.",
  "Клуб друзей WWF дает такое определение БОКСУ: \"БОКС - это детская экологическая игра, для участия в которой требуется общая эрудированность и тщательная подготовка к игре. Цель игры - расширяя кругозор школьников в области экологии, биологии и географии, пробудить живой интерес к науке экологии, воспитать чувство любви и глубокого уважения к окружающему нас миру... БОКС - это всегда необыкновенно увлекательное мероприятие\". Что мы заменили словом \"БОКС\"?": "Брэйн-ринг.",
  "В одной из своих песен Константин Кинчев описывает современную российскую действительность так: \"А мы всё ищем врага, / К КАРТИНЕ ладим СНЕГА...\". Владимир Высоцкий сравнивал с КАРТИНОЙ телефон, а СНЕГА входили в название одной конторы. Что мы заменили словами \"картина\" и \"снега\"?": "Икона, рога.",
  "В мультипликационном фильме \"Добрыня Никитич и Змей Горыныч\" есть следующий эпизод. Главный отрицательный герой Колыван пойман и ожидает приговора победителей, которые голосуют тайно. Взяв очередную бумажку, Добрыня вопрошает: \"Кто виселицу нарисовал?\". Однако уже при первом взгляде на этот рисунок становится ясно, кто автор. В чем особенность изображенной там виселицы?": "Там три петли.",
  "Язык, система, буква, согласие, море. Этот список мог бы продолжить глагол. Кстати, его русский перевод входит в список исключений. Что это за глагол?": "Видеть.",
  "После гибели Чкалова Байдукову позвонил маршал Ворошилов: \"Напишите некролог. Душевный, хороший. Забудьте, что я буду его...\". Закончите за маршала.": "\"... подписывать\".",
  "Рина Зеленая рассказывала, что в 20-е годы она пела в маленьких ночных театриках. Один из ее образов - дама с надувным бюстом и толстой золотой цепью на шее. Дама несколько \"не в своей тарелке\": она вынуждена переключиться с романсов на революционный репертуар. Процитируйте хотя бы одну строчку, которая вызывала смех в зале.": "\"Долго в цепях нас держали\".",
  "В 1853 г., когда это произведение было издано в России, в его названии упоминался садовник, а другой перевод - 1866 года - был озаглавлен \"Ни себе, ни другим\". Назовите автора этого произведения.": "Лопе де Вега.",
  "В Соединенных Штатах рассекречена информация о новых способах ведения войны, которые разрабатывались Пентагоном в последние годы. Среди этих проектов - так называемая \"гей-бомба\", вызывающая у солдат противника повышенный интерес друг к другу, \"Ужаль меня\", когда вражеские войска опрыскиваются специальными химикатами, которые притягивают к себе пчел, ос, крыс и т.д. Капитан Дэн МакСуини из отделения Пентагона, занимающегося разработками нелетальных видов оружия, говорит о том, что в его отдел постоянно приходят сотни подобных идей, и сообщает, сколько их было воплощено в жизнь за последнее десятилетие. Сколько же?": "Нисколько.",
  "Жена русского историка Карамзина носила в девичестве фамилию Колыванская и часто, уже будучи замужем, проводила лето в своем родном городе. Как сейчас называется город, в котором родилась Екатерина Андреевна?": "Таллин.",
  "Магазин удивительных вещей LeFutur предлагает автомобилистам \"дистанционный выразитель недовольства\". Прибор крепится к лобовому стеклу на присоске и соединен с небольшой резиновой грушей. Стоит только ее сжать - и нахал, который вас подрезал, узнает ваше мнение о себе. По аналогии с человеческим телом назовите единственную подвижную часть прибора.": "Средний палец.",
  "В конце XIX века самые дорогие московские трактиры назывались \"фрачными\". А почему?": "Прислуга была во фраках.",
  "В округе Мартин штата Флорида для предотвращения занятия сексом на пляжах планируют установить камеры, которые работают от солнечных батарей и, обнаружив движение, озвучивают предупреждение о недопустимости занятий сексом в общественных местах. Новость эту тут же прокомментировали в рунете с чисто \"нашенской\" изобретательностью: \"А то, что камеры на солнечных батареях - это плюс!\". В чем плюс?": "Можно будет заниматься этим ночью.",
  "Мы опять о пьянке... В романе Николаса Блейка старая леди объясняет поговорку \"пьян от пенни\" вовсе не дешевизной джина. Что измеряли пенсом?": "Высоту, на которую наливали джин.",
  "Закончите двумя словами фрагмент стихотворения Андрея Усачева по картине Перова \"Охотники на привале\": \"Нету времени чудесней, Чем рассказы на привале. А рассказа нету, если Вы немного...\".": "\"... не приврали\".",
  "В 80-х гг. американскими и английскими кинорежиссерами был отснят 33-минутный фильм-интервью с этим убийцей, где он, вспоминая содеянное, цинично заявил: \"Я вбил последний гвоздь в шестидесятые!\". Назовите его фамилию.": "Чепмен.",
  "Байка, рассказанная автору вопроса о нем же. :-) После того как команда \"От Винта - Братья по фазе\" объяснила Леониду Климовичу - ведущему украинского чемпионата по брэйн-рингу, где в Харькове находится хороший книжный магазин, тот проделал путь от ДК \"Юность\" до магазина \"BOOKS\" пешком. На вопрос, почему он не воспользовался городским транспортом, Климович, чтобы не казаться полным лохом, процитировал \"Машину времени\". Воспроизведите цитату.": "\"Звезды не ездят в метро\".",
  "Планета Камино из второго эпизода \"Звездных войн\" покрыта водой. Популярный французский журнал \"Science & Vie. Junior\" в одной из своих статей замечает, что ранее такие небесные тела встречались лишь в научной фантастике. Какое произведение приводится в пример?": "\"Солярис\".",
  "Согласно чьему-то остроумному наблюдению, день защитника Отечества - это поминки по другому дню, связанному со священником из римского города Терни. Что же это за другой день?": "14 февраля.",
  "Так называемая экуменическая салами производится в местности Ломеллина, что в Ломбардии, и только из гусиного мяса. Ее другое название - salami della pace - салами мира, потому что она годится в пищу для всех трех. Перечислите их.": "Христиане, мусульмане и иудеи.",
  "Однажды Бритни Спирс попала в наркологическую больницу в Малибу. Вскоре после этого в городке Тарзана, в Калифорнии, в парикмахерской \"Эстер\" она собственноручно обрила себе голову. Нечто подобное - и с той же целью - сделал герой фильма. Название российского римейка этого фильма описывает действия певицы в это время. Что это за фильм?": "\"Побег\".",
  "В оригинале эти слова соседствуют и с намерением руководить шествием, и с обращением к участникам осуществления правосудия. А согласно анекдоту, эти слова сказал будущий святой земли русской, обращаясь к противнику. Кто этот святой?": "Александр Невский.",
  "Впервые ОНИ появились в Германии в середине XIX века и своим рождением обязаны неурожаю яблок. Еще в конце 1950-х в СССР в целях экономии иногда ИХ делали из перегоревших лампочек. Назовите ИХ двумя словами.": "Елочные шары.",
  "В 1860 г. грамотные жители этого города были довольны, получив первую городскую газету, которая называлась \"Revaliche Zeitung\" [ревалише цайтунг]. А что БУКВАЛЬНО получил этот город в конце XX века?": "Вторую букву \"Н\".",
  "Упоминание этого места встречается еще в документах короля Эдуарда Проповедника. Особенно известным в России его название стало после заключения в 2003 г. сделки стоимостью почти 30 млн. фунтов стерлингов. Что это за название?": "Челси.",
  "В сериале \"Хроники убойного отдела\" есть такой эпизод. Женщина открывает дверь сотруднику милиции и на вопрос соседки по коммуналке: \"Кто пришел?\" - отвечает: \"...! Это из милиции!\". Какое слово мы пропустили?": "Никто.",
  "Она родилась в 1911 г. в Македонии в семье бедного крестьянина. На протяжении более 20 лет она официально являлась государственной служащей. Цена визита к ней составляла 50 долларов США для граждан несоциалистических стран. Назовите ее.": "Ванга.",
  "Однажды в Москве открылась художественная выставка. Одна из картин висела высоко под потолком, на \"святом месте\", где обычно висит икона. Александр Бенуа писал: \"Это не просто шутка, не простой вызов, это весть о царстве уже не грядущего, а пришедшего Хама\", а всю выставку в целом назвал иллюстрацией \"проповеди нуля и гибели\". Назовите автора упомянутой картины.": "Казимир Малевич.",
  "Внимание, в вопросе есть замены. В Петрозаводске дом, заселенный партийной элитой, получил в народе прозвище \"Вешние воды\". Впоследствии напротив этого дома был построен другой, несколько менее престижный, куда селили в основном родственников партийных руководителей. Этот дом получил прозвище в том же духе - \"Хорь и Калиныч\". Назовите оба прозвища, которые мы заменили, в правильном порядке.": "\"Дворянское гнездо\", \"Отцы и дети\".",
  "Зевсу не понравилось угощение, преподнесенное ему сыновьями Ликаона, он перевернул стол и поразил их молнией. Название какого турецкого города Аполлодор объясняет этой легендой?": "Трапезунд.",
  "Последний вопрос! Первый фильм вышел в 1995 г. А в 2000 г. вышел фильм \"Дон Кихот\". Этот последний, очевидно, по аналогии с первым, в русском прокате получил другое название, тоже состоящее из двух слов. Какое?": "\"Последний рыцарь\". Незачет: \"Последний герой\". :-)",
  "Группа людей под названием \"хашар\" в монгольской армии использовалась как рабочая сила и как первая волна штурма. Назовите общий социальный статус членов хашара.": "Пленные.",
  "Бога мертвых Осириса изображали с опахалом в руках. Для чего именно предназначено это опахало, если именно за это Федор хвалил Александра?": "Отгонять мух.",
  "Как звали папу литературного героя, которого Вадим Руднев сопоставляет с Ильей Муромцем, лежавшим на печи тридцать лет и три года?": "Илья.",
  "Цитата из Ильи Стогова: \"Малайский (пропуск) похож на кошку, угодившую под снегоуборочную машину\". Восстановите пропуск.": "Язык.",
  "Создатель спецэффектов Боб Боттин сказал режиссеру Джону Карпентеру: \"Бессмысленно переплюнуть \"Чужого\". Люди хотят видеть нечто большее\". Какой фильм сняли Карпентер и Боттин после этого?": "\"Нечто\".",
  "Боитесь? Закончите надпись с обложки видеокассеты фильма ужасов \"Пункт назначения\": \"Если ты не боишься, значит ты...\".": "\"... уже мертв\".",
  "ОН в 2001 г. стал кузнецом. ОНА обычно \"строится\" по квинтам. Назовите и ЕГО, и ЕЕ одним словом.": "Скрипка.",
  "По словам персонажа Доналда Бартелми, даже датчане считают ЭТО скорее болезнью горла. Назовите ЭТО.": "Датский язык.",
  "Цитата из романа Евгения Клюева: \"Тут же, попирая закон, из ничего возник метрдотель\". Какой же закон он попрал?": "Закон сохранения энергии.",
  "Белые стихи Веры Павловой: Записывая стихи, порезала бумагой ладонь. Царапина продолжила ЕЕ примерно на четверть. Назовите ЕЕ.": "Линия жизни.",
  "Каждый член Роксберского клуба библиофилов должен был за свой счет переиздать какую-либо библиографическую редкость тиражом, равным... Чему?": "Числу членов клуба.",
  "Согласно \"Топонимическому словарю Центральной России\", различные русские легенды связывают название реки с птицей или с хищником. Назовите и птицу, и хищника.": "Иволга и волк.",
  "Корней Чуковский в книге \"За живое, образное слово\" писал об этих двух прилагательных, что из-за частого употребления одно из них гаснет, а другое - засыхает. Первое прилагательное - \"яркий\". А второе?": "\"Сочный\".",
  "Вставьте два нужных слова в последнюю строчку стихотворения Михаила Андреева: Солнце по небу катится. Ласточка в травы летит. И почему-то кажется: свет все равно победит. Ты - мое счастье редкое. Ты - мой непройденный путь. Жуткая. Гордая. Меткая. ...": "\"... нужное - подчеркнуть\".",
  "Анекдот. Выходит после операции хирург к Папе Карло и говорит: \"У меня для вас две новости - хорошая и плохая. Начну с плохой. Мы сделали все возможное, провели несколько операций на сердце, желудке и печени Буратино, но спасти его не удалось\". - \"А хорошая?!!\". - \"У вас появилось ЭТО...\". Что ЭТО - отвечать не нужно, ответьте только, в каком произведении в ЭТОМ не видели много пользы?": "\"Сказка о рыбаке и рыбке\".",
  "После того как под белорусской Малоритой было открыто уникальное по объему и чистоте месторождение известняка, журналисты пошутили, что для города скоро начнется НОВАЯ ЭРА... Какую \"верхнюю систему\" мы заменили НОВОЙ ЭРОЙ?": "Меловой период.",
  "Протестуя против проекта Nord stream, Польша обвинила Москву и Берлин в экономическом повторении документа, которому в следующем году исполнится 70 лет. Кто упоминается в названии этого документа?": "Молотов и Риббентроп.",
  "В рекомендациях по использованию противотанкового ружья БЗ-39 писали, что патрон пробивает только нижнюю боковую часть корпуса, и советовали целиться между пятым и шестым катками Т-III, чтобы поразить радиатор, или между первым и вторым катками... Абсолютно точно назовите цель в этом случае.": "Механик-водитель.",
  "Сотрудницы могилевского Дома ребенка назвали очаровательную малышку, от которой отказалась мать, Катей. Во-первых, потому что мать никакого имени не дала, а, во-вторых, потому что знали фамилию девочки. Назовите ее.": "Пушкарёва.",
  "Не так давно Microsoft затеяла игру для программистов многих стран мира, создав террариум, который предложили населить травоядными и хищниками. Задача состояла в том, чтобы размножиться как можно больше, вытесняя конкурирующие разновидности. Победили российские программисты - в том числе, с помощью такого хода. Если в поле зрения их \"коровы\" не было травоядных своего вида, а сплошь чужаки, российская \"корова\" с максимальной скоростью ДЕЛАЛА ЭТО, проявляя, как отмечали комментаторы, смесь самопожертвования и ксенофобии. Что же она делала?": "Съедала всю траву.",
  "В фантастическом боевике \"Параграф 78\" один из персонажей говорит, что подземную станцию строили еще при царе Горохе. Какого реального руководителя мы заменили на царя Гороха?": "Путин.",
  "Ведущие программы \"Городок\" Илья Олейников и Юрий Стоянов дружат уже 15 лет. За это время у них успел выработаться целый ряд схожих привычек. Ответьте: почему же в таком случае на гастролях они предпочитают ездить в разных машинах?": "Оба предпочитают ездить на переднем сиденье автомобиля.",
  "Милица Нечкина считает, что во время своего трехлетнего отсутствия Чацкий был за границей. На какую строчку, написанную самое позднее в 1831 г. другим поэтом о другом герое, она ссылается?": "\"Как Чацкий, с корабля на бал\".",
  "Членов \"Общества трепещущих друзей\" Джорджа Фокса можно назвать так же, как и поклонников одной компьютерной игры. Как же?": "Квакеры.",
  "В одном из номеров газеты \"Коммерсант\" опубликована статья, рассказывающая о деятельности российской таможни, в частности об импорте в Россию товаров. Заголовок статьи всего на одну букву отличается от последних слов известной басни. Воспроизведите название газетной статьи.": "\"Ввоз и ныне там\".",
  "Украинский телеведущий Анатолий Борсюк, рассказывая о своем путешествии в Марокко, говорит, что стоило местным жителям услышать, откуда он, марокканцы моментально называли фамилию. Борсюк признается, что в первую секунду был в недоумении: \"Ну, Пушкин - эфиоп, но чтоб ОН - марокканец?\". Какое неверное в данном случае имя Борсюк добавил к услышанной фамилии?": "Тарас.",
  "Известная песня в русском переводе заканчивается четырьмя словами, одно из которых - \"ночь\". А каким именем заканчивается эта песня во французском оригинале?": "Эсмеральда.",
  "Опыт подготовки экипажей подводных аппаратов показывает: командиром такого аппарата должен обязательно быть ТАКОЙ ЧЕЛОВЕК. В книге \"Основы паблик рилейшнз\" отмечается, что без ТАКИХ ЛЮДЕЙ вряд ли окажется успешной избирательная кампания. А в 1919 г. на территории нынешней Украины действовала армия, составленная, судя по названию, из ТАКИХ ЛЮДЕЙ. Назовите ТАКИХ ЛЮДЕЙ одним словом.": "Добровольцы.",
  "Если верить \"Энциклопедии хулиганствующего ортодокса\" Иосифа Раскина, на похоронах генерального секретаря ЦК КПСС К.У. Черненко кто-то сказал: \"Гроб был покрыт (пропуск) Красным Знаменем\". Какое отглагольное прилагательное мы пропустили?": "\"... переходящим...\".",
  "В свое время директор Информационного Агентства США Эдвард Мурроу дал такую характеристику этому понятию: \"Правда - это лучшая ОНА, ложь - худшая\". \"ОНА\" является названием известной российской поп-группы. Назовите фамилию министра ЕЕ, родившегося в 1897 г.": "Геббельс.",
  "Прослушайте не так давно написанное стихотворение и, сохранив размер и рифму, закончите его тремя словами: \"Просторней чтоб стала Уютная норка, Чтоб было в ней сало, Шампань и икорка! Росли горы сыра Все выше и выше! Спокойствия, мира, Добра! ...\".": "\"... С Годом Мыши!\".",
  "В мае 1942 - мае 1943 гг. 3-й Воздушной Армией командовал генерал-майор авиации Громов. Но, если знать, что ВТОРОЙ был его заместителем, а ТРЕТИЙ - командиром 212-й штурмовой авиадивизии в этой армии, можно было бы предположить, что ПЕРВЫЙ пережил 1938 год... Назовите и ПЕРВОГО, и ВТОРОГО, и ТРЕТЬЕГО.": "Чкалов, Беляков, Байдуков.",
  "В пригородных гомельских дизель-поездах свеженаклеенный в начале каждого вагона плакат \"Не сори! Будь примером!\" кое-где закрывает первое слово старого трафарета. Выходит, что этот плакат требует быть примером... А для кого?": "Для инвалидов.",
  "53-летний житель Сербии подал заявление на регистрацию своего сада в качестве ИКСА, а дома - в качестве ИГРЕКА. А все началось десять лет назад с его матери, затем был сосед и, наконец, 70 человек друзей и знакомых. Так в качестве ЧЕГО должны быть зарегистрированы сад и дом соответственно?": "Кладбища и церкви.",
  "Прослушайте эпитафию на могиле садовника: \"Ему покорились все цветы, кроме ЭТОГО\". О каком цветке речь?": "Бессмертник.",
  "Русское название этого грызуна, живущего на юго-западе Африки в горных районах среди камней, всего одной буквой отличается от прозвища потомка животноводов, рожденного далеко от Земли. Разумеется, в русском переводе. Назовите это прозвище.": "Стальная крыса.",
  "В 2006 г. создан новый англоязычный онлайн-журнал фантастики \"Механическая Муза\", в котором все тексты - рассказы, повести, эссе, интервью - представлены в НЕКОМ формате. Полный объем материалов - от 10 до 15... Чего?": "Часов звучания.",
  "Однажды, споткнувшись на тротуаре, некто Крис Стин принудил мэрию выплатить ему 55 тысяч долларов компенсации за полученные травмы. Решающим фактором было то, что мэр города пошел навстречу и, пользуясь своим влиянием, назначил выплаты. Назовите имя и фамилию мэра.": "Крис Стин.",
  "Внимание, цитата из Борхеса: \"Ибо до НЕЕ была НОЧЬ\". Мы не спрашиваем, какое имя скрывается под словом \"НОЧЬ\". Мы не спрашиваем, кто кого соблазнял. Ответьте, до КОГО была ночь?": "До Евы.",
  "По словам мультгероя Гомера Симпсона, ОНА - это первый шаг к ошибке. Одному из советских политических деятелей приписывают выражение, в котором ОНА противопоставлена, так сказать, \"побуждению к раскрытию истины\"... А чему именно?": "Пытке.",
  "[Ведущему: не сообщать игрокам о наличии кавычек в \"Птичьем гнезде\"!] Как сообщает агентство Reuters, в Австралии стали появляться организованные группировки, которые специализируются на воровстве различных медных конструкций и переправке морем похищенного в некую страну. Власти считают, что в частности эта медь используется при постройке \"Птичьего гнезда\". Так в какую же страну переправляют всё это \"добро\"?": "Китай.",
  "На одном из интернет-сайтов приводятся шуточные расшифровки названий известных марок автомобилей. Так, например, FIAT - Failure in Italian Automotive Technology [фЭйлар ин итЭлиэн оутомОтив тэкнОлоджи], т.е. \"выкидыш итальянского автопрома\". Назовите марку автомобиля, расшифровка названия которого по-русски звучит так: \"рожден достаточно богатым\".": "BMW.",
  "Приговоренный за чудовищные долги к тюремному заключению, мэр города Отаго (Новая Зеландия) развернул закон дышлом в нужную сторону: без уныния приказал считать ЭТО долговой тюрьмой. Что ЭТО?": "Свой дом.",
  "Главная героиня фантастического рассказа \"Бои без правил\" Анка серьезно занимается каратэ и успешно расправляется с уличными хулиганами. Однажды она умирает и приходит в себя на собственной могиле, в центре заснеженного кладбища. Некто предлагает девушке принять участие в боях без правил (разумеется, среди покойников). А что организатор предложил Анке в случае победы?": "Жизнь.",
  "Фильм \"You kill me\" начинается со сцены, в которой главный герой морозным утром выходит на крыльцо, достает бутылку водки Smirnoff, отпивает из нее, бросает перед собой, потом ДЕЛАЕТ ЭТО, поднимает бутылку, снова отпивает и снова бросает. А с какой целью он проделывал эти манипуляции?": "Очищал дорожку перед домом от снега.",
  "У Игоря она священная, у Стивена - земляничная. Федор Тютчев назвал ее единственной революцией на этом свете. А какая она началась 5 января 1968 г.?": "Пражская.",
  "Выбирая имя своему ребенку, Флёр, героиня \"Саги о Форсайтах\", хочет назвать своего сына Кристофером. При этом она замечает, что в этом случае он будет назван в честь святого Павла. Попробуйте понять ее логику и назовите фамилию человека, в честь которого Флер назвала сына.": "Рен (Wren).",
  "Если бы соединить ЕЕ итальянскую и ЕЕ русскую, ОНА стала бы зеленой. ЕЕ упоминают в предостережениях, которые можно встретить на мощных самоходных механизмах. Воспроизведите это предостережение.": "\"Не стой под стрелой!\".",
  "На одном из фото Фидель Кастро изображен за употреблением компонента знаменитого кубинского коктейля. Известно, что более крепкий компонент Команданте предпочитал неразбавленным, а гаванского репортера за это фото не похвалили. Что же написано на емкости в руках Фиделя?": "\"Кока-кола\".",
  "Советская статистика 1936 г.: револьвер Нагана - 50, трехлинейная винтовка образца 1891/1930 - 90, ручной пулемет Дегтярева - 787, пистолет-пулемет Дегтярева - 1350. Укажите единицы измерения.": "Рубли.",
  "Канцлеру Колю, пытаясь утащить чемодан, сломали пальцы. Чарли Чаплину набили за пазуху бутерброды. Назовите европейский город, в котором все это произошло.": "Лондон.",
  "Согласно шутке Михаила Задорнова, американцы могут найти в Ираке ядерное оружие. Назовите основной боеприпас этого оружия.": "Ядро.",
  "Летчик-испытатель Коккинаки с юмором называл самолет У-2 \"ВВ\". Первая \"В\" расшифровывается как \"воздушная\". Наличие второй \"В\" у советских солдат с улыбкой признавал Василий Теркин. Что это за вторая \"В\"?": "Вошь.",
  "По мнению Ханны Арендт, самые отчаянные радикалы становятся консерваторами после НЕЕ. Внутри НЕЕ можно обнаружить сельскохозяйственное животное. Назовите это животное.": "Вол.",
  "Закончите двумя словами (одно из них вряд ли было свойственно персонажу при жизни) частушку Сергея Сатина из цикла \"История Государства Российского в частушках\": \"Царь спросил Карамзина: Как там Дон, Березина? Тула как? Самара? Клин? Тот ему: ...!!!\".": "\"Воруют, блин!\".",
  "Внимание, в вопросе есть замена. Согласно изречению Тамары Клейман, мужчина, побывавший под каблуком, вынесет любые СТРЕЛКИ. Назовите слово, которое мы заменили словом \"стрелки\".": "Шпильки.",
  "Цитата из Библии: \"И сделал литое из меди море, - от края до края его десять локтей, - совсем круглое, вышиною в пять локтей, и снурок в тридцать локтей обнимал его кругом\". В этом тексте содержится первое известное человечеству приближенное значение... Чего?": "Числа Пи.",
  "Назовите режиссера фильма, на обложке лицензионного украинского DVD-издания которого в графе \"субтитры\" отмечено \"Русские неотключаемые\".": "Мэл Гибсон.",
  "Однажды Ванесса Мэй по приглашению Жана Поля Готье приняла участие в показе мод. В каком наряде она промаршировала по подиуму, одновременно играя на скрипке?": "В свадебном платье.",
  "В повести Ласло Дюрко \"Под сенью смерти\" у смотрителя музея вызывают подозрение двое мужчин. Первый показался подозрительным из-за того, что осматривал не музейные экспонаты, а окна, стены и двери. Второй мужчина вел себя как обычный посетитель, но, по мнению смотрителя, не интересовался сутью изобразительного искусства. Что в облике посетителя позволило сотруднику музея прийти к такому выводу?": "Черные очки.",
  "Команда \"Цинциннати Бенгалс\" некогда считалась в американском футболе опасным соперником. Вспомните нормативный акт, известный подчинявшимся ему только изустно, и ответьте одним словом: как в те времена неофициально называли домашний стадион команды?": "Джунгли.",
  "Прогресс не стоит на месте. В японском университете Аомори преподаватель теперь в начале занятия пишет на доске определенное число и делает паузу, чтобы студенты смогли выполнить определенное действие. Что таким образом проверяется при участии студентов?": "Посещаемость.",
  "Однажды сотрудник японского телевидения приехал в калифорнийскую клинику Pine Street снимать репортаж о новой методике диагностирования рака. В процессе съемки друзья поняли, что оператор болен раком, но ему об этом сказать не смогли. Каким образом они все же дали понять врачам о том, что у человека рак?": "Лаем.",
  "По израильскому телевидению в одной телепередаче для детей эта жизненная необходимость объяснялась так. Мозг - это как жесткий диск; если долго не делать reboot, то накапливаются временные файлы, плюс забивается cache. А о какой жизненной необходимости идет речь?": "О сне.",
  "Некто Якоб Ойлиг решил покончить свою жизнь самоубийством. Когда применил первый способ, ему стало очень больно, и поэтому он совершил прыжок, забыв о своем неумении. Таким образом, прыжок завершился второй - на этот раз удачной - попыткой самоубийства. Назовите оба вида суицида, использованные Якобом.": "Самосожжение, утопление.",
  "Его президентство продлилось всего полгода. Помимо прочего, он был примечателен тем, что умел одновременно писать обеими руками, причем на разных языках. А если верить шутке из популярного телешоу, то Джордж Буш, впервые услышав о нем, спросил: \"Неужели президентом США был...?\". Закончите вопрос Буша одним словом.": "\"... кот\".",
  "Из 88 созвездий звездного неба 31 относится к северным, 46 - к южным. Название какой страны произошло от того же корня, что и прилагательное, характеризующее группу звезд, к которым относятся остальные 11 созвездий?": "Эквадор.",
  "На второй позиции в этом списке находится атмосферное явление. На третьей и четвертой - профессия и должность. На пятой - сочетание двух различных социальных статусов. А что стоит в этом списке первым?": "\"Выстрел\".",
  "Поэт Саша Черный написал для детей сборник двустиший \"Живая азбука\". Обе строки каждого двустишия рифмуются, но по смыслу не связаны. Заполните пропуск в стихе, посвященном букве \"Р\": \"Рыжик прячет в мох колпак, ОН был негр, а стал как мак\".": "Рак.",
  "Внимание, в вопросе есть замена. В беседе со спортивным комментатором Дмитрием Губерниевым член сборной России лыжник Александр Легков сказал, что классический стиль является для него провальным. \"Классика - это не стиль Александра Легкова\", - подтвердил Губерниев слова спортсмена, при этом сумев вскользь намекнуть на высокий уровень лыжника. Какое слово в цитате заменено словом \"стиль\"?": "Конек.",
  "Герой фильма \"Ради любви к игре\", известный спортсмен, сидя за сервированным по высшему разряду столиком, ждет в гостиничном номере даму. Дама всё не идет, а у кавалера болит травмированный локоть. В конце концов, он начинает трапезу в одиночестве с употребления алкоголя и одновременно приступает к лечению. Каким образом он это делает?": "Опускает локоть в ведерко из-под шампанского.",
  "В Испании в XVII веке были запрещены пьесы из жизни святых. Во Франции неоднократно запрещалась комедия \"Женитьба Фигаро\" Бомарше. В полуфеодальной Германии цензура вынуждала Шиллера вносить изменения в тексты драм \"Разбойники\", \"Заговор Фиеско в Генуе\", \"Орлеанская дева\", \"Вильгельм Телль\". А чьи драмы, напечатанные в 2004 г. в США и Австрии, потребовали передать в их распоряжение власти современного приморского государства?": "Нагорного Карабаха.",
  "Персонаж романа Яна Потоцкого \"Рукопись, найденная в Сарагосе\" заказал изобразить с одной стороны Мадонну, а с другой - распятие. По прошествии некоторого времени он, как настоящий мужчина, скрыл изготовленные рисунки. Какой инструмент позволил бы окружающим вновь лицезреть их?": "Бритва.",
  "Закончите тремя буквами несколько парадоксальные слова прапорщика Топаловой из телесериала \"Солдаты\": \"Нет такой проблемы, которую не может решить прапорщик российской армии, тем более если он...\".": "\"... она\".",
  "Приведите название статьи об изучении санслужбой арбузного рынка, лишь буквой отличающееся от названия фильма с участием Владимира Белокурова и Евгения Леонова.": "Полосатый рейд.",
  "В 1999 г. появилась общественная организация, защищающая их права. Ее лозунг заявляет, что они тоже люди, по крайней мере, когда-нибудь ими станут. Назовите фамилию того, кто придумал термин для их обозначения. Не имя - тут можете ошибиться!": "Чапек.",
  "Дрыгва - зыбкое болотистое место. В белорусском Полесье так называют одно из мясных блюд. Назовите это блюдо.": "Холодец.",
  "Когда завершились соревнования в марафонском беге на Олимпийских играх 1896 г., в воздух поднялись тысячи голубей, несущих ленты двух цветов. Назовите эти два цвета.": "Белый, голубой.",
  "Проходя по обычному российскому рынку, автор вопроса заметил на одном из строений надпись, которая звучала будто бы неестественно: \"Детям ... не разрешается\". Мы не просим восстановить пропущенное слово. Ответьте только, что находилось внутри строения.": "Игровые автоматы.",
  "На первой странице \"Литературной газеты\" (N 52 за 2007 г.) напечатан лозунг: \"От года свиньи...\". Дополните его тремя словами.": "\"... к году семьи\".",
  "В XVII-XVIII веках \"сорвавшейся пушкой\" могли называть опасного, непредсказуемого человека, от которого можно было ждать любых неприятностей. Какие именно пушки имелись в виду?": "Корабельные.",
  "В передаче на канале \"Культура\" говорилось об успехах австралийских ученых в борьбе с угрозой противопехотных мин. Комментарий гласил: \"Теперь мы сможем (три слова пропущено), и не только его\". Вставьте на место пропущенных слов название произведения.": "\"... спасти рядового Райана...\".",
  "Своеобразная бескрылка для знатоков Пушкина... Дополните последнюю строчку эпиграммы Алексея Пьянова \"Знакомой поэтессе\": \"Ты каждый день рифмуешь без отказа. Стихов тобой написано - вагон, Хотя еще не требовал ни разу Тебя...\".": "\"... к священной жертве Аполлон\".",
  "Приводя один из примеров использования понятия \"игра\", Владимир Иванович Даль приводит ряд терминов: \"наколка, клины, липок, баламут, кругляк, абцуг, резка, нахлобучка, оборотка, подсыпка, верховка, спуск\". Начинается этот список с одного из самых распространенных терминов, применяющихся по отношению к этому. Озвучьте это слово - эту анаграмму рыбе.": "Крап.",
  "Одним из элементов пейзажа древнеегипетских деревень были гигантские сооружения, которые сейчас уже почти исчезли из наших дворов. Только в деревушке Керкеозирис в этом сооружении было 1000 гнезд, треть из которых была посвящена богу Собеку. Впрочем, и в пищу их египтяне использовали с удовольствием. Что это за сооружения?": "Голубятни.",
  "Сюжет знаменитейшего произведения появился после поездки автора в Усть-Ижору, где как-то раз рядом с празднично одетыми дамами и господами он увидел идущих ИХ. Потом он отправился изучать их специально. \"Видел я... смешанные коллективные усилия людей и скотов разного пола...\" - писал он о своем пребывании там. А что эти люди и скоты делали?": "Тянули бечеву.",
  "Два из них в России сегодня выведены из эксплуатации, один стал кораблем-музеем. А еще шесть - в строю и активно работают. Назовите самый первый из них.": "Атомный ледокол \"Ленин\".",
  "Что \"белое\" Александр Дюма назвал \"последней ступенью земной лестницы\"?": "Гору Монблан.",
  "В вопросе есть замена. Де Кюстин говорил, что прерия в России начинается за Вислой. Сейчас в России прерии есть и в футболе, и в хоккее. А из какого они города?": "Новосибирск.",
  "Помимо основного значения этого слова, обозначающего предмет домашнего обихода, Владимир Иванович Даль дает и второе его значение: \"острый, бойкий человек, пролаз, пройдоха\". Назовите того, кто сыграл главную роль в фильме, которому это слово дало название.": "Виктор Цой.",
  "В процессе эллинизации ЭТО в Египте заменила в качестве основного потребляемого продукта твердая пшеница, пришедшая из Греции. А кто нанимался на работу практически только за это?": "Балда.",
  "Путешественники по Эолийским островам в районе Южной Италии на одном из них высаживаются в бухте возле \"Огненной улицы\" (Sciara del Fuoco). Что она собой представляет?": "Лавовый поток с вулкана.",
  "К чьему юбилею в 2007 г. София Ротару, Николай Басков и Витас специально подготовили отдельные, юбилейные программы?": "Дворец спорта \"Юбилейный\".",
  "В фильме \"Титаник\" Джек Доусон произносит слово \"Роза\" 76 раз. А вот эту фразу вообще не говорит. Сама Роза произносит имя Джек 80 раз, а вот эту фразу - однажды. Произнесите эту фразу.": "\"Я тебя люблю\".",
  "В классическом искусстве дизайна помимо ваз для цветов используются изящные тюльпанницы, использующиеся с периода Нового Времени, когда тюльпан считался одним из самых дорогих и изящных цветов. В чем же их различие?": "У тюльпанницы - отдельное \"горло\" для каждого цветка.",
  "Прозрачные вагончики фуникулера во французском Гренобле необычны по форме. Используя их схожесть с неким объектом, раз в год их раскрашивают. А перед каким днем?": "Перед Пасхой.",
  "По-монгольски Улан-Батор - \"Красный богатырь\". А скажите \"Красный\" на ненецком языке.": "Нарьян.",
  "Первую из них Луи сконструировал из швейной машинки и оптического прицела - и она работает до сих пор! Назовите фамилию Луи.": "Люмьер.",
  "Есть и такая версия: они составляли экипаж корабля \"Зонд-4\" и погибли 9 марта 1968 г. во время полета вокруг Луны. Назовите фамилии командира и бортинженера этого корабля.": "Гагарин и Серегин.",
  "Сайт km.ru совместно с \"Известиями\" проводит опрос: \"Лидер Народного фронта Латвии так боится русского нашествия, что готов сжечь Ригу. Что бы вы ему посоветовали?\". Предлагаются следующие варианты. Пощадить Ригу. Лучше уйти в лес и начать партизанскую войну. Попросить США ввести войска в Латвию - для защиты от русских. Пригласить в ресторан русскую девушку... И что с ней делать дальше?": "\"Зажечь\".",
  "Актриса Натали Портман работает с благотворительными фондами и посещает пациентов детских клиник. Говорят, что после одной роли она должна, согласно английскому поверью, приносить выздоровление. После какой роли?": "Королевы Амидалы.",
  "Газета \"Коммерсантъ\" раздобыла проекты финансово-экономического обоснования игорных зон, подготовленные региональными властями и направленные на утверждение в Минфин. Оказалось, что на создание четырех игорных зон в различных частях России региональные власти затребовали астрономическую сумму в 727,5 млрд. рублей. \"Коммерсантъ\" снабдил эту информацию хлестким заголовком: \"Русский Лас-Вегас стоит двух...\". Закончите российским топонимом.": "Сочи.",
  "Брайан Смит, который сбил Стивена Кинга, гулявшего по обочине, и едва не отправил его на тот свет, получил полгода тюрьмы условно и лишен водительских прав на год. Писатель, который едва не умер, был возмущен мягкостью наказания, но ничего не мог сделать. Но через год, 21 сентября Брайан Смит был найден мертвым в собственной постели. По какому поводу в этот день Кинг устроил веселую вечеринку с друзьями?": "Это был день рождения Стивена Кинга.",
  "12 апреля 2008 г. на главной странице сайта \"Яндекс\" появилось сообщение, которое, с одной стороны, утверждает, что кое-чего на сайте в достатке, а с другой стороны - противопоставляет сайт заурядным, ничем не примечательным и безынициативным людям. Воспроизведите это сообщение, состоящее из четырех слов.": "Звезд с неба хватает.",
  "Критик Виктор Топоров: \"О том, что экранизация \"Мастера и Маргариты\" провалилась, не написал только ленивый. Самый знаменитый отечественный роман XX века в телеверсии Владимира Бортко понравился разве что литературному многостаночнику Дмитрию Быкову, у которого при раблезианском аппетите столь же колоссальные проблемы...\". А с чем?": "Со вкусом.",
  "В путеводителе по земле Нижняя Саксония сказано, что ЕГО основал в 1734 г. курфюрст Георг Август фон Ганновер и что своим появлением ОН обязан духу эпохи Просвещения. Назовите русского, которого ОН, в свою очередь, согласно одной энциклопедии, наделил своим духом.": "Ленский.",
  "Внимание, в вопросе есть замены. В свое время в фильме \"Доживем до понедельника\" прозвучала фраза \"Счастье - это когда тебя ЖЕЛАЮТ\". Парадоксальный Андрей Кнышев поменял местами две буквы, и у него получилось \"Счастье - это когда тебя ЖАЛЕЮТ\". Какие слова мы заменили на \"ЖЕЛАЮТ\" и \"ЖАЛЕЮТ\"?": "Понимают, поминают.",
  "В жизни скульптора Огюста Родена было немало женщин, но две - Роза Бере и Камилла Клодель - сыграли наиболее значительную роль в его жизни. 1864 год в его судьбе считают символичным: Роден встретил свою первую натурщицу и любовницу Бере. А что еще произошло в этот год?": "Родилась Камилла Клодель.",
  "Цитата! \"Форма мышления, структура остается, только \"плюс\" меняется на \"минус\"\". Разницу между какими двумя противоположностями определил так Евгений Замятин?": "Утопия и антиутопия.",
  "В 2005 г. зрители постепенно увидели сцены из произведений мировой классики - \"Илиады\" Гомера, \"Фауста\" Гете, \"Приключений Тома Сойера\" Марка Твена - всего более двух десятков. Один квадратный метр такой инсталляции стоил 405 евро. Назовите материал, потраченный при подготовке в количестве более четырех миллионов штук.": "Костяшки домино.",
  "Гете как-то задал вопрос: \"Какое правительство лучше?\" - и сам на него ответил: \"То, которое учит нас управлять...\". Закончите мысль, но учтите, что нечто подобное любимая пушкинская героиня услышала от своего любимого.": "\"... собой\".",
  "Одно из \"плакатных\" фото весны 1945-го изображает советских казаков на Одере. А чем они занимаются?": "Поят коней. Незачет: Моют сапоги. :-)",
  "В одной из книг о Второй мировой автору повстречалась глава \"\"Кошка\", не ставшая рабочей лошадкой\". О чем идет речь?": "О танке \"Пантера\".",
  "Первое действие - по букве закона: у Егора отобрали патенты, а ИКСУ назначили высшую меру. Правда, приговор не мог быть приведен в исполнение по уважительной причине... Назовите ИКСА.": "Пушкин.",
  "Биограф авиаконструктора Ильюшина пишет: \"И самая большая оценка творчества Ильюшина - у него был один испытатель - Коккинакки, и с ним...\". Дальше биограф сообщает о Коккинаки практически то же, что сообщил Кир Булычев в заголовке первых рассказов о своей Алисе. Что это за информация?": "С ним ничего не случилось.",
  "Будьте точны! В 2003 г. канадец сделал это с помощью Ти-Эй-Си-50 с дистанции 2430 метров - его визави был просто поражен! А в какой стране это произошло?": "В Афганистане.",
  "Современный афоризм гласит: \"Люди, работающие с ЭТИМ, сами очень даже подвижны\". Назовите ЭТО.": "Недвижимость.",
  "Перечисляя в романе \"Вокруг света в 80 дней\" достопримечательности Бомбея, как-то: ратушу, форты, библиотеку, рынок, пагоду Малабар-Хилл, подземелья в восточной части гавани, Жюль Верн отмечает, что у его героя Филеаса Фогга было время все это осмотреть. Чем же он заинтересовался?": "Ничем.",
  "Актриса Дениз Ричардс свою единственную пока награду получила за роль \"девушки Бонда\" в фильме \"И целого мира мало\". Мы не спрашиваем, как звучала формулировка номинации, - ответьте, как называется награда.": "\"Золотая малина\".",
  "\"Я открыл рот, а оттуда вылетело лишь облачко пыли\". Так Фрэнк Синатра описал одну свою потерю. То, что потерял Синатра, упоминается в одном библейском выражении. А где в этом выражении происходит действие?": "В пустыне.",
  "Укрощенный врачами Юрий Олеша после месяца в санатории якобы сказал: \"Не ЖИТЬ, оказывается, так же интересно, как ВЫЖИВАТЬ\". Какое слово мы заменили на \"ВЫЖИВАТЬ\"?": "Выпивать.",
  "Остроумная Яна Джангирова замечает: \"Слабые ждут от нас поддержки, а сильные ее...\". Закончите одним глаголом.": "\"... требуют\".",
  "Ирония судьбы: 28-я американская пехотная дивизия, которая понесла тяжелые потери при захвате Хуртгенского леса на границе Германии и Франции, была в декабре 1944 г. отведена на отдых... А куда?": "В Арденны.",
  "Экранизированная в Испании повесть Хайме де Андраде (под этим псевдонимом писал Франсиско Франко), как можно было бы понять из названия, вовсе не о горняках и не о заводчиках собак. Она о жизни испанских военных - особого, по мнению автора, типа людей, отличающихся от других своим внутренним складом, характером, обликом. Ответьте одним словом - как называется повесть?": "\"Порода\".",
  "Дюма писал: \"Мой отец был мулатом, моя бабушка была негритянкой, а мои прадедушки и прабабушки...\". Не нужно продолжать. Ответьте - кого этой мыслью предвосхитил Дюма лет этак на двадцать?": "Дарвина.",
  "С 1812 по 1865 г. доктор Джеймс Барри достиг должности генерального инспектора военных госпиталей, создал больницы для коренного населения колоний, дрался на дуэлях, напрасно обвинялся в гомосексуальной связи с лордом-правителем южноафриканских колоний... А почему напрасно?": "Джеймс Барри был женщиной.",
  "Вольтеру сообщили, что доктор Галлер далеко не так одобрительно отзывается о его трудах, как Вольтер - о трудах Галлера. \"Что ж, - заметил Вольтер, - человеку свойственно ошибаться...\". Кто же, по мнению Вольтера, ошибался?": "Оба.",
  "Рассказывают, что граф Бонневаль, перебравшись в Константинополь, принял ислам и имя Османа-Паши. Избранным гостям из Европы он показывал тайную комнату своего дома, отпирая дверь со словами: \"Вот моя библиотека и мой гарем!\". Что было в этой комнате?": "Спиртное.",
  "\"В случае с НЕЙ лучше никогда, чем поздно\" - это сентенция героя одной фэнтезийной истории. Назовите знакомого вам с детства героя, который воплотил эту сентенцию в жизнь.": "Кощей Бессмертный.",
  "Внимание, в вопросе есть замена. Один из героев романа \"Контроль\" говорит о Сталине: \"Ему не надо разбавлять ВОДКУ наградами и титулами. Он пьет ее неразбавленной\". А Томас Манн считал, что ВОДКА бесполезна и некрепка, если все подчинено только ей, а не идее. Какое слово мы заменили водкой?": "Власть.",
  "Наш современник Георгий Александров охарактеризовал их типичного представителя так: \"Оборотень, обожающий многочисленных свидетелей\". А Роберт Грин, современник Шекспира, в одном из своих произведений называет их \"куклы, говорящие нашими словами\". Назовите действие, которое дало им имя.": "Акт.",
  "Внимание, в вопросе есть замена. Журналисты телеканала \"Лад\" назвали Виктора Жбанова плохим скульптором. Это при том, что специалисты называют его \"отцом минской городской скульптуры\": жбановские \"Конь\", \"Фотограф\", \"Гуси в фонтане\" и \"Торговка\" украшают площадь Комаровского рынка, а \"Минчанка\", \"Курильщик\" и \"Девочка с зонтиком\" - Михайловский сквер. Так какое же определение мы заменили плохим?": "Скверный.",
  "\"Похищен М-20 1949 года выпуска\" - так бестрепетная рука участкового могла отредактировать бесхитростное заявление потерпевших. Впрочем, точно такое же заявление не редкость и на ваших мероприятиях, уважаемые знатоки... Процитируйте его.": "\"У нас украли победу\".",
  "Тончайшую ткань виссон упоминают в Библии как одежду первосвященников, из нее делали погребальные повязки египетских фараонов. В Древнем Риме ее носили императоры, патриции... А еще люди какой профессии?": "Древнейшей.",
  "\"А он всегда умел недурно устраиваться, наш Люциус...\". Эту фразу произносит один из героев \"Поттерианы\", завидев некое животное. Приобретение с помощью бартера животных того же вида лишило мундира одного \"обиженного\". Что это за животные?": "Павлины.",
  "Словарь Вильяма Шекспира, как известно, составлял около двенадцати тысяч слов. Мы не знаем, сколько слов было в словаре Джеффри Чосера, но предполагаем, что он иногда довольствовался малым. Закончите одним словом цитату из его произведения: \"Всегда его столы для всех накрыты, А повара и вина...\".": "Знамениты.",
  "Британская \"Daily Express\" 19 июля 2007 г. писала: \"Если новая \"холодная война\" действительно начнется, то ее причиной станет параноидальное стремление России вновь превратиться в великую державу и использовать новообретенное могущество так, как она это делает всегда для запугивания более слабых соседей. И в этом ей помогут не только ракеты и ядерные боеголовки, но и новое \"апокалиптическое оружие\"\". Кстати, один из компонентов этого оружия уже применялся для \"запугивания слабых соседей\" в кино. Назовите этот компонент.": "Газ.",
  "После того как самарский губернатор Артяков заявил о решении перевести субъект федерации на московское время, журналисты пошутили: и так у правительства проблемы, а тут еще губернатор ЕГО на горле затягивает... Назовите ЕГО двумя словами.": "Часовой пояс.",
  "Специалисты называют это состояние \"предоставленной природой лазейкой в антидопинговом законодательстве\". А почему этой лазейкой не могут пользоваться спортсмены?": "Потому что они не беременеют.",
  "Одна из героинь фантастического боевика Джеки Чана \"Миф\" - корейская принцесса Ок-Су. Рецензент, комментируя фильм, пошутил: \"Имя принцессы звучит как реклама русских...\". Закончите одним словом.": "\"... самолетов\".",
  "Закончите одним словом хокку Михаила Бару из цикла \"Поджигатель жизни\": Рыбалка в разгаре! Уже и наживку С трудом отличу от...": "\"... закуски\".",
  "В фантастическом романе Лазарчука компьютеры называются раухер (по-немецки - \"курильщик\"). По буквам: эр, а, у, ха, е, эр. Почему они получили такое название?": "По первым буквам аббревиатуры \"Счетное автоматическое универсальное помогающее одно устройство\" - Rechnen automatisch universall helfen eine Regelung (RAUHER).",
  "\"Звездное облако, известное под названием туманность Орла, формируется на протяжении нескольких миллионов лет. Красный цвет объекта вызван тем, что молодые звезды выбрасывают в окружающее пространство раскаленные массы серы\". \"Легкая винтовка калибра 5,56 мм с воздушным охлаждением ствола, автоматикой на основе газового двигателя (энергия пороховых газов) и схемой запирания затвора его поворотом. Для изготовления использованы сталь, алюминий и составная пластмасса. Имеются три основные модификации\". Ответьте максимально кратко - о чем идет речь в этих цитатах?": "М 16.",
  "Самую мощную в мире вакуумную авиабомбу американские ВВС испытали в 2003 г. Эти кадры показали многие телекомпании мира, и тогда же бомбу, можно сказать, сравнили с украинским городом. Российские специалисты, испытавшие в сентябре 2007 г. свое новое вакуумное оружие, превышающее американское по площади поражения в 20 раз, можно сказать, сравнили его с городом российским. Назовите оба города.": "Одесса, Ростов.",
  "Русские пословицы часто не имеют ничего общего с японской поэзией... Закончите одним словом зимнее хокку Кю Дзе: Следы копыт у ручья - Точка, точка, тире - Лошадь...": "\"... поскользнулась\".",
  "Один из первых вариантов припева звучал так: \"... молотит солнцем, как кастетом, // По нашим буйным головам\". Догадавшись, как можно квалифицировать данные действия, скажите, какое слово изначально завершало предшествовавшую строку этого популярного произведения.": "Хулиган.",
  "Во время боев на Халхин-Голе летчик Сергей Грицевец в разговоре с товарищами заметил, что эта война идет в очень благоприятных условиях и его как бойца вполне устраивает. Такое на первый взгляд странное рассуждение о войне озадачило слушателей, но Грицевец попросил вспомнить Испанию и объяснил \"благоприятные условия\" ЕГО отсутствием. Назовите ЕГО двумя словами.": "Мирное население.",
  "\"Когда первобытному человеку приходилось выбирать из множества возможных партнерш, его выбор падал на ту, которая выделялась из толпы\", - говорит Питер Фрост, описывая ситуацию, сложившуюся в Северной Европе в пещерном веке. Канадские ученые, опубликовавшие результаты своих исследований в научном журнале \"Evolution and Human Behavior\", считают, что ОНИ - это мутанты, ибо соответствующий ген появился около 10-11 тысяч лет назад. Кто ОНИ?": "Блондинки.",
  "Поклонники футбольного клуба \"Бешикташ\" с недавних пор имеют на своем вооружении тактику, позволяющую воздействовать на вратаря соперников в отдельные моменты игры. Впрочем, данная новинка вполне в рамках fair play. Используя ее, болельщики даже оказывают помощь судье и одновременно контролируют его. Ответьте абсолютно точно - каким образом они это делают?": "Отсчитывают шесть секунд.",
  "Роман Фридриха Незнанского о самоубийстве на съемочной площадке называется так же, как и российская группа. Назовите его или ее двумя словами.": "\"Конец фильма\".",
  "В песне \"Машины времени\" про то, что рыбак видит только рыбака, есть такой пассаж: Адвокат в каждом видит клиента, Прокурор в каждом видит зэ-ка, Сыщик видит пеструю ленту, И только рыбак - рыбака. Разумеется, лента вовсе не пестрая, и сыщик - это замена другой профессии, известной вам по творчеству создателя гимна. Что это за профессия?": "Электрик.",
  "По наблюдениям журналистов, на железнодорожном перегоне от Вади-Халфа до Хартума как минимум 20 человек регулярно ездит ТАК. Многие видели, как ТАК передвигается еще один человек и три животных. Назовите человека.": "Шапокляк.",
  "После катастрофы шаттла \"Challenger\" была разработана система покидания корабля на атмосферном участке полета. Характерной особенностью этого способа спасения является использование разворачиваемого в поток гибкого шеста. Его главное назначение состоит в предупреждении травм астронавтов: шест уводит их туда, где в СССР музицировала ОНА. Назовите ЕЕ.": "Тайга.",
  "В мире будущего, созданном писателем-фантастом Полом Ди Филиппо, \"правит бал\" генная инженерия. Реальностью стали люди, \"обновленные\" с помощью генов братьев своих меньших. При этом изменяется и само понятие человека: для того чтобы Вас признали таковым, нужно иметь именно это \"экономическое\" число человеческих генов. Охарактеризуйте его двумя словами.": "Контрольный пакет.",
  "Когда Билл Дикс во время катастрофы дирижабля \"Гинденбург\" понял, что отказал мотор, он начал крутить ручку. Назовите профессию Дикса.": "Кинооператор.",
  "Биография Стивена Кинга в журнале \"Мир фантастики\" разделена на главки, озаглавленные названиями романов и рассказов писателя. Так, главка о его школьном детстве названа \"Способный ученик\". Какой роман, опубликованный в 1979 г., стал заголовком для повествования о том времени, когда он с трудом получил работу учителя, жил с семьей в фургоне и получал регулярные отказы из издательств?": "\"Мертвая зона\".",
  "В результате опроса выяснили, что самые стильные машины, на которых передвигался Джеймс Бонд, - это \"Ситроен 2CV\", спортивный \"Астон Мартин\" и машина советского производства. Приведите ее буквенное обозначение.": "Т.",
  "Аллен Стюарт Кенигсберг говорил: \"Когда у тебя появляется ребенок, твоими героями становятся персонажи мультфильмов. И ты всерьез гордишься тем, что умеешь показывать...\". Кого именно?": "Дятла Вуди.",
  "Цитата из \"Машины времени\" Герберта Уэллса, описание мира будущего: \"Не было следов борьбы - политической или экономической. Торговля, промышленность, халява - все, что составляет основу нашей государственной жизни, исчезло из этого мира...\" Что мы заменили \"халявой\"?": "Рекламу.",
  "По мнению южноафриканских племен зулусов и тсвана, болезни и помутнения рассудка, вызванные какими-либо нарушениями в поведении, могу быть искуплены процедурой \"омовения копий\". Эту процедуру можно назвать короче - одним словом. Что русская пословица считает меньше или слабее обозначаемого этим же словом?": "Неволя.",
  "В романе Лазарчука специалист по компьютерам, опираясь на собственный опыт, заявляет: только примитивные ОНИ требуют стерильности; чем ОН сложнее, тем охотнее он берет из других и тем пластичнее приспосабливает к себе эти заимствования. Назовите имя, которое упоминалось Иваном в связи с опорной функцией одного из них.": "Надежда.",
  "На сайте еженедельника \"Футбол-Хоккей\" каждая рубрика имеет название, непосредственно относящееся к информации в нем опубликованной. Каким футбольным термином, состоящим из двух слов, называется раздел, где публикуются результаты игр, таблицы национальных чемпионатов, сведения о переходах игроков из клуба в клуб и другая статистическая информация?": "\"Сухой лист\".",
  "В 1987 г. Жан Пьер Биллем и Бернар Кушнер, осознав, что опыт предков и предубеждения жителей Африки не пересилить, организовали ассоциацию \"Босоногие ОНИ\". До этого оба создателя были членами более известной организации \"ОНИ без ШТАНОВ\". Что мы заменили \"штанами\"?": "Границы.",
  "Есть животное, которое называют \"крестьянской ЕЮ\". И не мудрено, ведь его частенько исполняют в виде НЕЕ. В виде чего?": "Копилки.",
  "В одном из рассказов Шерлок Холмс говорит о себе: \"Обычные дела ко мне не попадают. Я высшая... инстанция\". Назовите хотя бы одного представителя этой инстанции в этом зале.": "Игрок должен назвать члена АЖ.",
  "Главный марсианский специалист НАСА Джим Гарвин мечтает взобраться на марсианский \"Сфинкс\". Пользуясь орбитальными снимками этого образования, он уже проложил маршрут восхождения протяженностью 5,5 километра и уверяет, что от подножия до вершины, расположенной на высоте 240 метров, он бы дошел часа за два. А какую часть лица \"Сфинкса\" он считает вершиной?": "\"Нос\".",
  "Знаменитый храм \"Баробудур\" (\"Почтенный Будда\") построен на острове Ява в окружении пяти вулканов в форме мандалы. С четырех сторон к его вершине ведут лестницы, у подножия - галереи с рельефами, иллюстрирующими жизнь Будды. Над ними - террасы с 72 ступами, внутри каждой заключена статуя Просветленного. Завершает пирамиду пагода. А что в ней?": "Ничего.",
  "Первый вопрос финала нашего турнира по брэйну. Дэвид Линч коллекционирует использованную жвачку, потому что она напоминает ему... Что?": "Мозг.",
  "Прослушайте остроумный совет, который вам, пожалуй, не подходит... \"Хочешь, чтобы тебя все боялись, - будь самым сильным, а хочешь сам никого не бояться - будь самым...\". Закончите этот совет, который приписывают народу, одним словом.": "\"... глупым\".",
  "Григорий Чхартишвили пишет, в частности, о Хайгейтском кладбище: \"Не верьте надписи на могиле Джона Голсуорси. Его пепел, согласно завещанию, развеян над полями Сассекса, а здесь, на том самом кладбище, где хоронили (пропуск), от писателя остались лишь буквы, вырезанные в граните\". Какую фамилию мы пропустили?": "Форсайтов.",
  "Одна из народных примет, собранных Далем, рекомендует определять это состояние с помощью свиста, а в советские времена свист вполне мог заменить монгольский герой. Что за состояние?": "Опьянение.",
  "\"Потерять все\". \"Испытание войной\". \"Спасительное искусство\". \"Погружение в бездну\". \"Покой и мир\". \"Последняя любовь\". \"Сын, убитый отцом\". Так выглядят названия глав опубликованной в \"глянцевом\" журнале \"STORY\" биографии, которая, по мнению автора, есть \"пример верного служения Родине, но без казенного патриотизма и личного интереса\". Чья это биография?": "Эраста Фандорина.",
  "Очередной вопрос для наших претендентов на чемпионский титул. Этим словом можно назвать и Дмитрия Тимофеевича Трубецкого, и Хосе Рауля, и даже солдата Чонкина. А шекспироведы так называют людей, живших в эпоху Барда, которых они заподозрили в авторстве шекспировских произведений. Назовите это слово.": "Претендент.",
  "На завершившийся в Остерсунде чемпионат мира по биатлону журналистка Елена Кузнецова отозвалась статьей с названием, позаимствованным у романа 1929 года. Как называлась статья?": "\"Прощай, оружие!\".",
  "Герой Уэллса считает, что покупка орхидей сопряжена с известной долей риска: \"Перед вами сморщенный бурый корень - во всем остальном полагайтесь или на собственное суждение, или на продавца, или на...\". Та, что упомянута далее, является частью известного перечня. Назовите последнюю из ее \"товарок\" в этом перечне.": "Победа.",
  "Заметив, как мама - Вера Павлова - убивается из-за смерти Иосифа Бродского, шестилетняя дочь Лиза напечатала на пишущей машинке и положила маме под подушку такое письмо: \"Я прачел тваи стихи они мне панравелес. Меня завуд иосеф броцкий\". Какие два слова - между \"панравелес\" и \"меня\" мы пропустили?": "Пеши есчо. Незачот: Выпей йаду. :-)",
  "Одна из версий гибели дирижабля \"Гинденбург\" - еврейский заговор. Любопытно, что при этом упоминался некий Пан. А как его полное имя?": "Пан Америкэн.",
  "Сирано в пьесе Ростана говорит актеру Монфлери: Нет, сударь! Если бы пленительная муза, С которой нет у вас, поверьте мне, союза, Имела честь вас знать, наверное, она, Увидев корпус ваш, под стать пузатым урнам, В вас запустила бы немедленно... Закончите одним словом.": "\"... котурном\".",
  "После его смерти парижские газеты писали: \"ОН ушел в мир безмолвия\". ОН - это кто?": "Жак-Ив Кусто.",
  "В сборнике сказок западной Африки рассказывается о существе Усу, который гневно кричал зверям и птицам: \"Пусть день превратится в ночь, а ночь в день!\". А что это за существо?": "Летучая мышь.",
  "Из афоризмов знающего в НЕМ толк Вуди Аллена: \"Если вы выбираете между поездкой с женой на Багамы и ИМ - выберите ЕГО. Поездка - это какие-то две недели, а хороший ОН остается на всю жизнь\". ОН употребляется как термин и в речи военных, и в статьях по растениеводству, и даже в преступной среде. Назовите его.": "Развод.",
  "Запросив о The Beatles поисковик Google, автор вопроса был удивлен следующей ссылкой: \"Они снова выйдут на сцену...\". Разобравшись, в чем дело, автор, поклонник этой легендарной группы, даже обрадовался: ведь может осуществиться его мечта поиграть с ними. А что ему для этого будет нужно?": "Компьютер.",
  "При опросе журналом \"Time Out\" большинство литераторов высказались в том смысле, что чуть ли не все экранизации этого произведения Гоголя никуда не годятся. Лучшей экранизацией поэтесса Мария Степанова назвала фильм, о котором многие слышали. Назовите этот фильм.": "\"Шинель\".",
  "Это было не так давно... Обнявшись, они пели: \"Мы готовы к смерти - страна нас позвала. Кто же нас тогда победит?\". Их и не победили. Ответьте максимально точно - кто пел?": "Сборная Италии по футболу."
}