{
  "В VII-VI веках до нашей эры восточное Средиземноморье бурно развивалось. Станислав Зигуненко пишет, что ЭТУ ФРАЗУ диктовала сама жизнь. Процитируйте ЭТУ ФРАЗУ.": "\"Всё течет, всё изменяется\".",
  "Владельцы одного вермонтского кафе ввели некое правило для клиентов, чтобы уменьшить время, которое те в среднем занимают столик. Эта мера добавила кафе популярности у одних посетителей, а у других вызвала недовольство: так, один из них сказал, что чувствовал дискомфорт и беспокойство - как в самолете при взлете. В чем же состояло это правило?": "Запрещено пользоваться гаджетами.",
  "Ирина Глущенко пишет о провинциальном городе, в котором мало кто верит в перемены к лучшему: даже названный в честь НЕЕ магазин торгует не обувью, а хозтоварами, предназначенными для уборки. Назовите ЕЕ.": "Золушка.",
  "Из животных вьетнамская народность зярай разводит, в основном, буйволов, но не на мясо и не для работы, а для НИХ. Назовите ИХ словом с двумя корнями.": "Жертвоприношения.",
  "Власти объяснили это событие возмущением рабочих, которым хулиганствующие дилетанты мешали проводить воскресник. Назовите это событие.": "\"Бульдозерная выставка\".",
  "Отец футболиста Мемфиса Депая бросил семью, когда мальчику было четыре года. Так Мемфис объясняет свое решение, которое известно многим футбольным болельщикам. Какое именно решение?": "Писать на футболке имя, а не фамилию.",
  "Посетители одной альпийской пятизвездочной гостиницы приглашаются на ночную экскурсию в НЕЕ. Журнал \"Аэрофлот\" отмечает, что это весьма необычный способ повысить звездность. Назовите ЕЕ.": "Обсерватория.",
  "Подруга автора вопроса пошутила, что когда крабы перерастают стадию ИКСА, они попадают на ИГРЕК. Слова, которые мы заменили ИКСОМ и ИГРЕКОМ, различаются первой буквой. Назовите эти слова.": "Криль, гриль.",
  "Для украшения парка Кусково графы Шереметевы выписали в том числе и немца Иоганна Фохта, \"готических дел мастера\". В одном из слов предыдущего предложения мы пропустили букву. Воспроизведите это слово в изначальном виде.": "Гротических.",
  "Находящийся внутри НИХ азид натрия при ударе моментально распадается на натрий и азот. Назовите ИХ двумя словами.": "Подушки безопасности.",
  "Согласно журналу \"GEO\", это преступление во время полета на самолете чаще всего совершают любители рыбной ловли. Что это за преступление?": "Кража спасательных жилетов.",
  "Андрей Черницын пишет, что из-за вечной мерзлоты в Норильске ничего нельзя убирать под землю, а потому местные дома напоминают объект, открытый в 1977 году. Назовите этот объект.": "Центр [Жоржа] Помпиду.",
  "Современный путеводитель называет античную агору, где можно было быстро обменяться короткими новостями и сплетнями, аналогом ИКСА. Кстати, автор вопроса, будучи на одной агоре, внезапно испачкался. Назовите ИКС.": "Твиттер.",
  "По наблюдению Владимира Семёнова, чтобы воспитатели не проявляли излишней строгости, в детском саду повсюду висели плакаты \"ОНА - норма жизни\". Назовите ЕЕ.": "Резвость.",
  "Описывая африканскую пустыню, персонаж Алексея Писемского рассказывает, как ОНО песка встречается с небом. На самом деле ОНО вовсе не в Африке. Назовите ЕГО двумя словами.": "Желтое море.",
  "Некоторые книги сразу начинаются с драматических событий, другим же требуется время, чтобы разогнаться. Подобные завязки Юрген Вольф сравнивает с коротким и длинным ИКСОМ соответственно. Назовите человека, которому ИКС обязан своим названием.": "[Уильям] Бикфорд.",
  "В переводе книги Джесси Байока среди источников по истории Исландии называются и ПАЛЬМОВЫЕ рассказы. Какое слово мы заменили словом \"ПАЛЬМОВЫЕ\"?": "Саговые.",
  "Капитан из романа Патрика О'Брайана как-то вечером читает \"[ПРОПУСК] и личного состава королевского флота\". Заполните пропуск двумя словами.": "Список кораблей.",
  "Однажды автору вопроса надо было заставить выйти из комнаты двух ленивых кошек, но оставить внутри шустрого котенка. Занимаясь этим, автор вопроса сравнил с себя с НИМ наоборот. Назовите ЕГО двумя словами.": "Демон Максвелла.",
  "Карл Маркс называет капитал \"мертвым трудом\" и сравнивает с НИМ: ведь он поглощает живой труд рабочих, и чем больше поглощает, тем полнее живет сам. Назовите ЕГО.": "Вампир.",
  "Поселившись на Балеарских островах, лондонец Роберт Грейвз писал, что совсем не скучает по родине, к тому же ОН совсем неподалеку. Назовите ЕГО двумя словами.": "Гринвичский меридиан.",
  "Английские овцы носят цифровые ошейники для отслеживания их перемещений. Ученые Ланкастерского университета планируют, что скоро овцы начнут ДЕЛАТЬ ЭТО в британской глубинке. Ответьте, используя дефис: что именно они будут делать?": "Раздавать Wi-Fi.",
  "Один профессионал вспоминал, что в детстве был ИМ, но было грустно смотреть на других ребят, которые получают удовольствие далеко от тебя. Кем же он был?": "Вратарем.",
  "В сказке Губерта Ширнека Медведь подарил другой хищнице цветок. Впоследствии эта хищница неоднократно просила мужа СДЕЛАТЬ ЭТО, чтобы сравнить результат с цветком. Что именно сделать?": "Зевнуть.",
  "Впервые ЭТО произошло в 1924 году во время открытия имперской колониальной выставки. Ключевым моментом какого фильма является ЭТО?": "\"Король говорит!\".",
  "Для того чтобы ранения были неочевидны и моральный дух воинов не упал, спартанцы во время боя не использовали ИХ. Название романа \"ОНИ\" - цитата из Иоанна Богослова. Назовите ИХ.": "Белые одежды.",
  "Дизайнеры компании \"Miz Mooz\" оснастили носы новой модели туфель специальным разъемом, а внутри обуви поместили кнопку. По их замыслу, это позволит туфлям, помимо традиционных функций, выполнять еще одну. Ответьте несклоняемым словом: что можно будет сделать с их помощью?": "Селфи.",
  "Компания \"Pedigree\" издала манифест, который начинался словами \"Мы за собак\". Название этого воззвания почти совпадает с названием более известного манифеста. Как же назывался документ \"Pedigree\"?": "\"Догма\".",
  "В китайской традиции ОНИ называются \"пустыми\". В высказывании одного военного цензурными были практически только ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Служебные слова.",
  "Символ парижского метро кролик Серж на плакатах, иллюстрирующих необходимость соблюдать осторожность, вечно попадает в затруднительные ситуации. Журналисты отмечают, что проблемы Сержа даже не связаны с тем, что он ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Ездит зайцем.",
  "За то, что Нельсон Мандела пригласил на свою инаугурацию Джеймса Грегори, Клинт Иствуд назвал Манделу человеком с другой планеты. Профессия Грегори была такой же, как и у одного из персонажей, сыгранных Томом Хэнксом. Что это за профессия?": "Тюремный надзиратель.",
  "Обретя независимость, вьетнамцы снесли уменьшенную копию ЕЕ, установленную на одной из башен французами. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Статуя Свободы.",
  "В 1959 году на экраны вышел фильм \"На берегу\", в котором волна радиации движется по планете, убивая всё живое. Три года спустя состоялся специальный показ фильма, по итогам которого у двух людей родился замысел. Ответьте точно: чего именно?": "[Повести] \"Далекая Радуга\".",
  "Назовите прозвища, которые русскоязычные любители сумо дали двум сумотори - Кисэносато и Котоосю.": "Киса и Ося.",
  "\"Книга с Плоского острова\" - памятник исландской средневековой литературы. Рассказывая о стоимости этой книги, Илья Свердлов упоминает двести ИХ. Назовите ИХ словом с уменьшительным суффиксом.": "Телята.",
  "В современной песне упоминается евангелие от Макиавелли, которое названо ИМ для правящего класса. По-польски ОН - \"elementarz\" [елемЕнтарз]. Назовите ЕГО.": "Букварь.",
  "В свое время духоборы массово переселились из России в Канаду. В их диалекте существует слово \"нОрса\", которое обозначает ЕЕ. Назовите роман середины XX века, в котором ОНА является отрицательной героиней.": "\"Над кукушкиным гнездом\".",
  "Скандально известный футболист Винни Джонс однажды пошутил: \"Когда-то давно я продал [ПРОПУСК]. К сожалению, он оказался менеджером \"Лидса\"\". Заполните пропуск двумя словами, начинающимися с одной и той же буквы.": "\"... душу дьяволу...\".",
  "Федька Каторжный - второстепенный персонаж романа Достоевского \"Бесы\". Говоря о нем в одной из своих лекций, Дмитрий Быков упомянул не свойственное литературоведению несклоняемое слово. Назовите это слово.": "Камео.",
  "Герои фильма \"На берегу\" оказались застигнуты катастрофой близ Мельбурна, который через несколько месяцев также накроет радиоактивное облако. Пользовательница сайта \"Кинопоиск\" именует Мельбурн ИМ. Назовите ЕГО двумя словами.": "Град Обреченный.",
  "Герой фильма \"Инородное тело\" утверждает, что ИКС создал ИГРЕКОВ. Как зовут ИГРЕКА, который олицетворял ИКС в Древней Греции?": "Фобос.",
  "Фриц Ловенштайн вспоминал: \"Работая среди грома и молний, мы вынуждены были делать беруши из хлопковой ваты и марли\". Назовите фамилию человека, на которого работал Фриц в 1899 году.": "Тесла.",
  "Приехавшему из глухой провинции в Токио герою Дэвида Митчелла нравится наблюдать, как каждую неделю меняются ОНИ - на его родине это происходило в лучшем случае раз в несколько лет. В одной компьютерной игре есть \"пасхальное яйцо\" - на НЕМ написано название другой игры того же разработчика. Назовите ЕГО.": "Рекламный плакат.",
  "Герой Халлдора Лакснесса решил построить дом, но вскоре столкнулся с недостатком средств. Писатель образно отмечает, что стены ЕЕ становились для героя всё толще. Назовите ЕЕ двумя словами.": "Долговая тюрьма.",
  "Спарта считается идеалом равенства людей. Однако всю тяжелую работу за спартанцев делали бесправные илоты. Проводя очевидную параллель, Александр Волков сравнивает илотов с ЕГО обитателями. \"ОН\" был опубликован в 1973 году. Назовите ЕГО.": "\"Архипелаг ГУЛАГ\".",
  "После матча, в котором отлично выступил вратарь Дэвид де Хеа, сайт sports.ru в шутку предложил его клубу разыскать потомков гения. Назовите этого гения.": "Микеланджело [Буонарроти].",
  "Однажды зимой Хо Ши Мин из уважения посетил ИХ и в результате отморозил себе уши и ноги. Назовите ИХ двумя словами.": "Похороны Ленина.",
  "Так называемый феномен \"плачущего уха\", который встречается у представителей этой народности, помогает заранее почувствовать опасность. Что это за народность?": "Шерпы.",
  "В русском переводе книги Майкла Микалко говорится, что если вы чувствуете себя обманутым, то стоит посидеть некоторое время, наклонив голову, пока не упадет ОНА. Назовите ЕЕ.": "Лапша.",
  "Скромный \"Саутгемптон\" в нынешнем сезоне Премьер-лиги долго демонстрировал прекрасную игру, но затем был разгромлен \"Манчестер Сити\". Какой плод, рассказывая об этом, упоминает Марина Мосина?": "Тыкву.",
  "Полицейский Маттиас Поулссон из Исландии некоторое время был телохранителем известного человека. Через несколько лет он стал одним из лучших ИХ в Исландии. Назовите ИХ.": "Шахматисты.",
  "В Древней Руси персидский порт Ормуз называли Гурмыж. А что в Древней Руси называли гурмыжским зерном?": "Жемчуг.",
  "Будучи уроженцем Реюньона, ОН имел полное право не принимать участие в Первой мировой войне, а в авиацию записался добровольцем. ЕГО близкий друг Эмиль Лесьё был в 1920-е годы главным инвестором при строительстве... Чего?": "Теннисного стадиона \"Ролан Гаррос\".",
  "На рынке Дан-Синь в Хошимине продают АЛЬФЫ, якобы оброненные еще американскими солдатами. Назовите АЛЬФЫ двумя словами, которые начинаются на одну и ту же букву.": "Зажигалки \"Зиппо\".",
  "Семен Дежнёв нашел пролив между Азией и Америкой. За это в одной статье путешественника назвали героем ИХ. ОНИ присутствуют в заглавии романа 1938 года. Назовите этот роман.": "\"Тайна двух океанов\".",
  "В советской книге о культуре этой страны говорится, что в ней нельзя унаследовать ни славы, ни знатности своих предков. Назовите эту страну.": "Исландия.",
  "В разговоре с Анжеликой де Пейрак наперсник султана ошибочно назвал цитату из басни Лафонтена арабской пословицей. По этому поводу Анжелика замечает: \"Вы читаете слишком много и слишком быстро. В конце концов вы рискуете спутать ПЕРВУЮ со ВТОРЫМ\". Назовите ПЕРВУЮ и ВТОРОЙ.": "Библия, Коран.",
  "У побережья большинства островов Тихого океана приливы и отливы выражены слабо. Кого в связи с этим несправедливо упрекают авторы книги \"Океан сам по себе и для нас\"?": "[Даниэля] Дефо.",
  "Академик Александр Марков не одобрял действий властей: например, он потребовал отлучить себя от церкви в знак солидарности со Львом Толстым. А в каком году он организовал празднование 200-летия открытия закона больших чисел?": "В 1913.",
  "[Ведущему: Постарайтесь случайно не прочитать конец второго предложения как \"мир ИМ\". Это более естественно, но неправильно.] Поэт Вячеслав ИвАнов пишет, что в НИХ два темных обелиска рассЕкли золото пылающего диска. Художник Николай Ламм с помощью специалистов по ветеринарной медицине разработал модель, которая показывает мир ИМИ. Назовите ИХ двумя словами.": "Глаза кошек.",
  "Рой Фуллер писал, что для детектива характерны знаменитая жертва, загадки, предваряющие основное действие, второстепенная любовная линия, постепенное раскрытие событий прошлого, неожиданный преступник. Какого правителя Фуллер упоминает далее?": "Эдипа.",
  "Назовите событие, после которого, как с иронией сообщала в начале февраля gazeta.ru, китайский луноход перестал выходить на связь.": "Наступление Нового года по китайскому календарю.",
  "В ИКСЕ Бакстера используется гальваническая реакция кожи. ИКС Дарроу изучает и пульс, и время ответа. Для кого ИКС стал именем?": "Для Шарикова.",
  "Герой исторического романа заявляет, что Ричард Львиное Сердце видит мир лишь отраженным в НЕМ. Какие два слова, начинающиеся на соседние буквы алфавита, мы обозначили словом \"ОНО\"?": "Лезвие меча.",
  "\"Против разрушающей душу переоценки жизненных инстинктов! За благородство человеческой души!\" - так говорил один из тех, кто ДЕЛАЛ ЭТО в Берлине. В известном романе тоже ДЕЛАЛИ ЭТО. Что делали?": "Жгли книги.",
  "Когда Лео Бернет решил на взятые в долг деньги основать рекламное агентство, знакомые предостерегали: \"Через неделю ты будешь продавать яблоки на соседней улице!\". \"Ничего подобного - я буду ДЕЛАТЬ ЭТО\", - отвечал им веривший в себя Бернет. Основанная им компания выполняет его обещание по сей день. Что же он обещал делать?": "Раздавать яблоки бесплатно.",
  "Инженер из фильма Мортена Тильдума делает ЕГО, воспользовавшись электрическим проводком. Назовите ЕГО одним словом.": "Предложение.",
  "В советском стихотворении начала семидесятых утверждалось, что для мира ИКС важнее сур Корана. Какое имя собственное мы заменили ИКСОМ?": "Асуан.",
  "Камло - это французские бродячие торговцы. На вопрос о том, откуда взялось слово \"камло\", Кира Сапгир отвечает двумя словами. Ответьте и вы этими двумя словами.": "От верблюда.",
  "Одна из достопримечательностей лондонского собора святого Павла - \"Галерея шепота\", демонстрирующая великолепное знание акустики построившим собор Кристофером Реном. Аналогичного эффекта удалось достичь и архитектору собора в итальянском городке Джирдженти, но явно не преднамеренно: иначе едва ли он бы выбрал такое место для расположения... Чего?": "Исповедальни.",
  "Машинист башенного крана Галина Кузнецова рассказывает, что ей на работу часто звонят друзья и знакомые, чтобы получить информацию о НИХ. В последнее время для получения такой информации чаще пользуются гаджетом. Назовите ИХ.": "Автомобильные пробки.",
  "Петр Образцов пишет, что после получения мочевины синтетические органические вещества посыпались [ПРОПУСК], который, кстати, тоже в основном представляет собой органическое вещество. Восстановите пропуск из четырех слов.": "\"... как из рога изобилия...\".",
  "Рассказывая о \"Записках охотника\", Михаил Гиголашвили отмечает, что Тургенев, в отличие от одного из предшественников, пишет о НИХ, таящихся в корявых крестьянских телах. Назовите ИХ двумя словами.": "Живые души.",
  "Саратовский книжный магазин, носящий логичное название \"ТАКОЙ Саратов\", располагался в довольно сыром и холодном подвале, а потому некоторые посетители прозвали его \"СЯКОЙ Саратов\". Слова, замененные нами словами \"ТАКОЙ\" и \"СЯКОЙ\", различаются одной буквой. Назовите эти слова.": "Читающий, чихающий.",
  "Герой мультфильма в последний момент улетает с палубы идущего ко дну судна на подоспевшем крылатом коне. При этом за ноги героя цепляются ОНИ. Назовите ИХ.": "Крысы.",
  "Михаил Козырев сравнил жизнь с НИМ - ведь всё завершенное сгорает. Назовите ЕГО.": "\"Тетрис\".",
  "В одном сериале действует компьютерная программа \"Белла\", которая претендует на то, что обладает полноценным искусственным интеллектом. Отрицающий это герой требует употреблять первое слово, а не второе. Назовите эти два коротких английских слова.": "It, she.",
  "ЕГО музей находится по адресу Бюгдёйнесвейен, 36. Рассказывая о НЕМ, Александр Яковлев упоминает половинку яйца. Назовите ЕГО.": "[Корабль] \"Фрам\".",
  "Май 2004 года ИКС встретил на Потсдамской площади Берлина, куда попал после съемок на Мальте и в Мексике. Затем ИКС побывал в Японии и, только после того как Министерство туризма Турции подписало контракт, был установлен в городе Чанаккале. Назовите двумя словами объект, обозначенный нами как ИКС.": "Троянский конь.",
  "Литературовед Вольфганг Кайзер предложил концепцию, согласно которой лирический жанр соответствует ПЕРВОМУ, драматический - ВТОРОМУ, а эпический - ТРЕТЬЕМУ. Назовите ПЕРВОЕ, ВТОРОЕ и любое из ТРЕТЬИХ.": "Я, ты, он.",
  "Рассказывают, что придумать способ закрепления магнитной ленты на пластиковой карточке инженеру Пери помогла его жена-домохозяйка. А что она в этот момент делала?": "Гладила белье.",
  "Журналист Александр Минеев познакомился с пожилой вьетнамкой. Имя этой женщины очень подходило к ее возрасту, но прожила она с ним всю жизнь. Это имя Минеев переводит именем героини, которая тоже была молода. Назовите эту героиню.": "Белоснежка.",
  "Альберт Геринг, брат рейхсминистра, был антифашистом и спас множество евреев от холокоста. Чтобы увеличить шансы выполнения своих требований об освобождении заключенных, он перестал ДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Писать имя.",
  "Труд африканского колониального чиновника стал причиной того, что множество авантюристов с 1885 года принялись за поиск ИХ. Назовите ИХ тремя словами.": "Копи царя Соломона.",
  "В Японии выпускают посуду из модифицированного крахмала, утилизировать которую помогают микробы. Название какой картины вспоминает в связи с этим Петр Образцов?": "\"Едоки картофеля\".",
  "Фирма \"Квакер Оутс\" выпускает корм для собак в виде ЭТОГО, что помогает перед едой заняться традиционными физическими упражнениями. Назовите ЭТО несклоняемым словом.": "Фрисби.",
  "В Бремене уже несколько веков существует обычай, связанный со степенью замерзания местной реки. Каждый год торжественно заключается так называемое \"ледяное пари\": сможет ли человек перейти реку Везер. Интересно, что с 1946 года исход пари решается жребием. Назовите причину такого решения.": "С этого года Везер ни разу не замерзал.",
  "В 1906 году первая английская автогонщица Дороти Левитт в своей книге советовала женщинам во время вождения держать в руке некий предмет. Какой именно?": "Зеркальце.",
  "Одна из услуг, предлагаемая туристам в Марокко, - процедура, помогающая от ревматизма, полиартрита и ряда кожных заболеваний. Назовите советский фильм, в котором подобная процедура применялась отнюдь не с лечебными целями.": "\"Белое солнце пустыни\".",
  "Вальтер Беньямин пишет, что мать, подходя к окну или лампе, обращалась с тонкой трубочкой так, будто в ней была заключена его жизнь. Что непосредственно перед этим делал Вальтер?": "Мерил температуру.",
  "Античные авторы утверждают, что феникс появляется в нашем мире с интервалами. Герой Патрика О'Брайана предполагает, что в фениксе отразились представления древних людей о НЕЙ. В честь кого ОНА получила свое название?": "В честь Галлея.",
  "Наталья Лебина пишет, что после смерти Сталина идеологические изменения коснулись в том числе и кулинарных книг. Так, в книге \"Кулинария\", вышедшей в 1955 году, в большом количестве приводились рецепты блюд и из ПЕРВЫХ, и из ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫХ.": "Ананасы, рябчики.",
  "В известном источнике утверждается, что в НЕЙ \"на скамьи стланы кольчуги\". Назовите ЕЕ одним словом.": "Вальхалла.",
  "В романе Дюма король Карл IX, высмеивая своего младшего брата, говорит, что если тот проедет между гончими и зверем, то собаки собьются со следа. По какой причине?": "От него пахнет духами.",
  "Две гипотезы по поводу того, что произойдет в НЕЙ, Клаус Бахман описал вопросом \"Спагетти или шашлык?\". Назовите ЕЕ.": "Черная дыра.",
  "Среди достопримечательностей национального парка Йеллоустон есть и горячее озеро, питающееся за счет подземных источников. Правда, в последнее время его температура существенно понизилась, и виной этому традиционная привычка многочисленных туристов. Опишите эту привычку.": "Бросать в воду монеты.",
  "Весьма критичный отзыв Анны Сотниковой о фильме-биографии Алана Тьюринга носит название \"Слишком ИКС\". Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Искусственный интеллект.",
  "Справа - восторженные и сочувствующие, слева - равнодушные и глумящиеся. Какое произведение так описывает журнал \"Вокруг света\"?": "\"Боярыня Морозова\".",
  "В книге \"Мэри Поппинс открывает двери\" заглавная героиня появляется из искры. В какой день это происходит?": "5 ноября.",
  "Участники аттракциона \"Восхождение всей жизни\" поднимаются по аркам моста Харбор-Бридж. На сайте аттракциона написано, что восхождение рекомендуется людям, которые страдают ЕЮ. Назовите ЕЕ.": "Боязнь высоты.",
  "В одной из историй с сайта anekdot.ru рассказывается о боцмане, обожавшем порядок и заставлявшем регулярно красить всё на борту своего судна. В результате некий предмет оказался непригоден для выполнения своих функций. Назовите этот предмет.": "Спасательный круг.",
  "Советский поэт Александр Аронов писал, что хочет соединить две разные АЛЬФЫ и что фашисты расстреляли бы его дважды. Назовите АЛЬФЫ.": "Звезды.",
  "Узнав об огромной численности турецких войск, Суворов заметил, что их всё же не так много, чтобы СДЕЛАТЬ ЭТО. Тезка Суворова, по словам собеседника этого тезки, тоже сначала ДЕЛАЛ ЭТО. Что делал?": "Заслонял солнце.",
  "В 1783 году состоялось сильнейшее в истории Исландии извержение вулкана. Илья Свердлов считает, что именно это извержение стало одной из причин явления, породившего известную фразу. Какой продукт питания упоминается в оригинале этой фразы?": "Бриоши.",
  "В конце советского фильма-оперы появляется нечто вроде гроба на колесиках, с которого встает ОН. Назовите ЕГО двумя словами.": "Каменный гость.",
  "Французский пират Эсташ Монах наводил ужас на торговые суда, плававшие через Ла-Манш, за что даже получил прозвище \"ИКС пролива\". Назовите ИКС коротким словом.": "Бич.",
  "Персонаж современного сериала утверждает, что есть только один человек, которому можно носить имя вместо фамилии и фамилию вместо имени. Впрочем, имя этот человек взял в честь коллеги, которому оно тоже служило именем. Назовите этого человека.": "Элтон Джон.",
  "В какой стране, по замечанию Натальи Майбороды, рухнула самая красивая финансовая пирамида?": "В Нидерландах.",
  "После одной из своих побед Дарья Домрачева так ответила на вопрос журналиста: \"Тура Бергер - потому что она пришла второй\". Какой вопрос задал ей журналист?": "\"Кто поздравил Вас первым?\".",
  "Известный миф часто приводится как пример превосходства дешевых решений над дорогими. Комментируя этот миф, Дмитрий Мамонтов пишет, что на самом деле чешуйки ИКСА могли попасть в электронику и привести к короткому замыканию, поэтому ИКС не использовали. Какое химическое вещество мы обозначили ИКСОМ?": "Графит.",
  "В сказке Бориса Викторовича Шергина одна героиня невзлюбила другую, относится к ней неуважительно и не ДЕЛАЕТ ЭТОГО. СДЕЛАЙТЕ ЭТО с самим Шергиным.": "Викторович.",
  "Персонаж Эдны Фербер всегда ходил в грязной одежде и обуви. Автор отмечает, что фермеры должны были бы на персонажа молиться: ведь везде, где появлялся этот герой, прекращалась ОНА. Назовите ЕЕ.": "Засуха.",
  "Специалисты делят ЭТО на повседневное, углубленное и сомнамбулическое. ЭТОГО лишилась одна страна, захватив ряд земель к западу от реки. Назовите эту страну.": "Иордания.",
  "Жорж Помпиду планировал построить музей современного искусства еще во время правления де Голля. Тот поддержал идею, но министр культуры Андре Мальро, как пишет Кира Сапгир, воспротивился желанию вспороть ЕГО. Назовите ЕГО двумя словами.": "Чрево Парижа.",
  "Фонд имени этого человека резко протестует против затрат на проведение Католического конгресса. По одной из версий, этот человек общался с Шекспиром и является одним из прототипов Просперо. Кто он?": "Джордано Бруно.",
  "Златан Ибрагимович известен тем, что часто бьет по воротам через себя. Интересно, что в детстве Ибрагимович как-то СДЕЛАЛ ЭТО. Герой фильма 1948 года тоже пытался СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Украсть велосипед.",
  "Герой известного произведения решает еще поспать, но не может, так как привык засыпать на правом боку. Назовите это произведение.": "\"Превращение\".",
  "Брижит Бардо вспоминает, как была благодарна Курду Юргенсу, ее партнеру по одному из первых фильмов. Хотя Юргенс был гораздо известнее Бардо, он сам предложил уступить ей... Что?": "Первое место в титрах.",
  "Как называется язык программирования, в названии первого стандарта которого присутствует число 1815?": "\"Ада\".",
  "В 1956 году Иван жил на своей подмосковной даче и почти ни с кем не общался, писал практически ежедневно. Настроиться на работу ему помогало созерцание звездного неба и наблюдение в бинокль. А что именно он наблюдал?": "Туманность Андромеды.",
  "Действие одного английского сериала происходит в годы Второй мировой войны. В сериале утверждается, что соответствующее начальство отдало приказ, чтобы ИКСЫ функционировали только во время воздушных налетов. Таким образом, ИКСЫ тоже служили военным нуждам. Назовите ИКСЫ.": "Колокола.",
  "Педантично указывая персонажу на его многочисленные ошибки, героиня Иоанны Хмелевской косвенно упоминает героя известного польского произведения. Назовите его фамилию.": "Квинто.",
  "Когда в 1963 году Алекс Дуглас-Хьюм был назначен премьер-министром, он тут же отказался... От чего?": "От пэрства.",
  "Город Йоханнесбург издавна пользовался репутацией бандитского притона, однако в последнее время в нем переживает расцвет креативный класс. Статья Томаса Шина об этом называется \"ПЕРВЫЕ вместо ВТОРЫХ\". В словах \"ПЕРВЫЙ\" и \"ВТОРОЙ\" совпадают четыре последние буквы. Назовите эти слова.": "Хипстер, гангстер.",
  "Даниэль Пеннак называет метро самым большим в мире ИКСОМ. В учреждении, основанном в 1800 году в Вашингтоне, четырнадцать ИКСОВ. Назовите ИКС двумя словами.": "Читальный зал.",
  "Оказавшись однажды в гримерке \"Опера Гарньер\", Кира Сапгир примерила реквизит, изготовленный Иваном Билибиным, и убедилась в справедливости известной фразы. Процитируйте эту фразу.": "\"Тяжела ты, шапка Мономаха!\".",
  "Герой Ю Несбё смотрит на реку и думает, что ему не нужно помещать ИКС на ИГРЕКЕ, чтобы доказать свою любовь к жене. Назовите ИКС и ИГРЕК.": "ЗамОк, мост.",
  "По мнению ученых университетов Ватерлоо и Инсбрука, к середине века из девятнадцати городов, бывших ИМИ на данный момент, лишь у шести останутся шансы стать ИМИ еще раз. Назовите ИХ точно.": "Столицы Зимних Олимпиад.",
  "Герой Рэймонда Чандлера сообщает собеседнику, что у того в версии больше дыр, чем в стуле. Какое слово мы поменяли в этом вопросе?": "Ситечке.",
  "В фильме \"Приключения Паддингтона\" медвежонок, ожидая, пока его кто-нибудь возьмет домой, сидит под вывеской, на которой горит только первая часть. Когда миссис Браун предлагает медвежонку отправиться с нею, вывеска загорается полностью. Воспроизведите надпись на этой английской вывеске.": "\"Lost & Found\".",
  "В документальной повести Майлис де Керангаль описываются дни, когда ирландским рыбакам стало \"не до рыбы\". Причиной этому явилось то, что получило название в честь провинции. Назовите эту провинцию.": "Лузитания.",
  "По одной из версий, название средневекового оружия годендаг связано с событиями так называемой Брюггской заутрени, когда фламандские повстанцы истребляли всех встречных французов. Какое слово с удвоенной согласной упоминается в объяснении этой версии?": "Шибболет.",
  "Много пережившая героиня Джаннетт Уоллс с иронией говорила, что если бы это утверждение было верным, то она была бы уже Геркулесом. Воспроизведите это утверждение.": "\"То, что нас не убивает, делает нас сильнее\".",
  "Спартанский полководец Лисандр, готовя государственный переворот, попытался подкупить ЕЕ. Назовите ЕЕ.": "Дельфийская пифия.",
  "Герой сериала возмущен появлением в открытом доступе цитат из его выступления на собрании. Какие два слова, начинающиеся на одну и ту же букву, мы пропустили в предыдущем предложении?": "Анонимных Алкоголиков.",
  "Героиня фильма Кшиштофа Занусси радуется, когда понимает, что привлекательный герой намотал на НЕГО четки. Назовите ЕГО.": "Безымянный палец.",
  "Когда вальс только появился, его осуждали не только из моральных соображений: против выступили и ОНИ. В пьесе Лопе де Вега слуга презрительно называет одного из НИХ \"дрессировщиком дураков\". Назовите ИХ двумя словами.": "Учителя танцев.",
  "Хоккеист сборной Латвии нанес сопернику колющий удар клюшкой. Комментатор Александр Ткачёв заметил, что сборная Латвии часто играет не в хоккей с шайбой, а в НЕГО. Назовите ЕГО абсолютно точно.": "Хоккей с мечами.",
  "И индейцы чачапойя, и обитатели Мальорки нередко использовали это оружие как головной убор. Назовите это оружие.": "Праща.",
  "В биографическом фильме молодой Стивен Хокинг говорит своей будущей жене, что весь мир можно описать одним уравнением. Когда Джейн интересуется, что же это за уравнение, Хокинг отвечает известной цитатой. Воспроизведите эту цитату.": "\"That is the question\".",
  "В Англии конца XIX века ИКС считался наиболее подходящим для супругов. Однако возникал вопрос приличий: с одной стороны, джентльмен должен был первым встречать любую возможную опасность, с другой - невежливым было поворачиваться к даме спиной. Назовите ИКС одним словом.": "Тандем.",
  "Герой романа Евгения Водолазкина заводит папки \"Война\" и \"Мир\", где держит биографические справки своих знакомых. К концу романа в папке \"Война\" остается лишь его собственная биография. Какие слова мы заменили словами \"Война\" и \"Мир\"?": "\"Живые\" и \"Мертвые\".",
  "Халлдор Лакснесс отмечает, что исландские овцы в какой-то момент перестали интересовать всех потребителей, кроме НИХ. ОНИ являются героями произведения другого скандинавского писателя. Назовите ИХ.": "Лисы.",
  "Подборка журнала \"Дилетант\" представляет жизнь королевы Елизаветы II в пятнадцати ИХ. Назовите ИХ словом, образованным от двух английских корней.": "Банкноты.",
  "Назовите человека, прозвище которого в гимназии города Шафхаузен совпадало с фамилией заглавного героя фильма-сказки Кшиштофа Градовского.": "[Герман] Роршах.",
  "Герой известного произведения отмечал, что ПЕРВЫЙ был бы обречен мучительно страдать в пламени воздержания, а ВТОРОЙ даже не знал бы, чего лишился. Назовите ПЕРВОГО и ВТОРОГО.": "[Генри] Джекил, [Эдвард] Хайд.",
  "За ведение хитроумной тайной политики, охватывавшей не только Францию, Людовик XI получил некое прозвище. Автор вопроса полагает, что этим прозвищем вполне можно назвать и британского ученого, долгое время работавшего в Швейцарии. Назовите это прозвище из двух слов.": "\"Всемирный паук\".",
  "Назовите оперу, постановка которой стала последней для Венского оперного театра в период Второй мировой войны.": "\"Гибель богов\"."
}