{
  "Мы начинаем основной этап нашего турнира. В добрый путь! В романе Андрея Белянина, действие которого происходит в Сказочной Руси, главный герой восторженно предлагает тост за развитие новой транспортной отрасли после того, как царь демонстрирует ему миниатюрную модель ИКСА. Назовите ИКС двумя словами.": "Летучий корабль.",
  "Перед тем как снять свой первый фильм, ОН поместил камеру в банку с герметичной крышкой. Назовите ЕГО.": "Жак-Ив Кусто.",
  "В песне группы \"Voltaire\" [волтэр] ОН после встречи с Чудовищем из Бухты стал похож на Санта-Клауса. Назовите ЕГО.": "Черная Борода.",
  "Герой романа \"Линия огня\", долговязый и вспыльчивый майор Йоханссон, носил прозвище ОНА. \"ОНА\" - название известного рассказа. Назовите ЕЕ двумя словами.": "Шведская спичка.",
  "Проем в фундаменте одной из египетских пирамид проделал в начале XX века ученый Алессандро Барсанти. Кому приписывают создание этого проема современные экскурсоводы?": "Александру Македонскому.",
  "На обложках альбомов музыканта Фаусто Папетти можно увидеть обнаженную натуру. Обыгрывая этот факт и инструмент Папетти, Фаусто называют слегка модифицированным термином, пишущимся через дефис. Как же называют Папетти?": "Сакс-символ.",
  "Можно сказать, что ОНИ выросли из \"Цыган периода урожая\" и \"Дел Салатного города\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "\"Гроздья гнева\".",
  "В рассказе Дмитрия Сорокина рассказывается о необычном африканском звере. Если сумасшедшего подвести к такому зверю и заставить пялиться во все глаза, к бедняге вернется его разум. Название рассказа получено заменой буквы \"п\" на \"н\" в названии обычного зверя. Как называется этот рассказ?": "\"Гипнопотам\".",
  "Мятеж Чехословацкого корпуса вспыхнул в Челябинске. Захватив Омск, Новосибирск и Читу, чехи пытались пробиться к Владивостоку. В журнале \"Самиздат\" Транссиб сравнили с ИКСОМ. Назовите фамилию Уильяма, запатентовавшего ИКС в 1831 году.": "Бикфорд.",
  "Пытаясь подчеркнуть культурное единство латиноамериканской художественной литературы, Эмир Родригес Монегаль написал, что для поколения, возникшего в 40-х - 50-х годах, кино стало ИКСОМ того Вавилона, в котором они жили. В статье Википедии термин \"ИКС\" ошибочно написан через дефис. Что мы заменили на \"ИКС\"?": "Лингва франка.",
  "В оригинальной версии - \"Вперед, навстречу опасности!\". В испанском - \"Пора ввязаться в драку!\". В немецком - \"Раз, два, иду на риск!\". В арабском - \"Живей, идем рисковать!\". В шведском - \"Время действовать!\". А как на русском?": "\"Ну-ка, от винта!\".",
  "В рекламе, опубликованной в журнале \"MAXIM\", винодел из виноградного региона назван словосочетанием из трех слов, полученным приписыванием одной буквы к третьему слову в названии известной сказки. Что же получилось у автора рекламы?": "\"Волшебник страны лоз\".",
  "Януш Вишневский назвал ИКСЫ стихами, которые женщина носит на себе. Назовите автора произведения 1985 года, которое вдохновило одного француза на создание нескольких эксклюзивных ИКСОВ.": "[Патрик] Зюскинд.",
  "Химическое соединение люминол начинает светиться при взаимодействии с соединениями железа. Для чего полицейские используют люминол?": "Обнаружение следов крови.",
  "Согласно обряду крымских татар, после того как ЭТО СДЕЛАЛИ, оставшиеся нитки нужно было зарыть в специально выкопанную яму. На сервисе \"Ответы@mail.ru\" автору вопроса \"Как СДЕЛАТЬ ЭТО?\" пожелали долголетия. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Сшить саван.",
  "Под каким коротким никнеймом зарегистрирована на нижегородском сайте Мария Чубарова?": "ЧУБР.",
  "В 1963 году группа людей, пришедшая к мемориалу Джона Кеннеди, решила обильно окропить мемориал святой водой и нарушила работу этого устройства. Назовите это устройство двумя словами.": "Вечный огонь.",
  "Внимание, в вопросе есть замены. Согласно статье в журнале \"GEO\", фанаты ИКСА называют себя, в частности, первопроходцами, флибустьерами и паломниками. Догадавшись, какие слова мы заменили в предыдущем предложении, назовите ИКС.": "Число Пи.",
  "Кроме прочего, ЭТОТ человек, живший в первом веке до нашей эры, написал трактат о принципах действия солнечных часов и о различных их типах. ЭТОТ человек, в частности, упоминает \"полукруглые\" солнечные часы, выдолбленные в квадратном блоке. Назовите ЭТОГО человека.": "Витрувий.",
  "Назовите роман, заглавный герой которого старается не смотреть на деревянные декоративные скульптуры и пугается, когда видит женщину, одетую в белую блузку и черную юбку.": "\"Защита Лужина\".",
  "Статья, рассказывающая о сложной борьбе российских компаний с заграничными на рынке гигиенических товаров называется \"Взъерошенный рынок\". Какое слово в названии статьи мы заменили словом \"Взъерошенный\"?": "Ощетинившийся.",
  "Вскоре после того, как космический аппарат НАСА коснулся поверхности астероида Эрос, некто Грегори Нимиц послал в НАСА ЭТО. Назовите ЭТО максимально точно.": "Счет за парковку.",
  "Герой романа Джулиана Барнса высказывает гипотезу, что схождение Святого Духа на апостолов в Пятидесятницу - это один из самых достоверно описанных случаев ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "Юмористы из журнала \"Красная бурда\" взялись придумывать новые слова, стилизованные под старину. Так, например, \"сосударь\" - это собутыльник, а \"злоказия\" - болезнь, передаваемая с оказией. Каким придуманным семибуквенным словом, полученным добавлением всего одной буквы к существующему слову, была названа пощечина?": "Дланита.",
  "Рустам Кац в пародийной литературоведческой работе придумал писателя 10-х - 20-х годов прошлого века Аристарха Обольянинова, который якобы явился прототипом... Кого?": "Ипполита Воробьянинова.",
  "В спектакле \"Барышня-крестьянка\" англичанка, состоящая на службе у одного из героев, при своем первом появлении на сцене держит в руках ИКС. ИКС, разработанный одной компанией, ежедневно получает ЭТО из Интернета. Назовите ЭТО двумя словами на одну и ту же букву.": "Прогноз погоды.",
  "В романе Брэдбери упоминаются кафе, в которых стояли аналоги музыкальных ящиков, правда, воспроизводили они не музыку, а ИХ. Какой промежуток времени упоминается в связи с НИМИ в известной фразе из романа XIX века?": "От Ромула до наших дней.",
  "Недавно в Канаде прошло соревнование, по правилам которого, помимо двух команд, на поле также присутствовал нейтральный игрок в желтой майке с торчащим из кармана носком. Назовите спорт, в котором они соревновались.": "Квиддич.",
  "Внимание, в вопросе есть замены. Статья в журнале \"Story\" называлась \"Мэттью, убивший Люка\". Назовите фамилию того, чье имя мы заменили на \"Мэттью\".": "Чэпмэн.",
  "Внимание, в вопросе есть замены. Герою одной песни, музыканту, дают меркантильный совет обменять БАСЫ на КОНТРАБАСЫ. Что мы заменили на \"БАСЫ\" и \"КОНТРАБАСЫ\"?": "Ноты и банкноты.",
  "Когда Михаил Ботвинник занялся шахматным программированием, его программа \"Пионер\" оказалась устаревшей с самого начала. Юрий Авербах вспоминал, что современники в шутку добавляли в название программы несколько букв. Какое название получилось в итоге?": "\"Пенсионер\".",
  "Стрикинг - это неожиданное появление в публичном месте: например, болельщика на футбольном поле или зрителя на сцене. Название статьи об одном из самых известных стрикеров содержит отсылку к персонажу известной сказки. Назовите этого персонажа.": "[Профессор Амвросий Амбруазович] Выбегало.",
  "Свое прозвище футболист Александр Сопко получил не из-за амплуа, а в честь своего знаменитого коллеги. Назовите этого коллегу.": "Франц Беккенбауэр.",
  "Роберт Бидер пишет, что ОНИ - самые лучшие в мире детективы. В подтверждение он цитирует слова одного из первых среди НИХ. Назовите ИХ.": "Палеонтологи.",
  "Как сообщает сайт www.building.ua [билдинг точка юа], эксперты подсчитали стоимость московского Кремля. При расчетах была использована средняя стоимость квадратного метра офисов в этом районе, однако по сравнению с другими объектами Кремль имеет ряд преимуществ - наличие большой огороженной охраняемой территории, архитектурно-историческая ценность и т.д. К недостаткам объекта было отнесено то, что Кремль лишен одного из ключевых преимуществ недвижимости в этом районе. Ответьте тремя словами, какого именно.": "Вида на Кремль.",
  "В одном из рассказов известного сборника ЭТО, по словам Джона Каррана, олицетворяют низкопробные бульварные газеты. Назовите ЭТО двумя словами.": "Авгиевы конюшни.",
  "Миа Бергман назвала свою книгу о проститутках - эмигрантках из Восточной Европы так же, как называется книга 1957 года. Воспроизведите это название.": "\"From Russia With Love\".",
  "В середине шестидесятых годов в СССР группа под руководством академика Несмеянова загорелась идеей создать синтетическую икру. Каким словом назвали эту икру?": "Искра.",
  "В романе Антуана Белло маньяк убивает людей и отрезает у каждого по части тела, каждый раз разной. Все убитые являлись участниками чемпионата по ЭТОМУ. У Натальи Котомановой, которая занимается ЭТИМ и выставляет результаты на продажу, в мастерской находится огромный стол. Назовите ЭТО.": "Собирание пазлов.",
  "По мнению Томаса Карлейля, ОН проникает сквозь любую преграду. В народе ИМ называют растения, усыпанные желтыми цветами. Назовите ЕГО.": "Золотой дождь.",
  "Художник и фотограф Бен Хайме создал серию работ под названием \"ИКС против АЛЬФЫ\". Одна японская компания создала АЛЬФУ в виде ИКСА длиной 15 сантиметров. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на ИКС и АЛЬФУ?": "Карандаш, камера.",
  "Считается, что ИКСЫ выручат практически любой гардероб и будут сочетаться с любым костюмом. Одному актеру однажды вручили изготовленный ювелиром ИКС, намекая, какой заметный след он оставил в искусстве. Назовите этого актера.": "Пьер Ришар.",
  "В новом спектакле Михаил Барышников играет белогвардейского генерала. Умирая, персонаж Барышникова, по словам журналистки, в пляске смерти становится похожим на человека другой профессии. Назовите одним словом то, с чем журналистка сравнивает генеральскую шинель с красной подкладкой.": "Мулета.",
  "По одной легенде, щенки породы вельш-корги были дарованы людям эльфами, которые использовали их по-своему. В память об этом у вельш-корги осталась отметина в виде НЕГО. Назовите ЕГО.": "Седло.",
  "Бернар Клервоский вел аскетичный образ жизни. Дабы мирская суета не оказывала на него влияния, перед тем, как выйти к людям, он нередко ДЕЛАЛ ЭТО. Назовите того, кто однажды единственным не СДЕЛАЛ ЭТО.": "Одиссей.",
  "Герой Гайто Газданова, объясняя свой изысканный ИКС, говорил, что ведет себя осторожно, как гость в чужой комнате. Горан Петрович описывает губы русской аристократки, которые из-за постоянного употребления ИКСА приняли изысканную форму. Назовите ИКС двумя словами.": "Французский язык.",
  "Французский путешественник Жан Тевено считал, что пирамиды построили не египтяне, а другой народ. Он утверждал, что саркофаг в Великой пирамиде пуст, потому что фараон, для которого он предназначался, погиб... Где?": "В Красном море.",
  "Алексей Кортнев как-то пытался открыть ночной клуб под названием \"Рейгетские сквайры\". Что мы зашифровали словами \"Рейгетские сквайры\"?": "\"Пляшущие человечки\".",
  "Пиво \"Балтика Разливное Нефильтрованное\" варится только в одном российском городе. Какую тару для этого пива журнал \"Вокруг света\" брать не рекомендует?": "Самовар.",
  "Внимание, в вопросе пропущено две буквы. Даниэль Клугер сравнивает патологоанатомов, действующих в детективах, с НИМИ. Назовите ИХ словом русского происхождения.": "Гаруспики.",
  "У героини одного фильма Париж вызывает отнюдь не праздничные эмоции. Так, например, жалуясь на трудности передвижения по городу, она заявляет, что Париж - это пробки... Закончите цитату четырьмя словами.": "\"... которые всегда с тобой\".",
  "Среди исполнителей главных ролей в фильме \"Опасный метод\" есть и Вигго Мортенсен, сыгравший в свое время в известной трилогии. Скажите, что один из персонажей этого фильма ответил на вопрос \"Кто там?\".": "\"Друг\".",
  "Карл Саган отмечает, что самым опасным врагом комодского варана всё еще является человек. Он считает, что ненависть к рептилиям вообще свойственна человеческой натуре, в подтверждение чего упоминает человека, жившего в III веке нашей эры. Назовите этого человека.": "Георгий Победоносец.",
  "Это слово является названием Европейского агентства координации исследований. По словам Айзека Азимова, самое волнующее, что можно услышать в науке, - вовсе не это слово, а фраза \"Вот забавно...\". Назовите это слово.": "Эврика.",
  "Заголовок статьи о том, что по факту гибели лайнера \"Конкордия\" проводится расследование, заканчивается словами: \"... а у следователей - очень много\". Воспроизведите первые четыре слова заголовка.": "\"У матросов нет вопросов...\".",
  "По легенде индейцев Хайдо, однажды стая волков преследовала оленя у побережья океана и настолько увлеклась, что не заметила начала прилива. Когда же волки спохватились, было уже поздно. И тогда вожак распорядился продолжать охоту, несмотря на океан. Назовите млекопитающих, появление которых описывает эта легенда.": "Касатки.",
  "Герой одного романа в минуту смертельной опасности окаменел, словно ИКС. В 2011 году Арнольд Шварценеггер открыл ИКС в Граце. Назовите ИКС тремя словами.": "Памятник самому себе.",
  "Дословный перевод названия одной серии сериала \"Коломбо\" - \"Под прикрытием\". Однако в русском переводе ее название совпадает с названием пьесы 1835 года. Назовите эту пьесу.": "\"Маскарад\".",
  "Лингвист Юрий Откупщиков пишет, что науку о лунных недрах логично называть селенологией, а о недрах Плутона - плутонологией. Еще одну науку в том же ряду он предлагает называть словом на букву \"А\". Воспроизведите это слово.": "Афродитология.",
  "Писатель второй половины XIX века Глеб Успенский писал, что слово \"агент\" в его время так же всемогуще, как ЭТО слово в первой половине столетия. Назовите ЭТО слово.": "Ревизор.",
  "Чтобы кругосветное путешествие считалось состоявшимся, путешественник должен вернуться в ту же точку, из которой отправился, по дороге пересечь все меридианы и не пересекать ЕГО. Поэт Игорь Шап называет ЕГО другом. Назовите ЕГО двумя словами.": "Полярный круг.",
  "Герой Людмилы Улицкой, придя в гости, слышит звуки, издаваемые тазобедренным суставом. В роли чего этот сустав выступает?": "Грампластинки.",
  "Сайт lurkmore.ru [луркмор точка ру] приводит такую байку - к концу Второй мировой войны в рядах танкистов армии США возник неудобный для командования вопрос: почему против немецких тяжелых танков \"Тигр\" США выставляет средние танки М-26 \"Першинг\"? В ответ американское командование внесло в документацию изменение. Какое именно изменение?": "Считать \"Першинг\" тяжелым танком.",
  "Комментируя свой отход в дебюте фигурой на начальное поле, Вильгельм Стейниц упомянул человека, родившегося в 275 году до нашей эры. Назовите этого человека.": "Квинт Фабий Максим Веррукоз Кунктатор.",
  "Не так давно в Оксфордский словарь было внесено новое слово, обозначающее южную границу США и приграничные города от тихоокеанского побережья до Мексиканского залива. В английском написании это слово всего одной буквой отличается от названия части света. Произнесите это слово по-русски.": "Амексика.",
  "В романе Хью Лори интернациональная команда приезжает в арабский город. Там они делятся на ПЕРВЫХ, которые могут показаться в городе, не привлекая к себе внимания, и на ВТОРЫХ, появление которых вызовет ненужный ажиотаж. В серии произведений ПЕРВЫЕ и ВТОРЫЕ являются оппонентами и вместе именуются ТРЕТЬИМИ. Назовите ТРЕТЬИХ.": "Иные.",
  "Герой Халлгримура Хельгасона постоянно кивает головой, как ОНА в Техасе. Назовите ЕЕ двумя словами.": "Буровая установка.",
  "Существует версия, что ИХ название восходит к португальскому слову \"ус\", от которого во французском языке появилось слово, обозначающее небольшие щипчики для закручивания усов. Назовите ИХ.": "Бигуди.",
  "Один провинциальный болельщик московского \"Динамо\" заявил, что перестал болеть за сборную СССР в 1986 году, когда купил... Что?": "Цветной телевизор.",
  "По легенде, сестра римского императора Валентиниана тайком прислала Аттиле ЭТО, что послужило ему поводом вступить в конфликт с Римом. Один из видов ЭТОГО, также имеющий прямое отношение к Риму, был впервые упомянут в письме Климента IV. Назовите этот вид.": "Кольцо рыбака.",
  "Столицей каких выдуманных островов, согласно \"Красной бурде\", является город \"Гоптаун\"?": "Фраерские острова.",
  "Согласно описанию компьютерной игры \"Call of Duty\" [колл оф дьюти], герой может испытывать панику. В данной ситуации следует избегать заряженного оружия в руках, иначе протагонист может застрелиться, а если оружия не будет, герой просто сойдет с ума, получит сердечный приступ или кинется с высоты. Какое слово мы заменили в предыдущем тексте?": "Cthulhu.",
  "По мнению героя Леонида Юзефовича, причиной некоторых военных конфликтов стала мода на ЭТО. Назовите ЭТО словом французского происхождения.": "Камуфляж.",
  "В школе, описанной Мишелем Турнье, мальчишки устраивают конные бои: один берет другого на закорки, и они сражаются с другой такой же парой. Имя какого святого носит эта школа?": "Христофора.",
  "Критику Ховарду Хобсону посчастливилось увидеть одну из первых постановок пьесы Сэмюэля Беккета \"В ожидании Годо\". Отмечая необычность и редкость дарования ирландского драматурга, Хобсон упомянул ИКС. Назовите ИКС двумя словами.": "Четырехлистный клевер.",
  "Согласно одному предположению, ИКС мог быть своего рода желтой карточкой от зрителя. Один житель Германии утверждает, что изобрел машину, которая выпрямляет ИКСЫ, и называет выпрямленные ИКСЫ сигарами. Не нужно искать в этом скрытого значения - назовите ИКС.": "Банан.",
  "Моллюск адский вампир обитает на глубине больше километра. В отличие от близких родственников, у него ЭТОГО нет. Как называется сосуд для хранения ЭТОГО?": "Чернильница.",
  "В одном учебнике стилистики приведено забавное объявление: \"Швейному ателье требуется рабочий для ЭТОГО\". По воспоминаниям Стивена Фрая, школьники после ЭТОГО гордились, как прусские юнкера шрамами после дуэли. Назовите ЭТО одним словом.": "Порка.",
  "Журнал \"GEO\" называет ЕГО ярким символом платонического табу. Мы не просим вас назвать ЕГО словом из трех букв. Ответьте, кому ОН принадлежал.": "Тристану.",
  "Ярослав Свиридов однажды написал: \"Чем больше я узнаЮ ЕЕ, тем больше люблю собак\". Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Корейская кухня.",
  "Про ТАКОГО медведя можно сказать, что он на самом деле ТАКОВОЙ, хотя и является одним из подвидов американского черного медведя. А ТАКИЕ плоды, относящиеся к семейству лавровых, часто тоже называют ТАКОВЫМИ, хотя это и неправильно. Какое слово мы заменили на \"ТАКОЙ\"?": "Коричный.",
  "В начале статьи журнала \"Русский репортер\" за октябрь 2011 года описан малыш, который водит пальцами по оконному стеклу. За стеклом летает красивая бабочка. Кому посвящена эта статья?": "Стиву Джобсу.",
  "В русском переводе книги Стивена Фрая говорится, что история ЕГО странствий учит тому, сколь осторожным должно быть в неведомых нам водах. Назовите ЕГО национальность.": "Грек.",
  "Диодор Сицилийский, комментируя миф о критском быке, называет Диониса Плутодотом, потому что он держит в руке ЕГО. Назовите ЕГО двумя словами.": "Рог изобилия.",
  "Внимание, в вопросе есть замены. В 1942 году в некоторых школах Москвы до 70% учеников не выдержало тест на честность. Какие слова мы заменили словами \"тест\" и \"честность\"?": "Проверка, вшивость.",
  "В произведении Роберта Пенна Уоррена самоубийца раз за разом ждет, пока наберется достаточно ЕЕ. Аркадий Бухов упоминает прорезиненную ЕЕ американца. Назовите ЕЕ.": "Слюна.",
  "Герой комедии Такеши Китано собирается спуститься под землю и искать там клад. Он берет с собой ЕЕ, но ОНА оказывается механической, и происходит взрыв. Назовите ЕЕ.": "Канарейка.",
  "На карикатуре 30-х годов XX века можно увидеть шахматистов, которые играют на разных музыкальных инструментах. А на чем играет Александр Алехин?": "На скрипке.",
  "Герман Роршах подарил своему брату Паулю на свадьбу ЭТО дерево. Какое это дерево?": "Генеалогическое дерево семьи Роршахов.",
  "Объясняя, как в мрачное время николаевской реакции могли существовать веселые компании, Тургенев упомянул \"ИКС\". Назовите автора \"ИКСА\".": "Боккаччо.",
  "В одной пьесе поющую девочку дергают за косичку. После того, что происходит дальше, следует реплика: \"Эта девочка - наша ОНА\". Догадавшись, кто является автором пьесы, назовите ЕЕ двумя словами.": "Лысая певица.",
  "Кому принадлежат слова \"Лучше быть вдовой героя, чем женой труса\"?": "[Долорес] Ибаррури.",
  "Гийом Аполлинер назвал ПЕРВОЕ ветераном в лохмотьях, а ВТОРОЕ - орденом среди этих лохмотьев. Назовите ПЕРВОЕ и ВТОРОЕ.": "Небо, солнце.",
  "Автор статьи, рассказывающей о фестивале драматургии Максима Горького, пишет, что если раньше принято было считать, будто писатель верил в светлое будущее и победу коммунизма, то сейчас, приглядевшись, в его текстах можно обнаружить другой смысл - темный и безрадостный. В названии статьи фигурирует ОНО. Назовите ЕГО двумя словами.": "Двойное дно.",
  "Дмитрий Быков считает, что ПЕРВЫЙ в творчестве Окуджавы сменил ВТОРОЙ неслучайно, и произошло это именно в период оттепели: ведь, хотя и ПЕРВЫЙ, и ВТОРОЙ не могут выбирать собственного курса, но ПЕРВЫЙ зависит от неба, а ВТОРОЙ - всего лишь от земли. Назовите ПЕРВЫЙ и ВТОРОЙ, если они начинаются на одни и те же две буквы.": "Троллейбус, трамвай.",
  "Говоря о том, почему ацтеки не смогли дать отпор испанцам, Жак Сустель сравнивает эту ситуацию с той, что была описана в конце XIX века. Кем?": "Гербертом Уэллсом.",
  "В мультфильме Владимира Дахно Зевс придумал ИХ, когда курил трубку. Назовите ИХ двумя словами.": "Олимпийские игры.",
  "В фантастическом фильме \"Запретная планета\" действуют ученый, его красавица-дочь и робот. Прототипом этого робота является Ихтиандр. Кого мы заменили Ихтиандром?": "Ариэль.",
  "Джордж Тревельян называет в числе появившихся в начале XX века в Англии врагов ЭТОГО кино на углу, радио дома и вождение автомобиля. В США против ЭТОГО были приняты более суровые, но, как выяснилось, неэффективные меры. Назовите ЭТО.": "Пьянство.",
  "Дизайнерская компания \"Dorothy\" создала серию своего рода реалистичных пластмассовых ИХ. Один из НИХ просит милостыню, другой сидит в инвалидном кресле, третий пытается изнасиловать женщину, четвертый хочет застрелиться и так далее... Назовите ИХ двумя словами.": "Игрушечные солдатики.",
  "В 1348 году ОНА вынудила Папу Климента VI освятить протекающую близ Авиньона реку. \"ОНА\" - произведение нобелевского лауреата. Назовите ЕЕ.": "Чума.",
  "Выступая против строительства огромного ледокола, академик Крылов употребил слово, пишущееся через дефис, которое и стало решающим аргументом. Назовите это слово.": "Царь-ледокол.",
  "В 2006 году была опубликована статья, призывавшая к увольнению Валерия Газзаева и Евгения Гинера, поскольку они работают с ЦСКА уже слишком длительное время. В статье упоминался известный фильм. Напишите первые три слова его названия.": "\"Загнанных лошадей пристреливают...\".",
  "При переходе на один из уровней этой компьютерной игры звучит проигранная задом наперед фраза \"Ешьте овощи и после каждого приема пищи чистите зубы\". Назовите эту игру.": "\"Diablo\".",
  "Синдром Туретта - заболевание нервной системы, характеризующееся, в частности, навязчивыми действиями. В названии выпущенного в 1992 году англоязычного сборника рассказов о жизни людей, страдающих синдромом Туретта, упоминается животное. Какое?": "Обезьяна.",
  "Герой произведения Тима Скоренко иронически замечает, что если предложить жителям США найти свою страну на географической карте, 90% респондентов станут искать свою страну в Африке. А по какой причине?": "Потому что Африка находится в центре карты.",
  "У преподобного отца в рассказе Юрия Цветкова искусственная ПЕРВАЯ сочеталась с довольно большой природной ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Тонзура и лысина.",
  "В фильме 2007 года герой едет в Китай, где мастер Вонг тренирует его, используя нетрадиционные методы. Например, герою приходится отбиваться мухобойкой от пчел. В итоге он вызывает на поединок непобедимого местного мастера джиу-джитсу. Что мы заменили на \"джиу-джитсу\"?": "Пинг-понг.",
  "Тяжелые фуры, курсирующие по трассе Чита - Хабаровск, могут скоро разбить дорогу, в которую вложены миллионы, и ее придется постоянно ремонтировать. Евгений Шипилов поэтому пишет, что транспортный коридор превратится в НЕЕ для вливания денег. Назовите ЕЕ двумя словами.": "Бочка Данаид.",
  "Непросвещенная героиня Бертольта Брехта ожидала с помощью телескопа увидеть ИХ на Млечном пути. Дениска из рассказа ДрагУнского, наоборот, не мог выносить даже ИХ вида. Назовите ИХ.": "Пенки.",
  "Огден Нэш пишет, что ОНИ, как назло, чаще всего танцоры. Герой песни группы \"Тайм-Аут\" отомстил ИМ, нацарапав в глазке три буквы. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Соседи сверху.",
  "Пират из романа РобЕра ГайЯра признался, что плохо представляет себе французского короля, так как пользуется в основном испанскими ИМИ. Назовите ИХ.": "Монеты.",
  "Потомок знаменитого царя Миноса рассудил, что ФетИда красИвее Медеи. В ответ Медея оскорбила судью. Именно так один древнегреческий автор описывал происхождение этой фразы. Какой?": "\"Все критяне лжецы\".",
  "Алексей Кортнев в одной из своих песен замечает, что электрики ему безразличны. Какие два слова мы заменили словом \"безразличны\"?": "До лампочки.",
  "Писатель Борис Акунин заметил, что принадлежит к профессии, для которой ПЕРВОЕ является ВТОРЫМ. Назовите писателя, у которого есть произведение \"ПЕРВОЕ и ВТОРОЕ\".": "Валентин Пикуль.",
  "В одной песне ГЕНРИ едет в НИГЕР, где жара, и везет с собой товар. Какие слова мы заменили на слова \"ГЕНРИ\" и \"НИГЕР\"?": "Юра, ЮАР.",
  "Как известно, в разных странах фильмы иногда выходят в прокат под названиями, отличными от оригинальных. Под каким названием в нашем прокате известен фильм, в Румынии названный \"Коридор смерти\"?": "\"Зеленая миля\".",
  "После ареста основателя \"Викиликс\" Джулиана Ассанжа хакеры из разных стран объявили о начале всемирной сетевой войны. В сообщениях об этом упоминаются четыре АЛЬФЫ. Что мы заменили на АЛЬФУ?": "W [дабл-ю].",
  "Корреспондент Жанна Агалакова, принимая гостей в Париже, шутила: \"Говорите, пожалуйста, громко и четко, здесь очень старые ОНИ\". Назовите ИХ.": "Жучки.",
  "Журнал \"Крокодил\" 1936 года в шутку назвал эту песню примитивным дореволюционным двигателем. Назовите эту песню.": "\"Дубинушка\".",
  "По мнению Дарьи Фирсовой, из-за имени и фамилии было бы логично, чтобы заглавный персонаж произведения американского писателя не покончил с собой, а был бы убит недоброжелателями. Назовите его имя и фамилию.": "Мартин Иден.",
  "В книжке Александра Якубенко корабль, выуживающий выброшенные за борт пьянствующими пиратами бутылки и графины, называется почти так же, как реально существующая разновидность корабля. Ответьте двумя словами: как именно?": "Винный тральщик.",
  "Марина Влади в книге о Высоцком отмечала его крайнюю усталость и измученный вид к концу жизни. Выступление Высоцкого на капустнике в 1977 году венчалось пятью словами. Назовите последние три.": "Спасибо, что живой.",
  "Название пьесы австрийского писателя Артура Шницлера французы перевели словом \"Карусель\". А каким славянским словом эта пьеса озаглавлена в русском варианте?": "\"Хоровод\".",
  "В песне группы \"Tequilajazzz\" [текиладжаз], посвященной ночной жизни Санкт-Петербурга, утверждается, что ОН нужен только новичкам. Назовите ЕГО тремя словами.": "График развода мостов.",
  "В XVIII веке в Москве было проведено маскарадное шествие, обличавшее пороки. Неких людей символично увешивали крючками и волокли по земле. Назовите этих людей словом, имеющим французский корень.": "Бюрократы.",
  "В слогане мистической книжной серии \"Вечная ночь\" утверждается, что вечная ночь сменила ИХ. Назовите ИХ.": "Сумерки.",
  "Герои пьесы ВагрИча Бахчаняна - подвыпившие писатель и президент - пытаются разобраться, в каком из двух городов они находятся. Назовите оба города.": "Лондон, Вашингтон.",
  "В гомеопатии лекарство получают путем многократного разбавления действующего вещества. Критическая статья о гомеопатии на сайте медпортал.ру называется \"Искусство ЕГО\". Назовите ЕГО.": "Развод.",
  "Автор вопроса назвал Александра Григорьевича и Николая Александровича так же, как традиционно называют Чжу Ди, Чжу Цичжэня, Чжу Юсуна и еще несколько человек. Назовите эти два слова.": "Минская династия.",
  "Недавно в Китае насекомые, объев листву всех деревьев по одну сторону железнодорожного полотна, двинулись через рельсы. Они покрыли более километра путей, и товарный поезд буквально скользил по живому покрытию. Андрей Ваганов назвал этот эпизод \"Товарняк на НЕМ\". Назовите ЕГО двумя словами.": "Гусеничный ход.",
  "ОН и ОНА познакомились на художественной выставке. ОНА предложила ЕМУ забить в стенку воображаемый гвоздь за пять шиллингов, а он в ответ предложил ей воображаемые пять шиллингов. Какую фамилию мы заменили словом \"ОНА\"?": "Оно.",
  "В какой стране существует пассажирский поезд под названием \"Индиан ПасИфик\"?": "Австралия.",
  "У персонажа книги Макса Фрая все волосы были темными, кроме одной светлой пряди. За эту прядь он получил прозвище из двух слов, всего одной буквой отличающееся от русского перевода названия произведения начала XX века. Назовите это прозвище.": "Белый Клок.",
  "Журнал \"Красная бурда\" опубликовал список выдуманных стран и реалий, с ними связанных. Назовите город страны Зомбия, в котором проводится крупный фестиваль.": "Вудусток.",
  "Борис Акунин, рассказывая о судьбе Бориса Штейфона, который, несмотря на еврейское происхождение, во время Второй мировой войны получил звание генерал-лейтенанта вермахта, замечает: жалко только, что ИКС у него не с того конца. Что мы заменили на \"ИКС\"?": "Фон.",
  "Автор вопроса однажды купил бутылку вина с рекламным слоганом \"Белое вино с Белой горы\". Поняв, какое прилагательное мы заменили, назовите страну происхождения этого вина.": "ЮАР.",
  "На одной валентинке ОНА названа \"колесом Фортуны Купидона\". В стихотворении Всеволода Рождественского говорится, что за результат ОНА отвечает своей головой. Назовите ЕЕ.": "Ромашка.",
  "Станиславский отмечал, что японский городовой как отдельное подразделение театру не нужен, поскольку в труппе и так все должны уметь петь и танцевать. Что мы заменили словами \"японский городовой\"?": "Оперный балет.",
  "Внимание, в вопросе есть замена. Роман Алистера Маклина \"Крейсер Его Величества \"Улисс\"\" не единожды издавался на русском языке. Один из переводов вышел под названием \"КРУИЗ крейсера \"Улисс\"\". Какое слово мы заменили на \"КРУИЗ\"?": "Одиссея.",
  "Многие европейские и американские виды этой древесной породы находятся на грани исчезновения из-за воздействия разнообразных вредителей. Автор вопроса обрисовал данную ситуацию названием фильма 1984 года выпуска. Назовите этот фильм.": "\"Кошмар на улице Вязов\".",
  "Борхес, ссылаясь на Плиния, сообщает, что небольшая рыбка ремора имеет свойство, присасываясь к днищам кораблей, задерживать их движение. Также эта рыбка каким-то образом применяется для приготовления вредных любовных снадобий и затягивания неких процессов. Каких именно?": "Судебных.",
  "Назовите человека, который сказал об электронных книгах, что они пахнут как сожженное топливо.": "Рэй Брэдбери.",
  "Героиня Милана Кундеры говорит, что он является глазом и вуалью одновременно. Назовите его.": "Фотоаппарат.",
  "Знаменитая певица Елена Образцова рассказывает, что после первого посещения корриды в Испании ей стало настолько плохо, что даже пришлось вызывать \"Скорую помощь\". По забавному совпадению, успокоительные капли, которые врачи тогда прописали ей, назывались \"Эсмеральда\". Какое слово в этом вопросе мы заменили?": "Кармен.",
  "По прямому назначению бронзовый ИКС был использован лишь 31 октября 1926 года. А до этого ОН служил Гарри Гудини всего лишь инвентарем в одном из трюков - наряду со смирительной рубашкой, молочным бидоном и плотно завязанной бумажной сумкой. Назовите ИКС.": "Гроб.",
  "Книга Дмитрия Коваленина называется \"Суси-нуар. Занимательное муракамиведение\". Какую букву мы добавили в это название?": "в.",
  "Юнна Мориц рассказывает: \"Наша дружба с Сережей Довлатовым была абсолютно ТАКОЙ, что уже само по себе дивное диво\". ТАКИМИ некоторое время были советские свадьбы во второй половине 1980-х годов. Какими ТАКИМИ?": "Безалкогольными.",
  "Немецкий дизайнер Susanna Hertrich, вдохновленная идеей того, что уходящий день уже не вернуть, совместила эти два предмета. Назовите эти предметы.": "Календарь и шредер.",
  "Джон Норвич, рассказывая о зарождении своего интереса к Византии, пишет, что во время его учебы в школе учителя лишь иногда упоминали ее название. Какими четырьмя словами он начинает свою книгу \"История Византии\"?": "В начале было слово.",
  "Декан Высшей школы телевидения Виталий Третьяков, радея о нуждах простых россиян, предложил выделять каждому гражданину страны при рождении причитающуюся ему долю национальных богатств. А именно: 10 квадратных метров земли, кубометр питьевой воды, 10 кубометров древесины, тонну нефти, 100 кубометров газа, 10 граммов золота, карат алмазов в год. Журналист сайта grani.ru в ответ на эти слова приводит высказывание героя русской литературы. Назовите фамилию этого героя.": "Шариков.",
  "Некоторые из НИХ имеют такие легко запоминающиеся названия, как Ок, ЛАки или СУлур. Назовите самый известный из НИХ, имеющий параметр 1666.": "Эйяфьядляйёкюдль.",
  "Жозе Моуринью привел в позапрошлом сезоне миланский \"Интер\" к победам в Чемпионате Италии, Кубке Италии и Лиге Чемпионов, то есть добился всего, ради чего и был приглашен в качестве главного тренера. После чего заявил, что покидает команду. \"Спортбокс.ру\" в заголовке статьи об этом событии использовал известную строку, слегка изменив ее. Озвучьте полученную строку.": "\"Маур сделал свое дело, Маур может уходить\".",
  "В статье английской Википедии, рассказывающей об одном обычае английских закрытых школ, содержится ссылка на другую статью, в названии которой есть пять согласных, идущих подряд. Название этой второй статьи происходит от наименования родственника. Какого именно?": "Дед.",
  "Совместный проект компаний \"Роснефть\" и \"Exxonmobil\" [эксонмОбил] по освоению Арктики вызывает серьезную тревогу у экологов. Журналист Алексей Мухин, напротив, выразил уверенность в успехе, но при этом допустил неумышленный каламбур, заявив, что у проекта ОНИ. Назовите ИХ двумя словами.": "Радужные перспективы.",
  "По сюжету одного фантастического рассказа, в небольшой деревне вместо детей рождаются пришельцы. В названии рассказа упоминаются ОНИ. В другом произведении ОНА заявляет, что ей самой не помешал бы будильник. Назовите ЕЕ.": "Кукушка.",
  "Антония Байетт упоминает деревню, расположенную в излучине реки. Какое французское название получила эта деревня?": "Круассан.",
  "Полное имя героини Людмилы Улицкой совпадает с именем заглавной героини балета, а уменьшительное - с именем героини мультсериала. Назовите оба имени.": "Гаянэ, Гайка.",
  "В песне группы \"Ундервуд\" говорится, что доехать можно, если машину заправит сказочник. Назовите этого выдуманного современного сказочника.": "Оле-Лукойл.",
  "Кино про Шерлока Холмса снимают пачками - Конан Дойла экранизировали Николай Волков, Игорь Масленников, Гай Ричи и многие другие. А в 1953 году Маргарет Дэйл поставила фильм \"Великий детектив\", музыку к которому написал композитор Ричард Арнелл. Какое слово мы заменили в этом вопросе?": "Балет.",
  "В статье Википедии о НЕМ упоминаются также лич, король-чародей Ангмара, назгул и Волан-де-Морт. А что он делает в произведении Пушкина?": "Над златом чахнет.",
  "Игроки команды \"Сальваторе\" Евгений Александрович Пашковский и Александр Евгеньевич Салита почти ровесники, но шутят, что они друг другу... Закончите устойчивым выражением из трех слов.": "В отцы годятся.",
  "Семен Фрейлих отмечает \"ЕГО\" влияние на сцену разгона демонстрации в фильме Эйзенштейна \"Стачка\", которую считает пародийной. Назовите \"ЕГО\" двумя словами на одну и ту же букву.": "\"Политый поливальщик\".",
  "В романе Фэнни Флэгг ЕМУ давали пирожное безе, чтобы через некоторое время понаблюдать за ЕГО комичным удивлением. Назовите ЕГО.": "Енот.",
  "На одном форуме в название советского мультсериала вклинилась одна лишняя буква. В результате получилось название для совместного проекта с создателями аналогичного по тематике американского детективного сериала. Назовите оба сериала.": "\"Следствие ведут колобки\" и \"Коломбо\".",
  "В одном детском стихотворении рассказывается, как таракан НАРВАЛСЯ НА КОНФЛИКТ, не смог оттуда выбраться, заболел и умер. Какие три слова мы заменили словами \"НАРЫВАТЬСЯ НА КОНФЛИКТ\"?": "Лезть в бутылку.",
  "С одной стороны, это мистический фильм 1976 года, с другой - правитель Бунделкханда. Назовите и фильм, и правителя.": "\"Омен\" и Немо.",
  "В одной компьютерной игре за каждый удачно поставленный блок игрок получает очки и тем самым повышает шансы на победу. Говоря об этом, Кэмерон Смит замечает, что учение - мать повторения. Что мы заменили на \"учение - мать повторения\"?": "Защита - лучшее нападение.",
  "Роберт Грейвс проводит параллель между стимфалийскими птицами, которые бронзовыми перьями убивали людей, и аравийскими птицами из сочинений Павсания. Грейвс предполагает, что у Павсания птицы символизируют ЕГО. Назовите ЕГО двумя словами.": "Солнечный удар.",
  "В книге Люси и Стивена Хокингов описана костюмированная вечеринка. Один из гостей надувал воздушный шар с надписью \"Вселенная расширяется!\". Другой, одетый в монохромный костюм, приближался к какой-нибудь компании гостей, некоторое время стоял не шевелясь, а потом вдруг резко отскакивал в сторону. Назовите костюм этого человека двумя словами.": "Красное смещение.",
  "Автор вопроса придумал название для ирландских эмигрантов в США, поменяв местами две буквы в названии другой национальной группы. Что у него получилось?": "Арфоамериканцы.",
  "В спектакле, поставленном по мотивам творчества одного писателя, герой и героиня из разных его произведений оказываются мужем и женой. Таким образом, зрителю предлагается составить некий пазл с картиной мира этого писателя. Возможно, что и героиня успешно собрала свой пазл, но по ходу пьесы он вдруг оказывается неполным. Назовите героя и героиню.": "Майор Ковалев, Агафья Тихоновна.",
  "Когда Андроника Комнина, византийского узурпатора XII века, жестоко казнили, он сказал, словно предвосхищая изречение XVII века: \"Что вы яритесь на сломанный ИКС?\". Назовите ИКС одним словом.": "Тростник.",
  "\"Планировка города могла бы быть намного более эффективной, если бы все гражданские системы конструировались параллельно\". Развивая эту свою мысль, Карл Саган высказывает идею, аналогичную выдвинутой в реплике отрицательного персонажа произведения русской классической литературы. Назовите этого персонажа.": "Скалозуб.",
  "Герой Дугласа Хофштадтера, увидев ЕЕ, ощутил запах дыма. А кто ЕЕ создал?": "Рене Магритт.",
  "Сёрен Кьеркегор назвал ЭТО воплощением желания Калигулы отрубить голову всему человечеству, только в иной форме. Назовите ЭТО.": "Самоубийство.",
  "Старьевщик из романа Рэя Брэдбери помогает обмену вещами между различными слоями общества и считает себя воплощением ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Диффузия.",
  "Владимир Авксентьевич родился в Запорожье. Назовите ЕГО творение, из-за которого после победы в Кубке кубков у динамовцев появилась традиция приглашать Владимира Авксентьевича в пивной бар.": "\"Как казаки в футбол играли\".",
  "Свои стихи ОНА посылала в издательство без обратного адреса. В мемуарах начала XX века есть такие слова: \"ОНА поистине была моим рождением. Похоронив ЕЕ, я похоронила себя\". Назовите ЕЕ.": "Черубина де Габриак.",
  "Юрий Поляков пишет, что у стюардесс ОНА такая, что ЕЕ перед сном можно вынуть изо рта и положить в стакан с водой. Назовите ЕЕ.": "Улыбка.",
  "В ходе поединка в здании бывшей мебельной фабрики героиня Стига Ларссона хватает пистолет и буквально пришивает противника. Какое слово мы заменили словом \"пришивает\"?": "Пригвождает.",
  "[Ведущему: слегка выделить голосом слово \"пера\".] Существует предположение, что впервые история о НЕЙ вышла из-под пера китайского писателя IX века Чуань Ченши. Подтверждением служит древний китайский канон. Назовите ЕЕ.": "Золушка.",
  "В современном романе описывается визит в Израиль папы Павла VI в январе 1964 года. Местная общественность была возмущена тем, что Ватикан не признавал Израиль. В качестве места встречи с правительством страны папа выбрал заброшенный участок дороги возле археологического памятника. Назовите это место.": "Мегиддо.",
  "Стихотворение какого иностранного поэта знакомый автора вопроса продолжил словами \"Какая жирная тушка!\"?": "Басё.",
  "На сайте lib.ru есть раздел, посвященный Серджио Барбарену, в котором содержится не только его произведение о дельфине Дэниеле Александре, но и ссылка на известный роман XX века. Назовите этот роман.": "\"Чайка по имени Джонатан Ливингстон\".",
  "Статья о НЕМ в журнале \"Аэрофлот\" называется \"Семейный бизнес\". ОН по-датски - Honning [хОннинг]. Назовите ЕГО.": "Мед.",
  "В романе Эллис Питерс мошенника, притворявшегося портным, выдало то, что он, судя по всему, ДЕЛАЛ ЭТО. Из русской классической литературы известно, что ДЕЛАНИЕ ЭТОГО не мешает... Чему?": "Быть дельным человеком.",
  "Существует легенда, что в XVIII веке англичане спрятали в джунглях малайзийского острова Пинанг сундуки с серебром и сообщили об этом местному населению. В программе, которая описывает эту легенду, упоминается советский фильм. Назовите этот фильм.": "\"Джентльмены удачи\".",
  "ОНИ - это тела со свободными носителями. ОНИ бывают первого и второго рода. В дальней поездке автор вопроса отметил, что ОНИ, в общем-то, тоже носители и могут быть мужского и женского рода. Назовите ИХ.": "Проводники.",
  "Дарья Чурикова считает, что любого писателя можно назвать НАДЕЖНЫМ. Какие два слова мы заменили словом \"НАДЕЖНЫЙ\"?": "Человек слова.",
  "По словам Вилли ХЕйяре, найти врагов для НИХ помогла бушевавшая тогда очередная эпидемия. На одном шуточном рисунке ОНИ названы настоящей причиной разрушения Стоунхенджа. Назовите ИХ двумя словами.": "Angry Birds.",
  "В статье, посвященной матчу между \"Манчестер Юнайтед\" и \"Глазго Рейнджерс\", говорится, что шотландцы бОльшую часть матча заботились об обороне. При этом команда сравнивалась с объектом, включенным в список Всемирного наследия. Назовите этот объект двумя словами.": "Адрианов вал.",
  "Согласно прогнозам ученых из Сент-Луиса, через 10 лет каждый третий боец армии США будет ИМ. В 1981 году Кэндзи Урада стал первой официальной жертвой, погибшей от ЕГО руки. Назовите ЕГО.": "Робот.",
  "В аннотации к современному литературному произведению говорится, что главным испытанием для любви главных героев может стать их первая встреча. Назовите это произведение.": "\"Одиночество в сети\".",
  "ПЕРВАЯ выходит в Кривоарбатский переулок Москвы. ВТОРАЯ находится на Левобережном кладбище Воронежа. Назовите ПЕРВУЮ и ВТОРУЮ.": "Стена Цоя, стена Хоя.",
  "Линор Горалик пишет, что ее знакомый называет людей, которые едят ЕГО, \"нетерпеливыми идиотами\". Назовите национальность человека, в известном произведении потребовавшего от НЕГО молчания.": "Цыган.",
  "Каким устойчивым выражением в журнале \"Корреспондент\" заканчивается статья о самом богатом аграрии Украины Юрие Косюке?": "Денег куры не клюют.",
  "Автор вопроса надеется, что в наступившем году погода будет нормальной и первая ОНА случится, как обычно, в мае. Пушкин упомянул ЕЕ в двух различных произведениях рядом с именем одного и фамилией другого полководца. Мы не просим вас назвать полководцев. Какие три слова мы заменили на \"ОНА\"?": "Гроза двенадцатого года.",
  "В Англии разработана линия из четырех соков, среди которых \"Джон ЛЕмон\" и \"Манго Старр\". Название этой серии соков на слух не отличается от имени зарубежного персонажа. Назовите этого персонажа.": "Битлджус.",
  "По одной из версий, впервые ДЕЛАТЬ ЭТО стали в перерывах на концертах одной японской рок-группы, пока музыканты отдыхали. Персонаж мультсериала \"King of the Hill\" [кинг оф зе хилл] замечает, что ты не задумываешься, что песня \"American Pie\" [америкэн пай] длится семь минут, пока твой босс не заставит тебя ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Петь караоке.",
  "В книге Александра Никонова \"Апгрейд обезьяны\" есть глава, посвященная уничтожению неандертальцев кроманьонцами. В заголовок главы вынесен знаменитый вопрос, ответ на который также является вопросом. Воспроизведите этот ответ.": "Разве я сторож брату моему?",
  "Во время обучения в художественной школе музыкант Дэниэл Джонстон познакомился с девушкой по имени Лори Аллен. Они мало общались, девушка достаточно быстро обзавелась семьей, однако Джонстон запомнил ее на всю жизнь. Григорий Пророков, рассказывая об этом эпизоде, упоминает два имени собственных женского рода. Назовите любое из них.": "Лаура.",
  "Согласно книге Михаила Горбачева, Карл Бенц работал над неприличным двигателем. Какое слово мы заменили в предыдущем предложении?": "Бестактным.",
  "Умберто Эко рассказывает, как однажды при вычитке своей книги в последний момент исключил из списка цитируемых авторов Мальчика-с-Пальчик. Редактор в свое оправдание ссылался на философа, родившегося в 1883 году. Назовите этого философа.": "Хосе Ортега-и-Гассет.",
  "АЛЬФ две. В книге \"Звезды олимпийского спорта Украины\" в главе \"Олимпийская АЛЬФА\" упоминается золото Афин 2004 года. Назовите АЛЬФУ двумя словами.": "Вершина Эльбруса.",
  "Вуди Аллен отметил, что в полицейском государстве всех сушат одним феном, освежают одним одеколоном и еще ДЕЛАЮТ ЭТО. Что мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Стригут под одну гребенку.",
  "В произведении мастера писательского цеха Майна Рида плавательное ОНО мелькало над водой вокруг жертвы. Назовите ЕГО двумя словами.": "Перо акулы.",
  "В документальном фильме \"СССР. Крушение\" извилистая очередь за водкой сравнивается с НИМ. Другой ОН - это древний амулет, на котором зачастую изображали голову горгоны Медузы. Назовите ЕГО.": "Змеевик.",
  "Когда герой Набокова во время разговора обнаруживает приятную неисправность телефонного автомата, он упоминает 36-й штат США. Назовите этот штат.": "Невада.",
  "По одной легенде, в древности люди никак не могли заснуть - многочисленные заботы и тревоги мешали им забыться. Рассерженный бог воткнул в землю свой жезл и улетел прочь. Так появились ОНИ. Кто создал \"ИХ\" в 1873 году?": "Клод Моне.",
  "Журнал \"Иллюстрированная наука\" пишет: быстродействие компьютера не повысится, если в него вставить жесткий диск очень большого объема. Таким образом, журнал поясняет, почему размер ЕГО - не самое важное. Назовите похожий на НЕГО плод, который упоминается в заметке о поломанном жестком диске на сайте nn.ru.": "[Грецкий] орех.",
  "Метод обработки продуктов высоким давлением называется пастеризация. В предыдущем предложении мы заменили три буквы. Назовите исходное слово.": "Паскализация.",
  "Репортаж программы \"Инфомания\" под названием \"ИКС о помощи\" рассказывал о том, как нынешнее поколение пользователей Интернета перестает реально помогать друг другу. Назовите ИКС.": "Клик.",
  "Внимание, в вопросе два слова заменены. В одном рассказе описывается, как обитатели юрты уговорили путешественника Кнуда Расмуссена подарить им металлическую булавку. Какие два слова мы заменили в предыдущем предложении?": "Иглу, иглУ.",
  "Уважаемые знатоки, знакомьтесь, ваш первый вопрос финала! В 2008 году в Британии вышло постановление, что ИКС не является ИКСОМ, если он ниже четырех дюймов. Назовите ИКС.": "[йоркширский] пудинг.",
  "Кому посвящена книга Яна-Эрика Петтерсона \"Человек, который ушел слишком рано\"?": "Стигу Ларссону.",
  "Стиг Ларссон пишет, что в эпоху кризиса руководителям многих компаний пришлось раскрыть ИХ. Назовите ИХ двумя словами.": "Золотые парашюты.",
  "Лесли Кэген пишет о своем неумном и невезучем персонаже, что тот может броситься на землю и СДЕЛАТЬ ЭТО. С 1894 года известна фраза, согласно которой ЭТО СДЕЛАЛ ОН. Назовите ЕГО.": "Акела.",
  "Как ни странно, ПЕРВЫЙ добавляют в некоторые элитные сорта конфет, например, финские \"Terva Leijona\" [тЭрва лЕийона]. ВТОРОЙ же - один из обычных компонентов кондитерских изделий. Известный фразеологизм противопоставляет качества ПЕРВОГО и ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Деготь, мед.",
  "Внимание, мы кое-что заменили в вопросе. Википедия трактует термин \"Голландский угол\" так: \"Голландский угол получается, когда камера смотрит на героя снизу вверх, при этом в картинке должен быть изъян\". Какие слова мы заменили словами \"в картинке должен быть изъян\"?": "Горизонт должен быть завален.",
  "Непьющему герою одного фильма по ошибке принесли вино вместо безалкогольного напитка. Через некоторое время он отмечает, что сидит в ТАКОМ ресторане. Как называется ТАКОЙ ресторан, открытый в 1967 году?": "\"Седьмое небо\".",
  "Цитата из советского киносценария: \"Изящно выплюнув косточку, он изрек первую фразу\". Какой ОН в названии снятого по этому сценарию фильма?": "Тот самый.",
  "Хоккейный тренер Барри Троц сравнил с ИКСОМ вратаря ПЕкки РИнне, который подчистил все неточности и недочеты защиты. Современная фирма выпускает ИКСЫ в виде фигурок тюленят и пингвинят с маленькими лапками. Назовите ИКС.": "Ластик.",
  "По-чешски ОНИ - \"рОвнатка\". Существует ИХ незаметная разновидность, которая крепится изнутри, но ухудшает коммуникативные способности. Назовите ИХ.": "Брекеты.",
  "На рисунке Жана Эффеля из серии \"Сотворение мира\" перед богом-творцом на стене висит плакат с рядами увеличивающихся в размерах мышей и лягушек. Сотворение какого живого существа заканчивает на рисунке бог?": "Кобры.",
  "ОНА дала название воздушной операции, в результате которой на вьетнамские войска был обрушен мощный поток бомб. ОНА - часть границы Нью-Йорка. Назовите ЕЕ одним словом.": "Ниагара.",
  "Пастернак упоминает ИХ, описывая подруг, которые, чтобы успокоиться в сложные моменты, ссорились друг с другом. Назовите персонажа произведения 1936 года, который ИХ продавал.": "Дуремар."
}