{
  "Российский историк Аристов связывает название этого города с давним половецким поселением Шарукань, предположительно существовавшим в двенадцатом столетии. Лингвисты предположили, что название речки, у которой основан этот город, происходит от тюркского \"кобе\" - \"след временного течения\" и \"кар\" - \"земля\", \"суша\", т.е. это слово может означать \"мелководная речка\". Назовите этот город.": "Харьков.",
  "Какому литературному герою Б. Брайнин посвятил совершенно невероятную \"дружескую эпитафию\" с подписью \"От жен\": \"Он обходился с нами круто, Покойник был не Гименей, Он нас любил любовью Брута, А может быть, еще сильней!\"?": "Синей Бороде.",
  "В качестве анонса одного из материалов февральского номера журнала \"FHM\" за 2004 год на обложке была помещена весьма эротичная фотография трех полуобнаженных участниц известной поп-группы и подпись: \"\"Сливки\": (пропуск) ноль процентов\". Назовите пропущенное слово, которое зачастую можно встретить на упаковке молочных продуктов.": "Жирность.",
  "В Санкт-Петербурге на площади Тургенева недавно, следуя установившейся в городе в последние годы традиции, был открыт памятник. Композиция состоит из плаща, сапог и свернувшегося возле сапог животного. Назовите это животное и его кличку.": "Собака Муму.",
  "Таких людей в Японии времен Перл-Харбора называли \"молодые орлы\". А немного раньше в Советском Союзе таких людей называли двумя другими словами, одно из которых также является названием птиц. Назовите эти два слова.": "\"Сталинские соколы\".",
  "В биологии женские особи обозначаются астрологическим символом Венеры, мужские особи - символом Марса. А символом какой планеты обозначают гермафродитный организм?": "Меркурия.",
  "Закончите анекдот одним словом. В лагере один заключенный подходит к другому, хлопает по плечу: - О, Федя! Сколько лет, сколько зим! Потом внимательно всматривается и говорит смущенно: - Простите, я ошибся...": "\"... номером\".",
  "30 августа 1873 г. судно \"Тегетгоф\", направлявшееся к Северному полюсу, очутилось у берегов неизвестной суши. На судне находилась экспедиция под руководством Юлиуса Пайера и Карла Вайпрехта. А как они назвали открытую землю?": "Земля Франца-Иосифа.",
  "Закончите двумя словами следующее четверостишие: \"И стали из Большой Страны Мы впрямь страною дураков: Одни сантехники нужны В связи с...\".": "\"... утечкою мозгов\".",
  "Как писал Бенгт Даниельсон, эти два слова вот уже более века неразрывно связаны друг с другом в сознании людей. Хотя Кук, Мелвилл, Стивенсон и многие другие знаменитые мужи тоже побывали там, не их вспоминают, когда речь заходит об этом острове. Единственный пример столь же прочного отождествления имени человека с островом - Наполеон и Святая Елена. Назовите, пожалуйста, пару, о которой писал Бенгт Даниельсон.": "Гоген и Таити.",
  "Если он гриф - то кумай, если баран - то чубук, если барс - то ирбис. А если человек?": "Йети.",
  "Надпись на сказочном надгробном камне: \"Здесь покоится Змей Горыныч. Он был рожден для высокого полета, имел пламенное сердце и владел...\". Закончите надпись, даже если среди вас не найдется того, кто владеет этим же.": "\"... тремя языками\".",
  "У древних персов это были: чистка оросительных каналов, сбор чеснока, вязка колючек на топливо, сбор налога с урожая, поклонение богу Митре, волчья охота, копка, поклонение огню и еще четыре. Назовите хотя бы один наш.": "Любой месяц.",
  "Если перевести имя первого или фамилию второго, получим животное семейства псовых. Второй - Евгений Петрович - называл Крым своей родиной. А где работает первый?": "В ФБР.",
  "У многих князей и царей были прозвища. Так, Ярослав - Мудрый, Всеволод - Большое Гнездо. Попробуйте догадаться, какое прозвище было у Дмитрия, внука Ивана III.": "Дмитрий-Внук.",
  "Один бармен придумал как-то коктейль с ароматом свежего сена и привкусом хвои. Назвал он его \"Сеновал\". По мнению героя, попробовавшего этот коктейль, ему больше подошло бы название группы, исполняющей песни в стиле шансон. Назовите эту группу.": "\"Лесоповал\".",
  "Назовите человека, о котором говорится в сонете Микеланджело Буонаротти: \"Он зрел картины божьего суда, Он побывал в чистилище и, зная Дорогу в рай, достиг при жизни рая, Чтоб молвить правду, воротясь сюда\".": "Данте Алигьери.",
  "Скандальная слава, которую он приобрел в России, немало способствовала его политической карьере во Франции. На вопрос, который ему задавали на протяжении многих лет, он отвечал с искренней обидой: \"Как? А я? Ведь я стал сенатором!\". О чем его спрашивали?": "Как он мог поднять руку на Пушкина!?",
  "Директор нынешней московской гимназии N 1543 вспоминал: \"Когда он окончил школу, я сказал ему: \"Максим, что же ты теперь будешь делать? Для людей, с которыми ты будешь общаться, я неинтересен. Надо переключаться на ректора\". Я не спрашиваю вас, что делал этот известный впоследствии Максим с директором гимназии. Назовите фамилию этого Максима.": "Галкин.",
  "Закончите двумя словами, образующими своеобразный антоним к геологическому понятию, гарик И. Губермана: \"Я счастлив, что в посмертной вечной мгле, посмертном бытии непознаваемом, в навеки полюбившейся земле я стану...\".": "\"... бесполезным ископаемым\".",
  "Так называют воды, захороненные под землей вместе с нефтью, в которых нет трития. Название такой воды можно встретить в фольклорных произведениях. А в какой части света можно найти такое море?": "В Азии.",
  "Он встречался с инопланетянами, женился, ездил в Нью-Йорк. А с каким неформальным движением он боролся возле родного города?": "С нудистами.",
  "Мультфильм \"Планета сокровищ\" поставлен на основе романа Роберта Стивенсона. Правда, корабли стали космическими, Сильвер - андроидом, изменились некоторые имена. Назовите книжного героя, ставшего прототипом некоего робота, а именно - био-электронного навигатора.": "Бен Ган.",
  "Первоначально в сокращении этой советской организации должны были быть буквы НЕ, означающие \"немецким\". Однако их убрали. Как стало звучать сокращение после этого?": "\"СМЕРШ\".",
  "Пикуль, описывая штурм с моря крепости Мемель в 1757 г., замечает, что после нескольких залпов матросы выкатили на палубу бочку... С чем?": "С уксусом.",
  "Весной некоего года петербургские газеты писали о расстреле на ленских приисках, о смерти футболиста во время матча, а также о панихиде, которая прошла в храмах столицы по 25 россиянам, погибшим на чужбине. Чтобы ответить, кто были эти люди, вам должно хватить двух слов. Ответьте, пожалуйста.": "Пассажиры \"Титаника\".",
  "Визит президента Египта Садата в Иерусалим в 1977 г. стал одной из величайших дипломатических неожиданностей современности. Когда он сошел с самолета в аэропорту, израильский радиокомментатор возвестил: \"Сейчас президент Садат обходит почетный караул Армии обороны Израиля. Я не верю своим глазам!\". Бывший премьер-министр Голда Меир сказала по окончании визита о Садате и израильском премьере Менахиме Бегине: \"Какая там Нобелевская премия мира! Дайте им обоим...!\". Закончите высказывание одним словом.": "\"... \"Оскара\"\".",
  "Монумент Неизвестному был воздвигнут в Москве еще в советские времена! Не верите? Тем не менее, это факт. К 60-му юбилею КГБ на территории новой штаб-квартиры был воздвигнут монумент Неизвестному... Кому?": "Разведчику.",
  "Статья СЭС выделяет следующие его виды: наступательный, оборонительный и встречный. А к какому зрелищу идет отсылка в следующей статье?": "Коррида.",
  "Парусник, как центральная эмблема, присутствует на гербах ряда государств Африки, Океании, арабского мира и т.д. Корабль изображен как символ того, что государство собирается идти путем независимости (герб Багамских островов, Доминика, Гренады, Коста-Рики). А что означает парусник со скатанными парусами на гербе Новой Зеландии?": "Цель государства - независимость - достигнута давно.",
  "Екатеринбургские художники Петр Малков и Глеб Андросов \"подправляют\" известные картины. Какого нашего современника - личность достаточно одиозную - Петр Малков дорисовал на знаменитом автопортрете Ван Гога?": "Майка Тайсона, естественно.",
  "Конфедерация дизайнеров и стилистов Украины проводит ежегодный конкурс \"Хрустальный силуэт\", по условиям которого участник может представить модель лишь одного платья в одной из двух номинаций. Одежда, представленная в первой номинации - pret-a-porter de lux, обязательно должна быть \"носибельной\". А вот творчество модельеров, представляющих платья во второй номинации, не ограничивается никакими канонами. Кстати, название второй номинации в точности совпадает с названием популярного в последнее время жанра литературы. Воспроизведите это название.": "Фэнтези.",
  "С приходом христианства на британские острова древние кельтские боги, с которыми боролись прелаты, стали \"жить\" в легендах. Они превратились в британских королей, правивших страной в сказочном прошлом, задолго до Юлия Цезаря. Например: король Луд, легендарный основатель Лондона; король Бренний, захвативший Рим. Назовите кельтского бога моря, ставшего несчастным королем, легенда о котором известна нам из литературы.": "Лир.",
  "Когда в 410 г. Гонорию сообщили о ЕГО гибели, он подумал было, что речь идет о его любимом животном и воскликнул: \"Да я только что его кормил своими руками!\". Эта ошибка вполне объяснима, ведь это животное звали... А как именно?": "Рим.",
  "Случай из серии \"Спортивные курьезы\". В одном из футбольных матчей в Бразилии судья показал одному и тому же игроку три желтые и две красные карточки. Назовите главную причину подобного \"перебора\".": "После первой красной карточки игрок не ушел с поля.",
  "Клянусь, вам не составит труда ответить, что именно Бомарше называл искусством, успехи которого почитает за честь само солнце и чьи оплошности спешит укрыть земля.": "Медицина.",
  "Поняв, кому посвящена эпиграмма Б. Брайнина, закончите ее названием сериала: \"Уйдя в легенду с бронзовой гитарой, - Уж такова актерская стезя - Стоит он у Никитского бульвара, И...\".": "\"... место встречи изменить нельзя\".",
  "В одном из номеров журнала \"64 - Шахматное обозрение\" приведено шуточное воззвание, которое вам нужно закончить двумя словами: \"Женщины! Не играйте с мужчинами в шахматы - они съедят...\".": "\"... вашу фигуру\".",
  "Некоторые историки считают, что этот орден, которому 23 апреля исполнится 656 лет, самый благородный орден мира, ведет \"родословную\" от ленты, которую Эдуард III водрузил на конец копья, чтобы дать сигнал к бою, а вовсе не от некоего предмета. Назовите этот орден.": "Орден Подвязки.",
  "В одном из современных детективов говорится о султане, который якобы совершил нечто, подстригая себе бороду маникюрными ножницами. Лет сто назад мужчины в массовом порядке пользовались для \"наведения красоты\" приспособлениями, которые иногда использовались и для того, что якобы совершил султан. Что же он совершил?": "Самоубийство.",
  "Согласно СЭС, эта \"верхняя свободная одежда\" в СССР вышла из употребления. Назовите ее, учтя, что в комплект к ней входит чачван из конского волоса.": "Паранджа.",
  "Эта ягода, правда, несколько необычного цвета, не пришлась по вкусу Майклу Майерсу, Дженнифер Лопес, Анджелине Джоли, Дрю Бэрримор и Камерон Диас. А вот одну российскую певицу она звала в гости. Назовите эту ягоду.": "Малина.",
  "В 20-30-е гг. прошлого века в поселке, центре планерного спорта СССР, находился дом творчества Литфонда СССР, который основал, пожалуй, самый известный житель этого поселка. Назовите, пожалуйста, его настоящую, двойную фамилию, первая часть которой совпадает с фамилией бывшего российского премьера, а вторая совпадает с фамилией бывшего Главы президентской администрации РФ.": "Кириенко-Волошин.",
  "Синтетическое волокно из полиамидов, близкое к капрону, применяющееся для изготовления технических изделий в 70-80-х гг. прошлого века, называли дедерон. А в честь какой страны?": "ГДР.",
  "В 1955 г. во Владимирский Централ был доставлен заключенный, в сопроводительных документах проходивший как Василий Васильев. Как вспоминали сотрудники тюрьмы, содержали его получше, чем других, режим он не нарушал и никогда не жаловался. Назовите фамилию его старшего брата, погибшего, как утверждают, в лагере.": "Джугашвили.",
  "Новым руководителям подразделений своей организации великий рекламный деятель Дэвид Огилви дарил ЭТО с запиской: \"Если каждый из нас набирает людей, меньших, чем мы, то наша компания станет компанией карликов. Но если каждый из нас нанимает людей больших, чем мы, наша компания будет компанией гигантов\". Что он дарил?": "Матрешку.",
  "Первый - 1984 г., 6,4 млн. долларов. Второй - 1991 г., 100 млн. долларов. Третий - 2003 г., 170 млн. долларов. Назовите политика, который имеет непосредственное отношение ко всем трем.": "Арнольд Шварценеггер.",
  "В романе Кена Фоллетта \"Столпы Земли\" у разбойника по кличке Фарамонд Большой Рот были отрезаны губы. Такое наказание он понес за преступление, которое согласно Уголовному кодексу Украины карается от двух лет исправительных работ до пяти лет лишения свободы. Назовите это преступление одним словом.": "Лжесвидетельство.",
  "Рассказывают, что женщины в средневековой Англии делали это раз в месяц, мужчины - на Пасху и Михайлов день. Надеюсь, все вы делаете это намного чаще. Назовите эпитет, который упоминается перед днем, когда практически все делают это.": "Чистый.",
  "Вставьте два слова в несколько \"чернушное\" четверостишие Игоря Иртеньева: \"И неимущим и богатым Мы в равной степени нужны\", - Сказал (пропуск) И вытер (пропуск) о штаны\".": "\"... патологоанатом...\", \"... скальпель...\".",
  "По преданию, сестры сбитого молнией небесного путешественника превратились именно в эти деревья. Вспомнив известное название, где число этих деревьев строго определено, ответьте, где эти деревья в указанном количестве находятся.": "На Плющихе.",
  "Анекдот времен Арабо-израильской войны 1967 г. Армейский грузовик движется к израильской линии фронта. Офицер-араб, сидящий рядом с водителем, лихорадочно грызет фисташки, бросая скорлупу за окно. Взглянув на него, водитель спрашивает: \"Для чего вы это делаете, сэр?\". Что же ответил офицер?": "Чтобы найти дорогу назад.",
  "Древнегреческие мифы объясняют происхождение некоего узора тем, что Гера пересадила на хвост своей любимой птицы некоторые части тела гиганта, убитого Гермесом. Вспомнив, что это был за гигант, ответьте, чего и сколько взяла у него Гера.": "Сто глаз.",
  "Фильм \"Соловушка\" (СССР, 1936 год), в котором рассказывается о восстании работниц фарфоровой фабрики на Волге, был внесен в \"Книгу рекордов Гиннесса\". По какому параметру?": "Самое большое количество посуды, разбитое во время съемок.",
  "Его называли \"Ищущий реки\". Как местные жители называли \"дым\", при виде которого в этом человеке проснулись верноподданические чувства?": "Рокочущий.",
  "Во французском языке это слово было диалектным, распространенным на юге Франции и означало \"юродивый, блаженный\", причем оно, в свою очередь, произошло от общеупотребительного слова \"христианин\". В русский язык слово пришло то ли из французского, то ли из немецкого и поныне обозначает недалекого человека. Назовите его.": "Кретин.",
  "По мнению Джона Стейнбека, треть американцев хочет похудеть, треть - прибавить в весе, а треть... Закончите высказывание.": "Не взвешивалась.",
  "Доктор Луиджи Пиккарди считает, что этот образ развился из образа водяной лошади, которой поклонялись северные пикты. А лошадь, опять же, - не кто иной как Гиппокамп, полурыба-полуконь из греческой мифологии, который был запряжен в колесницу Посейдона. Современные же подтверждения этого образа доктор Пиккарди относит к проявлению тектонического разлома. А что же это за образ?": "Лох-несское чудовище.",
  "Известная комедия начинается с ЕГО описания, а Лазарь Лагин называл вершиной лицемерия санитарный день в НЕМ. Где?": "В аду.",
  "В названии фильма об удачном партизанском теракте, который вошел в историю, упомянуто некое событие. Аналогичное событие, правда, никак не повлиявшее на историю, произошло по причине сильных морозов 11 декабря 1981 г. в Лондоне в 12:27. Что произошло в это время?": "Остановились часы \"Биг Бена\".",
  "Известная \"библейская\" гравюра Рембрандта имеет название \"Лист в 100 гульденов\". А из-за чего она получила свое название?": "Из-за цены, уплаченной за нее на одном из первых аукционов.",
  "ПЕРВЫЙ утверждал, что ЭТО может приносить прибыль в течение всего года, ВТОРОЙ называл ЭТО электронным, ТРЕТИЙ утверждал, что ЭТО может привести к сидячему образу жизни в течение всего года. Назовите ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО в той последовательности, которая идет в вопросе.": "Бывалый, Балбес и Трус.",
  "По популярности в Англии ЭТО растение уступает только орхидеям. В 1699 г. первые экзотические виды ЭТОГО растения были впервые завезены в Англию, а уже в 1795 г. их импорт приобрел массовые масштабы, хотя в стране не было недостатка в своих видах. А украинский классик рассказывает, что один человек нашел у ЭТОГО растения не типичный орган размножения. Назовите имя этого человека.": "Петро Безродный.",
  "Закончите четверостишие тремя словами: \"Над ним навязчивая тень Несчастья тяготеет, И предвещает каждый день (Пропуск)\".": "\"... последний день Помпеи\".",
  "Путь ступенчатого лидера - около 2-3 км, по пути он останавливается на некоторое время через каждые 50 м, после чего, несколько меняя направление, продолжает свой путь. Достигнув цели, он возвращается по частям. А как мы называем это возвращение?": "Молния.",
  "Оберштурмбаннфюрер СС Хёттль в мемуарах рассказывает о своих контактах в 1945 г. с американским разведчиком Алленом Даллесом. Британский разведчик, переводивший мемуары, считает эту информацию заслуживающей доверия. Эту информацию подтверждает и один советский источник, в котором говорится также о выполнении Хёттлем в 1945 г. поручения советского разведчика. И хотя в мемуарах Хёттль об этом не сказал ни слова, вы все же назовите этого советского разведчика.": "Всеволод Владимиров, он же Максим Максимович Исаев, он же Макс Отто фон Штирлиц.",
  "Перевод на русский язык письма Толкиена в издательство \"Аллен энд Анвин\" от 27 мая 1937 г.: \"В любом случае, как я понимаю, все уже решено окончательно; кроме того, нужно принимать в расчет и Америку. Но что до С.К.В., сдается мне, вы, скорее всего, ошибаетесь...\". Как же в этом тексте следует расшифровывать С.К.В.?": "Соединенное королевство Великобритании.",
  "В шуточной заметке журнала \"Отдыхай!\" под названием \"Селекция\" рассказывалось об известном ученом Гомосеченове, который вырастил у себя на приусадебном участке уникальный вид растения иван-да-марья с двумя голубыми пестиками в соцветии. Как он назвал свое детище?": "Иван-да-иван.",
  "По национальности он чех, однофамилец автора знаменитого солдата. Его имя поклонники преобразовали в прозвище, первоисточником которого послужил один из героев, исполненных политиком. Назовите это прозвище, ставшее также названием созданной этим чехом фирмы по производству спортивной экипировки.": "Доминатор.",
  "Некто Вашкевич в своей книге \"Абракадабры\" выдвигает гипотезу, что многие русские идиомы заимствованы из арабского языка. Согласно этой гипотезе, ряд русских выражений является искажением арабского слова \"йамма\", что означает \"О, мама моя!\". Воспроизведите хотя бы одно из этих выражений.": "\"Ё-моё\", \"ё-кэ-лэ-мэ-нэ\", \"ё-пэ-рэ-сэ-тэ\".",
  "Определите автора и название картины, пользуясь определением из юмористического цикла \"Переводы названий картин на выставке шедевров русской живописи в Японии\": \"Не прыгай от радости, пес, дурные вести притаились в кожаной котомке\".": "Ф. Решетников. \"Опять двойка\".",
  "Вставьте пропущенное слово в отрывок из стихотворения Дж. Байрона: \"А Джона Китса (пропущено слово) убила, Когда он начал много обещать, Его несмелой музе трудно было Богов Эллады голос перенять. Как странно, что огонь души тревожной Потушен был одной статьей ничтожной\".": "\"... критика...\".",
  "Какому объекту недавно в шутку была дана характеристика, отличающаяся от характеристики планеты Шелезяка только словом \"американскими\"?": "Марсу.",
  "Одного из ведущих радио \"Люкс-ФМ\" в концерте по заявкам как-то попросили поставить какую-нибудь песню \"Bon Jovi\". Ведущий сказал, что поставит самую \"женскую\" песню, как он всегда считал. Вспомнив надоевшую многим рекламу, назовите эту песню одним английским словом.": "\"Always\".",
  "Американцы, которым уже лень даже читать программные книги, задались целью изложить их содержание в 25 словах. Например, книга \"Гордость и предубеждение\" Джейн Остин излагается так: \"Глубоко принципиальная женщина, не настолько поверхностная, чтобы обмануться богатством и внешностью, все равно выбирает красивого и сексуального\". А какая книга описывается следующим текстом: \"Маленькие парни всеми силами стараются избавиться от украденных драгоценностей\"?": "\"Властелин колец\" Дж.Р.Р. Толкиена.",
  "Американцы, которым уже лень даже читать программные книги, задались целью изложить их содержание в 25 словах. Например, книга \"В поисках утраченного времени\" Марселя Пруста пересказывается так: \"Парень просыпается, кушает, думает над разными вещами, становится писателем\". Догадавшись, какие слова мы заменили словами \"четыре танкиста\", скажите, какая книга излагается как \"Четыре русских танкиста собираются ехать в Москву, но так никуда и не едут\".": "\"Три сестры\" А.П. Чехова.",
  "Среди всех основных причин авиакатастроф, приводимых в журнале \"FHM\" по результатам анализа данных с 1950-х гг. до наших дней, ошибка пилота составила 168 случаев, неисправность оборудования - 68, погодные условия - 40, саботаж - 25, человеческий фактор (терроризм и прочее) - 21, другие причины - 5. А какова причина оставшихся 164 катастроф?": "Причина не определена.",
  "Закончите отрывок из посвященного женщинам стихотворения \"Редкий вид\": \"Ведут себя женщины неодинаково, Уж мы-то от них навидалися всякого, С рассветом поднимет нас женщина-утро, А вечером женщина-...\".": "\"... Камасутра\".",
  "Одна из кельтских легенд рассказывает, как к жилищам богов племени Дану пришел воин по имени Луг. Привратник спросил у него, что тот умеет делать. Луг поочередно назвал себя плотником, кузнецом, героем, арфистом, воителем, филидом, чародеем, врачевателем, кравчим, медиком. На все это привратник отвечал, что представители этих профессий у племени уже есть. Тогда Луг предложил привратнику задать королю племени один вопрос, после чего был тут же допущен к королю. Какой же вопрос предложил задать Луг?": "\"Есть ли у короля человек, что искусен ВО ВСЕХ тех РЕМЕСЛАХ?\".",
  "В одном из анекдотов говорится о том, что ОНИ, будучи искусственными, так неестественно умны. Возможно, среди присутствующих в зале ИХ есть и исключения. К НИМ же мы можем отнести, например, Памелу Андерсон, Шарон Стоун и Анну Курникову. Назовите ИХ.": "Блондинки.",
  "Игорь Дедков назвал национализм умственной болезнью, а другой \"-изм\" - ее симптомом. Назовите этот симптом.": "Патриотизм.",
  "В рассказе М. Зощенко \"Первая речь о Пушкине\" сын лирического героя семилетний Колюнька пишет в стихотворении: \"Мы, дети, любим то время, когда птичка (пропуск). Мы не любим тех людей, кто враг (пропуск)\". Мы не спрашиваем вас о местонахождении птички - скажите: чей враг имелся в виду?": "Пятилетки.",
  "Среди невербальных средств общения выделяют просодику, связанную с голосом, такесику - с руками собеседника, проксемику - с локализацией его в пространстве. Четвертый элемент, связанный с жестами, позой, походкой, мимикой, движениями собеседника вообще, называют словом, которое отличается от названия раздела физики только одной буквой. Назовите этот раздел.": "Кинетика.",
  "Вставьте пропущенное название в современный российский политический рекламный лозунг: \"Выбирайте (пропуск), пока на голову не свалилось что-нибудь другое!\".": "\"Яблоко\".",
  "История из серии \"Спортивные курьезы\". Диджей британского \"Радио-4\" решил взять по телефону интервью у игрока сборной Англии по крикету. Интервью в прямом эфире получилось очень интересным, диджей допустил только одну ошибку. Какую?": "Он ошибся номером и дозвонился неизвестно к кому.",
  "Мать Мэри Грошольц работала горничной у одного аристократа. Филипп Картье - так звали аристократа - был успешным врачом, но помимо этого у него было увлечение, как ни странно, прославившее именно Мэри. Назовите фамилию мужа Мэри Грошольц.": "Тюссо.",
  "Закончите своими словами афоризм Нового Козьмы Пруткова: \"Только чужую жизнь и можно пересказать...\".": "\"... своими словами\".",
  "Программа \"объЕГОРки\" к новогодним праздникам решила подарить известному украинскому дуэту подарок. Однако дуэт вовсе не обрадовался этому и отказался от такого подарка. А вот если бы этому подарку подарили бы этот дуэт, то он бы его принял с радостью. Назовите подарок и дуэт.": "Подарок - удав; дуэт - В. Данилец и В. Моисеенко.",
  "Согласно анекдоту, нужно заняться ЭТИМ, чтобы понять разницу между большим и средним пальцами. О чем идет речь?": "Автостопом.",
  "Во время Второй мировой войны финны усовершенствовали имевшиеся у них на вооружении французские самолеты MS-406 фирмы \"Моран-Сольнье\", заменив двигатели на трофейные советские М-105П. В результате такого превращения самолет стал значительно резвее, скороподъемность возросла с 18 м/с до 25 м/с, а потолок с 9,5 до 12 км. Видимо, поэтому получившуюся машину назвали Morko-Moraani. Переведите слово \"morko\" с языка жителей Суоми на язык жителей Гаити.": "Тонтон-макут (оборотень).",
  "В одном из произведений Скотта Фроста говорится, что заниматься ПЕРВОЙ гораздо интересней, чем ВТОРОЙ, особенно когда заниматься ВТОРОЙ не с кем. ПЕРВАЯ в названии журнала упоминается вместе с формой существования, а ВТОРАЯ может находиться рядом с отношением, которое декларировал по отношению к своему сопернику черноморский интеллигент. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "Наука, любовь.",
  "Весной сорок второго года агрессор вновь перешел в наступление и, одержав ряд побед, стал непосредственно угрожать столице. Однако спешно принятые контрмеры позволили предотвратить опасность - пятого апреля ударная группировка противника была разгромлена. Положение стабилизировалось. Даже не будучи знатоком Великой Отечественной войны, назовите человека, руководившего в описанный день разгромом захватчиков.": "Александр Невский.",
  "В одном из рассказов А. Аверченко герой покупает автомобиль. Он предлагает своему другу пользоваться им, на что получает ответ, что воспользуется автомобилем друга, если ему надо будет почистить брюки. А как именно он хотел использовать автомобиль для чистки брюк?": "Отлить бензина.",
  "В феврале 2000 г. на одном из интернетовских сайтов был проведен литературный конкурс размышлений перед неким произведением искусства. В тексте произведений не должны были появляться следующие слова: \"Искусство\", \"Загадка\", \"Пустота\", \"Ночь\" и еще одно слово. Какое?": "Квадрат.",
  "Как утверждает автор, все произошло помимо его воли. За право съемки боролись партийные кинохроникеры, но вождь сказал: \"Я хочу, чтобы снимал художник, а не партийный функционер\", и будущий автор понял, что, отказавшись, наживет себе кучу неприятностей. Я не прошу вас назвать вождя или автора - назовите то, что получилось в результате.": "Фильм \"Триумф воли\".",
  "Даже человек, не слишком разбирающийся в истории советского кинематографа, может назвать популярный фильм, вышедший в год 60-летия дорогого Леонида Ильича, а также другой, не менее популярный фильм, который вышел на экраны в год его смерти. Что уж говорить о вас, уважаемые знатоки! Назовите эти два фильма.": "\"Айболит-66\", \"Спортлото-82\".",
  "Так может называться углубление в поверхности земли или область пониженного давления, а юмористическое определение звучит так: ОНА - это злость без энтузиазма. Назовите ее.": "Депрессия.",
  "Они гнездятся на пресных озерах, главным образом в тундре и лесотундре, питаются рыбой, из их шкурок делают так называемый птичий мех. А что, согласно утверждению человека, который был и Хламидой, им недоступно?": "Наслажденье битвой жизни.",
  "24 января 2003 г. свой 50-летний юбилей отметил Юрий Башмет. На канале ОРТ юбилею был посвящен документальный фильм, название которого состояло из трех слов, обыгрывающих звание Башмета, но второе слово было немного изменено, что дало в итоге музыкальную специализацию маэстро. Как назывался фильм?": "\"Народный альтист России\".",
  "Как известно, 60-80-е гг. XX века характеризовались противостоянием НАТО, которое образовалась в 1949 г., и Варшавского договора, образовавшегося в 1955 г. А с каким предложением СССР обращался в НАТО 31 марта 1954 г.?": "О приеме СССР в НАТО.",
  "На канале \"Discovery Science\" показывался краткий курс выживания на воде для попавших в чрезвычайную ситуацию. Главными условиями для спасения считались: желание увидеть близких и родных, отсутствие паники и присутствие некоторого умения, которое, по статистике, позволяет выжить большинству попавших в чрезвычайную ситуацию на воде. Что это за умение?": "Умение плавать.",
  "В одном из юмористических рекламных объявлений сообщается о водке с фантастическим названием. Говорится, что выпьешь этой водки - и уже завтра. А кто является лидером \"тезки\" этой водки?": "Андрей Макаревич.",
  "Как известно, метрономы используются в музыке для определения темпа исполнения произведения. Однако в советское время один метроном занимал видное место в экспозиции музея, который находился в Ленинграде на улице Ракова, 27. Этот маленький музей, как и дом, в котором он находился, принадлежал организации, которая занималась... Чем именно?": "Радиовещанием.",
  "Афанасий Фет считался незаконнорожденным и сорок лет добивался права присоединения к роду своего отца Афанасия Шеншина. Когда Александр II, наконец, удовлетворил его просьбу, у многих это вызвало недоумение. Тургенев по этому поводу иронизировал: \"Как Фет, Вы имели ПЕРВОЕ; как Шеншин, Вы имеете только ВТОРУЮ\". Назовите пропущенные слова, если наличие ВТОРОЙ, как правило, никому не мешает иметь и ПЕРВОЕ.": "Имя и фамилия.",
  "В день 3 марта наши предки почитали птицу, слывшую вестницей скорого тепла. Считалось, что именно в этот день Ярило давал ей наказ начинать петь: \"Покинь сани! Покинь сани!\". А еще в этот день пекли пирожки... Из какой муки?": "Из овсяной.",
  "Первый из них провозгласил папа Урбан II в 1095 г. Назовите, пожалуйста, фамилию Генри-младшего, который по версии заокеанского \"дяди Степы\" отправился в последний из них.": "Джонс.",
  "Владимир Рыжиков, личный шофер Ю.В. Андропова, рассказывал, что Гараж Особого Назначения состоял из двух колонн. Водители первой колонны возили первых лиц государства. За дисциплинарные нарушения водителя могли перевести во вторую колонну, менее почетную. Кого возили водители второй колонны?": "Жен первых лиц.",
  "Официальный статус этот город приобрел в 1837 г., хотя известен был задолго до этого. Одна из его достопримечательностей - гостиница \"Бристоль\", расположенная на улице Рузвельта. Назовите историческое событие, которое произошло в этом городе почти 60 лет назад.": "Ялтинская (Крымская) конференция 1945 г.",
  "Эпиграмма А. Иванова. Вставьте в пропуски название города и мужское имя: \"Был изумлен невозмутимый бритт, Себя живой эмоцией украся, Что знаменитый сыщик с Бейкер-стрит Живет в (пропуск) под псевдонимом (пропуск)\".": "\"... Москве...\", \"... Вася\".",
  "До наших дней сохранился рецепт, которым для борьбы с ЭТИМ пользовались египетские фараоны: \"Взять подошву собаки, плод финиковой пальмы и копыта осла, варить все хорошенько в масле\". Какой венценосной особе, возможно, этот рецепт смог бы помочь?": "Карлу II.",
  "Профессор искусствоведения Лондонского университета Сью Клейтон после долгих исследований самых кассовых кинофильмов нашла рецепт их успеха: 30% действия, 17% комедии, 13% единоборства добра со злом, 12% любовной истории, 10% спецэффектов, 10% интриги и 8%... Что же осталось включить в кинофильм для 100% успеха?": "8% музыки.",
  "Этот человек, прославивший Россию и оставивший свое имя на географической карте мира, не принадлежал ни к одному из шотландских кланов. Один из его коллег поведал, что он был потомком двух славных украинских казацких родов. Назовите оба.": "Миклухи и Маклаи.",
  "Правление римского императора Филиппа Араба запомнилось проведенными им в 248 г. великолепными празднествами. Вспомните событие, произошедшее несколько лет назад, и скажите, какое слово было на устах у римлян во время их празднований.": "Миллениум.",
  "Та, которую основал Аристокл Широкоплечий, просуществовала 916 лет. В конце 80-х гг. прошлого века двое выходцев с Украины организовали ту, которая не просуществовала и пятнадцати. Назовите имена этих выходцев.": "Александр Цекало и Лолита Милявская.",
  "Гарри собрался поступать в Сэндхерстский военный колледж, но так как до поступления остался еще год, его бабушка Бетси и папа Чарли отправили его на австралийское ранчо в качестве помощника пастуха. В 6 часов утра Гарри вынужден гнать на выпас овец и коров и целый день проводить рядом с ними, а вокруг только охранники да злой фермер. Назовите, пожалуйста, фамилию этого подпаска.": "Виндзор.",
  "В первой половине XX века на территории бывшего Советского Союза можно было встретить просто горячку - повышенную температуру, белую горячку - бич алкоголиков, а можно было встретить и гнилую горячку. А как мы называем ее более привычно?": "Тиф.",
  "Внимание, в вопросе есть три замены. \"Жуки медленно ползли по телу Маккартни, с трудом волоча за собой гитары\". Догадавшись, почему в качестве замены мы использовали фамилию именно Маккартни, ответьте, какие слова мы заменили словами \"жуки\" и \"гитары\".": "Блохи и подковы.",
  "Из-за их приземленности появилось утверждение, что они не те, к кому относятся по праву. Одна из них из-за своей холодности стала невольной виновницей смерти философа Фрэнсиса Бэкона. А самой известной приписывают необычный способ получения золота. Кроме того, с некоторых пор они оказались связанными, правда, частично, с именем американского политика. Какое выражение появилось в результате?": "\"Ножки Буша\".",
  "Вставьте два пропущенных слова в гарик И. Губермана: \"О том, что потеряли сгоряча, Впоследствии приходится грустить, Напрасно я ищу себе врача, (Пропуск) пытаясь отрастить\".": "\"... зуб мудрости...\".",
  "Анекдотический случай произошел с тренером казахской команды \"Есиль-Богатырь\" на сборах в Турции. После завтрака за шведским столом в ресторане он захотел взять с собой яблоки и апельсины в номер. На выходе его остановил сотрудник отеля и сказал, что выносить съестное из ресторана запрещено. Несмотря на все уговоры, сотрудник остался непреклонен. Что тогда сделал тренер?": "Он понадкусывал фрукты (и положил на место).",
  "Заполните названием печатного издания пропуск в рекламном лозунге времен перестройки: \"Из \"Искры\" возгорелось пламя, но (пропуск) не имеет к этому никакого отношения\".": "\"Огонек\".",
  "Назовите блюдо, которое один из героев современного автора в детстве считал заживо сваренными субъектами, регулярно совершающими акты вандализма, но постоянно избегающими уголовной ответственности.": "Голубцы.",
  "В одном известном кинофильме это место, расположение которого было оговорено с точностью до 0 градусов и расстояние до которого равнялось почти 2/7 кабельтова, планировалось использовать как место для физической расправы. В известном романе оно было использовано как место совершения акта насилия над пострадавшим и некоторых изменений в нем. Назовите это место.": "Туалет.",
  "Борис Заходер любил Гете и перевел многие его стихи. В одном из них речь идет о годах, которые сначала все дарят, потом вдруг появляются годы какой-то другой породы: \"Дарить не желают и в долг не дают, Никаких резонов не принимают, - Все отнимают да отнимают, - А если пожалуешься на житье - Услышишь: ...\". Закончите последнюю строку устойчивой фразой из трех слов.": "\"... годы берут свое!\".",
  "По одной из легенд, особенность этого предмета послужила причиной разорения одного высокопоставленного лица. В одном из советских фильмов этот предмет использовался для нанесения телесных повреждений. А в одном из клипов группы \"Erasure\" он использовался для игры в теннис. Назовите этот предмет.": "Шахматная доска.",
  "Преподаватель математики НТУ \"ХПИ\" во время своих лекций придумывает разные смешные прозвища студентам: групповые маньяки, классовые и подклассовые борцы, полевые командиры. Во время работы над непустыми множествами он дал одному из студентов прозвище, совпадающее с названием эпопеи английского автора. Назовите это прозвище.": "Властелин Колец.",
  "Определите автора и название картины, пользуясь определением из юмористического цикла \"Переводы названий картин на выставке шедевров русской живописи в Японии\": \"Далеко тебе до самурая, главный богатырь, даром, что ты щуришься\".": "В. Васнецов. \"Богатыри\".",
  "Восстановите два пропущенных слова в московском пятистишии Анны Гедымин (четвертая строка рифмуется со второй): \"Если целый свет не свят, Если грустно до бессилия, Я миную улиц ряд - На (пропуск) Приподнять блаженный взгляд\".": "\"... Блаженного Василия...\".",
  "У Виктора ОНИ находились рядом с проездным документом. Нередки надписи, запрещающие ИХ использование. Вероятно, каждый из вас видел, как хищник использовал сразу несколько ИХ одновременно. Назовите ИХ.": "Сигареты.",
  "В произведении Э. Севелы \"Моня Цацкес - знаменосец\" рассказывается о капитане Телятьеве, который был начальником дивизионной контрразведки. За нанесение телесных повреждений он был снят с должности, а вместо него был прислан новый офицер, фамилию которого вам требуется назвать. А подсказкой будет название духового музыкального инструмента, которое часто встречается на страницах известного романа.": "Коровьев.",
  "Единственным иностранным ученым, удостоенным звания Героя Социалистического Труда, был немецкий физик Риль, работавший с 1945 по 1955 г. в учреждении, которое курировал Л.П. Берия. Назовите, пожалуйста, американский аналог этого учреждения.": "\"Манхэттенский проект\".",
  "На этот вопрос после недавних исследований ученые дают разные ответы: она сгорела, она высохла, она вымерзла. Вспомните товарища из общества по распространению и задайте мне этот вопрос.": "Есть ли жизнь на Марсе?",
  "У людей наука выделяет бытовой и религиозный виды его, которые в настоящее время практически не встречаются. У животных он встречается при переполнении популяции, а у каракуртов и богомолов он постоянный. А вот Сальвадор поведал нам еще об одном виде его, связанном с определенным временем года. С каким?": "С осенью.",
  "Первая, по выражению Петра I, \"есть ремесло окаянное, и для скорбного дела сего истребны люди твердые, добрые и веселые\", вторую можно увидеть на гербе областного центра Украины. Назовите русскую пословицу, которая их объединяет.": "\"От тюрьмы и сумы не зарекайся\".",
  "Летом 2002 г. в столицах некоторых европейских государств, в частности, в Берлине, Париже и Амстердаме, состоялись пышные похоронные процессии. Усопшие были преклонного возраста, самой молодой было более 130 лет. Назовите, пожалуйста, того, кто сжил со света почтенных старцев.": "Евро.",
  "Этот фешенебельный квартал одного столичного города в XIX - начале XX вв. был известен как квартал художников; знатоки фарфора могут вспомнить при его упоминании сорт фарфора, а в последнее время его название упоминают вместе с одним Романом. Каким?": "Абрамовичем.",
  "Руководством одной из стокгольмских фирм в присутствии представителей пожарной инспекции была проведена проверка. По сигналу \"Пожарная тревога\" все сотрудники покинули здание офиса за 3 минуты 20 секунд. Руководство было довольно результатами проверки, пока после другого сигнала, прозвучавшего в тот же день, не обнаружило здание пустым через 2,5 минуты. Что же это был за сигнал?": "Сигнал об окончании рабочего дня.",
  "Артур Уэсли был и премьер-министром, и министром иностранных дел, и министром без портфеля. В его честь названа одна \"северная\" столица. А Вы назовите населенный пункт, благодаря которому прославился сам сэр Артур Уэсли.": "Ватерлоо.",
  "Буддистскую святыню Сваяшбунат иногда называют ИХ храмом. Храм находится на высоком холме. Считается, что сам холм - это голова бога Шивы, деревья - его волосы, а ОНИ - вши в волосах Шивы. Так ЧЬИМ храмом иногда называют Сваяшбунат?": "\"Обезьяньим храмом\".",
  "Недавно в Шотландии прошел необычный аукцион, на котором Джоан Роулинг исполнила далеко не эпизодическую роль: она вела торги и вовсю стучала молоточком. А что продавали на этом аукционе?": "Эпизодические роли в новом фильме о Поттере.",
  "Уважаемые зрители и участники турнира! Хочу еще раз представить вам Генерального медиа-партнера чемпионата - медиа-группу \"Объектив\". В романе \"Операция \"Гром\"\" Яна Флеминга рассказывается, в том числе, и о том, как Джеймс Бонд дал девушке поручение произвести замеры радиации на подозрительном судне. Для выполнения задания девушке был дан счетчик Гейгера, вмонтированный в фотоаппарат. Девушке не удалось выполнить задание до конца, и ее схватили. Ее раскрыли потому, что она не сделала одной обязательной вещи, которую должна была бы сделать, если бы действительно хотела сфотографировать местность. Чего же она не сделала?": "Не открыла объектив.",
  "Как по-другому сказать \"нефтедоллар\", если получившееся слово одной буквой отличается от названия части автомобиля?": "Бензобакс.",
  "В начале февраля 2004 г. неожиданно ушел из жизни знаменитый велогонщик Марко Пантани, единственный итальянец, который за последние несколько десятков лет выигрывал \"Тур де Франс\". На его похоронах традиционный черный цвет траура был заменен... Каким именно?": "Желтым.",
  "Закончите отрывок из посвященного женщинам стихотворения \"Редкий вид\": \"Согреет до косточек женщина-юг, Бесследно поглотит вас женщина-люк, Вот женщина-свечка сгорает со страсти, Стирает старательно женщина-...\".": "\"... ластик\".",
  "В рассказе А.К. Дойла умирающий сравнивал одну из них с львиной гривой. Некоторые специалисты считают, что от их воздействия может спасти некая часть женского туалета. Ответьте, с какой ягодой они сами сравнили себя в советском мультфильме.": "С арбузом.",
  "В газетах советского времени писали, что ЭТО является домом для некоторых американцев. Некоторое количество ЭТОГО использовалось для построения андроида в клипе группы \"Руки вверх\", Назовите ЭТО, ставшее заглавным для одного из рассказов о Шерлоке Холмсе.": "Картонная коробка.",
  "Анекдот. - Ты пробовал \"Спартак-колу\"? - Да. - Ну и как? - Да не очень, отдает... Чем?": "Мясом.",
  "Рассказывают, что однажды на съемках в Одессе Павел Кадочников познакомил Леонида Кмита с молодой помощницей режиссера Галей. Посмотрев на нее, Кмит сказал: \"Вы выйдете за меня замуж и родите мне сына\". Так и произошло, правда, в одном Кмит ошибся. В чем именно?": "Галина родила ему дочь.",
  "Закончите отрывок из посвященного женщинам стихотворения \"Редкий вид\": \"В постель положить с собой женщину-книжку, Все деньги поставить на женщину-фишку, И высшее счастье - вскочить среди ночи С заботой о женщине-...\".": "\"... тамагочи\".",
  "В программе \"Намедни\" был показан сюжет о том, как Джордж Буш-младший назначил комиссию, которая должна расследовать причины появления ложной информации о наличии оружия массового поражения в Ираке. Заголовком сюжета послужило название операции, в котором были изменены две согласные буквы в меньшем из существительных. Полученное название достаточно точно описывает количество найденного оружия в Ираке. Воспроизведите это название.": "\"Дуля в пустыне\".",
  "Ефим Шифрин в юмористическом монологе размышляет, что ему подарят на столетний юбилей, и приходит к выводу, что подарки будут соответствующие. Например, крем для обуви. Какого цвета?": "Белого.",
  "Напоминаем, сегодня 10 апреля 2004 года. 23 февраля в некоторых харьковских ресторанах появились и до сих пор существуют специальные меню. А для кого они предназначены?": "Для соблюдающих пост.",
  "В развлекательной радиопередаче \"Ведомости по-киевски\" во время одного из розыгрышей прозвучал призыв ввести на Украине многопалатный парламент и сделать так, чтобы за все отвечала... Какая палата?": "Палата N 6.",
  "Закончите отрывок из посвященного женщинам стихотворения \"Редкий вид\": \"От снега, от ливня, от града укроет Надежная женщина-рубероид, Лишит разом разума женщина-ром, На место поставит нас женщина-...\".": "\"... бром\".",
  "Самуил Маршак в своем стихотворении-сказке писал, что такой человек \"начинает не сначала, а кончает как попало\". Французский поэт и драматург Жан Франсуа Делавинь отмечал, что со времен Адама такие люди составляют большинство. В названии советско-болгарского фильма 1990 года утверждалось, что роковым для таких людей является тезка лучшего друга Робинзона. Мы надеемся, что таких людей среди вас нет, и вы ответите, о каких людях идет речь. Ответьте, пожалуйста.": "О дураках.",
  "Цитата. \"На тифлисскую заставу Нина пришла еще засветло. От ветра и пыли слезились глаза, ноги налились свинцовой тяжестью, но она напряженно вглядывалась в быстро сгущавшиеся сумерки: из-за поворота широкой каменистой дороги вот-вот должна появиться траурная повозка с гробом Сандро\". Назовите фамилию Сандро.": "Грибоедов.",
  "В рассказе Вадима Смоленского \"Экспонат\" автор описывает посещение \"Русской деревни города Фуругата\" в Японии. Там в этнографическом музее он увидел экспонат, который служительница представила как устройство для охлаждения воды \"Видите, здесь полость. Сюда заливается вода. А вот сюда, в эту трубу, кладется лед. Вода остужается, и потом ее можно пить\". Какой предмет на самом деле был выставлен в музее?": "Самовар.",
  "Многие авторы по разным причинам пишут под различными псевдонимами. Вот и ОН написал канон \"Ангелу Грозному\" под псевдонимом Парфений Уродивый. Ангелом Грозным в Древней Руси называли архангела Михаила, считавшегося ангелом смерти. В этом каноне отразился страх смерти автора и страх преследования со стороны реальных и мнимых врагов. Назовите автора.": "Иван Грозный.",
  "В серии фильмов \"ДМБ\" прозвучало немало армейских афоризмов. Вот, например: \"Жизнь без армии, это все равно, что любовь в резинке - движение есть, а прогресса нет\". Какой продукт сравнивает с офицером в одной из \"мудрых\" мыслей майор Сирота?": "Коньяк.",
  "По мнению журналиста Марины Кузьминой, после чемпионата мира по футболу 2002 года, в Парагвае могло бы появиться литературное произведение, которое отличается только одним несколько измененным словом от литературного произведения советского классика. Назовите произведение, которое могло бы появиться.": "\"Повесть о настоящем Чилаверте\".",
  "Назовите европейскую страну, у которой, по мнению Бориса Брайнина, сбылось последнее желание, загаданное старухой Золотой Рыбке.": "Англия.",
  "Юмористы шутят, что если на Марсе не обнаружат нечто необходимое для жизни, значит, где-то там все-таки должны быть ОНИ. Назовите ИХ политкорректно.": "Евреи.",
  "Прослушайте описание из книги Б. Кауфман: \"Чудовищная гигантская змея. Ползет по кишкам земли и выплевывает полученную пищу. Набивает чрево новой порцией и опять заползает во мрак кишок. Кто знает, когда она снова вынырнет?\". Что же это за змея?": "Метро.",
  "Определите автора и название картины, пользуясь определением из юмористического цикла \"Переводы названий картин на выставке шедевров русской живописи в Японии\": \"Всего восемь раз не поужинали мною рыбки\".": "И. Айвазовский. \"Девятый вал\".",
  "Они могут быть разных размеров и форм. В Украинской Народной Республике они использовались и в качестве денег. Статья о них в \"Комсомольской правде\" была названа \"Несколько (два слова) истории\". Пропущенные два слова являются единицей измерения. А какой именно?": "Квадратный сантиметр.",
  "Согласно легенде, древнегреческий лирик Анакреон умер, \"задушенный предтечей вина\". А как это сказать проще?": "Подавился виноградом.",
  "Вирус бешенства обычно распространяется в Старом Свете плотоядными животными: лисами, волками, кошками, куницами, крысами и пр. А вот в Южной Америке существует свой специфический переносчик этого вируса. Назовите имя главного героя фильма, ставшее нарицательным для таких переносчиков.": "Дракула.",
  "Автор знаменитого словаря Д.Н. Ушаков так объяснял этимологию одного слова: по-французски оно восходит к латинскому \"доска\"; немецкое слово связано с общегерманским \"тесать\"; а русское - с глаголом \"стелить\". Что же это за слово?": "Стол.",
  "Николай Дроздов, вспоминая свое пребывание на необитаемом острове, рассказал о том, как однажды ночью замерз в промокшем от тропического дождя спальнике. Свежий ночной воздух не согревал, и тогда Дроздов нашел единственное теплое место, в котором можно было согреться. В чьи объятия, образно выражаясь, он отправился греться?": "В объятия Нептуна.",
  "Древнерусское название травы \"насон\" мы находим только в \"Травниках\" - указателях лечебных трав. А как мы сейчас называем это растение?": "Мак.",
  "Актриса Николь Кидман (бывшая жена Тома Круза) назвала в одном из интервью по именам двоих любимых мужчин своей жизни. Один из них - Том. Назовите второе имя.": "\"Оскар\".",
  "Двустишие безымянного римского поэта начинается строкой: \"Мстит виноградная гроздь за то, что она испытала...\". Вспомнив происхождение и действие популярного продукта из винограда, вы без труда представите эту месть и назовете часть человеческого тела, упомянутую во второй строке.": "Нога.",
  "Недавно на Нью-Йоркском аукционе за солидную сумму был продан медальон с тем, что некогда принадлежало франкскому императору Карлу II. Однако знаток истории, которому известно прозвище Карла, может сказать, что покупателя обманули. Что было в медальоне?": "Прядь волос.",
  "Режим проверки орфографии предложил автору вопроса вместо имени популярного телеведущего несколько вариантов на выбор. На первом месте стояло растение семейства крестоцветных, овощная культура, богатая витамином C и эфирными маслами. Русский фольклор сопоставляет по вкусу эту культуру с другим представителем этого же семейства. Назовите имя телезвезды.": "Хрюн.",
  "С недавних пор в аптеках можно купить лекарственные средства, по виду и принципу действия похожие на большие фломастеры. Только цветов всего два: желтый и зеленый. Что содержат эти \"фломастеры\"?": "Йод и зеленку.",
  "В 2004 г. исполнилось 100 лет со дня начала русско-японской войны. Самой героической странице этой войны - гибели \"Варяга\" - посвящен снятый в 20-х годах в СССР фильм. Назовите \"исполнителя\" роли героического крейсера.": "\"Аврора\".",
  "Ежегодно в штате Невада проходит своеобразный конкурс красоты. Маловероятно встретить среди участников конкурса женщину. Да и мужчины демонстрируют лишь две детали своей внешности. Среди исторических личностей участниками этого конкурса могли бы стать, например, Карл Маркс и Лев Толстой, а среди литературных героев - Эркюль Пуаро и Карабас Барабас. Назовите максимально точно то, что является предметом состязания на этом конкурсе.": "Усы и борода.",
  "Животные по-разному спасаются от зимних холодов. Один из способов часто используют многие птицы, змеи и насекомые. Этот способ можно назвать словом, которое известная поговорка противопоставляет чувству, вызванному несправедливым отношением. Что это за слово?": "Теснота.",
  "Страницы всех светских хроник мира в 2003 г. обошло сообщение о том, что тридцатиоднолетняя телеведущая Летиция Ортис выходит замуж за наследника испанского престола. Этот брак служит блестящим подтверждением мысли, высказанной популярной певицей в русскоязычном хите. Назовите имя и фамилию, записанные в гражданском паспорте этой певицы.": "Андрей Данилко.",
  "При поступлении в школу маленькой девочке на тестировании задали простой вопрос: \"Что такое абрикос?\". К удивлению педагогов девочка бойко сказала, что это свежая... Закончите ее ответ одним словом.": "Курага.",
  "Эстеты чаще всего пьют шотландский виски с кусочком горького шоколада во рту. Однако истинные шотландские горцы, не усложняя себе жизнь, строго соблюдают только правило трех \"не\", касающихся употребления этого продукта. Не смешивать, не охлаждать... Что же гласит третье правило?": "Не закусывать.",
  "При пересказе краткого содержания этого фильма можно подумать, что человек с французским именем и небесной фамилией уничтожил астрономический объект внушительных размеров. А кто в нем буквально играл Соло на очень старой птице?": "Гаррисон Форд.",
  "Однажды доктор Рюб предложил жене Алехина сыграть партию, при условии, что ее супруг будет молчать. Увидев, что его жена получила безнадежную позицию, Алехин дважды совершил некое действие. Не нужно называть имя и фамилию персонажа, совершившего аналогичное действие только однажды. Ответьте, что сделал Алехин?": "Алехин снял с доски две ладьи Рюба.",
  "В дореволюционной России каждый из русских скаутов имел свою специализацию и свой значок. У скаута-водопроводчика на значке изображался кран, у скаута-астронома - пятиконечная звезда. Чем владел скаут, на значке которого было помещено изображение двух рук, пожимающих друг друга?": "Иностранным языком.",
  "Прослушайте цитату: \"- Мир все время меняется, доктор Будах, - сказал Румата. - Мы знаем время, когда королей не было... - Мир не может меняться вечно, - возразил Будах, - ибо ничто не вечно, даже...\". Закончите это высказывание одним словом, если любой средний школьник, хоть и жалеет о последнем факте, но давно смирился с ним.": "Перемены.",
  "Исследователи подозревают, что в трех открывающихся перед героем народного эпоса возможностях скрываются три этапа в жизни человека, предполагающие юношеское посвящение, женитьбу и, наконец, этап самостоятельного хозяйствования. Приведите название произведения \"победителя\", завершенное в 1882 г., которое наглядно иллюстрирует этот сюжет.": "\"Витязь на распутье\".",
  "Возможный ответ на этот популярный недавно вопрос может быть таким: \"Это английская писательница, сестра Шарлотты Бронте, Эмили, скрывавшаяся под псевдонимом\". Но этот ответ, конечно, не будет правильным. Тем не менее, сформулируйте вопрос.": "Кто такая Элис?",
  "\"При всем при том, несмотря на это\" - так поясняет значение одной частицы В.И. Даль. Но в некоторых популярных произведениях фольклорного жанра это слово указывает на соответствие ожидаемому, на то, что сомнения были напрасны. Для кого в этих произведениях характерно это слово?": "Для евреев.",
  "Анекдот. Встречает пустынник голодного льва. Бежать некуда, а съеденным быть не хочется. И взмолился пустынник: \"Господи, пошли этому льву христианские чувства:\". И случилось чудо - лев человеческим голосом говорит: \"Очи всех на Тя, Господи, уповают...\". Почему внезапно проявившиеся христианские чувства льва отнюдь не обрадовали пустынника?": "Этими словами начинается молитва перед принятием еды.",
  "В комедии Маяковского \"Клоп\" ОНА названа древней болезнью, когда человечья половая энергия, разумно распределяемая на всю жизнь, вдруг скоротечно конденсируется в неделю в одном воспалительном процессе, ведя к безрассудным и невероятным поступкам. Уважаемые знатоки, приведите одно из расхожих выражений о ней, упоминающее либо спутник Земли, либо сельскохозяйственную культуру.": "Любовь не картошка - не выбросишь в окошко. Любовь - не вздохи на скамейке и не прогулки при Луне.",
  "Среди множества рекордов, которые были установлены при покорении Джомолунгмы, есть и весьма интересные. Так, например, в 1980 г. Кшиштоф Велицкий из Польши совершил первым зимнее восхождение. В 2001 г. американец Эрик Вайхенмайер стал первым незрячим покорителем Эвереста. А в 1978 г. Петер Хабелер (Австрия) и Райнхольд Месснер (Италия) совершили первое в истории восхождение без кислородных баллонов. Чем же примечательно восхождение Джанко Табей из Японии, совершенное в 1975 г.?": "Она стала первой женщиной, поднявшейся на вершину.",
  "После тяжелой болезни Стейниц участвовал в крупном турнире. Там гроссмейстер Тарраш показал ему опубликованное самим Таррашем в одной из газет свое литературное произведение. Стейниц остался доволен тем, что его заслуги не остались незамеченными. А чему было посвящено это произведение?": "Смерти Стейница.",
  "В рассказе Роджера Желязны \"Ангел, темный ангел\" на стене у одной из героинь была фреска, изображающая величайших людей в истории человечества. Среди прочих на ней был изображен Эйнштейн. Он держал в руках цифру. А какую?": "8, но не просто так, а опрокинутую на бок, как знак \"бесконечность\".",
  "Продолжите стих Игоря Иртеньева: \"У дороги две ветлы, Вдоль дороги просо, Девки спрыгнули с иглы, ...\".": "\"... сели на колеса\".",
  "В 1790 г. в США под руководством Томаса Джефферсона прошла полная перепись населения. Семнадцать полицейских чиновников, сопровождаемые многочисленными помощниками, путешествовали по стране и, посещая домовладения, собирали ответы на шесть вопросов: полное имя домовладельца, количество ... белых мужского пола от шестнадцати лет и старше, количество ... белых мужского пола моложе шестнадцати лет, количество ... белых женского пола, количество прочих ... лиц. Догадавшись, каким был последний вопрос в этой анкете, назовите прилагательное, которое я все время пропускал.": "Свободных.",
  "Какой эпиграф-пожелание из двух слов стоял перед статьей \"Комсомольской правды\", озаглавленной \"Лукашенко и все, все, все\"?": "\"Ни Пуха!\".",
  "Согласно афоризму неизвестного автора, это \"прибор для измерения загрязненности атмосферы\". В особых случаях же он может помочь при приготовлении пищи. Назовите его.": "Топор.",
  "Алексей Андреев в юмористическом журнале \"Магазин\" предлагает прейскурант аттракциона \"Ленинским путем\". Так, например, примерить кепку Ильича можно за 4 $, полежать в Мавзолее - 23 $ за 10 минут, принять ходока - 12 $, выгнать его к чертовой матери - 18 $, перенести бревно - 6 $ за 1 м и т.д. В прейскурант включена и возможность выстрелить из орудия \"Аврора\". За что при этом вам придется выложить соответственно 32 и 3500 $?": "За выстрел холостым и боевым снарядом.",
  "Анекдот с продолжением. В советские времена появлялись и интеллектуальные анекдоты. Вот пример. Брежнев приходит на выставку. Его водят по залам. Подводят к картине Ге. Экскурсовод: \"А это, Леонид Ильич, Ге!\". Брежнев: \"Сам знаю, что Ге, а мне все равно нравится!\". Идут дальше. Экскурсовод: \"А это, Леонид Ильич, Врубель!\". Брежнев: \"Хорошая картина, и недорого!\". Следующий зал. Брежнев: \"А это что за жопа с ушами?\". Если вы помните ответ экскурсовода, то скажите, какую фамилию вспомнил в связи с этим генсек.": "Тарковский.",
  "Это практически единственное место в России, где не переводят стрелки часов. Для находящейся здесь организации круглый год разрешено работать в постоянном режиме времени, что, как полагают, удобно для управления... Управления чем?": "Спутниками и космическими станциями.",
  "Продолжите один из законов Мерфи, упомянутый в разговоре \"про это\": \"Сила магии зависит не только от...\". Чего же?": "\"... длины магического жезла\".",
  "Автор Великопольской хроники рассказывает, что этот город построил некогда польский князь Болеслав Храбрый, и дал ему название исходя из того, что он на своих плечах переносил весь груз тяжести, получаемой от врагов. Как же называется этот город?": "Бремен.",
  "В международной практике так называют всё, чем сдабривают, приправляют и ароматизируют пищу. Но известный российский теоретик кулинарного искусства Похлебкин настаивает, что к ним не относятся ваниль, гвоздика, имбирь, калган, кардамон, корицу, лавр и т.д. Но что же это?": "Специи.",
  "В преддверии выборов в российскую Госдуму в \"КП\" проводился конкурс на лучшую политическую частушку. Попробуйте продолжить одну из них: \"Метишь в Думу в этом веке, Ну а рейтинг похудел? Нужен срочно имиджмейкер, А по-русски - ...\".": "\"... мордодел\".",
  "В прошлом в ход шло всё: от употребления внутрь толченых муравьев до введения жесткого протеза. Румыны \"лечились\" \"карпатским чаем\". В позапрошлом веке фармацевт Антон Форель поставлял это чудодейственное средство румынскому королевскому двору и прославился на всю Европу. Назовите наиболее известное и, как уверяют, самое эффективное современное средство.": "Виагра.",
  "Один из героев комедии Маяковского \"Клоп\" считал, что эта смесь отравляет в огромных дозах и просто отвратительна в малых. Назовите основные три составляющие этой смеси.": "Солод, хмель и вода.",
  "В народе говорили, что этот преобразившийся представитель одной национальности - что вор прощенный. Восстановите полностью эту народную мудрость, не побоявшись некорректного словца.": "Жид крещенный, что вор прощенный.",
  "\"... красота есть не только страшная, но и таинственная вещь, - говорит один из героев Ф.М. Достоевского. - Тут дьявол с богом борется...\". Дальше он поясняет, в каком именно месте происходит борьба... А что приказывал делать с этими \"полями битвы\" серафим одному из героев Пушкина?": "Глаголом жечь.",
  "Продолжите эпиграмму В. Гафта: \"Уходит Даль куда-то в даль... Не затеряться бы в дали. Немаловажная деталь: Вы все же Даль...\".": "\"... а не Дали\".",
  "В одном из номеров \"Комсомольской правды\" предлагаются различные способы \"охоты\" на него. Необходимо одеться как можно проще. Лучше, если на вас будет ватник-фуфайка (желательно протертая на локтях) и кирзовые сапоги (к тому же стоптанные). И не вздумайте взять у соседей взаймы пыжиковую шапку! Но больше всего шансов на этой \"охоте\" у задумчивых молодых мамаш, держащих на руках радостных ребятишек. На кого же устраивается эта \"охота\"?": "ВВП.",
  "Уже перед Великой Отечественной войной на вооружении Красной армии были танки ХТ-26, или химические танки. Иногда их называли также ОТ-1. Как расшифровывается эта аббревиатура?": "Огнеметный танк.",
  "В январе 2001 г. главный санитарный врач России предложил (причем, говорят, на трезвую голову) приравнять пиво по статусу и цене к водке. Журналист \"Комсомольской правды\" пошел дальше и предложил в случае, если эта мера не остановит пивных фанатов, занести в Красную книгу... Кого и кого?": "Воблу и корюшку.",
  "Александр Дюма-отец - \"властелин минувших эпох\", Амброз Бирс - \"крупнокалиберный сплетник\", Генри Менкен - \"неудавшийся прозаик\". О ком это они все?": "Об историках.",
  "Многие мужчины считают, что нет ничего хуже, чем увидеть актрису Шарон Стоун без ЭТОГО. Немного найдется желающих увидеть также кинозвезду Памелу Андерсен выходящей после купания из воды. Отсутствие же чего так портит красивейших женщин?": "Макияжа.",
  "По словам американца Тома Фаррелла, \"эта железная дорога длиной 11 метров соединяет друг с другом 16 стран мира\". Ответьте аббревиатурой, где должна будет эксплуатироваться эта уникальная дорога?": "МКС.",
  "Павел I, известный своим маниакальным стремлением вмешиваться во все мелочи, приказал этим людям носить только желтое платье. Император тем самым невольно демонстрировал знание законов Солона, по которым эти люди в Афинах носили особый костюм и обязательно окрашивали волосы в желтый цвет. Кто они?": "Проститутки.",
  "Однажды римский писатель Апулей (II в. н.э.) был доставлен в суд истцами богатой вдовы за то, что подавал во время приема последней блюда из каракатиц, приправленных устриц, морских ежей и омаров. Что же в этом было преступного?": "Считалось, что эти блюда возбуждают половое чувство.",
  "Изобретение пинспоттеров привело к упразднению в середине XX века \"пинбоев\". А где эти пинбои работали?": "В боулинг-клубах.",
  "Шутка из архива КВН: \"Мужчины, если их послушать, самые смелые, сильные и сексуальные существа на свете. А женщины - самые милые, добрые и совершенные, если...\".": "\"... их не слушать\".",
  "В народных говорах это слово означало \"непослушный, вороватый парень, а также пустой колос ржи или пшеницы\", а в белорусско-русском словаре И.И. Носовича (1870) дается несколько значений этого слова: 1) русский солдат; 2) русский мастер (плотник); 3) русский купец, торговец и др. Что же это за слово?": "Москаль.",
  "\"Словарь синонимов русского языка\" указывает в качестве синонимов этого глагола слова \"играть\" и \"упрекать\". Сам же глагол произошел от названия инструмента. Какого?": "Пилы.",
  "В Интернете появилась реклама якобы поступивших в продажу книг. Так, Майклу Джексону приписывается авторство сочинения \"Борьба с апартеидом и расизмом методом пластических операций\". Какие инициалы носил Вроде, автор книги \"Как заработать миллион с помощью тяжелого непосильного труда\", будто бы вышедшей в издательстве \"Трутень\"?": "М.А. Вроде (Мавроди).",
  "Когда партнеры Андрей Сирко и Роланд Спитц в 1998 г. придумывали название для своей инвестиционно-банковской компании, еще никто и не знал о том, что случится в будущем. После какого события, ставшего на время новостью номер один в мире, клиенты спрашивали, не планируют ли они переименоваться?": "После появления сообщений о вирусе атипичной пневмонии SARS.",
  "Не так давно во Львове прошли гонки автомобилей определенной марки и модели. В ралли участвовали как машины классической комплектации, так и бигфуты, кабриолеты и одна спортивная версия. Фраза из какого фильма послужила название для газетной заметки об этом соревновании?": "\"Место встречи изменить нельзя\".",
  "Арабский поэт аль-Аша говорил: \"Случайно повстречав, я полюбил ее, но она любит другого, а тот также любит не ее, а другую женщину. Но и меня любит другая девушка, которая мне не нравится. У всех нас одинаковая судьба. Каждый из нас терзается любовью и бредит тем, кого любит, каждый из нас в одно и то же время...\". Закончите мысль поэта упоминанием любознательного коллеги Федота и ресторанного заказа.": "\"... охотник и дичь\".",
  "Выслушайте и закончите анекдот-диалог о духовном лице, конечно же, фразой из Нового Завета. - Батюшка! Откуда это вдруг у вас фингал под глазом взялся?": "В начале было слово...",
  "В Сети автором вопроса была встречена одна знаменитая строчка, к которой были подобраны шутливые варианты второй строчки, среди которых: - Что может так не вовремя порваться... - Чего не делал Д'Артаньян с Констанцией... - Что заносить не стоит в декларацию... - О чем при женах лучше не трепаться... А как звучала первая строчка?": "Есть многое на свете, друг Горацио...",
  "Это слово в переводе с татарского буквально означает \"юноша\". В Золотой орде так назывались члены ханской семьи из линий, не восходивших на престол. В Польше они состояли на военной службе. Позже на их основе были сформирован новый вид войска. Первоначально одеяние их было чисто татарское, и еще в начале позапрошлого века удержалась одна особенность - форма верха головного убора, соответствующая такому же верху монгольской шапки. А как назывались эти вооруженные соединения, например, в XIX веке?": "Уланы.",
  "Энциклопедия от \"Красной Бурды\" сообщает: \"Замечено, что ОН дольше стоит, если его поставить перед зеркалом\". Назовите ЕГО.": "Нарцисс.",
  "В городе Фройбурге установили памятник этому францисканцу, который представляет собой композицию, где наш герой сидит в глубокой задумчивости, подперев голову руками. Наиболее известен ОН нам, конечно, как изобретатель, хотя многие встречали его имя в одном знаменитом литературном произведении и в другом контексте. Назовите его имя и фамилию.": "Бертольд Шварц.",
  "В глубокой древности для этого использовалась жирная глина коричневого цвета, к первому веку нашей эры - смесь красной охрой с окисью железа. В 1882 г. при изготовлении этого продукта использовали свежее молоко, пчелиный воск, корни и зерна черного винограда, уже в начале прошлого века она получила вкус грецкого ореха. Предъявите ведущему образец того, о чем идет речь.": "Это губная помада.",
  "В газете \"Комсомольская правда\" от 13 ноября в разделе \"Люди, которые нас удивили\" была и заметка о принце Чарльзе, которую вам нужно закончить двумя словами \"Наследник британского престола оказался в центре явно надуманного скандала: дескать, изменял жене со своим лакеем Майклом Фоусеттом. Ну, а с кем прикажете изменять особам...\".": "\"... голубой крови?\".",
  "Не так давно автор вопроса обнаружил в нескольких московских магазинах ручку с чернилами, которые исчезают через два часа. Любители кино легко ответят - какое слово латинского происхождения послужило ей названием?": "Гений.",
  "Продолжите анекдот. При раскопках индейского поселения Тау-хау была обнаружена золотая статуэтка бога Кетцальмигонкуганькоатльктенотчетлан. Та же легенда утверждает, что он был богом памяти и... Чего еще?": "Дикции.",
  "Когда 27-летняя миланка Мария Алегдьон поняла, что ее любимому грозит суровый приговор, она скинула с себя всю одежду во время оглашения присяжными вердикта. В поднявшейся суматохе подсудимому удалось бежать. Но правосудие не осталось с пустыми руками. Через несколько дней на скамье подсудимых оказалась сама Мария. Какое обвинение было выдвинуто против нее?": "Сообщничество в побеге.",
  "Цитата: \"Сплошной гимн дружбе и интернационализму! Полезная для школы книга. Особенно полезно ее изучать, наверное, именно евреям, полякам и туркам. Удивительно гуманный образец великой русской классики!\". О каком произведении так отозвался Михаил Веллер?": "\"Тарас Бульба\".",
  "Его принимали за домоуправа, дореволюционного гипнотизера, очень опытного клоуна; называли старым разбойником и черномазым старикашкой. А один раз назвали именем человека, отличавшегося отменным аппетитом, на что первый совершенно не обиделся. Назовите обоих.": "Старик Хоттабыч и Балда.",
  "Это слово стало известным с 20-х годов прошлого века. Рассказывая о версиях его происхождения, газета \"Московский комсомолец\" заметила, что в переводе с одного из тюркских это значит всего-навсего \"пастух\", и добавила: он ведь тоже скачет впереди стада. Назовите это слово.": "Гайдар.",
  "В стихотворении \"Честолюбие\" Козьма Прутков просил дать ему силу Самсона, ум Сократа, бочку Диогена, красноречье Цицерона и многое другое, в том числе и увечье человека, жившего в VI веке до н.э. Не пытайтесь читать между строк и искать тайный смысл. Просто назовите имя этого человека.": "Эзоп.",
  "В лондонском музее Виктории и Альберта в специальном ящике у постамента копии статуи Давида работы Микеланджело хранится ЭТО длиной 48 сантиметров. ЭТО использовалось при посещении музея королевой Викторией. Назовите ЭТО.": "Фиговый листок.",
  "В 2003 г. ОНА наконец попала, когда достигла 100 миллионов. Назовите ЕЕ.": "\"Книга рекордов Гиннесса\".",
  "В 1940 г. Дэвид Лоу изобразил Адольфа Гитлера, вступающего в Букингемский дворец. Таким образом он решил поздравить англичан с этим днем. Каким?": "1 апреля.",
  "Из ИКСОВ, как выясняется, не выжил никто, а широко известную фразу, оказывается, придумал писавший о них журналист. В состав ИГРЕКОВ СЭС не включает того их соратника, который жил потом от и до без осложнений. Что получится, если от числа ИКС отнять число ИГРЕК?": "Два.",
  "Шутят, что текст к песне \"Убили негра\" группа \"Запрещенные барабанщики\" позаимствовала у некоего поэта, написавшего его не просто так, а по поводу. На самом деле этот поэт по этому же поводу написал другое стихотворение. Процитируйте его первую строчку.": "\"Погиб поэт, невольник чести\".",
  "С точки зрения древнеиндийской философии этот знак символизирует цифру 2. На постсоветском пространстве ближе к концу XX века он получил новое значение среди тех, у которых тоже была своя философия. Продемонстрируйте этот знак.": "Жест \"новых русских\" - оттопыренные мизинец и указательный палец.",
  "Она не стала первой ни для популярного молочного продукта, ни для шекспировского персонажа, ни для пятого элемента. А Сергей Аллахавердян назвал ее, не без ее же помощи, колючим глазастым ежиком. Назовите ее.": "Буква Ё.",
  "Собеседник Эркюля Пуаро заметил, что если бы этот композитор был англичанином, его звали бы Джо Грин. Назовите этого композитора, тезку известного друга папы.": "Джузеппе Верди.",
  "В фильме \"Отроки во Вселенной\" юные путешественники отравились покорять космос на аннигиляционном релятивистском ядерном звездолете. Как он назывался?": "\"Заря\".",
  "В Луизиане, если человек кого-то укусил, он может угодить за решетку. Наличие чего усугубит его вину?": "Вставной челюсти.",
  "В музее в Пятигорске его портрет завешен шторкой, чтобы не выгорал на солнце. Дело в том, что это единственный портрет... Кого?": "Мартынова.",
  "Принцессу Диану смешили некоторые портреты королевы Елизаветы II. Она называла их \"голубой бабушкой\", \"розовой бабушкой\" и \"коричневой бабушкой\". А где можно увидеть эти портреты?": "На британских фунтах стерлингов.",
  "В фильме \"Особенности национальной политики\" была совершена попытка украсть сейф с архивом генерала Иволгина, который принимал участие в предвыборной кампании. Грабители потерпели неудачу и вывалились из окна прямо в стоящую внизу телегу с навозом. Иволгин, увидев это, произнес известную (в том числе и по приключениям Петровича) фразу. Какую?": "\"Политика - дело грязное\".",
  "Он был изобретен в начале XX века. В русской армии в 1904 г. их было всего восемь, но в бою с японцами именно они сыграли решающую роль в победе над впятеро превосходящими силами противника. Во время Гражданской войны он устанавливался на некоем транспортном средстве. В одной из песен оно названо так же, как и жительница одного российского города. Какого?": "Ростова-на-Дону.",
  "В новогоднем \"Аншлаге\" Регина Дубовицкая зачитала записку из зала следующего содержания: \"Сидим далеко от сцены и никак не можем понять, какого цвета у Вас глаза...\". Пропущенное слово она прокомментировала следующим образом: \"Это что - вопрос или подпись?\". Назовите его.": "Голубые.",
  "В первом номере этой газеты говорилось: \"Как можно разобраться в этой паутине лицемерия, обмана, лжи и клеветы? Рабочему классу нужно знать свою правду. Мы сами ее найдем\". Понятно, какая это газета - день ее выхода в свет стал праздником... А какой всенародный праздник в СССР был ближайшим к нему?": "1 мая, День международной солидарности трудящихся.",
  "Одно из стихотворений Дона Аминадо, написанное в 1927 г., начинается так: \"Свет с востока, занимайся, Разгорайся во сто крат. Гром победы, раздавайся, Раздавайся, русский мат\". А что произошло в этом году?": "Александр Алехин стал чемпионом мира по шахматам.",
  "В одном из рассказов Виктора Пелевина некий человек убивает врукопашную огромных горилл и орангутангов. Таким образом он хотел определить, в чем заключается превосходство человека над животными. Все происходило в трюме корабля. Какого?": "\"Бигль\".",
  "В 1951 г. в Южной Африке проводили перепись населения. С определением одного из показателей возникли существенные проблемы. Для этого использовался следующий список: смерть короля Чака, массовый падёж скота, первое появление на полях маиса, налет саранчи, комета Галлея и тому подобное. А что определяли?": "Возраст.",
  "Анекдот. Разговаривают трое мужчин. - Моя беременная жена читала книгу \"Два капитана\". Так появились на свет два пацана. - А моя, тоже беременная, читала \"Трех мушкетеров\". Три сорванца родились. Третий падает в обморок. Что читает его жена, которая на девятом месяце?": "Сказку \"Али-Баба и сорок разбойников\".",
  "В фильме \"Очень страшное кино - 3\" соревновались два рэпера - белый, одетый в белую куртку с капюшоном, и черный. Аудитория почти полностью состояла из негров (пардон, из афроамериканцев). Первый, одержав победу, во время овации в свой адрес, сделал нечто, после чего моментально был избит и выброшен на улицу. Чем же он так отличился?": "Накинул капюшон на голову.",
  "На заседании Московской городской Думы в 1902 г. рассматривался проект инженера Балинского, который предлагал построить в Москве ЭТО. Решение было единогласным - проект был отвергнут, поскольку \"нарушалось устройство и благообразие улиц и умалялось благолепие храмов Господних\". В этом же году его построили в Берлине. А что это?": "Метро.",
  "В фильме \"Особенности национальной политики\" генерал постоянно понижал своего подчиненного в звании. Когда последний был понижен с капитана сразу до младшего лейтенанта, то возразил, что через звание понижать нельзя - это не по уставу. На это генерал ответил известной фразой из трех слов, заменив в ней первое. Воспроизведите ее.": "\"Устав - это я\".",
  "Человек в ином времени - распространенный сюжет в мировой литературе (вспомните хотя бы \"Янки из Коннектикута\" Марка Твена!). В 1935 г. список подобных произведений пополнился. А 1973 г. с легкой руки Гайдая и Бахнова в жизни одного из его героев произошло важное изменение. Какое?": "Он поменял профессию.",
  "В новогоднем \"Аншлаге\" Сергей Дроботенко читал монолог от имени школьника, который за одну ночь прочел весь курс русской литературы. Он изрек, что некая героиня хотела выйти замуж за поручика Ржевского. Дед Мазай и зайцы были против и хотели выдать ее за инвалида. А чего у него не было?": "Уха.",
  "Летом 1988 г. одна российская группа принимала участие в фестивале \"Дни стены\" в Берлине. После концерта за дружбу между народами было выпито столько, что никто не мог прийти в себя до самой Москвы. В результате группу чуть не задержали в Польше, поскольку на вопрос польского пограничника \"Вы кто?\" с трудом был дан ответ, услышав который можно решить, что музыканты относят себя к народам индоиранской языковой общности. Между прочим, то же о себе могут сказать и некоторые присутствующие. Воспроизведите этот ответ.": "\"Мы - арийцы!\". Незачет: Арии (так как музыканты группы \"Ария\" называют себя именно арийцами).",
  "Практически забытое почетное звание, установленное в 1932 г. Осоавиахимом, много лет спустя напомнили Говорухин и Ульянов. Назовите его.": "\"Ворошиловский стрелок\".",
  "Диалог, прозвучавший в одном из номеров команды КВН \"95-й квартал\": - Здравствуй, царь. Здесь в сумке, как и обещал, голова дракона. - Здравствуй, Иван-Дурак. А здесь... Если вы слышали сказки, то наверняка ответите: что лежало в сумке у царя?": "Рука принцессы.",
  "Согласно Виктору Пелевину, слово \"мардонг\" - тибетского происхождения. Так назывался культовый объект, которым становился человек, отличавшийся при жизни святостью и чистотой или бывший \"цветком зла\". А чья связь с Тибетом, по мнению Пелевина, начала прослеживаться совсем недавно?": "Шарля Бодлера.",
  "В новогоднем \"Аншлаге\" Сергей Дроботенко читал монолог от имени школьника, который за одну ночь выучил весь курс русской литературы. Он заявил, что в романе Достоевского \"Идиот\" прозвучала некая известная фраза. В действительности она была произнесена через 101 год после выхода романа в свет. Где?": "В кинофильме \"Бриллиантовая рука\".",
  "В 1962 г. в рамках продолжения некой работы переименовали одну из высочайших вершин Памира. Никого не смутила видимая двусмысленность нового названия. Гора находилась в труднодоступном районе Таджикистана и вся была покрыта ледниками и полями зернистого снега. Как она называлась и как стала называться?": "Пик Сталина - пик Коммунизма.",
  "Существовало убеждение, что в разведке ГДР был отдел, который занимался подготовкой так называемых \"ромео\". Так называли шпионов, которые вступали в любовную связь с гражданками ФРГ, работающими в различных правительственных учреждениях, крупных фирмах и т.д. и через них добывали информацию. Глава разведки ГДР Маркус Вольф утверждает, что это такая же выдумка, как и то, что в другой секретной службе существует подразделение, занимающееся разработкой снаряжения... Для кого?": "Для Джеймса Бонда.",
  "В фильме \"Бумер\" Петр \"Рама\" в шутку сравнил свою напившуюся вдрызг знакомую, которая находилась в хорошо знакомой вам ситуации, с неким устройством (хотя следовало бы - с химическим веществом). Назовите это устройство.": "Детектор лжи.",
  "Перед началом Второй мировой войны Данциг формально считался \"вольным городом\", но его постепенно прибирали к рукам нацисты. Поляков и евреев терроризировали и запугивали, низводя до уровня животного мира. Часто можно было увидеть следующие вывески: \"Здесь не желают видеть поляков, евреев и...\". Кого?": "Собак.",
  "Мальчик образца 1936 г., по мнению авторов \"Книги века\", отличился тем, что спустил все деньги, да и к тому же был безграмотен и невоспитан. Но при этом он везунчик, обаятельный и компанейский. А как звали его отца?": "Папа Карло.",
  "Новость об итогах выборов президента России на сайте mail.ru проанонсирована следующим образом: \"... состоялась, ... отменяется\". Пропущенные существительные являются частями названий частей кинофильма. Эти слова употреблены в той же последовательности, в которой вышли на экран фильмы. Назовите эти существительные в правильном порядке.": "Перезагрузка, революция.",
  "Приверженцам первого был свойственен экстремизм и эпатажность, последователям второго - мягкая интеллигентность и безоговорочная вера в предметы. Интересно, что именно деятельность первого Минздрав России официально запретил. Назовите первого и второго в правильном порядке.": "Кашпировский и Чумак.",
  "Многих афроамериканцев, которые возвращаются на родину из Европы и США, местные жители, к их величайшему изумлению, называют словом \"облани\". Переведите это слово на русский язык.": "Белый.",
  "Миронов долго мечтал об этой роли и, когда получил предложение ее сыграть, сказал друзьям: \"Либо я его сыграю, либо останусь им на всю жизнь\". Кем?": "Идиотом.",
  "Прослушайте гарик Игоря Губермана: \"Любую можно кашу моровую Затеять с молодежью горлопанской, Которая (два слова пропущено) Уже немного путает с (слово пропущено)\". В этом стихотворении пропущены названия двух исторических событий, отстоящих друг от друга более чем на две тысячи лет. Назовите оба события.": "Вторая мировая война и Троянская война.",
  "В журнале \"Работница\" была статья об этих женщинах - Жанне Сергейчик, Валентине Пономаревой, Ирине Соловьевой, Татьяне Пицхалаури. \"Главное в жизни, - писал автор, - не утратить веры в себя, тянуться к своей звезде...\". Интересно, что на фотографии к статье нет Жанны Сергейчик, вместо нее уже присутствует тезка Пономаревой. Назовите ее.": "Валентина Терешкова.",
  "В 2001 г. умерла одна из крупнейших налогоплательщиц Турции Матильда Манокян. В свои 84 года она гордилась тем, что ее называют этим словом-палиндромом. Каким?": "Мадам.",
  "В США в свое время появилась антиреклама, в которой персонаж въезжает в палату для смертельно больных, один из которых приветствует его: \"Добро пожаловать...\". Куда?": "\"... в страну Мальборо\".",
  "Изобретенная в середине 30-х годов эмигрантом из России Зворыкиным система телевидения \"Иконоскоп\" была объявлена в СССР средством фашистской пропаганды. А всё потому, что одна из первых трансляций, организованных с помощью этой системы, была посвящена именно этому событию. Назовите это событие как можно точнее.": "Олимпийские игры в Берлине 1936 года.",
  "Несмотря на то, что прошло уже более семи лет, споры о целесообразности ЭТОГО не утихают. Так, персонал одного итальянского ночного клуба заявляет, что ЭТО превратило их в автоматы сродни кока-кольным. Кроме того, ЭТО холодное, что тоже не способствует работе. Не нужно называть ЭТО - назовите одним словом специализацию этого персонала.": "Стриптиз.",
  "Эта троица родственников немного не совпадает с описанной Чеховым. Первую родственницу почитали в некой области Древней Греции, со второй были близко знакомы, например, Диоген, Ван Гог и Ломоносов. Назовите их общего, третьего родственника.": "Талант.",
  "К мясным породам относятся, например, Карно, Кинг, римский штрассер; к декоративным - к примеру, чайка, якобины. Символом чего сделал их тот, кто носил фамилию матери?": "Мира.",
  "В одном из интервью Андрей Битов говорил, что если использовать \"у\", то он не раскроется. Назовите его.": "Парашют.",
  "Словарь синонимов русского языка приводит такие соответствия этому слову: тараторка, трещотка, сорока, чечетка, таранта. Назовите персонаж Чуковского, которого автор охарактеризовал этим словом.": "Муха.",
  "Прослушайте четверостишие из \"Надфилософского куража\" Дмитрия Соловьева: \"Подошли к ним тут два добрых молодца - (ПРОПУЩЕНА СТРОКА). Аспиранты обычно их путали, Не друг с другом, а чаще с яичницей\". Назовите двух людей, упомянутых в пропущенной строке.": "Фрэнсис и Роджер Бэконы.",
  "Этот ряд могли бы составить писатель, любивший говорить, что родился \"в один день с Шекспиром и через век после Пушкина\", а также другой представитель литературы, начавший свою автобиографию словами \"Я - поэт. Этим и интересен\". Самуил Яковлевич Маршак не входит в этот ряд. А вот человек, некоторое время с ним сотрудничавший, входит. Назовите этого уроженца Парижа.": "В.В. Познер.",
  "По мысли Вильгельма Баскервильского (\"Имя розы\") они любят пергамент больше ученых. Расскажите о самой известной примете, связанной с ними.": "Крысы бегут с корабля - утонет.",
  "Статья журнала \"Коммерсантъ-ДЕНЬГИ\", посвященная парфюмерно-косметической выставке \"ExpoBeauty-2004\", была озаглавлена так, что читатель понимает: два шага по выставочному залу - и вам некуда деваться от пленительного запаха. Назовите это заглавие, если вам придется слегка изменить шахматный термин.": "\"Аромат в два хода\".",
  "В Британии стрелять из лука теперь модно - это факт. Согласно опросам, у большинства подростков интерес к этому виду спорта появился после события, которое могло повлиять и на спрос... А на какие автомобили?": "Audi.",
  "Начало массового производства биогорючего было положено Бразилией, которая ежегодно изготовляет 12 млн тонн топлива с помощью свеклы, кукурузы и сахарного тростника. А вот Кабинет министров Литвы рассматривает вопрос о возможностях использования в производстве биотоплива конфискованных партий... Чего?": "Алкогольных напитков.",
  "В 1883 г. в США был выдан патент на унитаз, сиденье которого состояло из роликов. Зачем цивилизованным американцам понадобилась это изобретение?": "Чтобы с ногами не забирались.",
  "Если верить Гоголю, то природа создала Собакевича при помощи ЕГО одного. А с детства нам известна история сотворения при помощи НЕГО ЕЕ. Назовите ЕЕ.": "Каша.",
  "У Андрея Вознесенского есть стихотворение, посвященное этой женщине. Ее вымышленное имя он пишет так, что автору вопроса показалось, будто бы это стихотворение о знаменитом волшебнике. Что это за женщина?": "Мэрилин Монро.",
  "Каждый год в конце октября в Балтиморе проводятся соревнования для студентов-физиков на лучшее изобретение, которое не даст ЕЙ разбиться при падении с десятого этажа. Назовите ЕЕ.": "Тыква.",
  "По мнению юмористов, жители этой африканской страны благополучно пережили времена колонизации арабами и французами, потому как практически их не видели. Что это за государство?": "Чад.",
  "Однажды автор вопроса, дав запрос в Интернете о знаменитых кражах века, получил, в частности, и такую ссылку. В ней фигурировала фамилия Черкасский и фамилия некоего капитана, причем оба они не были ворами. А что являлось предметом кражи?": "Статуя Венеры.",
  "Рассказывая об игре этого актера в фильме \"О бедном гусаре замолвите слово\", журналисты канала \"КРТ\" заявили, что его морда просила Кирпича. Назовите этого актера.": "Станислав Садальский.",
  "В 1984 г. Константин Кедров, Вознесенский и Генрих Сапгир организовали поэтическую группу. Ее манифестом была реабилитация героини, творческая деятельность которой не менее важна, чем физический труд. Назвали группу ДООС - добровольное общество охраны.... Кого?": "Стрекоз.",
  "Для любителей творчества Булгакова. Закончите двумя словами надпись на мемориальной табличке от \"Красной Бурды\": \"В этом здании в 1920 г. пропал...\".": "\"... Калабуховский дом\".",
  "В своей документальной книге этот бывший российский высокопоставленный чиновник изобразил себя под фамилией Бельский. А какова его настоящая фамилия?": "Скуратов.",
  "Американец Джон Блейк Кьюзак решил проблему этого выбора оригинально, и просто добавил к своему имени символы 2.0. Что же он таким образом сделал?": "Выбрал имя своему новорожденному сыну.",
  "В феврале 2004 г. члены оргкомитета первой зимней спартакиады учащихся России собрались в саду для проведения некоей церемонии. Что это была за церемония?": "Зажжение факела спартакиады.",
  "Исполнительница главной роли в телесериале \"Секс в большом городе\" Сара Джессика Паркер получила за свою игру две премии \"Золотой глобус\". Это дало повод одной журналистке дать актрисе известное прозвище из двух слов. Каких?": "Золотая ручка.",
  "Недавно фан-клуб этого человека потребовал через суд присвоить звание генерала армии его деду, считая, что дед этого безусловно заслужил. А теперь ответьте, чей же это фан-клуб?": "Габриэля Гарсиа Маркеса.",
  "Отгадайте шараду от Ярослава Голованова. Знаменитый режиссер, который заведомо хуже немецкой дальнобойной пушки. Кто он?": "Бертолуччи.",
  "На одной из работ, представленных на конкурсе предвыборного плаката, посвященного выборам президента России, можно увидеть изображение Путина и надпись: \"Удвоим (пропущена аббревиатура) в 2004 году!\". Восстановите пропуск.": "ВВП.",
  "Добавьте к названию слабоалкогольного напитка латинское название созвездия Золотая Рыба - и вы получите некий мифический топоним, упомянутый даже у Вольтера. Назовите этот топоним.": "Эльдорадо.",
  "В 1978 г. на чемпионат мира по хоккею канадская сборная привезла 12 тысяч единиц некоего продукта, что вполне можно охарактеризовать фразой: \"Ехать в Тулу со своим самоваром\". А где проходил этот чемпионат?": "В Чехии.",
  "Впоследствии, уже став знаменитым, он чувствовал какую-то неловкость от своего имени и поменял его на имя Мгер - имя, которое можно встретить у армянских царей, в армянском эпосе, сказаниях, песнях, легендах. А какое имя он получил при рождении?": "Фрунзик.",
  "В книге Владимира Васильева \"Ведьмак из большого Киева\" встречается слово \"шмотник\". Оно обозначает предмет, название которого, видимо, происходит от его содержимого. Синонимом этого предмета может служить одно украинское имя. Назовите его.": "Сидор.",
  "Вы, конечно, знаете, что в регби играют \"дыней\". Но это не единственный случай спортивного использования представителей этого неспортивного семейства. Каждый год в первую неделю ноября многие жители США съезжаются в город Денвер для того, чтобы посоревноваться в метании неких весьма увесистых предметов, ставших ненужными с началом этого месяца. Что это за предметы?": "Тыквы.",
  "\"Эй, сиди себе и не высовывайся, когда на сцену выходят австралопитеки рока\" - такими словами начиналась журнальная статья об этой рок-группе. Назовите ее.": "\"AC/DC\".",
  "Автору вопроса попалась на глаза любопытная картина: афиша, анонсировавшая концерт российской поп-группы. Афиша была заклеена частными объявлениями вроде: \"известный экстрасенс снимет порчу...\", \"работа для девушек за рубежом...\", \"научу моментально разбогатеть...\" - до такой степени, что ясно читалось лишь название группы, причем вполне уместное. Назовите эту группу.": "\"Отпетые мошенники\".",
  "В конце восьмидесятых годов XX века городские власти Новороссийска стали без разбору отдавать пустыри, детские и спортивные площадки под застройку автокооперативам. Этот процесс местные журналисты назвали словом, очень похожим на то, которое обозначает явление из английской истории. Ответьте абсолютно точно, как журналисты назвали этот процесс.": "ОгАраживание.",
  "Снимаясь в фильме \"Бедный Павел\", актер Виктор Сухоруков настолько вжился в образ Павла, что потерял эту часть одежды - то ли подсознательно, то ли нарочно. Что именно?": "Шарф.",
  "Конец семидесятых годов. По обочине дороги бежит человек с молотком. За ним следит человек с измерительным прибором в руках. Пробежавшего определенную дистанцию человека в машине отвозят обратно, чтобы он мог отдать молоток другому. Полученные измерения легли в основу расчета длительности доставки. Чего и куда?": "Олимпийского огня в Москву.",
  "Журналист Олег Шишкин назвал это своеобразным литературным институтом, который окончили, например, Сомерсет Моэм и Грэм Грин. Аналогичный советский \"литературный институт\" в свое время бросил Владимир Резун. Назовите самого известного, по мнению Шишкина, реально существовавшего англичанина - выпускника такого института.": "Ян Флеминг.",
  "С этим в свое время боролись феминистки. А журналисты \"Арт-мозаики\", не чуждые ни женщин, ни юмора, описали это формулой 180-120-180. Что это?": "Двойной стандарт.",
  "Этот город, в котором, как и в его северном соседе, расположен Монумент Мира, известен европейцам с XII столетия и с тех пор неоднократно подвергался разрушительным землетрясениям. Назовите дату его последнего крупного разрушения.": "9 августа 1945 г.",
  "Прослушайте стихотворение Александра Галича, в котором пропущены два слова: \"Ударение, ударение, Будь для слова, как удобрение, Будь рудою, из слова добытой, Чтоб свобода не стала (пропуск)\". Догадавшись, какое слово пропущено, назовите год, в котором было написано это стихотворение.": "1968.",
  "Консул Публий Валерий, узнав, что народ возмущен роскошью его особняка, приказал разрушить его, а сам поселился у друзей, за что и получил это прозвище. А кто получил это прозвище за свою издательскую деятельность?": "Марат.",
  "На сленге телевизионщиков, готовящих выпуски новостей, это называют \"хрипушка\". Название очень точное, поскольку зачастую это проходит дополнительную звуковую обработку для создания антуража. Назовите это абсолютно точно.": "Репортаж по телефону.",
  "Бронзовый памятник на перроне железнодорожного вокзала: Михаил Пуговкин в роли известного персонажа с письмом и чайником. Почему автор скульптуры остановил свой выбор на Пуговкине, мне не известно. Назовите имя и фамилию одного из двух товарищей, который мог бы быть на месте Пуговкина.": "Ролан Быков.",
  "Благодаря ЕМУ мы узнали много нового и интересного о Нарциссе. А при разделе ЕГО как приза ОН достался не тому, на кого был похож, а его вечному антагонисту. Назовите этого антагониста.": "Волк.",
  "В 1983 г. в небольшом городе Дачице, что на границе с Австрией, был установлен необычный памятник. Памятник этот представляет собой куб с полированными гранями, который одним углом опирается на цоколь из серого гранита. На граните выбита дата \"1843\". Я не спрашиваю, в честь изобретения чего был установлен этот памятник. Назовите три известные в России способа употребления этого продукта.": "Внакладку, вприкуску и вприглядку.",
  "После того как Нострадамус предсказал Екатерине Медичи это обстоятельство ее смерти, Медичи немедленно покинула Париж и уехала в небольшое селение. Там ей стало плохо, и она умерла на руках у единственного священника в тех местах - Жюльена де Сен-Жермена. Опишите обстоятельство ее смерти, которое предсказал Нострадамус.": "Она умрет возле Сен-Жермена.",
  "По оценкам НАСА, это приспособление состоит из 19 тысяч элементов и стоит около 10 млн долларов. Его наземные аналоги стоят на порядок меньше, хотя некоторые из них оснащены мощными прожекторами и современной мобильной связью. О чем идет речь?": "О скафандре.",
  "Во времена Екатерины Медичи этот показатель был равен 35. Вспомните современную формулу и ответьте, чему равен в ней этот показатель.": "60.",
  "Если бы Цай Лунь услыхал такие названия, как \"Старые деньги\" и \"Джинсовый блюз\", то, возможно бы, поумерил свой творческий жар. И уж явно жар этот не превысил бы число, которое в нашем сознании ассоциируется с одним немцем и одним американцем. Так чем же, как утверждают некоторые ученые, прославился Цай Лунь?": "Он изобрел бумагу.",
  "В начале XIX века выпускались часы со стеклянным циферблатом. Когда была актуальна функция столь необычного циферблата?": "Узнавать время ночью.",
  "Индусы, как известно, кремируют своих покойников. Когда костер прогорит, сын усопшего внимательно изучает останки, держа в руках шест с металлическим наконечником. Шест идет в ход, если обнаруживается неповрежденный череп. Что делает сын и зачем?": "Раскалывает (пробивает) череп, чтобы выпустить душу.",
  "Анекдот: \"Пришла весна. Зазвенела капель. Запели птички. Дворник Никодим вышел на улицу. Сорвавшаяся с крыши сосулька убила дворника Никодима... Врач в морге задумался над графой о причине смерти и, улыбнувшись, сделал запись\", которая уместилась всего в два слова. Какие?": "Весна пришла.",
  "К 50-летнему юбилею своего знаменитого путешествия вице-председатель Русского географического общества царским указом получил прибавку. Какую?": "Тян-Шанский.",
  "В оригинальном английском названии книги Эдварда Йордона \"Путь камикадзе - Как разработчику программного обеспечения выжить в безнадежном проекте\" присутствуют два слова, переведенные на русский не дословно. Эти слова напоминают о произведении 1996 года. Напишите их в оригинале.": "Mission Impossible.",
  "Героиням Александры Яковлевой оказывали внимание самые интересные мужчины советского экрана: Александр Абдулов в \"Чародеях\", Андрей Миронов в \"Человеке с бульвара Капуцинов\". Но дальше всех зашел обаятельный Леонид Филатов. Фильм увидел большой экран в 1980 году. Вспомните жанр этого фильма.": "Фильм-катастрофа.",
  "Между Первой и Второй мировыми войнами в Англии была разработана новаторская теория ведения боевых действий, предусматривавшая упор на использование танковых соединений при поддержке авиации. Какое название получила эта теория?": "Молниеносная война.",
  "Отрывок из описания географом Семеновым Среднерусской черноземной области в прошлом: \"Это была непролазная лиственная чаща... Изредка встречались в этой чаще... лесные поляны... К югу поляны становились все обширнее, превращаясь в целые поля, как, например...\". Приведите хотя бы один из двух названных Семеновым примеров.": "Куликово поле, Рясское поле.",
  "На один из вопросов в интервью с Валерием Газзаевым тот ответил: \"Когда девушки принимают (пропуск) на грудь, это выглядит не эстетично\". Восстановите пропущенное слово.": "Мяч.",
  "Чему была посвящена статья в \"Компьютерной газете\" под названием \"Нужен ли пингвину зонтик?\"?": "Антивирусу под Linux.",
  "После убийства императора Павла при дворе ходила шутка: \"Погиб от (два слова пропущены) табакеркой в висок\". Приведите пропущенный диагноз.": "\"... апоплексического удара...\".",
  "С каких букв на языке эускере начинаются слова \"родина\" и \"свобода\"?": "Т, А.",
  "В 1926 г. под руководством известного архитектора Щусева было завершено строительство Центрального Дома культуры железнодорожников. Через год двое журналистов \"пролили свет\" на \"источник финансирования\" этого строительства. Назовите этих журналистов.": "Ильф и Петров.",
  "В оригинале ОНА является ЭТИМ для поэта, а вот Марк Галесник считает, что ОНА является ЭТИМ для полярника. Назовите ЕЕ.": "Знойная женщина.",
  "Сценка из фильма \"Влюбленный Шекспир\". Молодой Шекспир идет по площади и видит, как священник читает проповедь, в которой проклинает актеров и театры, как рассадники разврата. А что конкретно он желает двум театрам города?": "Чума на оба ваши театра.",
  "На Руси по субботам обычно был такой день. А вот в Японии, по мнению Руслана Бажина, существует день с похожим названием. Какой конкретно день?": "Икебанный.",
  "Бендер, Чичиков, Калиостро - всех их можно назвать так. Сергей Суровенко, Вячеслав Зинуров и Оскар Кучера - тоже ОНИ, но при этом над последними, похоже, произведен некий обряд. Что это за обряд?": "Отпевание.",
  "Первоначально это слово означало \"нарумяненый, напомаженый\", и только потом стало близким к словам \"красивый, миловидный\". Что это за слово?": "Смазливый.",
  "Один из юмористов замечает, что у двух людей (американца и русского) кроме созвучных фамилий было еще нечто общее: оба они стучали. Назовите обоих.": "Павлик Морозов и Сэмюэл Морзе.",
  "В программе \"Большая стирка\", посвященной очкарикам, Андрей Малахов представил список десяти самых известных очкариков 2002 года. Среди них было много политиков, коммерсантов и других известных людей. Назовите человека, который занял первое место в этом списке, несмотря на свой общественный статус.": "Гарри Поттер.",
  "Когда-то в этот день, обратившись с вопросом к приличным юношам, можно было услышать: \"перпендикуляр\", \"радикал\", \"шилохвост\", \"лоботряс\", \"коэффициент\". Я не спрашиваю, кто и зачем обращался. Ответьте, какой вопрос задавался?": "Как ваше имя?",
  "Поставьте во множественное число два из трех слов, составляющих название фильма с Шэрон Стоун и Леонардо ди Каприо в главных ролях, и закончите несколько циничную фразу Жана Рига: \"В наше время пешеходы бывают двух видов: ...\".": "\"... быстрые и мертвые\".",
  "Один из персонажей романа К. Симонова \"Живые и мертвые\" говорит: \"На моей фамилии вся Россия держится\". Назовите эту фамилию.": "Иванов.",
  "В классификации поцелуев, приводимой журналом \"ELLE\", присутствуют такие виды, как \"смиренный\", \"многоразовый\" и т.д. Название же знаменитого поцелуя Л. Брежнева и Э. Хонеккера здесь образовано добавлением трех букв к слову \"сексуальный\". Назовите эти три буквы.": "Ген.",
  "В одном из романов Б. Акунина персонаж приезжает на остров Ханаан и удивляется обилию мирских и даже светских заведений с названиями, почерпнутыми в трудах самой религиозной направленности. Среди них выделялись: мясоедная ресторация \"Валтасаров пир\", парикмахерская \"Далила\", банковская контора \"Лепта вдовицы\" и т.д. А как называлась местная сувенирная лавка?": "\"Дары волхвов\".",
  "Ответьте на вопрос, закончив двумя словами двустишие Владимира Вишневского: \"Через целую жизнь я пронес // Безответный...\".": "\"... еврейский вопрос\".",
  "Рассказывают, что однажды к Дюма обратилась некая любительница литературы: - Я давняя почитательница Вашего таланта, но я нигде не могу приобрести ни одного из ваших романов. - Сам удивляюсь, сударыня, - ответил тот. - Быть может, это объясняется тем, что я ни одного не писал... Добавьте к фамилии этого Дюма правильное словечко через дефис.": "Дед.",
  "Среди них нашлось место для Ромео и Джульетты, Виктора и Оскара, Лимы и Индии, фокстрота и танго. А какое восклицание занимает в их списке вторую позицию?": "Браво.",
  "Как вам наверняка уже известно, Дарвиновская премия вручается посмертно за самый идиотский уход из жизни. В 2004 г. Дарвиновская премия была вручена и некоему жителю штата Канзас, который погиб в результате наезда поезда, когда, стоя на рельсах, он звонил по мобильному телефону. Однако это только половина всего идиотизма этой ситуации. А в чем другая половина?": "Второе ухо он зажимал, чтоб не мешал шум поезда.",
  "В одном из рассказов Лема о пилоте Пирксе последний попадает в чрезвычайную ситуацию, схожую с той, которая произошла в 1943 г. с компьютером Mark II, использовавшимся ВМС США для баллистических расчетов. Какой термин появился в результате этого случая?": "Bug.",
  "На одной из карикатур из книги \"Сотворение мира\" Жана Эффеля ангел спрашивает другого о мероприятие, которое происходит на шестой день творения. Изображен на ней Бог. А что он несет?": "Бревно.",
  "У автора вопроса на подоконнике растет кактус, научное название которого - Dolichothele longimamma. \"Лонгимамма\" в переводе с латыни означает \"длиннососочковое\". Что означает название \"долихотеле\"?": "\"Длиннососочковое\" в переводе с греческого.",
  "Однажды он наткнулся на строку из древнеанглийского текста \"Христос\" Кьюневульфа: \"Eala Earendel engla beorhast Ofer middangeard monn'm sended\" [Эла Эарендейл энгла беораст офэр миддэнгард монм сэндэд]. \"Я почувствовал странный трепет, как будто что-то шевельнулось во мне, пробуждаясь ото сна. Это было нечто отдаленное, чужое и прекрасное, оно было далеко за теми словами, что я пытался постичь, дальше древнеанглийского...\". Именно тогда у него и появилась идея... Чего?": "Трилогии \"Властелин колец\".",
  "В журнале \"КиноДайджест\" помимо анонсов фильмов на месяц приводятся также оценки, кого эти фильмы должны привлечь. Так, один из фильмов рекомендовался в первую очередь тем, кто \"ищет новую мелодию для мобилки\". Назовите этот фильм.": "\"Бумер\".",
  "С 1912 г. 85% этого исчезло. Виною всему глобальное потепление, нанесшее вред тому, над чем не властно было даже жаркое экваториальное солнце. Через 15 лет это исчезнет совсем. Назовите автора книги, в названии которой присутствует это.": "Э. Хемингуэй.",
  "Не так давно авторы данного вопроса обратили внимание на рекламу в вагоне Киевского метрополитена. Реклама вклада \"Призовой\" одного из банков, обещающая всяческие блага, изображает ветку дерева, усыпанную выросшими на ней золотыми слитками. Однако листья этого \"денежного дерева\" подозрительно напоминают листья другого растения. Какого?": "Липа.",
  "Вадим Шефнер назвал ЕГО \"книгой для неграмотных\". А кто вынес ЕГО в заголовок своего произведения?": "Сомерсет Моэм.",
  "Однажды Алексею Леонову задали вопрос, на который тут же был получен ответ: \"Язык нисколько нет сложность\". А вы через минуту назовите фамилию бортинженера корабля, командиром которого в скором времени стал Леонов.": "Кубасов.",
  "Сотрудники журнала \"Men's Health\" с присущим им юмором попытались представить, каким было бы содержание их журнала, если бы он издавался для представителей различных религиозных конфессий. Одновременно они пародируют привычные анонсы статей, выносимые на обложки современных журналов (что-то вроде \"Стройная фигура за 10 дней\" или \"Как постричь кошку в три приема\"). Закончите одним словом анонс статьи из предполагаемого журнала для буддистов: \"Новое тело к Новому году - 15 способов правильной...\".": "\"... реинкарнации\".",
  "Персонажей знаменитого фильма звали Аркадий Дзюбин и Александр Свинцов. Назовите актеров, исполнявших их роли.": "Марк Бернес и Борис Андреев, соответственно.",
  "На одной из вывесок города Казань автор прочел три слога. Первым был \"пи\", третьим - \"ды\". Уважаемые знатоки, назовите российский город, в котором проходит фестиваль с названием, аналогичным второму слогу.": "Великие Луки.",
  "В течение недели на специальной базе под Харьковом проходила подготовку группа из 64 человек. В конце февраля эта группа вылетела в аргентинский город Ушуайю, а затем... Назовите фамилию человека, в честь которого назван конечный пункт маршрута этой группы.": "Вернадский.",
  "Благодаря стараниям тезки сорок третьего президента Соединенных Штатов мы увидели пять из шести, причем шестую гораздо раньше, чем первую. А какую мы вообще не видели?": "Третью.",
  "Дикция стареющего Леонида Ильича стала народной легендой. Некоторые любители анекдотов утверждали, например, что Брежнев нередко произносил следующие словосочетания: \"сосиски сраны\" и \"сиськи-масиськи\". А что же на самом деле имел в виду Леонид Ильич, произнося эти словосочетания?": "\"Социалистические страны\" и \"систематически\".",
  "Из-за этого удаления нападающий Рауль не смог выйти на поле во время матча Лиги Чемпионов, состоявшегося 23 апреля 2003 г., в котором встретились \"Реал\" и \"Манчестер Юнайтед\". Причиной удаления послужили не грубость, не нарушение правил и даже не пререкания с арбитром, а некое \"ответное действие\", могущее повлечь самые неприятные последствия для здоровья Рауля. Назовите же и вы причину этого удаления.": "Воспаление аппендикса, аппендицит.",
  "Если вы сообразите, с какой целью, согласно одному анекдоту, некой компании срочно требуются сестры-близнецы, сильно отличающиеся по весу, то ответите, чем торгует эта компания.": "Средствами для похудения.",
  "Это короткое слово появилось в разговорном русском языке в 20-е годы XX века и сперва обозначало детеныша одного из видов млекопитающих. Так же стали называть целлулоидные игрушки, массовое производство которых было налажено после Второй мировой войны на одном из ленинградских предприятий. Что это за слово?": "Пупс.",
  "Современных лихачей вряд ли впечатлит скорость больше 100 км/час. Жителей же Месопотамии, где ЕМУ пять тысяч лет назад впервые нашли применение, она впечатляла гораздо больше. ЕГО применяли египетские фараоны, русские цари, арабские эмиры и французские короли. Назовите ЕГО.": "Гепард.",
  "Странная арифметика: находясь в марте 1814 г. вместе со своей обескровленной армией в Фонтенбло, Наполеон, не желавший сдаваться без боя, произнес относительно своей армии: \"50 тысяч и (пропущено слово) - это 150 тысяч\". Вспомните другого французского правителя и назовите второе слагаемое.": "Я.",
  "Правые: Жавари и Журуа, Шингу и Мадейра. Левые: Тромбетас и Пару, Жапура и Иса. Назовите \"центриста\".": "Амазонка.",
  "Однажды автор вопроса стал свидетелем следующего диалога, случившегося на Центральном рынке города Николаева. Покупатель, обращаясь к продавцу, говорит: \"Клей \"Момент\" есть?\". В ответ на это продавец цитирует строчку известной песни, после чего добавляет: \"А вот \"Момента\" нет\". Процитируйте упомянутую им строчку и вы.": "\"Есть только МИГ между прошлым и будущим...\".",
  "Это словосочетание, в котором первое слово является названием самца млекопитающего, имеет непосредственное отношение к архаичным религиозным культам. Автор вопроса встречал два разных перевода этого словосочетания на украинский язык: в первом варианте присутствовало слово \"вiдбувайло\", а во втором - \"розгрiшення\". Назовите это словосочетание по-русски.": "Козел отпущения.",
  "Переход объединенной Европы на единую валюту причинил массу неудобств девушкам из итальянского стриптиз-клуба \"Тысяча лир\". Посетители этого клуба постоянно норовили одарить девушек вместо старых тысячелировых банкнот примерно равными им по стоимости монетками в 50 евроцентов. По словам девушек, эти монетки, во-первых, холодные, как лягушки, а во-вторых, постоянно выпадают. Догадайтесь, каким образом изобретательный хозяин стриптиз-клуба избавил девушек от последствий денежной реформы.": "Заказал для них магнитное белье.",
  "В былые времена на Полтавщине в конце Масленичной недели одну из женщин наряжали старой бабой. Эта баба являлась символом Масленицы. Совершив определенные обряды, бабу выгоняли в сени, после чего впускали женщину, наряженную старым дедом. Дед являлся символом наступающего поста. Объясните, а почему символом поста был именно СТАРЫЙ дед?": "Чтобы пост скорее кончился.",
  "Если название одного из сортов этого любимого многими продукта перевести с русского языка на французский, выйдет название знаменитой фирмы, ставшее в XX веке нарицательным. Назовите этот продукт.": "Водка.",
  "В этом имени заключено очень многое, в том числе вся жизнь человека, который это имя носит. В нем можно найти поле, где он работает, определенные напитки для удовольствия, характеристику его в силу неумения отличить одно от другого и определенное чувство, которое этот человек испытывает по этому поводу. Назовите имя, которое носит этот человек.": "Иван.",
  "В декабре 2003 г. на канале \"Discovery\" был показан документальный фильм об убийстве одного из правителей Египта. Назывался он \"Смерть фараона: убийство...\". Далее следовало два слова, которые мы пропустим. Главными причинами гибели упомянутого правителя стали его миролюбие и миражи. Назовите этого правителя.": "Анвар Садат.",
  "С 1938 г. машины \"Ягуар\" стали комплектоваться новой деталью размером 7 дюймов (17,8 см). Такой \"тюнинг\" проводился по желанию будущего владельца и обходился ему в две добавочные гинеи. Однако в 1960 г. деталь была изъята из комплектации машины по соображениям безопасности. Назовите эту деталь абсолютно точно.": "Фигурка ягуара на капоте.",
  "В своей статье Ю. Фролов описывает, как, будучи 15 лет назад в эстонском городе Отепя, он обратил внимание на надпись на куске картона, прибитом к дверям почтамта. Там стояли три слова по-эстонски и ниже еще два по-русски: \"Закрывайте двери!\". Через минуту скажите на русском, что было написано по-эстонски.": "\"Закрывайте двери, пожалуйста!\".",
  "Последние слова, которые он услышал, принадлежали миссис Конелли и звучали так: \"Ну, теперь-то вы уже не можете сказать, что народ (пропущено слово) вас не любит\". Губернатором чего был мистер Конелли?": "Техаса.",
  "Сирены - дочери речного бога Ахелоя - своим чудесным пением заставляли корабли плыть прямо к их острову, где разбивались о скалы. Вспомните один из принципов гомеопатии и назовите имя древнегреческого героя, который (по одной из версий) спас себя и своих спутников от чар сирен, тем самым дав возможность кораблю впервые пройти мимо их острова.": "Орфей.",
  "В 2000 г. фирма \"Рибок\" выпустила модель детских спортивных кроссовок, оснащенную встроенным акселерометром и компьютерной схемой, которая рассчитывает скорость бега, длину и высоту прыжка. В результате зажигается один из трех светодиодов на языке кроссовки. Назовите цвета этих светодиодов.": "Золотой, серебряный, бронзовый.",
  "С недавних пор в апреле на Украине отмечается День ЭТОГО. ЭТО - вполне научный термин, однако острословы из журнала \"MAXIM\", вольно трактуя это понятие, утверждают, что \"ЭТИМ Украины являются Россия, Молдавия, Белоруссия, Румыния, Венгрия, Словакия и Польша\". Назовите ЭТО двумя словами.": "Окружающая среда.",
  "Сотрудники журнала \"Men's Health\" с присущим им юмором попытались представить, каким было бы содержание их журнала, если бы он издавался для представителей различных религиозных конфессий. Одновременно они пародируют привычные анонсы статей, выносимые на обложки современных журналов (что-то вроде \"Стройная фигура за 10 дней\" или \"Как постричь кошку в три приема\"). Закончите существительным, содержащим удвоенную согласную, анонс статьи из предполагаемого журнала для иудеев: \"Пособие по безработице: на что потратить...\".": "\"... субботу\".",
  "У каждого писателя свои методы работы. Например, Дарья Донцова пишет только шариковой ручкой на бумаге, а в работе обязательно использует детскую книгу \"12 подвигов Геракла\". Какова же роль данной книги в творчестве Дарьи Донцовой?": "Донцова подкладывает ее под бумагу, на которой пишет.",
  "В строках, которые А. Твардовский посвятил своей тетке, ее жизнь видится сплошным беспросветным потоком времени, в котором напрочь отсутствуют легкие и светлые моменты. Прослушайте эти строки, в которых мы пропустили неологизм, придуманный Твардовским по образу и подобию уже существующего неологизма. Заполните пропуск: \"С ее терпеньем безнадежным, С ее избою без сеней И с трудоднем пустопорожним, И с (пропуск) не по ней\".": "\"... трудоночью...\".",
  "Рассказывая о недавней спасательной экспедиции, журналисты харьковской газеты \"Событие\" заметили, что на этот раз обошлось без учреждения геройских наград, как это было в аналогичной ситуации 70-летней давности. А кого тогда спасали?": "Челюскинцев.",
  "Этот человек в начале XX века предсказывал, что к 1980 году население России составит 500 миллионов человек. Назовите еще один его прогноз, который, в отличие от первого, впоследствии гениально сбылся.": "Периодическая система химических элементов.",
  "Рассказывая о распространенном способе зарабатывания денег - мытье автомобилей, журналист одного из радиоканалов замечает: \"За место на хорошем перекрестке надо платить. Ребята работают на себя и на того дядю. Чаще всего это местный...\". А какого литературного персонажа упоминает далее журналист?": "\"... дядя Степа\".",
  "По замечанию советского историка Черняка, \"как бы ни негодовали католики, самую суть политики папства во второй половине XVI века можно выразить тремя словами. Назовите эти три слова, если известно, что все они начинаются с буквы \"И\".": "Индекс, иезуиты, инквизиция.",
  "В романе Ричарда Лури, представляющем собой автобиографию известного деятеля и написанного от его лица, приводятся его стихи: \"И знай: кто пал, как прах, на землю, Кто был когда-то угнетен, Тот станет выше гор великих, Надеждой яркой окрылен\". Сам автор стихов дает им следующую характеристику: \"Никакие другие стихи, ничто, написанное Гомером, Шекспиром или Пушкиным, не сыграло такой роли в делах человеческих, как эти четыре строки\". Кому же они принадлежат?": "И.В. Сталину.",
  "Состоящее из одного слова название киевской газеты является омонимом. Оно, с одной стороны, обозначает обеспеченного человека, а с другой - является призывом для тех, кто к этой категории хотел бы относиться. Так каким же словом названа газета?": "\"Богатей\".",
  "Рассказывают, что Пушкин, будучи в Одессе, водил своих друзей в церковь, чтобы, как он выражался, \"послушать голос русского народа\". А что произносил этот голос?": "\"Воистину воскрес!\".",
  "Как утверждает Борис Брайнин, лозунг \"Мы с вами, болельщики!\" принадлежит этой организации с названием, совпадающим с названием саратовской команды по одному из видов спорта. Воспроизведите это название.": "\"Кристалл\".",
  "Корбюзье называл ЭТО \"машиной для жилья\". Назовите самый криминальный элемент в аналогичной \"машине\", известной нам по переводам Самуила.": "Синица.",
  "Психолог Кэлвин Холл сказал: \"Образы сна - приватизация мыслей\". В известной афише тоже обещали приватизацию... Если вы замените приватизацию правильным словом, то ответите, кого обещали приватизировать.": "Духов.",
  "У американца Элсуорта во время полета дирижабля \"Норвегия\" через Северный полюс не было на борту никаких обязанностей. Почему же тогда его взяли в полет?": "Он был спонсором.",
  "В одной из своих статей журналист Лев Колодный в качестве примера \"шедевра\" современного искусства приводит инсталляцию, представленную на одном московском вернисаже. Она состояла из игрушечной железной дороги с игрушечным же локомотивом. Сверху этот локомотив был придавлен... Дайте абсолютно точный ответ - чем?": "Томом \"Анны Карениной\".",
  "Если следовать логике определения, встречающегося в одной песне, то противоположное определение должно было бы означать встречу. Но хотя в другой песне мы действительно можем встретить это противоположное определение, им там определяется вовсе не встреча. А что?": "Лето.",
  "Назовите торговую марку продукции из азиатской страны, которая может быть воспринята как рекламный слоган родственной продукции из страны европейской.": "\"Мазда\".",
  "В песнях Тимура Шаова часто встречаются отсылки к цитатам из различных известных произведений. Так, один его герой в подпитии задает своей жене некий вопрос, в ответ получает скалкой по лбу, после чего пытается задать этот же вопрос скалке. А какой вопрос?": "\"Где моя любимая?\".",
  "Как начинается пословица, заканчивающаяся словами \"... ей работу подавай\"?": "\"Москва слезам не верит...\".",
  "Обложка первого номера журнала \"Техника - молодежи\" за 1957 г. была оформлена необычайно роскошно: рядом с анонсом о начале печатания нового произведения художник Побединский изобразил женское лицо. А на фоне какого объекта?": "На фоне Туманности Андромеды.",
  "В 1984 г. эмблема сменилась. Рабочий заменил тракториста. А кого заменила колхозница?": "Другую колхозницу.",
  "Восстановите середину \"знатоцкого\" анекдота: \"Вчера купил йогурт. На упаковке написано: \"Для Козлов\". Открываю - а там Бурда\". Что заменено словом \"Козлов\"?": "Друзей.",
  "В приложении к книге \"Черный PR как способ достижения власти\" \"Сонник для имиджмейкера\" утверждается: если вы кандидат и вам приснился булыжник, значит, вы недооценили роль ЕГО в вашей предвыборной борьбе. Назовите ЕГО.": "Пролетариат.",
  "Рассказывают, что однажды обыкновенная женщина вышла на улицу и вдруг увидела перед собой леопарда, сбежавшего из зоопарка. Она отогнала крупного хищника тем же способом, которым молодой итальянец приобрел мелкого. А в какой стране он это сделал?": "В Стране Лжецов.",
  "Вольтер утверждал, что из всех скверных поступков этот поступок легче всего скрыть и проще всего предпринять. Именно поэтому этот поступок приносит наибольшее бесчестье тому, кто его совершает. Свяжите с помощью Александра этот поступок и жанр.": "\"Сказка - ложь\".",
  "Во французском городе Периньян действует общественная организация, аналогичная той, которая была описана англичанином. Люди в ней объединились по признаку, который встречается у людей всей планеты, но чаще всего - у шотландцев, валлийцев и ирландцев. А в чем обвиняют безымянного фольклорного героя, обладающего этим и еще одним признаком?": "В убийстве дедушки лопатой.",
  "Во времена, когда ЭТО происходило, ЭТО называли peregrinatio или expeditio. Привычный нам термин из двух слов появился только в XVII веке. Назовите этот термин.": "Крестовый поход.",
  "Назовите группу людей, которая с недавних пор получила прозвище, переводимое на русский как \"Римская армия\".": "Команда \"Челси\".",
  "В скандинавском мифе кузнец Велунд, попав в плен к конунгу Нидуд, стал ковать ЭТО, очевидно, из металла. Назовите хотя бы один материал, который был использован для изготовления ЭТОГО в греческом мифе.": "Перья, воск или льняные нити.",
  "Представьте себе картинку с игрушечной собакой, в которую вставлен ключ. А теперь придумайте к ней подпись из двух слов. Возможно, вы уже слышали такой вопрос. Авторский ответ, как правило, - \"Заведи друга\". А некто Юрий Гришов придумал альтернативный ответ на этот вопрос, заменив в названии известного фильма одно из слов на его анаграмму. Что у него получилось?": "\"Заводной спаниель\".",
  "Очарованный странник Иван Северьяныч так полюбился татарам, что они, чтобы он не убежал, зашили ему в подошвы ног рубленой щетины. С тех пор ходить он мог только в раскорячку, на щиколотках. Зато кое-что он стал делать лучше обычного. Что именно?": "Сидеть на коне.",
  "Игроки телевикторины \"Своя игра\" часто говорят это слово, но автор вопроса всего один раз видел, когда оно было правильном ответом - в теме \"Спорт\". Назовите это слово.": "Пас.",
  "Какое животное в даосской мифологии (и не только в даосской, и не только в мифологии) является символом жадности?": "Жаба.",
  "Главные герои романа Аготы Кристоф - братья-близнецы. Они настолько похожи, что, если поменять их местами, вряд ли кто-то сможет заметить разницу. Одного из них зовут Клаус. А как зовут второго?": "Лукас.",
  "Однажды преподаватель программирования московского лицея 1533 не смог открыть двери в аудиторию. В какую аудиторию решили перенести занятия?": "404.",
  "Заканчивается эта поговорка так: \"... да рубль перевоз\". А предыдущие два слова были одним из предполагаемых названий известного романа. Произнесите его окончательное название.": "\"Золотой теленок\".",
  "В Москве есть фабрика по изготовлению слуховых аппаратов. Какая фабрика находится прямо напротив нее?": "\"Фабрика звезд\".",
  "Героиня одного полумистического романа в своем занятии использовала резиновый валик, тюбик типографской краски и несколько чистых листов бумаги. В каком полумистическом занятии специализировалась эта героиня?": "В хиромантии.",
  "Можно счесть его потомком Бориса Бурды, а можно - питомцем цирка Юрия Никулина. Какой немаловажный в его жизни процесс исследовали тезки мальтийского магистра и русского летописца?": "Размножения.",
  "Очевидец так описывает зал Смольного во время первого после революции заседания Петросовета: \"Два ряда массивных белых колонн, освещенных хрустальными люстрами, стол президиума на помосте, на фоне золотой рамы...\". А что было в раме?": "Ничего.",
  "Она учит \"искусству умирать\". Поэтому ее можно сравнить с молитвой, но не из слов, а из знаков. Она включает три основных элемента. Один обозначает Небо, другой Землю, а третий - одновременно Человека и... Что еще?": "Цветок.",
  "В 20-х годах прошлого века один немецкий инженер так рисовал будущее радиотелефонии: \"Небольшой аппарат... я нажимаю сигнальную кнопку, и мой друг... где бы он ни находился... слышит сигнал и дает ответный. Мы начинаем оживленные переговоры. И если молчит аппарат, не отвечая на вызовы, я знаю, что друг мой...\". Закончите фразу.": "\"... умер\".",
  "Венгры называют свою страну Мадьярорсаг - то есть \"страна мадьяр\", Россию - Оросорсаг, то есть \"страна русских\". Беларусь имеет название Фехероросорсаг и буквально переводится как \"страна русских...\". Вот только каких русских?": "Белых.",
  "Конструкторское бюро \"Дисплей\" в Витебске разработало ЖК-монитор для работы в условиях повышенной влажности. На рекламной выставке такой монитор находится внутри известного средства психологической разгрузки. Что это за средство?": "Аквариум.",
  "В 1971 г. при таком условии были выращены капуста, лен и лук. А по предположению персонажа Бориса Виана, груша, выращенная при таком условии, имела бы форму шара. Что это за условие?": "Невесомость.",
  "В фильме этой фразы нет. Есть две очень близких. Первая отличается от крылатой словом \"видок\", а вторая - словом \"Володя\". Что это за фраза?": "Ну и рожа у тебя, Шарапов.",
  "Что Замятин, описывая северную зиму, сравнил с девичьей косой, а что - с девичьим разумом?": "\"Ночи - долгие, как косы у пригожей девки, а дни короткие, как девичий разум\".",
  "Вопрос, как говорится, на школу. Переведите на русский слово, от которого происходит название индийского города Мадрас.": "Школа.",
  "Одно пародийное хокку начинается так: \"Ить ни сан си го...\". Назовите главного героя этого хокку.": "Заяц.",
  "Река Десагуадеро заканчивается в озере ПоопО, один из параметров которого равен 3690. А где она начинается?": "В озере Титикака.",
  "Сказка \"Приключения Чиполлино\" начинается так: \"Чиполлино был сыном Чиполлоне. И было у него семь братьев: Чиполлетто, Чиполлотто, Чиполлочча, Чиполлучча...\". Произнесите следующие три слова.": "\"... и так далее\".",
  "Переводчик-любитель Евгений Рубашкин изменил одну букву в традиционном для русских сказок выражении и получил название первой главы \"Властелина колец\". Как же он ее назвал?": "\"Пир на весь Шир\".",
  "Европейские женщины дрались на дуэлях не раз, но известен всего один случай, когда в дуэли участвовала русская женщина - и то в роли секунданта. Назовите ее официально утвержденную фамилию.": "Александров.",
  "Какое произведение, по словам одной команды КВН, на самом деле называется \"e3\"?": "\"Черный квадрат\".",
  "Какой неологизм обозначает тоску по прошлому, распространенную среди жителей Восточной Германии?": "Остальгия.",
  "Однажды, войдя в комнату, в которой собралось много людей, Артур Конан Дойль заметил на креслах следы от дамских туфель. На основании этого факта Дойль легко догадался, кто заходил незадолго до его прихода. Кто же?": "Мышь.",
  "В 1929 г. в СССР семидневная неделя была заменена шестидневкой, в связи с чем прежние названия дней были заменены на новые. Какое название из трех слов советские чиновники дали первому дню шестидневки?": "Первый день шестидневки.",
  "Сатирик Аркадий Аверченко так описывает встречу экспедиции Колумба с индейцами: \"белые европейцы с ошеломленными лицами глядели на красных безбородых людей, у которых вся одежда состояла из собственного (слово пропущено), лихо сдвинутого набекрень\". Какое слово пропущено?": "Скальпа.",
  "Герой романа \"Гиперборейская чума\" исполнял музыкальную импровизацию, в которой фрагмент из оперы Вагнера плавно переходил во фрагмент из оперы Римского-Корсакова. Назовите оба фрагмента.": "\"Полет валькирий\" и \"Полет шмеля\".",
  "Факт, который мы сейчас попросим вас назвать, хотя и весьма яркий, но не слишком известный. И все же назовите альфу созвездия Голубь.": "Факт.",
  "Название сетевого дискуссионного клуба, посвященного обсуждению торговых знаков, намекает на название хорошо известной вам игры. Как же он называется?": "Brand-ring.",
  "Персонаж Довлатова мсье Трюмо доказывал, что главный герой этого произведения был либо быком, либо дальтоником. Что это за произведение?": "\"Красная шапочка\".",
  "Разница между этими штатами США - примерно 75 тысяч квадратных километров, хотя можно подумать, что она в 750 миллионов раз меньше. Назовите эти штаты.": "Канзас и Арканзас.",
  "Довольно часто редактор данного пакета, начиная очередное письмо накануне данного турнира, натыкался на обращение к немецкой четверке. Кто был адресатом?": "Башук.",
  "\"Как нежный иней на утренних склонах Фудзи, лицо невесты\". Это хокку Нансэя Кубори. В самом деле, после долгой обработки лицо японской невесты по цветовой характеристике соответствует этому известному кондитерскому изделию. Назовите его абсолютно точно.": "Зефир бело-розовый.",
  "Марийские школьники спроектировали многоцелевой вездеход \"Тайга\". Одна из его модификаций - робот для борьбы с лесными пожарами. Сначала робот окапывает очаг, а потом применяет оружие, которое в годы Второй мировой иногда устанавливалось даже на танках. Что это за оружие?": "Огнемет.",
  "В Народный Комиссариат Внутренних Дел (НКВД СССР) входили: ГУГБ - главное управление госбезопасности, ГУРКМ - рабоче-крестьянская милиция, ГУПО - пожарная охрана, ГУПВО - пограничная и внутренняя охрана... А какому не упомянутому в этом перечне сокращению, по мнению Виктора Суворова, приводящего его, перевод не требуется?": "ГУЛАГ.",
  "В 1960 г. издательство \"Пингвин букс\" решило напечатать полный текст романа Лоуренса \"Любовник леди Чаттерли\", до того запрещенный за порнографию. С тех пор следующие издания на английском языке выходят с посвящением девяти мужчинам и трем женщинам. А кем были эти люди в 1960 г.?": "Присяжными.",
  "В результатах измерения этого мы регулярно встречаем степени двойки. А вот Юлиус Фучик утверждал, что каждый мошенник рассчитывает, что у обманываемых им людей это плохо развито. А что это?": "Память.",
  "Как сделать ЭТО на турнире - расскажет любой \"знаток\": нужно просто поставить в пакет уже игранный где-то вопрос. А как делают ЭТО бурые медведи, сейчас должен показать кто-нибудь из вас.": "Нужно встать на ноги (на задние лапы).",
  "Хрущев в 1959 г. заявил: \"Теперь ОНИ хороши лишь как мишени для ракет. Мы в этом году пустили на слом даже те, которые были готовы на 95%\". А как назывался первый из подобных ИМ в России?": "\"Орел\".",
  "Сотрудники ЭТОГО в Жигулях определяют ЭТО так: \"Место, где природа живет так, как хочется ей, а не человеку\". А почему мы не можем назвать так же, как ЭТО, Беловежскую Пущу?": "Потому что она - национальный парк, а речь о заповеднике.",
  "Русская писательница Ирина Одоевцева провела юность в Петербурге-Петрограде, а зрелость - во Франции. Мемуары Одоевцевой, законченные незадолго до смерти, состоят из трех частей, в названиях которых упоминаются три реки. Назовите эти реки.": "Нева, Сена, Лета.",
  "\"Гни, ногу геолог\", \"Локтю на юге колко\", \"Ум мал да толк ему\". Автор Леонид Каганов называет эти \"палиндромы\" белыми. А почему?": "Потому что обратно они не читаются. :-)",
  "Эти двое - тезки. Оба уже в молодости проявили блестящие способности, каждый в своем виде спорта. Первый добился звания чемпиона, удастся ли это второму - пока неизвестно. Однажды второй весьма необычным образом с риском для жизни участвовал в игре, в которой специализируется первый. Назовите первого и второго.": "Гарри Каспаров, Гарри Поттер.",
  "\"Не Трус ли Вы в постели?\" - спрашивает журналистка \"Русского радио\". А точнее, предлагает позвонившему слушателю выбрать свою характеристику из трех вариантов. Назовите эти варианты.": "\"Трус\", \"Балбес\" и \"Бывалый\".",
  "Закончите одним словом эпиграмму на некоего человека, к шахматам, как это ни странно, никакого отношения не имеющего: \"На шахматном поле подобную роль Пожалуй, себе не представишь. Он - белый король и черный король ...\".": "\"... клавиш\".",
  "Юмористический журнал \"Бесэдер\" дает следующее определение словосочетанию \"Янус двуликий\": двуглавый человек, изображенный на гербе... А какого русского города?": "Орел.",
  "По утверждению Бориса Крутиера, \"ОНО не для наших дорог\". Назовите ЕГО аналог в российском шоу-бизнесе.": "\"Поле чудес\".",
  "Игорь Кио вспоминает следующий случай: однажды Михаил Румянцев, крайне ревниво относившийся к успехам коллег, приехал в тридцатиградусный мороз в Цирк на Цветном бульваре в легком распахнутом плаще. Все перепугались: \"Михаил Николаевич, вы простудитесь\". \"Ничего, здесь же тепло: (два слова пропущены) греет\". Восстановите два пропущенных слова.": "\"... солнечный клоун...\".",
  "В Санкт-Петербурге существуют две сети музыкальных магазинов. Их названия не очень оригинальны сами по себе, но в паре они вызывают интерес. Рассказывают, что вторая сеть была создана бывшим совладельцем первой, когда он поссорился с партнером и покинул дело. Но, несмотря на жесткую конкуренцию, выраженную в названиях сетей, обе они держатся на плаву. Как они называются?": "\"Титаник\" и \"Айсберг\".",
  "Генеральный план столицы этой страны известен как \"План-пилото\". О каком биологическом виде, процветающем в этой стране, нам известно со слов англичанина, который не мог быть в этой столице по определению?": "Диких обезьян.",
  "XVII съезд ВКП(б) называли Съездом победителей. Эдвард Радзинский в своей книге о Сталине в этом названии поменял всего-навсего одну грамматическую категорию - и глава о съезде (учитывая судьбу его делегатов) гораздо более точно стала описывать существовавшее положение. Как называлась глава?": "\"Съезд победителя\".",
  "Структура подчинения в германском вермахте ближе к концу Второй мировой была следующей. На самом верху - вождь германской нации Адольф Гитлер. Ему подчиняется Главнокомандующий Вермахта. Ему, в свою очередь, подчиняется главнокомандующий сухопутными войсками. Назовите этих двух высокопоставленных подчиненных Гитлера.": "Адольф Гитлер и Адольф Гитлер.",
  "Английская дизайнерская фирма \"Ideo\" предложила пять вариантов \"социальных мобильников\", которые будут заставлять владельца вести себя тактично. Один из таких аппаратов заменяет звонок другим действием. Это действие должна производить вызывающая сторона, используя для этого заднюю крышку аппарата. Воспроизведите это действие.": "Это стук.",
  "В одной из интернет-рассылок разным профессиям приписываются юмористические лозунги. Так, например, лозунг акушерок - \"Выход есть из любого положения\". Закончите одним словом лозунг фтизиатров: \"Наши деньги не из...\".": "\"... легких\".",
  "Павильоны ВДНХ переименовывали так. Центральные черноземные области - \"Атомная энергия\". Северный Кавказ - \"Народное образование\". Карелия - \"Советская печать\". Узбекистан - \"Культура\". Белоруссия - \"Электротехника\". Подберите соответствие к \"Земледелию\".": "Украина.",
  "\"Земля рождена в час Быка, иначе Демона...\" - с этого эпиграфа начинается роман Ивана Ефремова. А как бы этот роман назывался, если бы земля была рождена в три часа ночи?": "\"Час тигра\".",
  "Американский ботаник Грехем, подыскивая растения, которые могли бы существовать ТАМ, назвал пушицу - крайне устойчивый вид со Шпицбергена. Так что в скором времени, может быть, ТАМ зацветет пушица. Какую фазу жизни каких растений обещали ТАМ бодрые стихи советской эпохи?": "Цветение яблонь.",
  "Рассказывая о видах Земли с орбиты, космонавт Лебедев сравнивает Амазонку с неким ложноногим, получившим свое название от того, кто был порожден Геей и убит другим богом. Назовите этого \"киллера\".": "Аполлон.",
  "Дирижабль \"Норвегия\" отправился в свой полет к полюсу без традиционного балласта. Командир Нобиле вместо мешков с песком взял другие емкости с более полезным в полете содержимым. Что было в этих емкостях?": "Бензин.",
  "В январе он любил посидеть у камелька, в феврале праздновал масленицу, в апреле любовался подснежниками, в ноябре был не прочь прокатиться на тройке... Где, если верить той же аналогии, он любил слушать песни в июне?": "В Венеции.",
  "Питер Устинов рассказывал, что, когда он учился в школе, ЭТО считалось нормой на уроках музыкального развития. Более того, сделав ЭТО, можно было мгновенно получить репутацию утонченной музыкальной натуры. Однако стоило сделать ЭТО на латинском или математике, как последствия оказывались не самыми приятными. А сейчас ЭТО должны будете сделать вы.": "Закрыть глаза.",
  "Некий австралиец запатентовал устройство, состоящее из клетки с кроликами на колесах. Назовите голливудский фильм, получивший название от того, кто с подобным устройством умел управляться.": "\"Газонокосильщик\".",
  "Самый старый представитель этого вида был пойман у берегов Уэльса. Судя по кольцу, ему более 50 лет. Предполагается, что этот долгожитель успел налетать около 9 миллионов километров. Какой глагол, известный вам по урокам русской литературы, употреблен в названии заметки об этом событии?": "Реет."
}