{
  "Автор статьи о дебютном поединке команды \"Ростов\" с сожалением писал, что \"Торпедо\" раскатало \"Ростов\". Последние два слова названия статьи - \"в горле\". Напишите первые три.": "Первый блин комом.",
  "Римлянин Валерий Максим, говоря о вере кельтов в бессмертие души, выразился следующим образом: \"Я бы назвал их безумными, если бы эти одетые в РУБАХИ варвары не верили в то же самое, во что верил грек ПЛАТОН\". Какие слова мы заменили на \"РУБАХИ\" и \"ПЛАТОН\"?": "Штаны, Пифагор.",
  "В годы Гражданской войны в Китае экономика страны находилась в плачевном состоянии. Писательница Юнг Чанг рассказывает, что в определенные дни ее отчим вынужден был нанимать рикшу, чтобы тот провожал ее в школу. Что должен был нести рикша в эти дни?": "Плату за учебу.",
  "\"Вершина Австралии\" получила свое имя в честь европейца, родившегося в 1809 г. Назовите фамилию этого европейца.": "Дарвин.",
  "Комментируя итоги президентских выборов 2004 года в США, итальянская газета назвала их победой сельской, консервативной Америки - \"Америки X\" - над современной Америкой больших городов - \"Америкой Y\". В итальянском, как и в русском, слова X и Y состоят из пяти букв и отличаются только первой буквой. Назовите X и Y.": "Ретро и метро.",
  "Профессор Эндрю Гоу пишет, что с середины XIV до середины XVIII века в Европе было арестовано около 110 тысяч ведьм. От 75 до 80 процентов ведьм были ИМИ. В Скандинавии же среди ведьм ИХ было меньше 50%. Из 19 осужденных в ходе Салемской охоты на ведьм 13 были ИМИ. Назовите ИХ.": "Женщины.",
  "Этот знаменитый ученый-энциклопедист оставил труды в области математики, физики, астрономии, теории игр и так далее. На них выросли многие поколения маститых ученых. Эти труды и сегодня не потеряли своей актуальности. Его биография вышла в издательстве \"Знание\" под заголовком: \"Доктор [слово пропущено] наук\". Каких наук?": "Занимательных.",
  "В \"Книге о вкусной и здоровой жизни\" есть два рецепта бутербродов. Первый бутерброд называется \"Отечество\". Он делается из черного хлеба, маргарина, кружка соленого огурца, куска селедки и т.д. Второй рецепт отличается только используемой для него селедкой. Возможно, так бутерброд получается несколько приятнее. Какое название из двух слов носит второй бутерброд?": "\"Дым отечества\".",
  "Рассказывают, что в Германии во время выступления дрессированных медведей вовремя не закрыли ворота цирка, и один из зверей на мотоцикле выехал на улицы города. Догнали косолапого только на перекрестке у светофора. На следующий день в цирк пришли представители полиции. С какой целью?": "Вручить медведю права (на вождение мотоцикла).",
  "(pic: 20060044.jpg) Итальянский искусствовед Энрико Гвидони утверждает, что разгадал зашифрованное послание полотна Сандро Боттичелли \"Весна\". Гвидони полагает, что на картине изображен аллегорический план объединения Италии. А символом чего, по мнению Гвидони, является Купидон?": "Рима.",
  "Один зарубежный генетик пытается с помощью анализа ДНК установить, действительно ли в Петропавловском соборе захоронены подлинные останки. Для этого он использует имеющийся в его распоряжении кусок ткани. Мы не спрашиваем, что останавливали с помощью этого куска. Скажите, в какой стране работает этот генетик.": "В Японии.",
  "Англия - страна традиций. Например, существует традиция, что сессию парламента ежегодно открывает правящий монарх. В XX веке эта традиция была нарушена лишь дважды - в 1959 и 1963 годах. Интересно, что подобное положение оба раза возникало практически по одной и той же причине. Назовите эту причину.": "Беременность королевы.",
  "В дачном поселке, который рос в пригороде Петербурга в конце XIX века, в отличие от соседнего дачного товарищества, не стали вводить запрета на торговлю казенным вином. Поэтому там стали появляться винные лавки, туда потянулись любители выпить из соседних мест, где крестьяне блокировали торговлю водкой. В этом поселке происходит действие известного произведения. Как оно называется?": "\"Незнакомка\".",
  "В 1999 году в Мюнхене вышел сборник карикатур разных художников, посвященных одному нововведению. Название сборника практически совпадает с названием мероприятия, проводящегося с 1956 года. Как называется это мероприятие?": "Евровидение.",
  "Внимание, в вопросе есть замена. Одна посетительница форума на сайте stihi.ru, жалуясь на то, что стала меньше писать, оставила такое стихотворение. Часто стала бывать в ГосКонцерте, Чтоб талант свой махнуть баш на баш, Но, увы, добрых ДОЛЬЧЕ с ГАБАНОЙ Не заменит один БУМБАРАШ. Мы не спрашиваем, какой псевдоним мы заменили на БУМБАРАШ. Назовите фамилии, которые мы заменили на Дольче и Габану.": "Сакко и Ванцетти.",
  "В одном юмористическом рассказе главный герой неожиданно обретает странный дар - все его случайные оговорки сбываются - например - он в сердцах бросает кому-то \"Чтоб ты провалился!\" - и объект незамедлительно проваливается куда-нибудь. А после его фразы: \"Принесет же нелегкая\" появляется женщина по фамилии Нелегкая и приносит с собой предмет размером примерно два метра на метр. Укажите максимально точно, что это за предмет.": "Дверь от женского туалета.",
  "Владимир Кравцевич в своей книге \"Украинский державный флот\" рассказывает: \"Прежде чем [первый пропуск] лодку, древний рус должен был сначала [второй пропуск] лодку, а затем [третий пропуск] лодку\". Заполните пропуски в правильном порядке.": "Построить, посадить, вырастить.",
  "В годы \"культурной революции\" китайская молодежь требовала отменить две \"реакционных\" с ее точки зрения вещи. Одна из них - остановка на красный свет, с которым у юных революционеров ассоциировалось бодрое движение вперед. Назовите вторую из этих вещей.": "Правостороннее движение.",
  "В 1797 году Наполеон приказал уничтожить корабль, не принимавший никакого участия в войне против французов. Видимо, он считал этот корабль символом свободы завоеванного им государства. Мы не спрашиваем, благодаря какому ежегодно проходящему событию прославился этот корабль. Назовите государство, о котором идет речь в вопросе.": "Венеция.",
  "Название одного из сайтов, посвященных популярной файлообменной программе eMule, как бы намекает на то, что данная программа доступна даже самым непосвященным и бесталанным юзерам. На сайт по ошибке могут забрести и поклонники некоего культового произведения. Как же называется этот сайт? Домен не важен.": "eMugle.",
  "Хотя это животное и не упоминается в баснях Крылова, его самого можно назвать этим животным. Догадайтесь, что Иван Крылов начинал делать в апреле, а заканчивал - в ноябре, и назовите это животное.": "Морж.",
  "В античные времена многим была известна биография некоей женщины. Поэтому Гораций хвалил Гомера за то, что он не начинает с ее рождения, то есть... Закончите двумя словами.": "От яйца.",
  "Одним из старейших мостов в Японии считается двухарочный Мэганэ-баси через реку Накадзима в Нагасаки. Словом \"мэганэ\" японцы называют некий предмет, который в произведении русской литературы раздраженно хватает некая особа. Назовите этот предмет.": "Очки.",
  "В 1903 году президент Франции Эмиль Лубе отказался надеть короткие, до колен, штаны. Видимо, спустя 50 лет эти штанишки согласился надеть Уинстон Черчилль, в результате став... Кем?": "Кавалером ордена Подвязки.",
  "В своей статье, посвященной истории образования, журналист Кирилл Новиков упоминает некоего Леопольда Франца, который прививку французских и английских методов обучения детей в своем княжестве начал с посадки в нем фруктовых деревьев. \"Однако, - с иронией пишет Новиков, - яблок и груш в качестве [два слова пропущено] ему было недостаточно\". Восстановите пропущенные слова.": "Плодов просвещения.",
  "Известные произведения искусства первой половины XVIII века стали называться ТАКИМИ с легкой руки Иоганна Форкеля, первого биографа своего тезки - автора этих произведений. ТАКОЙ же эпитет носит и произведение другого вида искусства, принявшее нынешний вид с квадригой в конце XVIII века. Назовите этот эпитет.": "Бранденбургские.",
  "Внимание, в вопросе есть замена. После смерти Анны Иоанновны фельдмаршал Миних вместе с дежурными гвардейцами из Зимнего отправился посреди ночи арестовывать Бирона. Узрев Миниха в своей спальне, Бирон с перепугу забрался под кровать и заорал благим матом: \"МАМА!\", на что Миних ответил: \"Не беспокойтесь, любезный герцог, МАМА у меня с собой\". Какое слово мы заменили на \"МАМА\"?": "Караул.",
  "<раздатка> \"Общество \"Память\" - М.В. Ломоносову\" &nbsp; Негоже средь масонских знаков Такое было утверждать, Что... ... </раздатка> В стихотворении Бориса Брайнина, которое мы вам раздали, пропущены окончание третьей и четвертая строка. Догадавшись, какие известные ломоносовские строки взяты эпиграфом к этому стихотворению, закончите третью строчку стихотворения.": "Может собственных Исаков.",
  "В конце XVIII века Парижем правили пятеро членов Директории - казнокрадов, спекулировавших на нищете народа. В ходе одной театральной премьеры того времени на сцене появилась четверка воров. Один из зрителей с недоумением воскликнул: \"А где же пятый?!\". Итогом был редкий случай \"театрального перевертыша\". Что же произошло?": "Актеры стали аплодировать зрителю.",
  "Стремясь к созданию еврейского государства, Теодор Герцль занимался активной дипломатической деятельностью. В своих письмах ему приходилось зашифровывать лиц, с которыми он встречался. Так, султана Турции он обозначал тремя буквами. В начале XX века в либеральных газетах России вошли в моду слова, начинавшиеся с этих трех букв. Напишите эти три буквы.": "Кон.",
  "Александр Окунь среди рецептов блюд еврейской кухни приводит \"Сибирские пельмени \"Биробиджан\". Их состав: вода, соль, перец, уксус, чеснок и еще один ингредиент. Назовите его как можно точнее.": "Пачка \"сибирских пельменей\".",
  "Рассказывают, что султан Турции Хамид II повелел конфисковать учебники по некоему предмету, когда ему доложили, что в них, дескать, в зашифрованной форме сказано, что он является полным ничтожеством. Что же написанное в учебниках вызвало такой гнев султана?": "Формула воды.",
  "Внимание, в вопросе есть замена. Средневековый гуманист Ульрих фон Гуттен рассказывает, как из лопнувшей ЦИСТЕРНЫ, угрожавшей германской Свободе, вываливается вероломство, тщеславие и прочие пороки. Какое слово мы заменили словом \"ЦИСТЕРНА\"?": "Булла.",
  "(pic: 20060045.jpg) Многие искусствоведы считают, что именно этой женщине был сделан известный подарок. Назовите его тремя словами.": "Миллион алых роз.",
  "Когда в палату к Ивану Бездомному вошел доктор Стравинский и начал обсуждать его болезнь со своей свитой, Бездомный мысленно сравнил его с Понтием Пилатом. Какая именно деталь в поведении доктора сделала эту аналогию еще более уместной?": "Доктор говорил на латыни.",
  "После 14 лет свободы и независимости страна была вновь завоевана. Один 17-летний юноша записал в дневнике: \"Что я вижу на своей родине? Моих соотечественников, скованных цепями и целующих руку, которая их угнетает\". Через несколько лет написавший это был проклят этими соотечественниками вместе с родственниками. Назовите завоеванную страну.": "Корсика.",
  "Сын помощника губернатора Невады Ориона Клеменса мог бы назвать себя так же, как певец в стиле кантри Джонни Кэш. Джонни приписал себе определенную степень родства с одним почтенным человеком. Скажите, кем же и кому, якобы, приходился Джонни Кэш.": "Племянником Дяде Сэму.",
  "Цитата из рекламного объявления: \"Я спешу домой, чтобы с сыном искать сокровища, погружаться на дно океана и даже побеждать на чемпионате мира по футболу\". Заголовок объявления гласил \"Отцовские чувства и ... ...\". Закончите заголовок двумя словами.": "\"... материнская плата\".",
  "В Турции и на Кавказе гонца, принесшего какие-либо новости, раньше частенько встречали неким вопросом. Впрочем, этим же вопросом хоть раз в жизни задается большинство населения Земли - как мужчины, так и женщины. Что же это за вопрос?": "\"Мальчик или девочка?\".",
  "Рассказывают, что однажды, придя со всеми домашними и огромным багажом на вокзал, Фаина Раневская посетовала, что не захватила пианино. Когда она объяснила причину своего расстройства, домашние также расстроились. Зачем же актрисе вдруг понабился инструмент?": "Она забыла на нем билеты.",
  "Пушкин, как известно, много переводил. Какой из своих переводов поэт оценил как \"Неполный, слабый перевод, / С живой картины список бледный\"?": "Письмо Татьяны Онегину.",
  "Шведскому фразеологизму, который в буквальном переводе означает \"забирать жизнь у молока\", на одном из сайтов поставлен в соответствие русский фразеологизм. На другом сайте этот русский фразеологизм есть в заголовке статьи, посвященной тому, как частные фирмы бездумно используют транспорт, разрушающий дороги. Любопытно, что фирмы эти занимаются лесозаготовками. Что же делают лесозаготовители согласно заголовку этой статьи?": "Рубят сук, на котором сидят.",
  "Рассказывают, что Леонид Брежнев сказал цензорам по поводу этого произведения: \"Не вздумайте резать! Половину этих слов у нас каждый мальчишка знает!\". Вскоре после этого генсек лично напутствовал авторов каламбуром из трех слов: \"Ну, [запятую озвучить] [пропущено слово], [запятую озвучить] [пропущено второе слово]\". Пропущенные нами слова составляют название упомянутого произведения. Воспроизведите это название.": "Джентльмены удачи.",
  "[Ведущему: \"Партия-Родина\" читать так, как будто там нет дефиса.] В одной из своих статей политолог Станислав Белковский пишет: \"Москва даже не смогла сделать внятную ставку на молдавских выборах - если не считать таковой маргинальный блок \"Партия-Родина\". В одном из слов этой цитаты мы допустили ошибку. Напишите это слово правильно.": "\"Патрия\" (вместо \"Партия\").",
  "Описанный Жюлем Верном плавучий остров Стандарт-Айленд был построен американской компанией, но считался независимым. Он даже имел собственный флаг. Какое государство имеет такой же флаг?": "Либерия.",
  "Ослепший после аварии герой романа Набокова приезжает к знаменитому профессору-окулисту. Профессор говорит: \"Следует пожить два-три месяца... тихо, а затем...\". Закончите фразу профессора.": "Будет видно.",
  "Внимание, русские загадки: \"Около серого камушка бегает беленький заюшка\". \"Четыре брата друг за дружкой бегают, а друг дружку не нагонят\". \"Старище-Елизарище купается и похваляется: есть у меня калина-дубина, с двух концов свинцом налита\". Отгадайте эти загадки о частях целого и назовите целое.": "Мельница.",
  "Однажды студенты Института востоковедения посетили букинистический магазин с целью приобрести словарь одного восточного языка. Они обратились с данным вопросом к продавщице, на что остроумная дама ответила, что она может лишь продать этот словарь. Словарь какого языка искали студенты?": "Дари.",
  "Цитаты из Николая Островского: \"В проломленную раму просунулась удивленная морда тупорылого ЕГО\". \"В ту же секунду захохотал дико, лихорадочно спеша, ОН\". \"Вечером в саду, перед входом, стоит настороженный ОН со змеей\". В последней цитате ОН назван по имени. Назовите ЕГО максимально точно.": "Пулемет \"Максим\".",
  "В советском мультфильме заглавный герой, ставший невольным свидетелем некоего события, произносит фразу: \"Никогда бы не мог подумать, что эта безобидная травка обладает такой удивительной силой\". Есть версия, что самое известное выражение с упоминанием этого растения связано с тем, что его стручки регулярно трескаются, открывая скрытые в них семена. Что это за растение?": "Сим-сим.",
  "В 1972 году в СССР вышла книга Фишера \"60 памятных партий\". В качестве эпиграфа Фишер использовал известное изречение Ласкера. Говорят, что полностью оно звучит так: \"На шахматной доске нет места лжи и лицемерию. Беспощадная правда, выраженная в шахматах языком ЭЗОПА, ест глаза лицемеру\". Какое слово мы заменили на \"ЭЗОПА\"?": "Мата.",
  "В Никарагуа благодаря активным действиям сандинистов всего за два года количество ТАКИХ людей уменьшилось в пять раз. А в ранней Византии, для того чтобы стать ТАКИМ человеком, предлагалось намочить некое изделие из кожи вином, а потом смыть это вино и выпить его. Каким же человеком, якобы, можно было стать благодаря этому действию?": "Грамотным.",
  "Цитата из скандально известной книги: \"Марафон, с тысячами промежуточных финишей, на которых надо всучить недоверчивой тетке измятую бумажку и получить взамен банку, пахнущую толутанским бальзамом. Бег, в результате которого каждый атлет становится профессионалом в игре на самом странном музыкальном инструменте - [пропуск] со струнами\". Вставьте пропущенное слово.": "Баяне.",
  "ЕГО можно хранить или демонстрировать. А согласно журналисту Юрию Семугину, несколько месяцев назад 9000 полицейских ЕГО, так сказать, обеспечивали. Назовите ЕГО двумя словами.": "Олимпийское спокойствие.",
  "Дисциплинарная комиссия оправдала итальянца Гроссо, который посоветовал другому итальянцу приобрести ЭТО, поскольку последний, и правда, в ЭТОМ нуждался. Назовите ЭТО по-японски хотя бы приблизительно.": "Мэганэ.",
  "Фредерик Брукс в своей книге пишет о таком качестве, как настырность: \"Это - способность бегать быстрее, чем (пропуск), двигаться живее, чем (пропуск), быть упорнее, чем (пропуск)\". Вам нужно заполнить пропуски одним и тем же словом.": "\"Нужно\".",
  "В названии статьи, описывающей долгожданное завершение безголевой серии новичка НХЛ Александра Овечкина, журналисты газеты \"Спорт-Экспресс\" использовали известную цитату литературного происхождения, состоящую из двух слов. Какой группе людей была, как правило, адресована эта фраза в первоисточнике?": "Присяжным заседателям.",
  "И такой несложный вопрос. Герой Герберта Вербера, проплыв большое расстояние, сравнивает ИХ с индюками. А Иоанн Павел II сравнил с НИМИ католическую и православную церковь. Назовите ИХ.": "Легкие.",
  "(pic: 20060032.gif) Перед вами - обложка одного из номеров журнала \"Нью-Йоркер\", часть которой мы скрыли. Эта часть практически совпадает с фрагментом известной картины. Назовите эту картину.": "\"Черный квадрат\".",
  "Закончите названием литературного произведения отрывок из стихотворения Марка Тарловского. Предупреждаем - рифма в нем отсутствует. В большом саду на древе родословном Висит, как плод, ...": "Дворянское гнездо.",
  "Автор вопроса предупреждает, что не видит ничего плохого в вопросах о сексе. У Улугбека ИКС был 40-метровым, хотя обычно ИКС гораздо меньше. Другой ИКС, опознать который может не каждый, иногда вполне официально обозначается словом из трех букв. Но вас мы попросим назвать ИКС более приличным словом из восьми букв.": "Секстант.",
  "Журналист Юрий Тавровский задался целью описать не Японию мегаполисов, а японскую глубинку. Скажите, чего в названии книги Тавровского в два раза больше, чем в названии книги, увидевшей свет в 1936 году?": "Этажей.",
  "В оперетте Оффенбаха \"Орфей в аду\" в одной из картин действие разворачивается на Олимпе. Внезапно между богами начинается перепалка - все недовольны Юпитером, а тот разгоняет противников ударами молнии. Но олимпийцы снова врываются с воинственным хором \"К оружию, Боги...\". Некая особенность этого отрывка позволяет провести аналогию между упомянутой опереттой и песней \"Битлз\", автограф которой был недавно продан за миллион долларов. Назовите эту песню.": "\"All You Need is Love\".",
  "Туристические маршруты около города Нерха проходят по зарослям ИХ, достигающих 59 метров в высоту. Назовите ИХ, и мы засчитаем ваш ответ, даже если вы ошибетесь в двух буквах.": "Сталактиты.",
  "Однажды профессор Остеррайх решил поставить на себе рискованный опыт. Он съел огромное количество лавровых листьев, однако ничего не почувствовал, и поэтому не смог уподобиться некой женщине. Мы не просим вас назвать эту женщину. Ответьте, как сейчас называется фирма, которая до 1983 года называлась \"RSI\".": "ORACLE.",
  "В книге Вальтера Лакера \"История сионизма\" говорится, что некий доктор Носсиг в период Первой мировой войны стал немецким патриотом и, видимо, сотрудничал с немецкой разведкой. В русском переводе этой книги вместо слова \"разведка\" стоит совсем другое слово, что полностью меняет смысл фразы. Так какое же слово стоит в русском переводе?": "Интеллигенция.",
  "Из Древнего Вавилона пришли не только стандартные для всего мира неделя, час, минута и градус угла. Например, в одном из служебных помещений на территории Вавилона отрыли довольно крупную скульптуру сидящей утки. Если перевести надпись на этой утке на греческий язык, то получится словосочетание, которым называли и Чехова, и звезду футбола Хавьера Савиолу. Воспроизведите это словосочетание.": "Эталон таланта.",
  "Пушкин приписывал это свойство любви. А бард Тимур Шаов, осовременив мысль Пушкина, в иронической песне приписал это свойство кока-коле и... Чему еще?": "Поп-корну.",
  "Недавно автор вопроса обратил внимание знакомого на забавную фразу из версток просматриваемой книги: \"Сыновья Фридриха II унаследовали от отца войну [два слова пропущено]\". На это знакомый ответил, что эта война, по всей видимости, - своеобразная разновидность известного комплекса. Восстановите пропущенные слова.": "С папой.",
  "Одна из статей в израильской газете \"Миг\", посвященная разочарованиям некоторых бывших израильтян, уехавших в Северную Америку, была озаглавлена есенинской строчкой. Воспроизведите эту строчку.": "Клен ты мой опавший.",
  "Внимание, в вопросе есть замена. По сообщениям биографов, Веллингтон, в самом начале XIX века сложивший с себя пост генерал-губернатора, вернувшись на родину, вел себя заносчиво и тщеславно. По словам современника, он даже ходил как будто все еще в сопровождении АБРЕКОВ. Какое слово мы заменили на слово \"АБРЕКИ\"?": "Слоны.",
  "Вопрос задает Олдрич Эймс. Прослушайте хокку японского поэта Бонтё, в котором мы опустили последнее слово: Вижу в лучах зари: Набок склонились фиалки... Это работа... Внимание, вопрос: кого?": "Крота.",
  "Вопрос задает Игорь Колмаков, Тель-Авив, Израиль. В компьютерной игре \"Цивилизация-2\" пользователи могут сами создавать собственные сценарии. В сценарии \"Эксодус\", где игроку предлагается играть за современный Израиль, так называемые \"Чудеса света\" переименованы. Так, \"Колледж Исаака Ньютона\", постройка которого резко увеличивает научный потенциал цивилизации, в этом сценарии стал... Чем?": "Эмиграцией из России/СССР.",
  "(pic: 20060046.gif) На вершине административной пирамиды Древнего Египта находились придворные, управляющие, главные жрецы и военачальники. Им подчинялись квалифицированные управленцы: придворные, храмовые и военные писцы. На картинке три писца в нижнем ряду. Современный ученый Уилсон предложил называть сословие писцов двумя словами. Какими?": "Белые юбки.",
  "Внимание, в вопросе есть замены. В романе \"Щит и меч\" описывается клоун-антифашист, выступавший перед нацистскими офицерами. Номер заключался в том, что клоун изображал НИКОЛАЯ ПРЖЕВАЛЬСКОГО, а зрители кидали в него огрызки яблок и окурки и кричали: \"Юде!\". Однако временами клоун как будто сбрасывал маску НИКОЛАЯ, и тогда выступало другое лицо - лицо СТАЛИНА. Какие слова мы заменили словами \"НИКОЛАЙ ПРЖЕВАЛЬСКИЙ\" и \"СТАЛИН\"?": "Чарли Чаплин, Гитлер.",
  "[Чтецу: \"НИХ\" и \"ИХ\" выделить интонацией.] На героя Сергея Лукьяненко нападает робот, напоминающий профессиональный штатив для видеокамеры. Герою приходит в голову, что если бы у НИХ были блохи, то выглядели бы именно так, как этот робот. А кто ИХ описал?": "(Герберт) Уэллс.",
  "Арсен Венгер вспоминает, как в свою бытность тренером японской футбольной команды после восьми поражений он был вызван к руководству клуба и мысленно уже приготовился к отставке. Однако он услышал следующее: \"Ситуация неудовлетворительная. Для ее выправления считаем необходимым уволить...\". Кого?": "Переводчика.",
  "1900 год стал для Парижа особенным, и организаторам проходивших в нем мероприятий пришлось столкнуться с серьезными проблемами. Ведь на Всемирной выставке в тот год побывало 48 миллионов человек, одновременно в Олимпийских играх приняли участие представители 21-й страны. Большое внимание вызвала и постановка, которую осуществил 8 августа уроженец Кенигсберга. Его выступление, содержавшее 23 основные части, начиналось так: \"Кто из нас не хотел бы приоткрыть завесу, за которой скрыто наше будущее...?\". Назовите фамилию этого человека.": "Гильберт.",
  "Цитата из одной статьи: \"Сезон 2001-2002 годов был едва ли не худшим за всю историю отечественного футбола. Тогда российским клубам удалось положить в копилку всего 2,333 очка - почти в четыре раза меньше, чем Израилю, который никогда особо не выделялся на [слово пропущено] арене\". Пропущенное прилагательное автор статьи, должно быть, позаимствовал у Гоголя. Назовите это прилагательное.": "Старосветской.",
  "Космический корабль, благодаря полету которого в марте 1961 года ученые провели множество разнообразнейших экспериментов, в американской прессе получил прозвище из двух слов. Назовите имя собственное, входящее в это прозвище.": "Ной.",
  "По истечении минуты некоторые из вас, вероятно, сделают то, против чего возражают многие россияне. В одной из статей журнала \"MAXIM\" рассказывается о том, что в Индонезии популярны особые сигареты \"Кретек\" с травами и гвоздикой. Подзаголовком к этой статье стало название географического объекта. Назовите его двумя словами.": "Курильские острова.",
  "Редко кто из них дожевал до такого преклонного возраста, как, например, Энрико, умерший в 97 лет. Последним же из них стал Лодовико Манин, умерший в 1802 г. Назовите их.": "Венецианские дожи.",
  "В одной статье рассказывается, как после премьеры \"Спящей красавицы\" наследник российского престола вместо того, чтобы принять участие в чествовании автора, все время проболтал за кулисами с одной танцовщицей. По словам журналиста, автор, вероятно, только усмехнулся в бороду - ведь уже шли репетиции другого произведения. Назовите это произведение.": "\"Иоланта\".",
  "(pic: 20060034.jpg) Воспроизведите то, что предложил этот человек в 1982 году.": ";-)",
  "Прослушайте отрывок из стихотворения Ирины Маляровой: Люди едут и в Крым, и в Сочи. Только я вам навек верна - [Два слова пропущено], белые ночи, Абсолютная величина. Пропущенные два слова ставят белые ночи в один ряд с Багратионом, Кутузовым и Кропоткиным. Напишите эти два слова.": "\"Ваша светлость\".",
  "Россиянка Елена Исинбаева стала олимпийской чемпионкой Афин по прыжкам с шестом, установив при этом очередной мировой рекорд - 4 метра 91 сантиметр. Когда ее спросили, могла ли она уже на этом турнире взять пять метров, она ответила: \"Я не настолько...\". Закончите ее мысль одним словом.": "\"... богата\".",
  "Сначала мы хотели спросить у вас, кто именно открыл Большую туманность Ориона, но поняли, что это нечестно. Вместо этого другой вопрос: какими тремя словами Большая энциклопедия Кирилла и Мефодия - 2003 характеризует расположение на небе Большой туманности Ориона?": "Ниже пояса Ориона.",
  "Персонаж Джеймса Фрэя уверяет, что совершил убийство в порядке самообороны, и даже предлагает принести стопку. Стопку чего?": "Библий.",
  "В романе Георгия Владимова \"Генерал и его армия\" один из персонажей описывается следующим образом: \"Чарновский легко сбежал вниз... Шаг его казался побежкой, так был стремителен и упруг. Китель он не носил никогда, предпочитал гимнастерку - в ней он выглядел стройнее, плечистее, а главное - моложе\". Ватутин, обращаясь к Чарновскому, ласково называет его... Как? Порядок важен.": "Лейтенант-генерал.",
  "В свое время Хейердал решил повторить на плоту \"Тангароа\" путь известного путешественника. Назовите имя этого путешественника.": "Тур.",
  "В лондонском метрополитене есть музей. Помимо зонтиков и сумочек там есть велосипед, конское село, картины... Почетное место в экспозиции занимает надгробная плита. Что на ней написано, кроме имени покойного и дат его жизни?": "\"Никогда не забудем\".",
  "Путем несложной операции можно превратить возвышенность в собрание, богиню - в священную книгу. Такой же нехитрый фокус превращает подсказку в мужское имя. Назовите фамилию самого известного человека, носящего это имя.": "Акопян.",
  "В средние века ИХ делали из дерева, вываренной кожи, рога, металла, а самые большие из НИХ делались из частей тела крупных животных и носили название, прямо указывавшее на это обстоятельство. Не зря это название стало и собственным именем для одного из самых известных из НИХ. Кто, в общем, безуспешно применил этот самый известный?": "Роланд.",
  "Прослушайте стихотворение: \"Мне ни к чему одические рати И прелесть элегических затей. По мне, в стихах все быть должно некстати, Не так, как у людей.\" Воспроизведите следующую строку этого стихотворения.": "\"Когда б вы знали, из какого сора...\"."
}