{
  "В предисловии к своей научно-популярной книге по зоологии Эдуар Лоне желает ИМ приятного аппетита. Назовите ИХ двумя словами.": "Книжные черви.",
  "На одном из портретов девушки по имени Горация частью её наряда является чёрная лента. Какую фамилию носила мать этой девушки?": "Гамильтон.",
  "На карикатуре Игоря Кийко двое мужчин уже готовы, а женщина жалуется, что ей не в чем выйти. Назовите родившуюся 8 августа 1948 года женщину, у которой такой проблемы не возникло.": "[Светлана] Савицкая.",
  "Название небольшого российского магазинчика, торгующего водонагревателями, системами очистки воды и так далее, представляет собой палиндром. Напишите его.": "Аквалавка.",
  "Цитата из обзора футбольного матча: \"Игра проходила довольно вялая, \"Милан\" большей частью стоял на своей половине поля...\". Название этого обзора получается заменой одной буквы в названии фильма 2011 года. Напишите название обзора.": "Миланхолия. Незачёт: Меланхолия.",
  "Те из вас, у кого есть дети, наверняка пользовались детскими колясками. А вот персонаж Вадима Шефнера сокрушённо замечал, что коляска ему ни к чему, ведь он никогда не встретит девушку своей мечты. Что этот персонаж незадолго до того выиграл в лотерею?": "Мотоцикл.",
  "Вставьте пропущенные слова в четверостишие: Жизнь подобна коктейлю из равных [ПРОПУСК], В ней смешались успех и конфуз. Всё равно повторяю бармену: \"[ПРОПУСК], Я ещё не распробовал вкус!\".": "Долей, долей.",
  "Звезду Фомальгаут - альфу одного южного созвездия - называют ИКСОМ. В романе Роберта ван Гулика на строго вегетарианском обеде роль ИКСА исполняет маленькая черносливина. Назовите ИКС.": "Рыбий глаз.",
  "Эта машина стала одной из сенсаций Всемирной выставки в Париже в 1855 году. Она стояла под открытым небом в клубах пара, словно готовый к отправлению паровоз. Сходство усиливал кочегар, который закидывал в топку уголь. Каким итальянским словом называют специалистов, работающих с современным вариантом этой машины?": "Бариста.",
  "Античное двустишие: \"Бог ли на землю сошёл и явил тебе, [ПРОПУСК], свой образ, Или на небо ты сам, бога чтоб видеть, взошёл?\" Напишите имя, которое мы пропустили.": "Фидий.",
  "Луи Армстронг, выросший в приёмной семье, в отличие от подавляющего большинства людей, выбрал себе ЭТО сам. Вероятно, на выбор Армстронга повлияло то, что он гордился своей страной, ведь в качестве ЭТОГО он выбрал... Что?": "4 июля.",
  "Персонаж фильма Джима ДжАрмуша недоволен, что приходится писать так мелко. Кого в это время ловит его помощник?": "Голубя.",
  "Рассказывая о том, что происходило вскоре после открытия ИКСА, Билл Брайсон замечает: \"Держаться на острие моды приходится даже ценой тупых ножей\". Назовите ИКС.": "Алюминий.",
  "Математик Каспар Вессель одно время подрабатывал геометром. Геометром иногда называют Эратосфена за одно из его достижений. Какое слово мы заменили словом \"геометр\"?": "Землемер.",
  "Вестибулярный аппарат, находящийся во внутреннем ухе, может подавать ошибочные сигналы, если его охладить с одной стороны. Один преподаватель демонстрирует студентам этот эффект на практическом занятии, которое носит шуточное название \"Избранные сцены из...\". Закончите это название одним словом.": "Гамлета.",
  "Закончите двумя словами отрывок из стихотворения о событиях в Венгрии в 1956 году: Там красная кровь заливает асфальт. Там русское \"Стой!\" - как...": "Немецкое \"Хальт!\".",
  "Герой романа Янна Мартела, сидя на плоту и наблюдая за подводной жизнью, упоминает корзину ЕГО. Назовите ЕГО двумя словами.": "Воздушный шар.",
  "Рассказывая о своём посещении военного корабля, Генри Мортон пишет об огромных коконах с человеческими лицами. Слово, которым называют эти коконы, пришло в английский язык через испанский. Напишите это слово.": "Гамак.",
  "В этом вопросе словом \"МИЛЛИОН\" заменено другое слово. Персонаж Джона Гришема, выйдя на свободу после нескольких лет тюрьмы, встречается со своим банкиром. По словам Гришема, банкир нашёл большую часть из тех шестидесяти МИЛЛИОНОВ, которые потерял персонаж со времени их предыдущей встречи. В каком произведении главный герой настойчиво требует причитающийся ему МИЛЛИОН?": "\"Венецианский купец\".",
  "Император Каракалла жестоко наказал жителей Александрии за то, что они сравнили его мать с героиней нескольких античных трагедий. Хотя эта героиня всегда считалась лишь жертвой слепого случая. Назовите её.": "Иокаста.",
  "Наум Синдаловский пишет, что в XIX веке в Петербурге скандальным успехом пользовались картинки с изображением мужского детородного органа в чиновничьем сюртуке. Напишите слово, которое Синдаловский называет \"гениально найденным эвфемизмом\".": "Нос.",
  "Известная спортсменка почти не отвлекается на рекламные съёмки и светские вечеринки. В одной статье говорится, что, возможно, в виде спорта, которым занимается эта спортсменка, наступила долгая ОНА. Назовите ЕЁ двумя словами.": "Викторианская эпоха.",
  "На рисунке Йоши Зауэра вампир держит в руках пластинку знаменитой группы, хотя думает, вероятно, о других группах. Назовите группу, пластинку которой он держит.": "ABBA.",
  "Согласно одной теории, тело после смерти весит больше, чем при жизни, потому что его покидает душа, тянувшая его вверх. Персонаж Майкла Гриффита, рассказывая об этой теории, упоминает ЕЁ, лишённую поддержки. Назовите ЕЁ.": "Марионетка.",
  "Муж героини Сомерсета Моэма был крайне сдержан. Когда однажды его голос чуть дрогнул, героиня поняла, насколько сильные эмоции он испытывает, и вспомнила ИКС, который ей показывали в Гонконге. Назовите ИКС.": "Сейсмограф.",
  "Между домашними животными, жившими у тёти Лампы из повести Вадима Шефнера, не допускались потасовки. Напишите полное имя тёти Лампы.": "Олимпиада.",
  "Пальцы геккона, живущего в пустыне Намиб, соединены перепонками. Сообщая об этом, \"Энциклопедия животных\" упоминает ИХ. Кстати, барханы пустыни Намиб позволяют действительно использовать ИХ для развлечения. Назовите ИХ одним словом.": "Лыжи.",
  "Героиня О. Генри, работавшая в ресторане \"Париж\", была очень красива. Автор пишет, что она была достойна тысячи ИХ. Назовите ИХ.": "Золотые яблоки.",
  "В стихотворении Бориса Заходера ЕЁ следы сравниваются с рукописью, которую очень трудно прочесть. Назовите ЕЁ.": "Курица.",
  "[Ведущему: При чтении вопроса игнорировать тот факт, что в тексте выделены некоторые буквы. Командам об этом не сообщать.] Во время Первой мировой войны известный человек отправлял британским военнопленным в Германию книги, в которых булавкой накалывал лишь отдельные буквы, сообщая так соотечественникам фронтовые новости. В тексте этого вопроса тоже отмечены лишь некоторые буквы, которые вместе составляют два слова - причастие и существительное. Какие именно?": "Пляшущие человечки.",
  "Одной из первых попыток продемонстрировать ЕГО считается эксперимент де Соссюра, в котором термометр помещался в открытую, чёрную изнутри коробку и накрывался стеклом. Назовите ЕГО.": "Парниковый эффект.",
  "В старину для получения ЭТОГО добавляли окись меди. В стихотворении Агнии Барто ЭТО волшебным образом превращает зиму в лето. Назовите ЭТО двумя словами.": "Зелёное стекло.",
  "Одна из версий возводит русское слово \"ИКС\" к немецкому слову \"кайзер\". Сергей Иванов пишет, что ИКСЫ выражают представление о том, что феодальное старшинство само по себе ещё не определяет человеческой судьбы. Назовите ИКСЫ.": "Козыри.",
  "Персонаж фильма \"Доказательство\" - слепой, а в одном из кадров мы видим его на множестве фотографий. Актёр, который сыграл этого персонажа, спустя 8 лет сыграл... Кого?": "[Агента] Смита.",
  "Открытие чего Билл Брайсон назвал образцом детективной работы?": "Структуры молекулы ДНК.",
  "На картине художника Уотерхауса изображены дочери <пропуск> с кувшинами в руках. <Пропуск> - название нескольких других известных картин. Заполните любой из пропусков.": "Даная.",
  "Франсиско Галиан предложил текст испанского гимна, достоинством которого, как он полагает, является возможность в словах \"Велика, велика Испания и её конституция\" заменять слово \"конституция\" на другое слово. Переведите это слово на русский язык прилагательным, ставшим существительным.": "Сборная.",
  "Арабы называют его \"конь пророка\". Учёные выяснили, что он предпочитает сытых партнёрш. Назовите его.": "Богомол.",
  "Особенности картин Эль Греко иногда объясняют ИКСОМ. На некоторых картинах Эль Греко можно увидеть ИГРЕКИ. Слово \"ИКС\" восходит к тому же древнему корню, что и слово \"ИГРЕК\". Напишите оба эти слова.": "Астигматизм, стигматы.",
  "Пословица гласит, что все дороги ведут в Рим. Этимологически ОНА - тоже путь, и, как замечает журнал \"Балтик аутлук\", ОНА тоже достигнет Рима, если ЕЁ повернуть вокруг ЕЁ самой южной точки. Назовите ЕЁ.": "Норвегия.",
  "Заголовок одной из посвящённых ЕМУ статей начинался словами \"Кем был и чем жил\". Назовите ЕГО.": "Ким Чен Ир.",
  "В фильме \"12 обезьян\" Брэд Питт играет душевнобольного, ведущего себя очень нервно. Чтобы добиться качественного исполнения роли, режиссёр отобрал у Питта то, что присутствует в каждом эпизоде другого известного фильма. Что именно?": "Сигареты.",
  "В рекламном ролике фирмы \"Найк\" под названием \"Добро против зла\" ИКС сил зла в самый опасный момент раскрывает огромные кожистые крылья. Какое слово мы заменили словом \"ИКС\"?": "Вратарь.",
  "Четвёртая сверху статья на странице 112 в томе на букву \"Б\" словаря Брокгауза и Ефрона рассказывает об одном из применений Библии. Как называется эта статья?": "Библиомантия.",
  "Юрий Поляков, описывая статуэтку зайца в костюме Гамлета, упоминает ИКС. ИКС, обнаруженный среди захоронений в церкви городка Губбио, считают подтверждением легенды о том, как Франциск Ассизский своей проповедью обратил грозу этого городка в смирение и благочестие. Назовите ИКС.": "Череп волка.",
  "Тема вопроса - русское арго. Согласно словарю русского арго, одно из значений этого слова - знакомый, проверенный человек. Напишите это слово.": "Свояк.",
  "В этом вопросе \"ОБРАТНАЯ СТОРОНА\" - замена. В статье про ОБРАТНУЮ СТОРОНУ секс-туризма предлагается ехать, например, в Италию, Турцию или Египет. Назовите роман, некоторые издания которого имеют подзаголовок \"ОБРАТНАЯ СТОРОНА\".": "\"Хазарский словарь\".",
  "Маргарита Шкляревская приводит эту строчку, описывая танец на картине Матисса. Персонаж Дмитрия Быкова произносит эту строчку перед началом сеанса. Напишите эту строчку.": "\"Возьмёмся за руки, друзья\".",
  "Персонаж Дмитрия Быкова не любит вариант спиритического сеанса с кручением блюдца, потому что, по его словам, с блюдцем вечно получается бессмыслица. На самом деле, персонаж не говорит \"бессмыслица\", а использует слова поэта. Какого?": "Кручёных.",
  "В начале мультфильма \"Маша и Медведь: Репетиция оркестра\" медведь находит ИКС. ИКС - часть названия документального фильма, рассказывающего о необычном дизайне дачи. Какие три слова мы заменили словом \"ИКС\"?": "Рояль в кустах.",
  "Рекламный слоган одной сети ювелирных магазинов: \"Таракан впереди!\" В этом слогане мы заменили два слова на одно. Проделав обратную операцию, напишите эти два слова.": "На карат.",
  "Дуплет. 1. В романе Бёрджесса лишённый сана священник смотрит на свои руки, когда-то творившие причастие. С кем сравнивает его автор? 2. В романе Бёрджесса описан строй солдат, над которым качаются штыки винтовок. С чем сравнивает его автор?": "1. С леди Макбет. 2. С Бирнамским лесом.",
  "Согласно научно-популярному фильму \"Жизнь после людей\", если с лица Земли внезапно исчезнут люди, то через тысячу лет уцелеют только те транспортные средства, которые сейчас находятся примерно за триста восемьдесят километров от Детройта. Какое слово мы пропустили в предыдущем предложении?": "Тысяч.",
  "В рассказе О. Генри эти два слова использованы при описании тихой узкой улицы. По просьбе соотечественника О. Генри этими двумя словами было названо кладбище, на котором этот соотечественник впоследствии был похоронен. Напишите эти два слова.": "Сонная лощина.",
  "Из ЕГО названия ясно, когда ОН работает. В сказке Джеймса Барри ЕГО сравнивают с мамиными глазами. Назовите ЕГО одним словом.": "Ночник.",
  "Нововведения компании Apple часто производили ошеломляющий эффект. Одной из причин, возможно, было то, что Стив Джобс стремился брать на работу самых лучших специалистов. Он говорил, что берёт пример с Роберта. Назовите фамилию этого Роберта.": "Оппенгеймер.",
  "Закончите двумя словами фразу из репортажа о финальном матче чемпионата мира-2010 по футболу: \"Повсюду, куда хватало взгляда, разливалась...\".": "Оранжевая река.",
  "Персонаж Анри Труайя сразу влюбился в девушку, которую он встретил благодаря забастовке личных шофёров. Автор пишет, что при виде этой девушки персонаж ощутил укус в самую душу. Что эта девушка держала в руках?": "Компостер.",
  "В 1909 году Джозеф Томсон всё ещё утверждал, что ОН необходим, как воздух. Назовите ЕГО.": "Эфир.",
  "Античный афоризм советует не произносить это слово с надеждой. С этого слова начинается название повести советского автора. Напишите это слово.": "Завтра.",
  "Доброе утро, уважаемые знатоки! Берти Вустеру была известна классификация ЭТОГО на шесть видов, один из которых называется \"Бетономешалка\", другой - \"Атомная бомба\", а третий - \"Швейная машинка\". Назовите ЭТО.": "Похмелье.",
  "Поначалу работа этого человека вызывала насмешки. Одна газета писала: \"К нам приехал итальянец, с концертиной, но без обезьянки\". Отношение изменилось после того, как результаты гребной регаты были опубликованы в газете \"Дейли экспресс\". Назовите этого человека.": "Маркони.",
  "Героиня О. Генри не только нашла приправу к мясу с картошкой, но и соединила два одиноких сердца. Назовите её фамилию.": "Пеппер.",
  "Название маленькой китайской лодки \"сампан\" происходит от словосочетания, означающего \"ОНИ\". В одной разновидности шахмат ОНИ символизируют землю, воздух и подземный мир. Какие два слова мы заменили словом \"ОНИ\"?": "Три доски.",
  "Ромео у Шекспира, уверяя Джульетту в любви, клянётся луной. А отец Джульетты видит в глазах несчастной дочери ПЕРВЫЕ и ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ однокоренными словами.": "Приливы, отливы.",
  "В репортаже о футбольном матче, в котором команда \"Карпаты\" забила три гола, упоминались ОНИ. Согласно шутке газеты \"Панорама\", ОНИ готовятся так же, как более известное блюдо, но на сковородке располагаются западнее. Назовите ИХ.": "Котлеты по-львовски.",
  "Уильям Бакленд обнаружил, что следы одного ископаемого животного идентичны следам обыкновенной черепахи. Это открытие Бакленд совершил с помощью своей домашней черепахи и ЭКСПЕРИМЕНТА, сделанного его женой. Какое слово мы заменили словом \"ЭКСПЕРИМЕНТА\"?": "Теста.",
  "Персонаж Бёрджесса, которому предстоит операция, сравнивает происходящий с ним процесс с осенним листопадом. А жена персонажа, желая его подбодрить, говорит, что всё будет совсем наоборот, чем... С кем?": "С Самсоном.",
  "Персонаж одного романа ведёт альбом. Обычно он вклеивает туда вырезки и фотографии, но в один не самый приятный период жизни помещает в альбом ИХ, для чего ему приходится вырезАть отверстия в страницах. Назовите ИХ двумя словами.": "Рентгеновские снимки.",
  "В романе Джонатана Фоера описана свадьба, проходившая весной 1941 года в одном из самых больших домов некоего еврейского местечка на Украине. Книгу гостей Фоер называет АЛЬФОЙ этого местечка. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"АЛЬФА\"?": "Последняя перепись.",
  "В одном эссе Джордж Оруэлл пишет, что в тоталитарном государстве книги будут планироваться бюрократами, воображение и сознание из процесса писания будут исключены. Полученные таким образом книги Оруэлл сравнивает с тем, что названо в честь уроженца Мичигана. С чем именно?": "С автомобилем \"Форд\".",
  "В романе Роберта Грейвза Калигула устроил битву с Нептуном, а в знак победы приказал соорудить ИКС. Герой рассказа \"ИКС\" Эдгара По, приступая к работе, радуется, что его единственным обществом будет Нептун. Назовите ИКС.": "Маяк.",
  "Полторы тысячи километров шоссе, которое начинается у станции Мак-Мёрдо, машины проходят за десять дней. Заканчивается это шоссе на другой станции. Напишите фамилии тех, в чью честь она названа.": "Амундсен, Скотт.",
  "Персонажу фильма ДжАрмуша выполнить задуманное мешает сначала дятел, отвлёкший его своим стуком по стволу дерева, а затем другая птица, севшая на ствол и закрывшая вид из ИКСА. Назовите ИКС двумя словами.": "Оптический прицел.",
  "[Ведущему: Отточие никак озвучивать не надо!] По словам Вазари, художник Уччелло \"не находил иного удовольствия, как только исследовать какие-нибудь трудные <...> многообещающие задачи\". Какое слово мы заменили другим?": "Перспективные.",
  "Джон Гришем пишет, что выбирал место действия своего романа с помощью карты и этого предмета. В профессиональных играх вес этого предмета не должен превышать 50 граммов. Назовите этот предмет.": "Дротик.",
  "В этом вопросе словами \"СДЕЛАЛ ЭТО\" мы заменили другие слова. Цитата из поэмы Себастьяна Брандта \"Корабль дураков\": \"Я им заранее, на суше, СДЕЛАЛ ЭТО!\" Кому СДЕЛАЛ ЭТО один из богов в греческом мифе?": "Мидасу.",
  "В книге \"1000 лет озарений\" рассказывается, что распространению лошадей в агрикультуре Северной Европы в средние века способствовали два нововведения - подкова и ЭТО. Учёный, живший в XIV веке, ЭТО на самом деле не упоминал. Назовите ЭТО.": "Сено.",
  "В отчёте об одном из матчей Чемпионата мира по футболу 2006 года сказано, что ОН грудью вынес мяч с линии ворот. Назовите ЕГО.": "Ван Перси.",
  "В конце 1990-х годов была назначена новая начальница одного из управлений аэропорта \"Шереметьево\". При этом никого не смутило, что примерно на 20 лет раньше она участвовала в том, что часто называют катастрофой. В чём именно?": "В съёмках фильма \"Экипаж\".",
  "[Ведущему: Отточия никак озвучивать не надо!] Путешествовавшая по Юго-Восточной Азии журналистка Дарья Чурикова рассказывает, как у неё отобрали дюжину креветок и кусок пирога, а у британского семейства утащили курицу. \"Пора <...> принимать ИХ!\" - восклицает Дарья. ОНИ отличаются от устойчивого выражения наличием приставки \"анти\". Назовите ИХ двумя словами.": "\"Антидраконовские меры\".",
  "[Ведущему: Отточия никак озвучивать не надо!] Цитата из аннотации к одному роману: \"К началу двадцать первого века императорская Россия <...> занимает одно из ведущих мест в мировой политике, споря за глобальное влияние с <...> другими развитыми европейскими державами. А Америки просто нет - ни Северной, ни Южной: от западных до восточных пределов Евразии простирается <...> океан\". В этой же аннотации можно встретить два словосочетания, первые слова которых представляют собой одно и то же прилагательное, а вторые обозначают два различных предмета. Напишите эти словосочетания.": "Альтернативная история, альтернативная география.",
  "На картине Уолтера Крейна гроб сопровождают двенадцать персонажей. Эта картина носит название \"АЛЬФА\". Одна театральная премия имеет номинацию \"Лучшая АЛЬФА\". Какие два слова мы заменили словом \"АЛЬФА\"?": "Смерть года.",
  "Это имя, возможно, восходит к имени Олоферн. Но россиянин, фамилия которого образована от этого имени, сам оставляет многих без голов. Назовите этого россиянина.": "Малафеев.",
  "[Ведущему: Перед заданием этого вопроса на стул председателя ИЖ нужно незаметно для играющих положить кусок мыла (новый, в упаковке :-)).] В статье, посвящённой истории ЭТОГО, рассказывается, в том числе, и о глине со склонов Сапун-горы под Севастополем. На ЭТО мы посадили председателя игрового жюри. Назовите ЭТО.": "Мыло.",
  "Эти четыре слова - начало фразы Сенеки, которая заканчивается так: \"тому, как следует жить\". Кстати, Сенека прожил лишь около 70 лет. Напишите эти четыре слова.": "Век живи - век учись.",
  "В фильме \"Замкнутый круг\" расследуется убийство зрителя, совершённое в кинотеатре во время демонстрации вестерна. Один из персонажей фильма считает, что выстрел был произведён с экрана ковбоем - героем вестерна. Объясняя эту теорию, персонаж упоминает африканский ландшафт и фамилию. Какую?": "Брэдбери.",
  "В повести Евгения Филенко один из персонажей возражает против употребления глагола \"летать\", говоря: \"Бабочки летают. А здесь больше подходит \"нырять\"\". Что в этой повести носит название \"ретромотив\"?": "Машина времени.",
  "На картине Иоганна Фюсли \"Три колдуньи\" изображены ведьмы из \"Макбета\". Из уст одной из ведьм, расправив крылья, вылетает ОНА. В самой пьесе ЕЁ держит Макдуф, восклицая: \"Да здравствует Шотландии король!\". Назовите ЕЁ.": "Мёртвая голова.",
  "После того, что этим людям пришлось вынести 5 октября 2010 года, власти Коннектикута предложили им посттравматическую помощь. Назовите этих людей.": "Присяжные."
}