{
  "На вступительном экзамене в экономико-математическую школу при МГУ в 1972 году поступающим было предложено написать любое известное им слово на максимально возможном количестве языков. Один находчивый абитуриент, зная всего лишь два языка, русский и английский, воспользовался своеобразной шпаргалкой, обнаружив ее в своем кармане. На скольких языках он в итоге сумел написать одно существительное?": "16.",
  "В 1974 году ЕГО поймали на территории СССР - на острове Ратманова, - и его чучело с тех пор хранится в Зоологическом музее. ОН стал названием в том числе и книжного магазина, в рекламном слогане которого упомянут крупный калибр. Назовите ЕГО.": "Колибри.",
  "Литовское слово dantis [дантИс] означает \"зуб\", слово ra&#353;yti [рашИти] - \"писать\". То, что литовцы называют словом dantira&#353;tis [дАнтираштис], появилось за три с лишним тысячи километров от Литвы. Переведите слово dantira&#353;tis на русский язык.": "Клинопись.",
  "Газета \"Аргументы и факты\" утверждает, что когда продукция ПЕРВЫХ была дефицитом, ВТОРОЙ был один на всех. Известный ПЕРВЫЙ собирал ВТОРЫЕ. А фильм \"ВТОРОЙ\" старше фильма \"ПЕРВЫЙ\" на 14 лет. Назовите ВТОРОЙ двумя словами.": "Запах женщины.",
  "Добавляя одну букву к названию стиля рок-музыки, представители которого работают с традиционными классическими формами, ленинградские рокеры середины 80-х годов получали название для, так сказать, направления, в котором играла санкционированная властями группа \"Земляне\". Воспроизведите это название.": "Парт-рок.",
  "Четверостишие Георгия Фрумкера начинается словами: Когда, спасаясь от Фемиды, Чтоб воровство скрыть и растраты... Мы не спрашиваем вас, какое печальное событие происходит в третьей строке. Назовите имя, упоминающееся в четвертой.": "Герострат.",
  "В заметке журнала \"СПб Собака Ру\" речь идет о том, что некая пьеса ставится двумя разными театрами одновременно. Воспроизведите название этой заметки, состоящее из четырех слов.": "\"Фигаро здесь, Фигаро там\".",
  "В \"Записках городского невротика\" Вуди Аллен упоминает о писателе Ловберге. Урожденный L&#0246;vberg (через \"o\" с умляутом), он в зрелые годы снял точки над \"o\". Во что они у него превратились?": "В очки.",
  "(pic: 20070224.jpg) Перед вами вывеска агентства недвижимости. Восстановите пропущенное слово.": "Квартирный.",
  "Владимир Набоков считал, что \"Пастернак сильно выигрывает при переводе\". Гор Видал как-то сказал то же самое про Курта Воннегута. А Дмитрий Панайотти заметил, что Ивлин Во в переводе, наоборот, очень многое теряет - а именно, 60%... Чего?": "Фамилии.",
  "Всего ИХ 12. Одна из НИХ называется БейкерлОо. Назовите двумя словами то, что ОНИ образуют вместе.": "Лондонское метро.",
  "За более чем семидесятилетнюю историю Московского метрополитена в нем эксплуатировались вагоны различных типов. Почти все они отечественного производства. Только один тип вагонов составил исключение, причем эти вагоны до Москвы использовались в другом городе. В каком?": "В Берлине.",
  "При дворе Людовика XV одно время было популярно следующее развлечение: выстраивали в цепь солдат и забавлялись, наблюдая их гримасы. Назовите город, в котором был впервые изготовлен, так сказать, источник этих гримас.": "Лейден.",
  "Это произведение было написано в 1967 году, но официально опубликовано только двадцать лет спустя, а недавно появилась его экранизация. В одной рецензии написано, что неологизм, использованный в этом произведении, на редкость удачен: в нем сочетаются ПЕРВЫЕ - гадкие, отвратительные, достойные того, чтобы их раздавить и уничтожить, и ВТОРЫЕ - у которых не грех бы поучиться. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Мокрицы, мудрецы.",
  "Однажды в процессе подготовки к олимпиаде по химии двое школьников решали на доске задачу методом избытка-недостатка. Задача была почти решена, но решению не суждено было дойти до конца из-за недостатка одного химического соединения. Через минуту назовите это соединение.": "Мел.",
  "Внимание, в вопросе есть замена. Цитата: \"Двигатели самолета управляются компьютером, поэтому летчику не приходится манипулировать параметрами турбин, винта и ЗАПАДНЫМ БЕРЕГОМ\". Какие два слова мы заменили на слова \"западный берег\"?": "Сектор газа.",
  "В романе Бориса Виана \"Пена дней\" описана настолько пышная церемония венчания, что даже ОН, \"казалось, был счастлив, что его пригласили сюда, и с интересом наблюдал за происходящим\". Назовите ЕГО.": "Иисус Христос.",
  "Питер Хинтьенс считает, что ОНА способствует агрессивному воздействию на глаза и дисгармонии в общении. Для борьбы с НЕЙ он даже создал сайт под девизом \"Хватит кричать!\". Автор вопроса не разделяет мнение Хинтьенса и прибегает к ЕЕ услугам при написании вопросов. А какие слова на НЕЙ написаны?": "Caps lock.",
  "Один из афоризмов Михаила Генина гласит, что ОН - это \"роман, из которого вычеркнуто всё лишнее\". Назовите ЕГО.": "Афоризм.",
  "Согласно Эрику Дуршмиду, на протяжении Второй мировой войны экипажи британских кораблей перед боем следовали давнему ритуалу Королевского военно-морского флота. То же проделывали путешествующие поездом во времена королевы Виктории. В известном анекдоте это совершает женщина, собираясь, как ни странно, на прием к дантисту. Что же она делает?": "Надевает чистое белье.",
  "Растение фенхель гигантский было обнаружено в античную эпоху на севере Африки. Оно оказалось сильным противозачаточным средством. В результате массового потребления это растение в конце концов исчезло. Считается, что облик семян фенхеля воспроизводится в известном символе. Нарисуйте этот символ.": "&#9829;",
  "Не так давно Джордж Дэниэлс разработал часовой механизм с новой системой якоря, названный коаксиальным. По мнению газеты \"Коммерсант\", впечатление от новшества среди часовщиков было подобно впечатлению от соизмеримого новшества семнадцатого столетия. А кто его тогда предложил?": "Никон.",
  "Заметка на сайте www.korrespondent.net [корреспондент точка нет] рассказывает о том, как ученые заменили антибиотики галлием, схожим по свойствам с железом, которое охотно поглощают бактерии, однако, в отличие от железа, не способным выполнять никаких жизненно важных для бактерий функций. Из-за этого опасные микроорганизмы погибают. Какой город косвенно упомянут в описании механизма действия галлия?": "Троя.",
  "Швейцарец Оливье Жюфер был приговорен к десяти годам тюрьмы по обвинению в оскорблении короля Таиланда. Известен случай, когда человек попал в тюрьму только за то, что заметил как подобное оскорбление совершали... Кто?": "Мухи.",
  "К ПЕРВЫМ можно отнести водяной орган, созданный Героном Александрийским, ко ВТОРЫМ - бумагу, созданную китайцем Цай Лунем. Шутят, что и ПЕРВОЕ, и ВТОРОЕ совершил, с небольшим интервалом, простой сантехник Иванов. Назовите двумя словами оба его действия.": "Открытие века.",
  "В 1930-е годы многие города были переименованы в честь Сталина. Так появились на картах Сталинград, Сталинабад, Сталино, Сталинск и другие названия. Собирались переименовать в честь Сталина и город Челябинск. Если бы это произошло, название переименованного Челябинска всего одной буквой отличалось бы от названия одного из крупнейших портов Азии. Какое название предполагалось для Челябинска?": "Коба.",
  "Рассказывают, что однажды французский художник Эдуар Мане продал картину одному американскому торговцу. Американец предложил художнику еще 10 тысяч франков, если тот дорисует определенного вида детали на одежде некоторых персонажей картины, мотивировав это тем, что в Америке с лихвой вернет свои деньги. Спустя почти столетие отсутствие именно таких деталей сорвало гораздо меньшую сделку, а позднее один из ее участников, продолжавший их искать, оказался в весьма двусмысленной ситуации. Ответьте двумя словами, что же попросил дорисовать американец.": "Перламутровые пуговицы.",
  "Как рассказывается в одном из романов Терри Пратчетта, в городе Анк-Морпорке однажды случилось ужасное нашествие крыс. В качестве метода борьбы городской совет предложил выплачивать по двадцать пенсов за каждый крысиный хвост. Количество крыс сначала действительно снизилось, но потом люди с крысиными хвостами стали выстраиваться в огромные очереди, городская казна опустела, а крысы развелись повсюду. Будущий патриций города внимательно выслушал объяснение проблемы и решил ее, предложив ввести один налог. Какой именно?": "Налог на крысиные фермы.",
  "На съемках \"Титаника\" режиссер Джеймс Камерон работал с бешеной одержимостью. Участникам съемочного процесса приходилось проводить в воде 12-14 часов в день, и порой спасатели едва успевали вытащить из воды людей, терявших сознание от изнеможения. К концу съемок футболки многих артистов и статистов стали украшать шуточные надписи вроде \"Джеймс Камерон - мастер на все руки, и мои синяки тому доказательство\". Еще одна надпись состояла из часто встречающейся фразы и слов \"только люди\". Воспроизведите эту известную фразу.": "\"Во время съемок ни одно животное не пострадало\".",
  "В одном документальном фильме утверждается, что на картине Дюрера \"Четверо святых\" Апостол Петр помещен на задний план, а ТАКИМИ фигурами являются другие апостолы. Какими ТАКИМИ?": "Ключевыми.",
  "По мнению героя Курта Воннегута, раньше, когда мастер своего дела терпел крах, говорили, что мастеру подали его голову на блюде, а сейчас \"наши головы нам подают на многоножках\". Пользуясь этой терминологией, можно сказать, что недавно знаменитому российскому спортсмену, только что одержавшему важную победу, подали его голову на многоножке. Назовите этого спортсмена.": "Крамник.",
  "Заметка в журнале \"Esquire\" [Эсквайр] рассказывает о необычном техническом решении: встроенный в компьютер сканер отпечатка пальца позволит просматривать информацию только хозяину машины. Закончите тремя словами заголовок заметки: \"Компьютер, который вы не сможете...\".": "\"... обвести вокруг пальца\".",
  "По легенде это растение люди стали употреблять благодаря византийской императрице Елене. Когда Елена начала поиски места, где был распят Иисус, то помог ей в этом кустик, источавший дивный аромат. Императрица привезла это растение в Грецию. Под каким названием оно нам известно?": "Базилик.",
  "Станция метро \"Охотный ряд\" чаще прочих станций меняла свое название. Она называлась \"Охотный ряд\" (1935-1955), \"Имени Кагановича\" (1955-1957), \"Охотный ряд\" (1957-1961), \"Проспект Маркса\" (1961-1979), \"Проспект Маркса\" (1979-1990), \"Охотный ряд\" (с 1990 года). В 1979 году историческое название \"Охотный ряд\" вновь появилось на станции, хотя и на короткий срок. Назовите профессию того советского гражданина, который добился этого \"переименования\".": "Кинорежиссер.",
  "<раздатка> Нет меры и предела нет *****, коим мир одет (В. Кюхельбекер) &nbsp; За ней - опять, опять **** Планета плавит золотая... (А. Блок) &nbsp; Горит звезда, дрожит **** (В. Ходасевич) </раздатка> Кюхельбекер не объяснил нам математическое определение меры и предела ЭТОГО. Блок не уточнил ни температуру плавления, ни прочие параметры фазового перехода ЭТОГО. Ходасевич не сообщил нам ни частоты, ни амплитуды колебаний ЭТОГО. Восстановите пропущенное слово в цитатах.": "Эфир.",
  "\"Ich bin Wiener\" [их бин винер] - гордо говорят о себе жители австрийской столицы, что в переводе, как нетрудно догадаться, означает \"Я - венец\". При этом сам венский диалект сильно отличается от литературного немецкого. Тем не менее, во всех немецкоязычных странах одно выражение из венского диалекта стало популярным в виде шутки во второй половине 2001 года. Его можно перевести на русский примерно так: \"Я забегался, я устал, я загружен\". Уважаемые знатоки, ответьте по-немецки или в русской транскрипции, какие же три слова используются в этом венском выражении?": "Ich bin Laden.",
  "Роман Лейбов сравнивает с НИМИ людей, постоянно прикладывающихся к пивной бутылке. ИХ изображения знакомы многим со времен пионерского детства. Назовите ИХ.": "Горнисты.",
  "Английский писатель Уилл Серф считает единственным важным и запоминающимся событием в жизни современного человека автомобильную аварию. Свою точку зрения он высказывает в заметке, озаглавленной идиоматическим выражением из трех слов. Назовите это выражение.": "Врезаться в память.",
  "(pic: 20070225.gif) Уважаемые знатоки, перед вами слово \"стоп\", написанное по-арабски. Это слово, используемое как дорожный знак, американские военнослужащие прозвали по названию классического произведения английской литературы. Назовите автора этого произведения.": "Джером.",
  "В заголовке статьи газеты \"Коммерсантъ\" от 23 апреля 2007 г. утверждалось, что одному известному политику \"осталось победить [два слова пропущены]\". Причем последние три слова заголовка представляют собой устойчивое фразеологическое выражение, в котором падеж двух слов, которые мы пропустили, заменен с творительного на винительный. Воспроизведите два пропущенных слова из заголовка.": "\"... одну левую\".",
  "Писатель Джон Апдайк, по собственному признанию, завидует ИМ: живут долго, близки к земле. Еще Апдайк любит стук дождя по крыше, а этого у НИХ должно быть предостаточно. Назовите ИХ.": "Черепахи.",
  "Директор Эрмитажа Борис Пиотровский рассказывал, как однажды обедал у директора Британского музея. Хозяйка дома практически не принимала участие в разговоре, однако на прощание подарила гостю сверток с произведением. Назовите автора этого произведения.": "Агата Кристи.",
  "В день своего тридцатилетия автор вопроса сочинил небольшое стихотворение, заканчивающееся словами: \"Ногти, дети, борода\". А первая его строка совпадает с первой строкой другого, известного стихотворения, в котором речь идет о более юном возрасте. Воспроизведите эту строку.": "У меня растут года.",
  "Бывалый таежник знает: чтобы костер горел долго и жарко, лучше всего подойдет сухое дерево с \"пятаком\". Пятак - это нарост на стволе, утолщение с очень плотной древесиной, пропитанной смолой, располагающееся всегда на высоте около двух метров на деревьях только одного вида. А какого именно?": "Сибирский кедр.",
  "Песо в испанской империи делилось на восемь частей, и монеты зачастую физически разрезали на восемь кусочков. Поэтому в оригинале он упоминает \"одни восьмые\". А что он упоминает в самом известном переводе?": "Пиастры.",
  "Во второй половине XIX века происходило своего рода соревнование, известное как \"Война точек\". Некоторые очевидцы считали более достойным победы детище Уильяма Уэйта. Однако победа досталось изобретению другого человека. Назовите его фамилию.": "Брайль.",
  "Внимание, в вопросе есть замены. С 2006 года для постоянных клиентов банка \"Хоум Кредит\" стартовала особенная акция под названием \"Настоящие деньги на стоящие нужды\". Какие слова мы заменили словами \"настоящие\" и \"на стоящие\"?": "Наличные, на личные.",
  "(pic: 20070226.jpg) На розданном вам изображении вывески мы заштриховали два слова. По мнению автора вопроса, владелец этого кафе является страстным поклонником одного европейского клуба. Какого именно?": "\"Barcelona\".",
  "По результатам опроса одного из интернет-сайтов относительно НЕГО, первое место заняли Объединенные Арабские Эмираты и Тунис, второе место - Париж или Рим, третье - Таиланд или Япония. Для Мэри Ливингстон ИМ стал 35-километровый переход по пустыне в фургоне, запряженном быками. Назовите ЕГО двумя словами.": "Медовый месяц.",
  "Одна из разновидностей этой распространенной и до сих пор опасной напасти была описана в России почти 120 лет назад. Самой напасти недавно пожелали избегнуть газете \"Трибуна\" ее друзья и читатели в честь юбилея издания. О какой напасти идет речь?": "Желтуха.",
  "<раздатка> И все-таки я патриот - я люблю наше жестокое несправедливое общество живущее в условиях вечной мерзлоты. </раздатка> В романе Виктора Пелевина \"Ампир В\" герой рассказывает, как он завалил вступительное сочинение в МГУ. Цитата: \"Я, конечно, догадывался, что при поступлении в такой престижный вуз не следует говорить правду, но выхода у меня не было. Погубила меня, как мне сообщили, фраза: \"И все-таки я патриот - я люблю наше жестокое несправедливое общество живущее в условиях вечной мерзлоты\". Конец цитаты. Что же больше всего возмутило экзаменаторов в указанной фразе?": "После слова \"общество\" должна была стоять запятая.",
  "По сообщению журнала \"Вокруг света\", в Китайском Туркестане присутствуют следы давних связей с Россией, хотя жители об этом зачастую не догадываются. Например, в зависимости от способа подачи чая, чайные делятся на два типа: первый - Чайхана... Назовите абсолютно точно второй.": "Самовар-хана.",
  "Писатель и журналист Фредерик Бегбедер в романизованном дневнике \"Романтический эгоист\" так описывает Рим: [цитата] \"Рим, пустынный город. Все его обитатели сбежали, уступив место паломникам. ПЕРВАЯ сменилась ВТОРЫМИ\". Вместо слов \"ПЕРВАЯ\" и \"ВТОРЫМИ\" французский журналист упомянул названия фильмов из двух слов. Напишите эти названия.": "\"Сладкая жизнь\", \"Римские каникулы\".",
  "В 1883 году юный Станиславский с друзьями решили самостоятельно написать и поставить небольшую веселую оперетту. В основу положили такой принцип: каждый исполнитель придумывает себе роль по своему вкусу и, главное, сообразно своим артистическим возможностям. Какое животное упоминается в пословице, давшей название оперетте?": "Сверчок.",
  "По мнению Владимира Полушина, ОНА символизирует саму историю города, устремленную в небо будущего. В стихотворении Гумилева сатана наклонился над НЕЙ с \"тоской всегдашней\". Назовите ЕЕ.": "Пизанская башня.",
  "Герой польского фильма \"Винчи\" говорит, что не делает этого, чтобы не быть похожим на русских. Чего же он не делает?": "Не произносит \"да\" в имени Леонардо да Винчи.",
  "В немецкой полиции банды, состоящие из румынских выходцев, часто называют также, как танец. Как именно?": "Румба.",
  "Популяционный биолог Ван Валлен утверждает, что для того чтобы не вымереть, вид должен активно эволюционировать. Особа, в честь которой он назвал это правило, впервые была описана в 1871 году. Назовите двумя словами эту особу.": "Черная Королева.",
  "В вопросе есть замены. Цитата из книги Орхана Памука: \"По тому, как люди называют некоторые события, можно понять, где мы находимся\". Далее Памук упоминает событие XV века и сообщает, что для Восточного мира в этот день произошло открытие Ломоносова, а для Западного - закрытие Ораниенбаума. Мы не спрашиваем, что заменено словами \"открытие\" и \"закрытие\". Напишите, что мы заменили на \"Ломоносов\" и \"Ораниенбаум\".": "Стамбул, Константинополь.",
  "Курт Воннегут пишет: \"Нельзя людям оглядываться. Больше я этого делать, конечно, не стану. Теперь я кончил свою военную книгу. Следующая книга будет очень смешная. А эта книга не удалась, потому что ее написал...\". Кто? Ответьте двумя словами.": "Соляной столб.",
  "Пользователь \"Живого журнала\" Андроник сочинил такую историю. Как-то раз государю Всея Руси Ивану Васильевичу сообщили, что встречи с ним настойчиво добивается архитектор Кремля Антонио Джиларди. Не на шутку встревоженный царь сразу же отложил важные государственные дела и приказал немедленно привести итальянца к нему. Придя, архитектор задал Ивану III вопрос. Государь ответил: \"Чудак ты, фрязин, на букву \"М\". И за что я тебе только такие деньги плачу?\". Итальянец попросил прощения за беспокойство и, поблагодарив, удалился. Какой вопрос задал архитектор царю?": "На что должны быть похожи зубцы кремлевской стены?",
  "Герой книги английского писателя Теренса Уайта - известный в мировой литературе персонаж. Автор пишет, что столичные жители полюбили его и часто \"просили помочь им вытянуть пробки из непокорных бутылок\" или даже \"выбить застрявшие в бочках затычки\". Назовите имя этого героя.": "Артур.",
  "В 1984 году на экраны вышел югославский мультфильм, пародирующий, если верить каталогу, \"постулаты марксизма в их реальном социальном преломлении\". Названием этого мультфильма был неологизм, который лишь одной лишней буквой отличался от неоднократно упоминаемых в романе 1898 года персонажей. Как же назывался мультфильм?": "\"Марксиане\".",
  "(pic: 20070227.jpg) Дизайнеры обложки книги \"Python in a nutshell\" [ПАйтон ин э нАтшелл] о языке программирования Python [пАйтон] заблуждались. Внимание, вопрос: что впервые появилось на BBC [Би-Би-Си] 5 октября 1969 года?": "Шоу \"Monty Python's Flying Circus\".",
  "Среди тех, кого можно описать ТАКИМ китайским иероглифом, есть биржевик, мотоциклист, воздухоплаватель. Среди тех, кого можно описать СЯКИМ китайским иероглифом, - псевдослепец, сказочник, автор автобиографического опуса. Нарисованные вместе ТАКОЙ и СЯКОЙ иероглифы описывают того, кто стал символом одной организации. Напишите аббревиатуру ее названия.": "WWF.",
  "Юрий Борев в книге \"XX век в преданиях и анекдотах\" пишет, что по случаю приезда в Москву Риббентропа было предложено переименовать один из городов Московской области. Какое название предлагалось дать этому городу?": "Иоахимки.",
  "В 1915-1916 годах в \"Биржевых ведомостях\" Николай Гумилев публиковал свои \"Записки кавалериста\" - рассказ о бесшабашном и смелом улане. По мнению литературоведа Владимира Полушина, именно такая военная хроника и должна воспитывать настоящих патриотов, неустрашимых и веселых воинов. Далее Полушин упоминает двух человек. Назовите любого из них.": "Василий Теркин.",
  "Инспектор Лестрейд обратил внимание на отсутствие ЭТОГО в положенном месте, что помогло Шерлоку Холмсу разрешить крайне важное дело международного масштаба. Большое ЭТО открыто в 1664 году Робертом Гуком, и до сих пор является по сути загадкой. А где находится большое ЭТО?": "На Юпитере.",
  "(pic: 20070228.jpg) Перстневые татуировки - визитная карточка в преступном мире. Они наносятся на верхние фаланги пальцев и могут много рассказать о своем хозяине. Среди изображений постоянно фигурируют кресты, вы их видите на раздаточном материале. Значения первых трех крестов таковы: судим за грабеж; память о родителях, умерших во время заключения; судимость, количество лучей означает число ходок. А что означает еще один крест?": "Прошел через \"Кресты\".",
  "ЭТО есть у некоторых особо усердных почитателей ислама. Капитан футбольного клуба ЦСКА во время финала кубка Первого канала в 2007 году стал также обладателем ЭТОГО и досрочно покинул поле. ЭТО, судя по трем подряд одинаковым действиям, просто не могло не возникнуть у заглавного героя русской литературы. Назовите этого героя.": "Поп.",
  "Джоан Роулинг задолго до выхода в свет ее шестой книги из цикла о Гарри Поттере объявила, что в этой книге погибнет один из основных персонажей. Когда 16 июля 2005 года автор вопроса смотрел в теленовостях сообщение о начале продаж этой книги, он услышал фразу, которую в детстве неоднократно слышал, когда по телевизору рассказывали о новостях спорта. Воспроизведите эту фразу хотя бы примерно.": "Просим приглушить звук ваших телевизоров.",
  "В зависимости от скорости, формы и других параметров различают несколько ЕЕ разновидностей. Две из них называются \"аа\" и \"пахоэхоэ\". ЕЕ название в другом значении можно встретить в \"Строевом кавалерийском уставе\" 1912 года. Назовите ЕЕ.": "Лава.",
  "Продолжите двумя символами название заметки от 11 июля 2006 года на сайте британского шахматного журнала, посвященной деятельности Гарри Каспарова: \"Chess King to...\" [Чесс кинг ту].": "G8.",
  "С XVIII века украшением Неаполя считается королевский театр Сан Карлос, построенный при династии Бурбонов. Театр столь роскошен, что в его ложах даже есть зеркала. Кстати, именно эта особенность интерьера могла во многом определять успех или неуспех спектакля. А почему?": "Зеркала позволяли зрителям видеть реакцию короля на спектакль.",
  "Название науки об ЭТОМ - филематология. Во время своего паломничества к горе Кайлаш благочестивый буддист делает ЭТО более 30 тысяч раз. Герой Виктора Пелевина считал, что ЭТО - \"одно из тех нововведений, которые принесла с собой цивилизация\", \"странная форма контакта\". Назовите ЭТО.": "Поцелуй.",
  "Есть версия, что название одного из вин, производимых в коммуне Мулис (регион Бордо), было дано Джорджем Байроном. Название вина состоит из двух слов. Первое - французское слово chasse [шасс], что в данном случае переводится как \"гони\". Назовите второе слово.": "Сплин.",
  "В специальной серии пивных кружек под названием \"ЖЗЛ\" главными героями стали знаменитые поэты и писатели. Так, на кружке с изображением Ивана Крылова была надпись: \"Вороне где-то бог послал бутылку пива\", на кружке с портретом Федора Достоевского выделялась строка: \"Пиво спасет мир\". На одной из кружек был изображен немолодой мужчина в красной рубахе с почти допитой кружкой пива в руках. Надпись на кружке полностью совпадала с названием его произведения. Назовите это произведение.": "\"На дне\".",
  "Константин Циолковский писал в мемуарах: \"Думал, что музыка - это предрассудок, но послушал и убедился, что ОН - действительно великий композитор\". Назовите ЕГО.": "Бетховен.",
  "По мнению юриста Сергея Пепеляева, это известное выражение имеет вовсе не бытовой, а финансовый смысл. Там, где не преуспеет налоговая полиция, за дело возьмется палач. Напишите это выражение.": "Не мытьем, так катаньем.",
  "На один из вопросов телеигры \"Кто хочет стать миллионером?\" были предложены следующие варианты правильного ответа: \"на колени Анны\", \"из волос Кармен\", \"на прилавок Гиви\". Укажите недостающий правильный ответ.": "\"На лапу Азора\".",
  "В вопросе есть замена. Цитата из \"Книги будущих командиров\" Анатолия Митяева: \"Александр разыгрывал... одно из самых знаменитых сражений. Ганнибал стал с интересом наблюдать... мальчик довольно свободно ориентировался в тактических сложностях маневра\". Далее Митяев пишет, что Ганнибал вернулся к Филиппу и заявил, что вопрос о призвании Александра решен. Какое имя мы заменили на \"Филипп\"?": "Василий.",
  "В русском народе издавна живет уважение к женщине как продолжательнице рода. В одной из своих книг Александр Шпикалов рассказал о деревенской бабе, которая стояла на базаре и приговаривала: \"Постоит, постоит и родит. Погодит и снова родит\". А чем она торговала?": "Матрешками.",
  "(pic: 20070229.jpg) На картине Пикассо вы видите ПЕРВОЕ. В приведенном чуть ниже отрывке вы найдете и ПЕРВОЕ, и второе. Укажите их в ответе.": "Напоминающие, любящие.",
  "Дуплет. 1. Заполните пропуск в отрывке из стихотворения Алексея Берёзина \"Альберкамюзикл\": Ларошфукончен бал. В стендальнюю дорогу За доризонт уйду я тропкою окольной... Пусть я недоальфонсдоделанный немного, О прошлом думать мне гюгорько и [пропуск]. 2. Заполните пропуск в отрывке из стихотворения Алексея Берёзина \"Альберкамюзикл\": Забыв капризы мерименчивой погоды, В эмильзоляторе выращивая мирты, Я притуплю гамзатхлый привкус несвободы Большим глотком неразведенного [пропуск].": "1. Рембольно. 2. Шекспирта.",
  "Сотрудники детской больницы в Оксфорде подсчитали, что в обычные выходные в клинику поступает около 67 детей в возрасте от 7 до 15 лет с различными травмами. Однако в некоторые выходные, случившиеся за историю наблюдений всего несколько раз, количество пострадавших детей падало до 37. Ответьте, какое событие, уже упоминавшееся на нашем турнире, происходит в эти выходные?": "В продажу поступает новая книга о Гарри Потере.",
  "Считается, что пьеса Мариво \"Игра любви и случая\" была впервые поставлена в России в 1814 году, однако одно ее представление состоялось раньше. Назовите самого известного зрителя, посетившего это представление.": "Наполеон.",
  "10 августа 2006 г. газета The New York Times [Нью-Йорк Таймс] опубликовала уникальный материал своего бывшего научного редактора Уолтера Салливана о физике Джеймсе Ван Аллене. Уникальность статьи заключалась в том, что материал этот ждал публикации примерно 10 лет после смерти Салливана, но все-таки вышел в свет. Причем Ван Аллен к тому моменту тоже уже умер. Назовите жанр, в котором была написана эта статья.": "Некролог.",
  "Рассказывают, что в 1833 году наборщик одной типографии рассыпал литеры на пол. Назовите фамилию начальника смены, в которую это произошло.": "Скраббл.",
  "Автор вопроса составил словарь, в котором \"ментик\" - курсант милицейского училища, а \"ложемент\" - койка в милицейском общежитии. Какие два слова в этом словаре определены как \"надпись на дверях милицейского участка, означающая: \"Все коммунисты ушли на партсобрание\"?": "No comment.",
  "<раздатка> A [...]-LOGUE </раздатка> Перед вами название одной из глав романа Виктора Пелевина \"Ампир В\", в котором мы пропустили четыре символа. Напишите их.": "3,14",
  "В середине 40-х годов прошлого века француз Жак Эйм разработал свою модель и назвал ее \"Атом\". Тогда же французский автомобильный инженер Луи Реар разработал свою модель, которая рекламировалась под лозунгом \"Меньше, чем атом!\". Как Луи Реар назвал свою модель?": "Бикини.",
  "В определенный момент своей жизни испанский поэт Хуан Хименес вспоминал о Федерико Гарсиа Лорке, Уильям Фолкнер - о Томасе Вулфе, Синклер Льюис и Джон Стейнбек - о Шервуде Андерсоне, а Иосиф Бродский обратился к памяти Мандельштама, Цветаевой, Ахматовой, Роберта Фроста и Уистена Одена. Назовите то, что явилось поводом для подобных откровений известных литераторов.": "Нобелевская премия по литературе.",
  "Основываясь не только на научных исследованиях, но и на некоторых народных наблюдениях, психологи утверждают, что ЭТО в ходе своего развития обычно проходит разные стадии: от тонких и непрочных ниточек, которые могут порваться при любом напряжении, через периоды \"кружевного\" мастерства, стеклянной прозрачности и хрупкости фарфора до металлической прочности и крепости камня. Высшие \"формы\" ЭТОГО поистине драгоценны и подобны благодати, которую дано испытать не каждому. Назовите ЭТО.": "Брак.",
  "Согласно утверждению, приведенному на сайте www.sporu.net [спору точка нет], передача богатого жизненного опыта, накопленного старшим поколением, младшему - относится к одному из типов узлов механизмов. К какому?": "К ременным передачам.",
  "В вопросе есть замены. По словам Джильберто Пензо, она страдает \"тяжелой формой сколиоза\", поскольку ее правая сторона гораздо уже левой. Такая \"кривобокость\" обусловлена отсутствием второго ИНСТРУМЕНТА и местоположением ЧЕЛОВЕКА. Назовите слова, которые мы заменили на ИНСТРУМЕНТ и ЧЕЛОВЕК.": "Весло, гондольер.",
  "В аэропорту Сиэтла гости города могут увидеть указатель, на котором написано одно слово во множественном числе и одна буква. Этот указатель напоминает об одном из знаменитых жителей Сиэтла. Назовите этого жителя.": "Б. Гейтс."
}