{
  "Среди ЕЕ разновидностей \"турбина\", \"мальтийский крест\", \"мельничный винт\". А нам с вами до НЕЕ еще далеко. Назовите ЕЕ одним словом.": "Развязка.",
  "(pic: 20110137.jpg) Перед вами социальная реклама, исполненная заботы об атмосфере в гипермаркетах. Назовите ту, что мы скрыли.": "2.",
  "Впервые ИХ упомянул в 1553 году испанский географ Педро Сьеса де Леон, писавший, что ОНИ помогают угадывать путь среди песков. Назовите место, где ОНИ находятся.": "Наска.",
  "[Ведущему: читать достаточно медленно, практически под запись.] Стопы бархатной кошки покрывает жесткая шерсть, которая защищает подошвы от ожогов. Густой и мягкий мех предохраняет ее организм от низких ночных температур. А обитает она от Марокко до Казахстана. В одном из слов вопроса мы заменили одну букву. Как выглядело это слово изначально?": "Барханной.",
  "Рассказывают, что сторож городского сада Тарба не мог справиться с посетителями, срывавшими цветы. Даже у застигнутых им хулиганов всегда был готов ответ. В конце концов, сторож повесил у входа в сад объявление, которое могло бы показаться нелепым. Что запрещалось в этом объявлении?": "Входить в сад со своими цветами.",
  "Внимание, цитата: \"[ПРОПУСК] 210 километров; и там, и там туристам предложат развлекательные ночные программы, но нужно помнить, что многие местные мачо и в наше время не расстаются с навахами\". Заполните пропуск.": "От Севильи до Гранады.",
  "(pic: 20110138.jpg) Внимание, в вопросе слово \"Лондон\" заменяет другое слово. На фотографии перед вами - пейзаж Лондона. Чтобы получить портрет, изображающий Лондон, один человек отказался от гонорара. Назовите этого человека.": "[Шерлок] Холмс.",
  "Собираясь с концертом в некий город, Губерман заявил, что до него там уже выступал один еврей. Позднее, говоря про этот же город, Губерман цитировал первую строчку классического русского романса, удвоив в ней одну букву. Назовите эту букву.": "Т.",
  "Согласно статье Википедии, где упоминается писатель, на 1963 год науке было известно всего восемь кристаллических модификаций ИКСА. Что мы заменили на ИКС?": "Лед.",
  "В романе Агаты Кристи убийство расследует недалекий полицейский, не воспринимающий Пуаро всерьез. Говоря об этом полицейском, раздутом собственной важностью, Пуаро сравнивает себя с АЛЬФОЙ. В загадке Корнея Чуковского АЛЬФЫ движутся. Дайте ответ на эту загадку.": "Еж.",
  "Одной из важнейших статей экспорта Сибири конца XIX века было сливочное масло. Поставка велась железнодорожными составами с максимально возможной быстротой, однако примерно через каждые 250 верст делалась довольно длительная остановка. То, что делали на этих остановках, мы сделали совсем недавно. Что именно?": "Заменили лед.",
  "На одном юмористическом рисунке худой старичок в короне изображен рядом с ИКСОМ, удовлетворенный, что обеспечил себе безопасность. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Стог сена.",
  "<раздатка> чувства-глаза-луна глаза-луна-чувства </раздатка> У древних индусов число ИКС могло читаться так: \"чувства-глаза-луна\", а число ИГРЕК так: \"глаза-луна-чувства\". Оба числа являются точными кубами. Напишите их в правильном порядке.": "125, 512.",
  "Недавно китайские власти решили превратить захолустный поселок Мохэ на берегу Амура в туристический центр и даже дали ему новое название - Бэйцзицунь. В русском переводе этого названия упоминается то, что, по некоторым данным, было открыто на территории английского графства Восточный Сассекс. Что же именно?": "Северный полюс.",
  "Внимание, в вопросе слово \"урок\" является заменой. Отрывок из стихотворения Александра Шибаева: \"А хорошо бы - за порог И - мчаться по дороге. Какой бы выдумать УРОК, Чтоб не учить УРОКИ\". Какое слово мы заменили словом \"урок\"?": "Предлог.",
  "Внимание, в вопросе есть замена. Каждый из нескольких десятков от Алаида на северо-востоке до Головнина на юго-западе можно назвать МАЯК СВЕТИЛ. В социальном мультфильме 1967 года МАЯК СВЕТИЛ, да так что в конце взорвался. Какие два слова мы заменили словами \"МАЯК СВЕТИЛ\"?": "Вулкан курил.",
  "Начать собственный бизнес - дело рисковое. Самый простой способ найти на это деньги на профессиональном жаргоне называется \"Triple F\" [трипл эф], то есть \"тройное эф\". Это означает: занять деньги у друзей, у родственников или у НИХ. Назовите ИХ.": "Дураки.",
  "Необходим торговцам оружием. Идеален как для отдачи приказов, так и для ностальгии. Подобные и другие причины ДЕЛАТЬ ЭТО приводятся на одном сайте. Приведите причину ДЕЛАТЬ ЭТО, изложенную в произведении 1927 года.": "За то, что им разговаривал Ленин.",
  "(pic: 20110139.gif) Розданный вам рисунок является ИХ эмблемой. Персонаж Евгения Евстигнеева говорил, что в России очень хорошие ОНИ. Назовите ИХ.": "Ортопеды.",
  "Этим словом по праву можно назвать святого Христофора. Федор Достоевский, возможно, впервые в русской литературе, употребил это слово как эпитет... Чей эпитет?": "Русского народа.",
  "Шансы ответить на этот вопрос утвердительно были в 1853 году у певицы Агаты фон Зибольд. Однако в официальной обстановке он тогда так и не был задан. Век спустя этот вопрос задала еще одна женщина. Назовите ее.": "[Франсуаза] Саган.",
  "Лекарственное растение рода Bidens применяется при целом ряде недугов. Напишите русское название этого растения.": "Череда.",
  "Григорий Твалтвадзе назвал ИХ \"порождением Азазелло\". Назовите ИХ.": "Вувузелы.",
  "Внимание, в вопросе глагол \"ПОДАРИЛ\" является заменой. Герой крыловской басни, название которой стало идиомой, начал с того, что ПОДАРИЛ локти. Английский аналог этой идиомы звучит так: \"ограбить Питера, чтобы ПОДАРИТЬ Полу\". Мы не спрашиваем, о какой идиоме идет речь. Какой глагол мы заменили глаголом \"ПОДАРИЛ\"?": "Заплатил.",
  "В стихотворении Глеба Горбовского ОН \"клюет себе синь-водицу\". Назовите ЕГО двумя словами.": "Журавль-колодец.",
  "(pic: 20110140.jpg) На картине Питера Брейгеля-Старшего \"Нидерландские пословицы\" проиллюстрировано буквально множество пословиц и поговорок. Идиому, изображенную на розданном вам фрагменте, нередко приводят в работах о карнавальной культуре. В конце 60-х годов один из возможных переводов этой идиомы стал ругательством. Напишите это ругательство.": "Массаракш!",
  "Одна литературная героиня говорила, что ее предок во время войны оказался между двух огней из-за того, что предпочитал ИХ, а конкретно, \"Леди Лавинию\". В другом, более известном произведении, которое называется \"ОНИ\", ОНИ стали подарком. Для кого?": "Для Светки Соколовой.",
  "По сведениям из журнала \"Вокруг света\", в 70-х годах в Австралии была выпущена жевательная резинка со вкусом и запахом мяса. Какое государственное ведомство раздавало ее своим сотрудникам?": "Почта.",
  "В 2002 году Роберт Стуруа поставил в тбилисском театре имени Руставели знаменитую пьесу. В одной из рецензий на эту постановку Майя Мамаладзе не без гордости отмечает, что тархун - одна из излюбленных трав грузинской кухни. Какую пьесу ставил Стуруа?": "\"В ожидании Годо\".",
  "Российский писатель Борис Акунин увидел в отсутствии ЭТОГО \"признак национального пессимизма\", \"неверие в силы <...> отдельно взятого человека, <...> неверие лично в себя\". Напишите любой из корректных вариантов, используемых вместо ЭТОГО.": "Одержу победу.",
  "ЭТО СДЕЛАЛИ в V веке до нашей эры. Работая над барельефом на сюжет рождения Венеры, скульптор Антонио Ломбардо СДЕЛАЛ ЭТО из мрамора. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Высек море.",
  "В песне Высоцкого, написанной от имени спортсмена, есть слова: \"Как шею жертвы, круглый ИКС сжимаю. Овацию услышу или свист?\". Эти строчки вполне можно отнести не только к герою песни, но и к ее автору. Напишите слово, замененное на ИКС.": "Гриф.",
  "Салтыков-Щедрин утверждал, что писатель как существо общественное не должен жить в НЕЙ. Много позже Фаулз, уже вооруженный научными знаниями XX века, писал, что каждый серьезный писатель ищет ЕЕ и открывает собственный мир. Назовите ЕЕ двумя словами.": "Кротовая нора.",
  "<раздатка> 1. - Еще б отказаться, - пробасил Ракитин, видимо сконфузившись, но молодцевато прикрывая стыд, - это нам вельми на руку будет, дураки и существуют в ГЕШЕФТ умному человеку. (Ф.М. Достоевский \"Братья Карамазовы\") 2. ???????????????? </раздатка> Какое заимствованное слово мы заменили словом \"ГЕШЕФТ\" в приведенном отрывке?": "Профит.",
  "В ЕГО описании, появившемся около сорока лет назад, можно найти много общего с лондонским смогом. Это и резкое ухудшение видимости, и респираторные заболевания, и воспаление глаз. А теперь закончите двумя словами предложение из рассказа Конан Дойла в переводе Светозара Чернова: \"На третьей неделе ноября 1895 года на Лондон опустился густой...\".": "Желтый туман.",
  "Летописец рассказывает, что некий лекарь вылечил Милеску Спафария следующим образом: пускал ему кровь, мазал ее сверху и ждал, когда кровь свернется. Кому для достижения того же эффекта просто нужно было бы рассказать эту историю?": "Пиноккио.",
  "<раздатка> А*** Си*** </раздатка> А и Си - самые большие представители своего семейства на двух континентах. А крупнее, чем Си, и живет в одиночку, а Си - небольшими семейными группами. При скрещивании самца Си и самки А получается гибрид, превосходящий по размерам даже самых крупных А. Напишите трехбуквенное сочетание, которое должно следовать в именительном падеже и за \"А\", и за \"Си\".": "Мба.",
  "В ирландской деревне Дромор-Уэст есть музей ПЕРВОЙ, а в израильском городе Хайфе - музей ВТОРОЙ. ПЕРВАЯ и ВТОРАЯ отличаются только первым слогом. Назовите ПЕРВУЮ и ВТОРУЮ.": "Эмиграция, иммиграция.",
  "<раздатка> emigration majorat </раздатка> Оба розданных вам слова встречаются в одной статье англоязычной Википедии. В названии статьи упоминается европейский город. Назовите этот город.": "Гаммельн.",
  "Протоптер, лепидосирен, рогозуб относятся к группе рыб, из которой, по мнению некоторых ученых, вышли все современные наземные позвоночные. У этих рыб, можно сказать, есть ОНО, которое помогает им выжить в небольших тропических водоемах. По мнению некоторых психологов, причиной ЕГО прихода может быть высокий уровень эндорфинов в крови. Назовите ЕГО.": "Второе дыхание.",
  "На этой реке стоит, например, поселок ТовАрково. Памятник на берегу этой реки стоит уже около трех десятков лет. Поклонный крест там тоже стоит. Назовите эту реку.": "Угра.",
  "Назовите профессию людей, которые на работе стригутся машинкой, насаженной на пылесос.": "Космонавт.",
  "В романе Виктора Гюго \"Отверженные\" защитники баррикады под пушечным обстрелом используют ИКС как своего рода броню - картечь из пушки в нем вязла. А в XV веке в борьбе снаряда и брони ИКС был, безусловно, на стороне снаряда. Назовите ИКС.": "Тюфяк.",
  "Историк Алексей Асланянц пишет: \"Граф Гифре Мохнатый, оказавшийся на барселонском престоле в 878 году, положил начало независимой династии, подчинившей всю нынешнюю Каталонию. Так что для Барселоны Гифре стал ИКСОМ, ИГРЕКОМ и АЛЬФОЙ в одном лице. Назовите АЛЬФУ, с которой историк сравнил Гифре Мохнатого.": "[Капитолийская] волчица.",
  "Недавно в \"Литературной газете\" опубликовали переделку чеховской \"Лошадиной фамилии\" на современный лад. Фамилию там вспоминают уже не лошадиную, а из другого ряда. Забавно, что в новом варианте четвертой по счету упоминается фамилия, обладатель которой пару месяцев назад попал в топ-30 самых обсуждаемых тем в блогосфере по версии Топблогера. Напишите эту фамилию.": "Колесов.",
  "Говоря, что в оркестре присутствуют как опытные музыканты, так и студенты училища, руководитель оркестра с удовлетворением отметил, что ДЕЛАЕТСЯ ЭТО. Многие команды \"Что? Где? Когда?\", собираясь участвовать в турнире, стараются СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сохранить преемственность.",
  "По воспоминаниям Ле Корбюзье, присутствовавшего в июне 1937 года на открытии испанского павильона на Всемирной выставке в Париже, первая реакция публики на НЕЕ была весьма прохладной. А в феврале 1974 года пацифист Тони Шафраци, используя ЕЕ, выразил свое отношение к массовым убийствам во вьетнамских деревнях. Назовите ЕЕ.": "[Картина] \"Герника\".",
  "<раздатка> anticПРОПУСК </раздатка> Последние семь букв названия современного движения мы заменили словом \"ПРОПУСК\". За отмену чего выступает это движение?": "Клавиши CAPSLOCK [на клавиатуре компьютера].",
  "В одном из эпизодов сериала \"Юристы Бостона\" весьма успешный адвокат предлагает руку и сердце уже немолодой актрисе. При этом он упоминает ИХ, которые в ее случае почти иссякли, а в его не закончатся никогда. В фильме под названием \"ОНИ\" преступники снимают убийство полицейского на пленку и продают ее продюсеру популярного телешоу. Назовите того, кому принадлежит первое высказывание о НИХ.": "[Энди] Уорхол.",
  "Когда в одном историческом романе королю предлагают отречься от власти, тот заявляет, что ОНО не может быть смыто. ОНО входит в состав фразеологизма. Напишите этот фразеологизм.": "Одним миром мазаны.",
  "На карикатуре под названием \"ОНИ\" изображены охотящиеся с горящими глазами за ливийской нефтью Барак Обама, Николя Саркози, Дэвид Кэмерон и другие. Специализированный сайт рекомендует при вынужденном общении с НИМИ скрестить руки на груди. Назовите ИХ двумя словами.": "Энергетические вампиры.",
  "В фильме \"Не брать живым\" генерал Ар-РауИ говорит, что пошел на сделку с американцами потому, что ему обещали место в новом Ираке; а теперь его место лишь в НЕЙ. ОНА использовалась некоторыми учеными для имитации последовательности случайных чисел. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "[Ведущему: прочитать слово \"ИдиТуда\" как словосочетание с соответствующим ударением: \"идИ тудА\".] В романе Чака Паланика описываются коровы, которые живут на бойнях. Тех из них, которые обучены вести за собой других, только что привезенных коров, на убой, называют \"Корова-ИдиТуда\". В предыдущее предложение мы добавили три буквы. Напишите эти буквы.": "Д, И, Т.",
  "(pic: 20110141.jpg) Посетители интернет-сайта, посвященного творчеству Пабло Пикассо, обсуждая картину \"Женщины, бегущие по пляжу\", в первом же комментарии к ней упоминают женщину, родившуюся в 1899 году в Риге. Назовите эту женщину.": "[Вера] Мухина.",
  "По словам Леонида Парфенова, в начале XXI века, чтобы быстро подняться по карьерной лестнице в России, надо было совершить ЕГО. В 20-х годах прошлого века в Твери в честь автора самого известного \"ЕГО\" был назван бульвар. Назовите этого автора.": "[Александр] Радищев.",
  "[Чтецу: озвучить начало цитаты, отточия игнорировать.] Описывая в своем произведении немолодую полную героиню, которая очень хотела нравиться мужчинам, Терри Пратчетт отмечает \"скрип такого количества ЕГО ..., что сторонники движения за сохранение окружающей среды пришли бы в ярость\". Назовите ЕГО двумя словами.": "Китовый ус.",
  "(pic: 20110142.gif) Вопрос перед вами. Через минуту дайте на него ответ.": "\"Акробат\".",
  "Чтобы продемонстрировать свое самообладание, тореадоры иногда в конце схватки ДЕЛАЮТ ЭТО. Панк-певица Сьюзи говорила, что в случае пожара на студии звукозаписи не СДЕЛАЕТ даже ЭТОГО, чтобы помочь тушить пожар. Какой глагол мы заменили выражением \"ДЕЛАТЬ ЭТО\"?": "Плевать.",
  "По одной из версий, разоблачающей ЕЕ как трюк, в НЕЙ с теорией вероятности помогает бороться гравитация. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская рулетка.",
  "[Ведущему: стихотворение прочитать дважды - один раз медленно, как под запись, другой - в обычном темпе.] Прослушайте стихотворение юмориста Геннадия Гончарова: Летит по небу парашют, Напором воздуха распертый, Висит мужик под ним, как жгут, От страха ни живой, ни мертвый. Не объяснить зевакам праздным, Что не летал - значит не жил, А он летел ландшафтом разным И тень свою [три слова пропущено]. Нам, в принципе, абсолютно безразлично, сможете ли вы это сделать, но, тем не менее, восстановите пропущенные слова.": "На всех ложил.",
  "В \"Дурацком словаре\" Гидеона Вурдца, изданном в начале прошлого века в США, автор отмечает, что приставки \"PRO\" [про] и \"CON\" [кон] в английском языке имеют противоположные значения. В качестве примера автор приводит два восьмибуквенных существительных. Напишите эти существительные по-русски или по-английски.": "Progress, Congress.",
  "(pic: 20110143.jpg) Название специфического метода сохранения культурного наследия, примеры которого вы видите на раздатках, всего на две буквы длиннее медицинского термина, предложенного в 1886 году. Напишите название этого метода.": "Фасадизм.",
  "Имя финикийского бога ЭшмУна входило в состав многих имен, которые переводились, например, как \"Эшмун помог\", \"Эшмун спас\". Предполагается, что культ этого бога был позднее заимствован. Какое животное было атрибутом Эшмуна?": "Змея.",
  "Статья в Газете.Ру, посвященная смерти в январе 2009 года известного американца, называлась \"ИКС упокоился\". Какое слово мы заменили на ИКС?": "Кролик.",
  "Действие романа Джона Стейнбека происходит в рыцарскую эпоху. В книге упоминаются владения до того грязные и запущенные, что единственным сухим местом в них был ОН. Назовите ЕГО словом из трех букв.": "Ров.",
  "На рисунке Ивана Заратова изображена Земля, покрытая атомными взрывами. По ней идет Иисус, держащий в руке нож. Что он держит в другой руке?": "Лукошко.",
  "В одном российском юмористическом сериале герой возвращается домой с купленным хлебом. Его мать, недовольная чересчур долгим отсутствием сына, задает вопрос, где он был. И тут же выдвигает свою версию, упоминая при этом столицу. Назовите эту столицу.": "Ташкент.",
  "Персонаж компьютерной игры МаннимАрко - лидер некромантов, которого также называют \"ИКС\". В известном списке ИКС - это ХанИ Абд аль-ЛатИф ТилфАх аль-ТикритИ. Что мы заменили на ИКС?": "Король червей.",
  "По одной из версий, на ЕГО взгляды повлияло то, что ЕГО отец-фермер не выдерживал конкурентной борьбы. А в эпизоде легендарного голливудского фильма главная героиня говорит, что так сильно хочет танцевать, что готова танцевать даже с НИМ. Назовите ЕГО.": "[Авраам] Линкольн.",
  "Первый президент Сенегала СенгОр, учившийся в Европе, был активным сторонником ЕГО. А при подготовке третьего издания \"Войны и мира\" Лев Толстой под влиянием общественности был вынужден от НЕГО практически отказаться. Назовите ЕГО двумя словами.": "Французский язык.",
  "(pic: 20110144.jpg) В статье Википедии о городе БАрле, расположенном на границе Бельгии и Нидерландов, несколько раз упоминается слово, являющееся уменьшительным от русского имени латинского происхождения. Напишите это слово.": "Матрешка.",
  "На портрете Карла Брюллова работы Тропинина можно обнаружить ИКС, намекающий, скорее всего, на темперамент художника. Также \"ИКС\" - это название футбольного клуба, некогда существовавшего в Петропавловске-Камчатском. Назовите ИКС.": "Вулкан.",
  "В опере Рихарда Вагнера, Зигмунд, описывая красоту весны, упоминает ЕГО. А руководитель другого ЕГО запрещал журналистам снимать лица исполнителей. Назовите ЕГО двумя словами.": "Ласковый май.",
  "В рассказе Константина Ремизова ИКС спас жизнь Кадму. Одной из своих целей ИКС считает \"укрепление демократической стабильности путем поддержки политических, законодательных и конституционных реформ\". Назовите ИКС двумя словами.": "Совет Европы.",
  "Франко-британская комедия о парочке ничего не стоящих суперагентов называется \"УБОРНАЯ\". Что мы заменили словом \"УБОРНАЯ\"?": "Два нуля.",
  "В песне Псоя Короленко Колобок, после того как ему удается уйти от очередного врага, цитирует известного украинца. Назовите его фамилию.": "[Григорий Саввич] Сковорода.",
  "(pic: 20110145.gif) Перед вами фрагмент статьи об одной системе. Назовите имя собственное с двумя дефисами, которое тоже фигурирует в этой статье.": "Кин-дза-дза.",
  "[Ведущему: слово \"по\" прочесть как фамилию писателя, то есть с четким \"О\".] В современном стихотворении, написанном по сюжету другого произведения, на вопрос о своем любимом философе ОН отвечает: \"Кьеркегор\". Назовите ЕГО.": "Ворон.",
  "Александр вспоминал: \"На заснеженном холмистом берегу стояли столь милые нашим стосковавшимся глазам березовые рощи, сменявшиеся сосняком. Пейзаж настолько напоминал родное Подмосковье, что у всех защемило сердце\". Только всё же это было не Подмосковье. А в какой стране это происходило?": "В Канаде.",
  "Блиц задает Александр Дюма-сын. Три вопроса по 20 секунд обсуждения каждый. 1. Интересно, что побратимом этого арабского города является Толедо. Назовите этот город. 2. В прокате этот фильм также назывался \"ОНА с Монмартра\". Назовите ЕЕ. 3. Имя этой богини часто упоминается в статьях о Шнурове после отточия. В одном стихотворении говорится, что она днями и ночами ублажала своего брата. Назовите ЕЕ.": "1. Дамаск. 2. Амели. 3. Ями.",
  "Польская и югославская государственные границы, устройство и структура ООН, вступление СССР в войну - всё это, в общем, можно назвать ИМИ. Сегодня вам уже приходилось слышать ИХ. Назовите ИХ двумя словами.": "Вопросы Ялты.",
  "Прослушайте эпиграмму Александра Иванова: \"На память я не жалуюсь. И кстати Больной вопрос о памяти замнем. Возможно ли СДЕЛАТЬ ЭТО, Когда сам ПРОПУСК написал о нем!\". Кому посвящена эта эпиграмма?": "[Григорию Израилевичу] Горину.",
  "Восьмой вопрос тура. Статья Владимира Бушина, посвященная ЕМУ, называется \"Он все увидит, этот мальчик\". Назовите фамилию Александра Сергеевича, который сделал этого мальчика заглавным героем своей трагедии.": "[Лесь] Подервянский.",
  "Неудивительно, что ни один из истребителей этой марки не остался невредимым до конца Второй мировой войны. Интересно, что этот истребитель изготавливали в Югославии, а не по соседству. Напишите название этих самолетов.": "\"Икарус\".",
  "(pic: 20110146.jpg) Бразильский спортсмен Риксон Грейси кроме титулов по джиу-джитсу имеет и звание чемпиона Бразилии по ЭТОМУ виду спорта. Назовите этот вид спорта.": "САМБО.",
  "В англоязычном произведении фигурирует персонаж Адам фон Либриков. Назовите фамилию автора этого произведения.": "[Владимир Владимирович] Набоков.",
  "Описывая почетный караул древних времен, вольготно сидящий у дворца, Пол Андерсон пишет, что ЕЕ еще не изобрели. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Стойка \"Смирно!\".",
  "Герой вестерна \"Железная хватка\" демонстрирует ЕЕ с поводьями в зубах. По одной из версий, благодаря ЕЙ получил свое прозвище уроженец Кургана. Назовите ЕЕ двумя словами.": "Стрельба по-македонски.",
  "<раздатка> Есть нение, чт при нынешне раз ере населения планеты т льк ут избавить ир т у р зы л да. </раздатка> Чему посвящена статья, фрагмент которой мы вам роздали?": "ГМО.",
  "Шахматные тренеры отмечают, что испанская партия для новичка - половина дела. Какие два слова мы заменили?": "Хорошее начало.",
  "Один из комментаторов НТВ+, критикуя рациональную, но незрелищную игру туринского \"Ювентуса\", отметил, что ОН есть даже в русскоязычном названии этого клуба. Назовите ЕГО максимально точно.": "Счет 1-0.",
  "Славянское племя уличей жило в междуречье Дуная, Днестра и Прута. Каким словом называлась эта область?": "Угол.",
  "(pic: 20110147.jpg) Перед вами изображения трюков из мотофристайла. Их названия начинаются и заканчиваются на одни и те же буквы, да и количество букв в обоих случаях одинаково. Напишите названия этих трюков по-русски или по-английски.": "Супермен, Скорпион.",
  "Заголовок статьи, в которой рассказывается, как ранним августовским утром рыбаки обнаружили в ловушке огромную рыбину, одной буквой отличается от названия произведения конца XVI века. Напишите название этой статьи.": "Сом в летнюю ночь.",
  "В одной книге герой не может описать увиденного им монстра, утверждая, что с этой задачей не справился бы даже ОН. Он родился в княжестве Монбельяр. Назовите ЕГО.": "[Жорж Леопольд] Кювье.",
  "Статья на сайте \"Российской газеты\", имеющая подзаголовок \"Что нужно сделать, чтобы стать героем Книги рекордов Гиннесса\", называется \"Как ВЛИПНУТЬ В ИСТОРИЮ\". Что мы заменили на \"ВЛИПНУТЬ В ИСТОРИЮ\"?": "Попасть в переплет."
}