{
  "В английском сленге есть термин для описания ситуации, когда на следующий день после употребления алкоголя человек начинает вспоминать происходившее. Его вторая часть - слово \"brew\" [брю], которое переводится как \"пиво\" или \"напиток\". Напишите первую, неанглийскую часть термина.": "Deja.",
  "По мнению ФилИпа ПУлмана, \"ОН\" - хорошее название для фейерверка. В произведении под названием \"Амок\" ОН рокотал. Назовите ЕГО.": "Кракатау.",
  "(pic: 20160086.jpg) Для наглядной иллюстрации успокоительного эффекта, которым обладает ромашка, одна фирма выпустила необычные ИКСЫ. Рисунки на них изменяются так, как показано на раздаточном материале. Назовите ИКСЫ двумя словами.": "Чайные пакетики.",
  "Пародийный русскоязычный твиттер \"Другая природа\" описывает вымышленного паразита, который пьет кровь из крупного рогатого скота. Его название незначительно отличается от реально существующего вида. Напишите это выдуманное название из двух слов.": "Бычий цЕпеш.",
  "В мультфильме \"Монстры на каникулах - 2\" у графа Дракулы есть необычная зубная щетка. Кто, согласно шутке, обладал предметом личной гигиены со схожей особенностью?": "[Адольф] Гитлер.",
  "Объект на границе между Западным Берлином и ГДР получил известность из-за нескольких однотипных событий. Андрей ВОлос назвал его так же, как объект в другой европейской столице. Ответьте двумя словами, которые начинаются на одну и ту же букву: как именно?": "Мост Менял.",
  "Героиня Сью Таунсенд в свое время сделала себе татуировку в виде маленькой обезьянки. Позже, говоря о радостных изменениях в жизни, она упоминает слово, которое пишется через дефис. Напишите это слово.": "Кинг-Конг.",
  "Рассыпанные на столе пенопластовые шарики легко разлетаются от малейшего дуновения, однако если их высыпать на поверхность воды, то сдуть их становится гораздо сложнее. Напишите фамилию, фигурирующую в названии статьи Википедии, из которой взято это объяснение.": "Хиггс.",
  "Дуплет. 1. Герой Сергея СухИнова, побывав на таинственной АЛЬФЕ, получил множество сверхспособностей, в том числе бессмертие. Назовите АЛЬФУ двумя словами, которые начинаются на соседние буквы алфавита. 2. Первоначально БЕТА предназначалась для облегчения добычи полезных ископаемых. Согласно подсчетам, на добычу стали для ее создания уйдет более восьмисот тысяч лет. Назовите БЕТУ двумя словами, которые начинаются на парные согласные.": "1. Звезда Жизни. 2. Звезда Смерти.",
  "Специалисты расходились в оценке того, кто победил бы в возможном поединке СКА и ЦСКА. СКА и ЦСКА были кумирами футболиста Златана Ибрагимовича. Какие слова мы заменили словами \"СКА\" и \"ЦСКА\"?": "Ли и Али.",
  "Экскурсоводы в Праге не рекомендуют туристам посещать привокзальный парк, так как тот в свое время получил прозвище \"пражский ОН\". О самом известном обитателе ЕГО впервые услышали примерно семьсот лет назад. Назовите этого обитателя.": "Робин Гуд.",
  "Слуга шекспировского Фальстафа БАрдольф - алкоголик, что хорошо заметно по его внешности. В одном из эпизодов Фальстаф назвал его почти так же, как в середине XIX века назвал ребенка один ирландец. Как именно?": "Скарлет.",
  "Согласно одной легенде, в конце времен ирландцы соберутся вместе и по НИМ смогут воссоздать полную карту Вселенной. Назовите ИХ.": "Веснушки.",
  "В одном сериале рассказывается об ирландских цыганах, которые сменили занятие, приспособившись к новым условиям. Во время рассказа на экране появляется название известной марки, к которому дописаны две буквы. О какой марке идет речь?": "\"Jeep\".",
  "Роджер ПенрОуз считает, что в далеком будущем некоторые процессы заработают в обратном направлении, в результате чего Вселенная, например, начнет ДЕЛАТЬ ЭТО. Заглавный герой какого произведения начал ДЕЛАТЬ ЭТО после проклятия?": "\"Худеющий\".",
  "[Ведущему: в первом предложении сделать небольшую логическую паузу после слов \"в современной постановке\".] В современной постановке Ромео и Джульетта после одной из реплик приходят в секундное замешательство. Решает проблему Джульетта, вытащив из прически резинки для волос. Что предлагалось сделать в этой реплике?": "Обменяться кольцами.",
  "Один из пионеров футбольной аналитики Чарльз Рип в конце 1960-х годов приходил на вечерние матчи с блокнотом и в НЕЙ. Самую дорогую ЕЕ создали в 2013 году ювелиры с востока Украины. Назовите ЕЕ двумя словами.": "Шахтерская каска.",
  "Георгий ЧулкОв пишет: \"Как будто наследники, только что закопавшие в могилу богача, вдруг увидели, что земля раскрылась, и вылез из гроба мертвец и грозит им своей костлявой рукой\". Какой остров фигурирует в том же абзаце?": "Эльба.",
  "Здание вертикальной сборки американского Космического центра имени Кеннеди имеет огромные размеры. Чтобы дать представление о его масштабах, Википедия приводит несколько сравнений. Так, размер поля, на котором находятся ПЕРВЫЕ, сравнивается с баскетбольной площадкой, а ширина каждой из ВТОРЫХ - с шириной автобуса. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Звезды, полосы.",
  "Действие романа Гюнтера Грасса происходит в посткоммунистическом Гданьске. Руководство немецкого кладбища принимает решение обнести его оградой. Польские газеты иронически предлагают не сильно тратиться на ограду, а по дешевке закупить ИХ. Назовите ИХ тремя словами.": "Блоки Берлинской стены.",
  "После того как в США недавно был арестован некто Дэниел Ковальски, его родители заявили, что парень просто хотел наладить производство вина. Однако, судя по футболке Дэниела, он является фанатом... Чего?": "Сериала \"Breaking Bad\" [чтецу: брЭйкинг бэд].",
  "После смерти герцога РобЕра ГвискАра хронисты и поэты раструбили о его подвигах. Так, захваченная им маленькая греческая гавань Орикос превратилась... Во что?": "В Иерихон.",
  "Екатерина Цимбаева предполагает, что если бы ОН воспользовался идеей конкурента и затем вернулся на родину, то от НЕГО отвернулись бы даже собственные мать и жена, ведь жестокое обращение с животными считалось недопустимым. Назовите ЕГО.": "[Роберт] Скотт.",
  "Герой СебАстьяна Фолкса собирается совершить теракт в родном Лондоне и едет за реактивами за границу. Чтобы собраться с духом, он проводит некоторое время в обществе \"печальных мужчин в широких одеждах\". Назовите этих мужчин двумя словами.": "Граждане Кале.",
  "Когда ОН в самом начале произведения признаётся, что у него нет имени, раздается громкий свист и появляется густое облако пара. Назовите ЕГО.": "Паддингтон.",
  "Сначала автор вопроса хотел раздать герб королевской династии, но потом не захотел этот герб искать, копировать, оформлять в отдельный файл. Назовите эту династию.": "Меровинги.",
  "В 1778 году Кристиана фон Лассберг утопилась в реке. Адам Кирш предполагает, что, узнав об этом, известный человек должен был чувствовать себя так же, как двумя веками позднее чувствовал себя ПЕРВЫЙ, узнав о поступке ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "[Джером Дэвид] Сэлинджер, [Марк] Чепмэн.",
  "Герои комикса 1976 года попадают на \"остров тысячи ужасов\". Там в числе врагов героев оказываются, например, сотрудники полиции мыслей из романа Оруэлла, а также - совершенно неожиданно - представители ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Испанская инквизиция.",
  "На шахматном турнире в Таллине Борис Гельфанд не стал бороться за победу в партии последнего тура, тем самым удовольствовавшись призовым местом, а не первым. Владимир Барский в шутку предположил, что сама атмосфера Таллина располагает к НЕМУ. Назовите ЕГО одним словом.": "Компромисс.",
  "В одном сериале посетитель бара видит, что управляющий занимается с другим посетителем армрестлингом. Окружающие поясняют, что это своеобразное ОНО. Назовите ЕГО одним словом.": "Собеседование.",
  "В последнее время русскоязычные СМИ предпочитают называть ИХ тремя словами, а не двумя, особенно если речь идет о серьезных открытиях. Назовите ИХ этими тремя словами.": "Ученые из Британии.",
  "Остров НантАкет в XIX веке был важной базой китобойного промысла. По словам Германа Мелвилла, с каждой деревяшкой на острове носились словно с НИМИ. По подсчетам Шарля де ФлерИ, ИХ общий объем составляет всего лишь одну треть от исходного целого. Назовите это целое.": "Крест Господень.",
  "В средневековом романе \"Жизнь ЛасарИльо с ТормЕса\" мать отдает главного героя в услужение монаху калеке. В современном испанском языке слово \"lazarillo\" [ласарИльо] входит в понятие, обозначающее ЕЕ. Назовите ЕЕ.": "Собаки-поводыри.",
  "<раздатка> Вот уже 4 месяца, как нахожусь я в глухой деревне - скучно, да нечего делать. Но зато нет милордов Воронцовых. Уединение мое совершенно - праздность торжественна. </раздатка> Перед вами немного измененная цитата из письма Пушкина. В оригинале Пушкин, насмехаясь над англоманией Воронцова, использовал ЕЕ. В 1979 году сценаристы решили не использовать ЕЕ. А что у них получилось в итоге?": "[Доктор] Ватсон.",
  "Здание бостонского ФенЕл-холла увенчано необычным флюгером в виде медного кузнечика. Во время Войны за независимость жители Бостона даже использовали этот флюгер в качестве своего рода... Чего?": "ШибболЕта.",
  "В 1932 году театральный режиссер Лесь КурбАс был лишен своего театра, от него отказались друзья. В этот период КурбАс помог Соломону Михоэлсу в работе над... Чьим образом?": "Короля Лира.",
  "В 2013 году один из калифорнийских университетов выпустил отчет об исследовании занятости женщин в некоторой отрасли. Выяснилось, что им так же тяжело пробиться к успеху, как и семьдесят лет назад. В заголовке отчета упоминается потолок из специфического материала. Назовите этот материал.": "Целлулоид.",
  "Джордж де КартерЕт во время английской революции помог будущему Карлу II сбежать из Англии, а затем - переправиться во Францию. После Реставрации король не забыл этой услуги и пожаловал КартерЕту земли в Новом Свете. Назовите остров, на котором родился КартерЕт.": "ДжЕрси.",
  "<раздатка> ... падают Через миллионы ... Становясь АЛЬФОЙ </раздатка> Перед вами хокку Григория Гришина, в котором мы пропустили несколько слов. Напишите слово, которое мы заменили АЛЬФОЙ.": "Нефтью.",
  "В 1956 году французский этнограф и путешественник Эрик де БишОп предпринял попытку доказать свою теорию. Попытка оказалась неудачной, и де БишОпу пришлось обратится за помощью к чилийским властям. Ответьте одним словом, что де БишОп назвал \"ТаИти-НУи\".": "Плот.",
  "Алан Пэйдж, начав юридическую карьеру адвокатом в 1979 году, в итоге стал первым афроамериканцем, избранным в Верховный Суд Миннесоты. Впрочем, его успехи в защите были отмечены еще в 1971 году, когда Пэйдж первым из своих коллег стал... Ответьте шестью согласными: кем?": "MVP NFL.",
  "В 1566 году, при осаде турецкими войсками СигетвАра, умер султан Сулейман Великолепный. Однако приближенные скрыли от войск это событие, чтобы поддержать боевой дух. Крепость была взята, и репутация султана не пострадала. Назовите человека, родившегося гораздо севернее, репутация которого серьезно пострадала в результате этих событий.": "Тихо Браге.",
  "Во вселенной комиксов \"Марвел\" большинство британских супергероев работают на НЕГО. В реальности ЕГО не существовало - возможно, из-за суеверий, ведь подобных ЕМУ было около двух десятков. Назовите ЕГО.": "MI-13.",
  "<раздатка> Получив ответ, скифы решили не вступать в открытое сражение с персами. Скифы стали медленно отступать, угоняя скот, засыпая колодцы и источники и уничтожая траву на земле. Свое войско они разделили на два отряда. Первый отряд в случае нападения персов на эту область должен был отступать прямо к реке Танаису вдоль озера Меотида. Если же персы повернут назад, то преследовать их. Другой отряд должен был также медленно отступать, держась на расстоянии дневного перехода от персов, и таким образом выполнить военный план. </раздатка> Когда БартОльд НибУр читал ЕМУ отрывки из своего перевода \"Истории\" Геродота, ЕГО больше всего заинтересовал рассказ о том, как скифы воевали с Дарием. Среди ЕГО наград есть и орден Святого Андрея. Назовите ЕГО.": "[Михаил Богданович] Барклай-де-Толли.",
  "В романе \"Холодный дом\" Диккенс описывает неприятного старика, богом которого был ИКС. В том же романе Диккенс сравнивает с ИКСАМИ грязь, налипающую на мостовую во время постоянных дождей. Назовите ИКСЫ.": "[Сложные] проценты.",
  "В одной рекламе этот персонаж предлагает водителю автомобиль, который изменит его представления о роскоши. Сидя за рулем, водитель сомневается в реальности происходящего. В ответ на это персонаж исполняет арию \"Nessun Dorma\" [нЭссун дОрма] - \"Пусть никто не спит\". Назовите этого персонажа.": "Морфеус.",
  "В ходе своей акции один австралийский магазин реализовал идиому \"Не суди о книге по ее обложке\". Для этого книгу оборачивают бумагой, на которой написано несколько слов о сюжете, и перевязывают веревкой. Эта акция называется \"ОНО с книгой\". Статья Википедии \"ОНО\" включает раздел \"Меры предосторожности\". Назовите ЕГО двумя словами.": "Свидание вслепую.",
  "[Ведущему: в первом предложении четыре запятых, все они важны для правильного прочтения.] Узнав, сколько работ войдет в новый альбом, РобЕрта ШУльман, жена вокалиста группы \"Gentle Giant\" [джентл джАйант], предложила назвать его \"ИКС\". Известно, что другой ИКС лечился от острой арахнофобии. Какое слово мы заменили ИКСОМ?": "Octopus.",
  "Беседуя с сотрудником кишиневского аэропорта, автор вопроса предложил заменить одно из слов в ЕЕ названии на гендерно-нейтральное. Однако в румынском языке это нейтральное слово также является обращением к священнику, поэтому предложенное название было отвергнуто из-за нежелательных ассоциаций. Назовите ЕЕ четырьмя словами.": "Комната матери и ребенка.",
  "[Ведущему: ни в коем случае не акцентировать внимание команд на кавычках в вопросе, читать как \"эти же ягоды были в кармане\".] Герои детективного произведения Лайлы Оливер расследуют убийство в церкви. Они обнаруживают, что священник погиб от яда, который содержится в тисовых ягодах. Эти же ягоды были в \"Кармане...\", поэтому, скорее всего, имя святой для этой церкви было выбрано автором не случайно. Напишите это имя.": "Агата.",
  "По словам ПЕРВОГО, однажды президент застал его врасплох и проделал то, что ПЕРВЫЙ позволял только ВТОРОМУ. За свои лидерские качества ВТОРОЙ получил прозвище \"Президент\". Назовите ПЕРВОГО или ВТОРОГО.": "[Фабьен] Бартез.",
  "(pic: 20160089.jpg) В 1955 году психоаналитик Жак ЛакАн приобрел картину. После этого он заказал Андре МассОну сдвигаемую двойную раму, где впереди висело бы другое полотно. Для этого Массон написал пейзаж, который вы видите перед собой. Напишите название любой из картин, упомянутых в вопросе.": "\"Происхождение мира\".",
  "Хемингуэй писал, что в Испании у выходца из бедной семьи есть три способа подняться - стать преступником, ИКСОМ или ИГРЕКОМ. В известном произведении роль ИКСА предназначена не для ИГРЕКА. Напишите имя этого ИКСА.": "Эскамильо.",
  "Весной прошлого года в отношениях Молдовы и Приднестровья наметилось потепление, и переговоры возобновились. Впрочем, этой динамики хватило ненадолго. В своей речи по итогам года представитель Молдовы, можно сказать, перенес ЕГО более чем на полвека. Назовите ЕГО.": "Холодное лето [пятьдесят третьего].",
  "В своей работе \"Усложнить жизнь плохим парням\" Питер Сэндс приводит данные, согласно которым нечто может весить от 10 до 1000 килограммов, а его европейский эквивалент - от 2,2 [двух целых двух десятых] до 220 килограммов. Легкость европейского эквивалента объясняется существованием ЕЕ, поэтому Сэндс предлагает от НЕЕ отказаться. Назовите ЕЕ.": "Банкнота в 500 евро.",
  "ИзраЭль КамакавИво'оле - гавайский музыкант, исполнявший песни под аккомпанемент укулЕле. При росте в 190 сантиметров и весе в 343 килограмма он обладал практически женским голосом, поэтому получил прозвище \"ИКС\". Многие произведения другого \"ИКСА\" навеяны трудами Франсуа Рабле. Какие два слова мы заменили ИКСОМ?": "Нежный гигант.",
  "Полицейский из произведения Эндрю МАрлоу сравнивает преследование человека, обладающего дипломатической неприкосновенностью, с ЭТИМ. Противники ЭТОГО указывают, среди прочего, на неосторожное обращение, повреждение защитного покрова и, как результат, скорую смерть. Назовите ЭТО достаточно точно.": "Рыбалка по принципу \"поймал - отпустил\".",
  "(pic: 20160090.jpg) Присутствие Патриарха Константинопольского Варфоломея на интронизации Папы Франциска стало важным шагом на пути сближения католической и православной церквей. Несмотря на это, в Интернете фотографию их встречи снабдили подписью, которая содержит дефис. Воспроизведите эту подпись.": "Греко-римская борьба.",
  "[Ведущему: сделать паузу перед \"или\", чтобы было понятно, что это две версии одного имени.] Биографы выяснили, что своим редчайшим именем ОН, по крайней мере частично, обязан прабабушке, которую звали РЕйнтхе, или РемИгия. Назовите ЕГО.": "Рембрандт [Харменс ван Рейн].",
  "Единственный представитель рода Chrysocyon [хризоциОн] обитает в Южной Америке. Он не может много и долго бегать, но некая особенность телосложения помогает ему высматривать более медленную добычу в траве саванны. Поэтому, по замечанию Марии НечИнской, для этого животного известная пословица тоже верна. Напишите эту пословицу.": "Волка ноги кормят.",
  "Кволий Якiв I перед полюванням РОБИВ ЦЕ задля безпеки. А з ким, якщо вiрити лiтературному джерелу, ЦЕ ЗРОБИЛИ задля покарання в серединi 17 столiття?": "З Iваном Мазепою.",
  "(pic: 20160091.jpg) Станiслав ЦиганЕвич виграв позов у одно&#1111; американсько&#1111; газети за те, що його зображення використали як iлюстрацiю в статтi про IКС. Назвiть IКС словом, що походить вiд власно&#1111; назви.": "Дарвiнiзм.",
  "Згiдно з Вiкiпедi&#1108;ю, в ЙОГО творчостi мотиви свiтла невiддiльнi вiд мотивiв музики. Що, за словами &#1028;вгена МаланюкА, з часом перетворилось на пофарбовану дудку?": "Кларнет.",
  "Одне зi слiв в цьому запитаннi ми дещо змiнили. Герой Дiни Рубiно&#1111; розповiда&#1108; про катеринкарЯ та марш \"Лiлi Марлен\", уподiбнюючи вiдтак катеринку &#1031;Й. Назвiть &#1031;&#1031;.": "М'ясорубка.",
  "В однiй дитячiй навчальнiй книзi автор запитання побачив таке оголошення: \"Набираю вiйсько, звертатися за адресою: будинок номер один\". Напишiть коротку назву вулицi, де розташований цей будинок.": "Е.",
  "В \"Iсторi&#1111; Русiв\" &#1108; згадка про те, що ЦЯ ЛЮДИНА погрожувала королю Стефану БатОрiю. Назвiть ЦЮ ЛЮДИНУ.": "[Якiв] Шах.",
  "<раздатка> Сни його завжди бували трохи густими - це були сни лялечки, що силку&#1108;ться видобутися на свободу зi свого глухого кокона. </раздатка> У розданiй цитатi з роману Майкла ШЕйбона ми пропустили чотири лiтери. Напишiть &#1111;х.": "дiнi.",
  "Шановнi знавцi, не журiться, якщо не зможете вiдповiсти на це запитання. Микола постiйно вдосконалювався, тому часто обiдав у ки&#1111;вському ресторанi \"Iнтурист\". Як його однокурсники називали його кохану Олену БiличЕнко?": "Мавка.",
  "У недавньому iнтерв'ю Софiя Коппола розповiла, що почула вiд батька приказку \"Нехай iншi воюють, а щаслива Австрiя повинна укладати шлюби\". Яке слово в питаннi ми замiнили?": "Андрухович.",
  "В однiй рекламi для того, щоби пройтися по червонiй дорiжцi, пропонують ЗРОБИТИ ЦЕ. Дайте вiдповiдь двома словами, якi починаються на сусiднi букви, що таке ЗРОБИТИ ЦЕ.": "Купити лабутени.",
  "Розповiдають, що Павло Тичина РОБИВ ЦЕ, очiкуючи арешту. Герой дитячого твору РОБИВ ЦЕ, щоб заощадити час наступного дня. Що робив?": "Лягав спати одягненим.",
  "Геро&#1111;ня роману \"Все те незриме свiтло\" дуже втомилася i &#1111;й важко писати, наче на руках у не&#1111; товстi рукавицi. Яке слово в цьому питаннi ми замiнили?": "Читати.",
  "Через соцiокультурнi вiдмiнностi пальцеву лiчбу можна використовувати в ролi ЦЬОГО. Який борошняний вирiб можна використовувати в ролi ЦЬОГО?": "Паляниця.",
  "Щоб у марафонцiв вистачило енергi&#1111; на всю дистанцiю, органiзатори марафонiв за день до старту влаштовують ЦЕ. Назвiть ЦЕ двома словами, якi починаються на двi однаковi букви.": "Вермiшельнi вечорницi.",
  "Попереджа&#1108;мо, палiння шкодить вашому здоров'ю. У книзi про iсторiю тютюнопалiння автор пише, що в 17 столiттi голландцi торгували тютюном по всьому IКСУ: вiд Мексики до Iндi&#1111;. Що ми замiнили IКСОМ?": "Тропiк Рака.",
  "Современный писатель ЛЮбко ДЕреш описал бИту в голове своего героя, использовав тот же образ, что и поэт примерно веком ранее. В одном из слов предыдущего предложения мы пропустили несколько букв. Восстановите слово в исходном виде.": "Трембиту.",
  "Герой Стивена Кинга услышал позади себя звук ЕЕ и поздоровался, не поворачивая головы. В молодости герой ни за что бы не поверил, что можно опознать человека по звуку ЕЕ. Назовите ЕЕ одним словом.": "Трость.",
  "Согласно гипотезе, предложенной МИром ФАйзалом, Вселенная подобна кинокартине, где последовательность статичных кадров создает иллюзию движения. По словам ученого, наша реальность имеет ЦЕЛОМУДРЕННУЮ природу. Какое слово мы заменили словом \"ЦЕЛОМУДРЕННАЯ\"?": "Платоническая.",
  "Период полураспада одного из изотопов технеция составляет сотни тысяч лет. Родившийся неподалеку от Рима физик ЭмИлио СегрЕ использовал технеций в качестве своеобразного ИКСА. Другой римлянин тоже использовал в качестве ИКСА нечто необычное. Назовите ИКС одним словом.": "Памятник.",
  "То, что поэтично предназначается сверхъестественным существам, на самом деле съедает так называемая \"ТАКАЯ ОНА\", живущая на стенах некоторых подвалов. Назовите ТАКУЮ ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Пьяная плесень.",
  "[Ведущему: кавычки не озвучивать!] В романе МариАм Петросян ТАКИХ детей ласково называют ангелами. \"ТАКАЯ ОНА\" упоминается в рецензии на пьесу \"Ангелы в Америке\", в которой много внимания уделяется проблеме СПИДа. Назовите \"ТАКУЮ ЕЕ\".": "\"Горбатая гора\".",
  "В современной англоязычной сказке у девушки перед романтическим свиданием в полночь разряжается мобильный телефон, однако молодой человек находит ее благодаря селфи в приложении. Ответьте абсолютно точно: как зовут девушку?": "Tinderella.",
  "Внимание, в вопросе есть замены. Эротический онлайн-сервис \"Pure\" [пьЮэ] нанял специалиста, для того чтобы пропагандировать в обществе свободную любовь и в конечном итоге популяризировать сам сервис. Должность сотрудника называется \"секс-ЗМЕЙ\". ЗМЕЯ как-то заявила, что не вылезет из постели меньше чем за десять тысяч долларов. Какие слова мы заменили ЗМЕЕМ и ЗМЕЕЙ?": "Евангелист, Евангелиста.",
  "Одна из акций, проводимых английской благотворительной организацией \"Разрядка смехом\", называется \"День ЕГО\". У животного, придуманного американским детским поэтом, тоже есть ОН. Напишите имя этого животного.": "Рудольф.",
  "Продолжим тему. Однообразные вкусы слушателей делают многочисленные американские музыкальные радиостанции очень похожими друг на друга, поэтому те получили ироническое прозвище \"ПРОПУСК stations\" [пропуск стЭйшенс]. Заполните пропуск.": "McDonald's.",
  "[Ведущему: сделать логическую паузу после названия фильма, а перед названием фильма логическую паузу делать не надо.] В начале фильма \"Люди, достойные уважения\" наемный убийца одного из мафиозных кланов Майк БаттАлья получает предсказание, что станет главой клана. По мотивам какого произведения снят этот фильм?": "\"МакбЕт\".",
  "В этом вопросе слова \"ПЕРВЫЙ\" и \"ВТОРОЕ\" - замены. Герой Шекспира выражает сомнение в знатности встреченного рыцаря и говорит, что тот владеет ПЕРВЫМ лучше, чем ВТОРЫМ. В 1086 году ПЕРВЫЙ Четвертый Святой умер в Оденсе от удара ВТОРЫМ. Какие слова, начинающиеся на одну и ту же букву, мы заменили ПЕРВЫМ и ВТОРЫМ?": "Кнут и копье.",
  "Некоторое время назад портал NBC News [эн-би-си ньюс] опубликовал новость о том, как боевики Исламского Государства пытались избежать авианалета. Впоследствии новость была скорректирована. Ответьте одним словом: что, согласно первоначальному варианту, боевики сделали с медведями?": "Побрили.",
  "Фридрих Ницше долгое время дружил с Рихардом Вагнером. Возможно, этим объясняется цитата из \"Антихристианина\", согласно которой перед чтением Нового Завета нужно ДЕЛАТЬ ЭТО. Ответьте двумя словами, которые НЕ начинаются на соседние буквы алфавита: что именно делать?": "Надевать перчатки. Незачет: Одевать перчатки.",
  "Дэвид БодАнис пишет, что ОН был при себе даже у самого бедного человека, поэтому стал превосходной меркой. Назовите ЕГО двумя словами.": "Большой палец."
}