{
  "(pic: 20140498.jpg) Познакомьтесь с картиной одной начинающей художницы. Напишите название этой картины, известное со второй половины XIX века.": "\"Этюд в багровых тонах\".",
  "Александр Генис писал, что иногда показывал Геродоту меховую шапку и зловеще говорил, что будет потом. А что, по словам Гениса, будет потом?": "Суп с котом.",
  "Японский праздник под названием \"День ПЕРВЫХ\" также известен как фестиваль ВТОРЫХ, потому что ВТОРЫЕ символизируют мягкость и изящество. В названии какого известного произведения упоминаются ПЕРВАЯ и ВТОРЫЕ?": "\"Девочка с персиками\".",
  "С порцией какого вещества Чарльз Диккенс сравнивал возможность посидеть в церкви?": "Опиум.",
  "[Ведущему: очень четко прочитать окончание слова \"девичье\".] Прозвищем какого короля было словосочетание, первое слово которого - \"девичье\"?": "Иоанн Безземельный.",
  "В записях микенской эпохи встречается описание стола. Это описание можно трактовать так, что у стола было шесть ножек. Джон Чедвик предположил, что речь идет не о ножках стола, а о его длине, и, как сказано в русском переводе, предложил читать это место как \"ТАКОЙ стол\". АлександрИну тоже можно назвать ТАКОЙ. Какое слово мы заменили на \"ТАКОЙ\"?": "Шестистопный.",
  "Около ста лет назад в США применяли устройство, в котором использовалось несколько магнитов. При помощи этого устройства некий Браун собрал почти две тонны гвоздей. Устройство обычно устанавливали в передней части... Чего?": "Автомобиля.",
  "Король франков Дагобер основал монастырь Сен-Элуа неподалеку от своего дворца. Дворец, естественно, охраняли солдаты. Согласно книге Лоран Дойч, община этого монастыря в итоге была... Закончите эту фразу одним словом.": "Распущена.",
  "<раздатка> скияшка скакаоница </раздатка> Какое сооружение по-сербски называется \"скиЯшка скакАоница\"?": "[Лыжный] трамплин.",
  "Какой образ, по одной версии, появился в расширенном травами сознании под впечатлением от света ночных фонарей, который причудливо отражался на рельсах Финляндского вокзала?": "Железнодорожная вода.",
  "Польский город ЗомбковИце-Шлёнске расположен в скалистой местности на юго-западе Польши. В начале XVII века во время чумы скончалось около трети жителей города. В бедствиях горожане обвинили группу людей, которые препарировали трупы. Возможно, эта история примерно два столетия спустя стала известна заезжему доктору. Какое название, образованное от двух корней, носил этот город до 1946 года?": "Франкенштейн.",
  "Перед свиданием с матерью Гамлет молится о том, чтобы в его сердце не вселялась ОНА. В начале первого тысячелетия христиане верили, что ЕЕ частицы вселились в воронов. Назовите ЕЕ двумя словами.": "Душа Нерона.",
  "В произведении Терри Пратчетта, вместо того чтобы выполнять свою работу, ОНИ прятались от дождя на чердаке. В известном мультфильме одну из НИХ зовут Хьюго. По какому литературному произведению снят этот мультфильм?": "\"Собор Парижской Богоматери\".",
  "Питер Акройд пишет, что в Венеции дерево постепенно заменялось мрамором. Развивая мысль, писатель сравнивает дома в венецианской лагуне с НИМИ. Назовите ИХ.": "Коралловые рифы.",
  "В лондонском Королевском институте была комната, где хранились \"материалы\" для первых опытов с электричеством. Ее неофициальное название совпадало с обидным прозвищем. Напишите это прозвище.": "Лягушатник.",
  "В 1783 году братья Монгольфье, преодолев многочисленные трудности, сумели впервые поднять в небо воздушный шар с людьми на борту. Какие два слова, начинающиеся на одну и ту же букву, были написаны на этом шаре?": "Ad astra.",
  "По словам Василия Аксёнова, название этого \"тайного ордена\" напоминает голубиное воркование, а также грушу с откушенной задницей. Напишите это название.": "ГРУ.",
  "(pic: 20140499.jpg) Про эту картину Рериха известный человек написал, что она (цитата) \"поразила нас своей мрачной красотой и ощущением безнадежности\". Как называется эта картина?": "\"Град обречЕнный\" [ведущему: обречЕнный, а не обречЁнный!].",
  "В 1919 году Уинстон Черчилль писал, что самым страшным оружием немцев был ОН. По словам Черчилля, немцы обращались с НИМ как с чумной бактерией. ОН стал названием известной поэмы. Назовите ЕГО.": "[Владимир Ильич] Ленин.",
  "В 1909 году в интервью \"Нью-Йорк Таймс\" ОН, отвечая на вопрос об ЭТОМ, упомянул Оливье. Назовите ЕГО, начав с ЭТОГО.": "О. Генри.",
  "В 1894 году сменивший множество городов и профессий О. Генри начал издавать юмористический журнал. Через год его пришлось закрыть. Как пошутил один журналист, это произошло из-за отсутствия в то время рок-музыки. Как назывался этот журнал?": "\"The Rolling Stone\".",
  "Какой термин, по одной версии, происходит от слова из австрийского диалекта немецкого языка, которое означает \"небольшой холм\", \"бугор\"?": "Могул.",
  "В статье о путешествии по Дальнему Востоку России Сергей ОзУн упоминает сужающуюся к горизонту дорогу. Эта статья называется \"АЛЬФА\". На многих рисунках АЛЬФА заканчивается изображением сердца. Назовите АЛЬФУ двумя словами.": "Стрела \"Амура\".",
  "<раздатка> ЕВКЛИДНАЭДР </раздатка> В этом вопросе мы заменили одну букву на три. Одна из звездчатых форм икосаэдра получила название евклиднАэдр. В статье русской Википедии написано, что это название придумал Кеплер. Но, скорее всего, это не так: несмотря на древнегреческое происхождение названия фигуры, оно вряд ли могло появиться до 1790-х годов. Напишите это название в исходном виде.": "Ехиднаэдр.",
  "[Ведущему: заглавную букву в имени Лев произносить, естественно, не надо. :-)] Рудольфу Габсбургу приписывают такие слова: \"ОН подобен пещере льва, туда ведет множество следов, но не видно, чтобы кто-то возвращался...\". Можно сказать, что в последний раз ОН стал логовом Льва в 1878 году. Напишите фамилию русского классика, образованную от ЕГО названия.": "Римский-Корсаков.",
  "Сразу после какого события римский папа Пий II написал о \"второй смерти Платона и Гомера\"?": "Падение Константинополя.",
  "Вал Адриана был укреплен по приказу римского императора в начале третьего века. Немного южнее, в Северном Йоркшире находится деревня, название которой стало хорошо известно в конце прошлого века. Судя по всему, Марине оно показалось недостаточно холодным. Напишите это название.": "Снейп. Незачет: Снегг.",
  "В начале этого года в Бразилии было выпущено приложение для смартфонов, помогающее владельцу спланировать для себя ЕЕ распорядок. Распорядок другой ЕЕ более полувека назад стал предметом серьезных разногласий. Назовите ЕЕ двумя словами.": "Карнавальная ночь.",
  "Согласно некоторым источникам, компания \"Мицубиси\" в 1980-х годах планировала провести на юго-западе Таиланда серию ядерных взрывов. Однако от этих планов отказались из-за возможных серьезных последствий. Например, существенный ущерб был бы нанесен экономике Сингапура. С какой целью планировалось провести эти взрывы?": "Строительство канала.",
  "В комментарии к известному произведению написано, что эта деталь символизирует самоотверженность французов того времени, которые смело шли на врага. Назовите эту деталь.": "Обнаженная грудь \"Свободы, ведущей народ\".",
  "Удачи командам! В 1874 году корабль, на котором находились шедевры вьетнамского искусства, затонул. Когда судно через много лет подняли на поверхность, в целости и сохранности оказались только предметы, созданные с применением ЕГО. Назовите ЕГО.": "Лак.",
  "Внимание, черный ящик! Однажды Уильям ГАрвей покрыл ЭТО слоем лака и через некоторое время обнаружил, что ЭТО осталось целым. Что в черном ящике?": "Яйцо.",
  "По словам Ильи БуянОвского, в Риге тоже есть ПЕРВОЕ, которое настолько изобилует парковыми зонами, что его можно назвать ВТОРЫМ. Назовите двумя словами ПЕРВОЕ и двумя словами ВТОРОЕ.": "Бульварное кольцо, Садовое кольцо.",
  "ЕЕ прообраз появился в 1792 году на колокольне собора Святого СтефАна, где располагался пункт наблюдения за пожарами. В одном санкт-петербургском ночном клубе ОНА связывает танцпол и пульт ди-джея. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пневматическая почта.",
  "Курт Воннегут говорил, что литературный персонаж всегда должен чего-то хотеть - даже, например, просто ИКС, ведь ИКС время от времени нужен всем. Появление ИКСА в \"ИКСЕ\" вызвало гнев. Назовите ИКС двумя словами.": "Стакан воды.",
  "(pic: 20140501.jpg) Британский художник Джон Уайт, живший в XVI веке, после знакомства с индейцами Америки написал картину \"Воин-ИКС\". Впрочем, настоящие ИКСЫ вряд ли выглядели так. Назовите ИКСОВ.": "Пикты.",
  "Глава одной книги о Шотландии называется \"ОНА Якова VI Шотландского и Якова I Английского\". Назовите ЕЕ двумя словами.": "Странная история.",
  "Лингвист Владимир ПлунгЯн пишет, что венгерские морфемы, словно ИКСЫ, могут свободно соединяться и так же свободно рассыпаться, чтобы образовать новое слово. Какое слово с уменьшительным суффиксом мы заменили ИКСОМ?": "Кубик.",
  "В Китае командированным чиновникам запретили жить в роскошных отелях, после чего ряд таких отелей обратился с некой просьбой. В иллюстрации к этой новости в журнале \"Трансаэро\" можно увидеть аллюзию на известное событие. Ответьте точно, во время какого мероприятия оно произошло.": "Открытие Зимней Олимпиады в Сочи.",
  "Короткометражный фильм Карла ДрЕйера \"Они успели на паром\" был снят по заказу датской организации. Назовите украинский аналог этой организации.": "ДАI.",
  "Вспоминая о съемках своего документального сериала, Джеральд Даррелл пишет, что ОНО продюсера ПАулы КуИггли с успехом заменяло съемочной группе рацию и мегафон. В одном из слов этого вопроса мы пропустили четыре буквы. Напишите это слово целиком.": "Сопрано.",
  "Александр НемирОвский пишет, что, по мере того как Генрих ШлИман раскапывал гомеровскую Трою, его взгляду, по забавному совпадению, постепенно открывались ОНИ. Назовите ИХ двумя словами.": "Семь городов.",
  "Согласно исследованиям ЭуджЕнио Ла РОкка, ЭТО исполняло роль театрального софита. Назовите ЭТО максимально точно.": "Окулюс на крыше римского Пантеона.",
  "В битве при ЗАме со стороны карфагенян особенно отличился некий СУрус, об отваге которого, как пишет Катон, свидетельствовал ИКС. Известный бог обычно изображается с ИКСОМ. Назовите ИКС двумя словами.": "Сломанный бивень.",
  "Социолог РАйнхард Кнолль рассказывает, что некий дипломат предпочитал легкую и здоровую пищу и подавал ее на приемах. Чтобы избежать обвинений в скупости, он, однако, ставил перед каждым из гостей бокал с ПЕРВЫМ и клал рядом ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Уксус, жемчужина.",
  "В одном из матчей российской премьер-лиги решающий гол забил Георгий Миланов. Каким сложным словом назвал Миланова из-за этого журналист Владислав Воронин?": "Победоносец.",
  "На совещании у министра культуры Екатерины Фурцевой для выступающих был установлен жесткий регламент, к тому же Фурцева постоянно перебивала ораторов. Тогда Николай Акимов предложил использовать этот предмет. Назовите этот предмет двумя словами.": "Шахматные часы.",
  "На рисунке Жана Эффеля бог создает облака из НИХ. Японские изобретатели создали дисплей, главной частью которого являются ОНИ. Назовите ИХ двумя словами.": "Мыльные пузыри.",
  "Один из участников плавания на судне \"Ра\" вынужден был прибегать к помощи штурмана. Всё потому, что этот участник, в отличие от остальных, был... Кем?": "Мусульманином.",
  "Герой одного романа обладает мощным телосложением и густыми длинными черными волосами. По мнению другого персонажа, этот герой запросто победил бы на одной из НИХ. Интересно, что организация, проводящая ИХ в Канаде, была основана только в 1963 году. Назовите ИХ двумя словами.": "Выставки ньюфаундлендов.",
  "Стив ВИкерс в шутку пишет, что, для того чтобы вкусно поесть, будучи в городе МАльмё, нужно СДЕЛАТЬ ЭТО. Лев Ландау СДЕЛАЛ ЭТО в возрасте 21 года. Что сделал?": "Поехал в Данию.",
  "Колокол \"Большой Пол\" в соборе Святого Павла звонит только по умершим членам королевской семьи, епископу Лондонскому, лорду-мэру Лондона и декану собора, если тот СДЕЛАЛ ЭТО. Согласно распространенному заблуждению, в 1673 году ЭТО СДЕЛАЛ ОН. Назовите ЕГО.": "Жан-Батист Мольер.",
  "Виктор Драгунский описывает ИКСА так: \"Ни дать ни взять мыльный пузырь, если выдуваешь его на закате дня\". Согласно Наталье ПлатОн, ИКС, по всей вероятности, не боится простудиться. Назовите ИКСА.": "Снегирь.",
  "В одной экранизации ЕМУ говорят, что в ЕГО честь назовут комплекс стремления к совершению очень трудных дел. Назовите ЕГО имя и фамилию.": "Эркюль Пуаро.",
  "<раздатка> Dial \"M\" for Murder </раздатка> В названии книги Пола ГОрдона о влиянии Фрейда на творчество Хичкока мы изменили три буквы в одном из слов. Напишите исходное слово.": "Mother.",
  "Для средневековых исландцев был характерен лаконизм и ответственность за каждое слово. Согласно исландской пословице, языком плетется ОНА. Назовите ЕЕ как можно точнее.": "Веревка, на которой тебя повесят.",
  "В 1986 году Павел ГолодрИга, создавший более 20 ИХ, повесился в своем доме в Ялте. Назовите ИХ двумя словами.": "Сорта винограда.",
  "Название ЭТОГО переводится с французского как \"патрон\", потому что сходство ЭТОГО с бумажным патроном усмотрели в конце XVIII века французские солдаты. О чем идет речь?": "Картуш.",
  "Сергей Зубарев считает, что ОНО - вовсе не побочный результат, а главный эмоциональный итог. Назовите пьесу, в названии которой фигурирует ОНО.": "\"В чужом пиру похмелье\".",
  "Героиня Иоанны Хмелевской узнала, что другой персонаж не убит, а только тяжело ранен. Далее говорится, что ИКСОМ героини можно было надуть паруса учебного фрегата. Назовите ИКС двумя словами.": "Вздох облегчения.",
  "В новозеландской долине ВаймАнгу есть горячее озеро, вокруг которого нависают скалы. Название этого озера в переводе на русский язык совпадает с фамилией уроженца села Чернухи. Назовите эту фамилию.": "Сковорода.",
  "В романе Жюля Верна для поимки преступника несколько сотен человек, стоя плечом к плечу, образуют кольцо, которое постепенно сжимается. Преступник, обладавший той же особенностью, был описан в романе другого автора, написанном примерно через восемь лет. Назовите этот другой роман.": "\"Человек-невидимка\".",
  "Во второй половине XIX века в Японии был составлен специальный перечень, в котором часто встречались, например, такие элементы: гАва (река), Яма (гора), мУра (деревня), бАна (дерево). Для чего японские крестьяне использовали этот перечень?": "Для выбора [себе] фамилии.",
  "(pic: 20140155.jpg) Ученые предполагают, что апатозАвры могли подавать сигнал, громкость которого не уступала пушечному выстрелу. Этот вывод основан на изучении свойств одного предмета. Назовите этот предмет.": "Кнут.",
  "Сложно найти человека, который не допустил бы ошибок, делая что-либо в первый раз. Нил Шубин пишет, что в свою первую арктическую экспедицию по неопытности взял с собой большой ИКС. Назовите ИКС.": "Фонарь.",
  "ДжамбаттИста дЕлла ПОрта в своей книге о магии утверждает, что коже человека можно придать зеленоватый цвет, если бросить в его ванну налима. Какое слово мы заменили в предыдущем предложении?": "Хамелеона.",
  "В самом конце XVI века французский король Генрих IV выпустил Нантский эдикт, который значительно расширил свободу вероисповедания. Рассказывая о реакции на это событие, КоррАдо Ауджиас пишет, что ОНА неслучайно находилась практически под окнами французского посла. Назовите ЕЕ точно.": "Площадь Цветов [в Риме].",
  "Эдвард Лейн рассказывает, что у арабов при определенном условии недопустимо обращаться с сыном плохо или наказывать его, пока он действительно не заслужит порицания. Тогда тот, кто порицает, должен говорить ему \"ты\". Назовите упомянутое условие.": "Сына зовут Мухаммед.",
  "Кремниевая долина в Калифорнии считается центром инновационного развития. Но ученые из Массачусетса уверены, что в ближайшем будущем лидерство перейдет к ним. Рассказывая об этом, Марк Завадский использует выражение из трех слов, первое из которых - \"Калифорния\". Назовите два оставшихся коротких слова.": "На час.",
  "В первой половине XIX века в Париже женщина, желавшая появиться на публике в панталонах, должна была получить специальное разрешение полиции. Исключением был ИКС. Назовите парижанина, который создал необычный ИКС в 1886 году.": "[Камиль] Сен-Санс.",
  "Пытаясь привлечь внимание парламентариев, суфражистки выжигали свои лозунги кислотой на НИХ. Агата Кристи некоторое время жила в Саннингдейле, пригороде Лондона, знаменитом своими ИМИ. Назовите ИХ.": "Поля для гольфа.",
  "<раздатка> 18 петель, или по 6 на спицу. Набрать один ряд синими нитками, потом еще 5 целиком синих рядов, а затем по следующей схеме: 6-й ряд: 2 желтых, 3 синих, 2 желтых, 2 синих 7-й ряд: 3 желтых, 2 синих, 3 желтых, 1 синий 8-й ряд: 4 желтых, 1 синий, 4 желтых Ряды с 9-го по 13-й набираются целиком желтыми, связка между рядами желтая. Набрать один ряд оранжевыми нитками, потом еще 5 целиком оранжевых рядов, а затем по следующей схеме: 6-й ряд: 1 зеленый, 3 оранжевых, 1 зеленый, 3 оранжевых, 1 зеленый 7-й ряд: 2 зеленых, 1 оранжевый, 3 зеленых, 1 оранжевый, 2 зеленых Ряды с 8-го по 13-й набираются целиком зелеными, связка между рядами зеленая </раздатка> Схема для вязания содержит серию инструкций, которые нужно выполнить в определенной последовательности. Используя схему, можно связать практически любой предмет одежды. Карл САббаг пишет, что ОНА устроена подобно схеме для вязания. ОНА упоминается в названии схемы, отрывок из которой мы вам раздали. Назовите ЕЕ.": "ДНК.",
  "В последнее время на горе Бен-НЕвис и в некоторых других живописных местах Великобритании нарушилось экологическое равновесие из-за того, что в почву попадает много кальция и фосфора. Поэтому местные власти попросили граждан НЕ ДЕЛАТЬ ЭТОГО на Бен-Невисе. Ответьте максимально точно: не делать чего?": "Не развеивать прах умерших.",
  "Мальчик ДжЕмми БАттон был куплен капитаном Фицроем у туземцев Огненной Земли [ПРОПУСК]. Английский фразеологизм \"взять [ПРОПУСК]\" означает \"задерживать длительными разговорами\". Заполните пропуск.": "За пуговицу.",
  "Поддерживая теорию ядерного синтеза, Артур Эддингтон говорил, что звезды - это ИКСЫ. ИКС изображен на гербах нескольких уральских городов. Назовите ИКС словом немецкого происхождения.": "Тигель.",
  "Как известно, все евреи Венеции обязаны были проживать на небольшом острове Гетто Нуово. В результате уже в XVI веке на этом острове появились так называемые \"венецианские ОНИ\". Назовите ИХ словом с двумя корнями.": "Небоскребы.",
  "Профессор Джозеф Гринберг сравнивает работу по изучению ИХ с работой биолога, который доказывает, что кот - родственник тигра и куда более отдаленно связан с собакой, и что все эти животные происходят от более древнего, теперь уже вымершего предка. Назовите ИХ.": "Языки.",
  "Расследуя вспышку холеры на Брод-стрит в Лондоне в 1854 году, доктор Джон Сноу обратил внимание, что в расположенном неподалеку монастыре никто не умер. Казалось, что этого не может быть, но вскоре объяснение нашлось. Назовите причину этого расхожей фразой из семи слов.": "Губит людей не пиво, губит людей вода.",
  "Средневековый ученый БЕда Достопочтенный в своем трактате наглядно и подробно изложил способы представления различных чисел вплоть до миллиона. Какие два слова мы пропустили в предыдущем предложении?": "На пальцах.",
  "Рассказывая о происхождении Вселенной, Маркус ЧОун пишет, что галактики - это космическая ОНА. Назовите ЕЕ словом, которое произошло от фамилии.": "Шрапнель.",
  "Полковник Жан ШаррАс, убежденный республиканец, был изгнан из Франции после государственного переворота 1851 года. Примерно двадцатью годами позже Эдуар РиУ придал черты Шарраса... Кому?": "[Капитану] Немо.",
  "(pic: 20140156.jpg) Можно сказать, что в названии этой скалы на побережье Новой Каледонии упоминается заглавный герой известного романа. Назовите этот роман.": "\"Собор Парижской Богоматери\".",
  "Древнегреческие философы-стоики верили и в ПЕРВУЮ, и во ВТОРУЮ. Для объяснения этого парадокса они предлагали представить себе воловью повозку с привязанной к ней на длинном поводке собакой. Назовите ПЕРВУЮ и ВТОРУЮ.": "Судьба, свобода воли.",
  "[Ведущему: четко прочитать слова \"пирометром\", \"Этрурия\".] Этот человек изобрел прибор, который назвал пирОметром. Вокруг одного из его заводов в Стаффордшире появился городок, который получил название ЭтрУрия. Статья, в которой рассказывается об этом человеке, озаглавлена пословицей. Какой?": "Не боги горшки обжигают.",
  "Французский король Карл X направил все свои усилия на восстановление старых, безнадежно разрушенных порядков. Барбара ТАкман предлагает название для подобной безуспешной политики. Какой литературный персонаж упоминается в этом названии?": "Шалтай-Болтай.",
  "Разрушение Берлинской стены стало символом окончания холодной войны. В 1990 году в одном американском городе была установлена скульптура из блоков Берлинской стены под названием \"Прорыв\". Автор этой скульптуры Эдвина СЭндис - внучка известного человека. Назовите этого человека.": "[Уинстон] Черчилль.",
  "(pic: 20140158.jpg) Как известно, золотые рыбки появились в Китае, и вывоз из страны некоторых их видов до сих пор ограничен. Каким словом называется порода рыбки на фотографии?": "Панда.",
  "Национальные костюмы крестьян РаджастхАна - одни из самых ярких и красочных в Индии. Неслучайно самым близким к раджастхАнскому языку, по словам Стэнли УОлперта, является... Какой язык?": "Цыганский [язык].",
  "В XIX веке ископаемый папоротник глоссоптЕрис был обнаружен в Южной Африке, Индии, Австралии и Южной Америке, что позволило выдвинуть гипотезу о существовании в прошлом единого южного континента. Подтвердить эту гипотезу помогла более поздняя находка глоссоптЕриса, которая предшествовала трагическим событиям. Назовите человека, который сделал эту находку.": "[Роберт Фолкон] Скотт.",
  "Раймунд Луллий купил себе на Майорке раба, чтобы изучить арабский язык. Биограф Луллия пишет, что прошло несколько лет, прежде чем... Закончите его мысль устойчивым выражением из четырех слов.": "Мавр сделал свое дело."
}