{
  "Современный анекдот, утративший актуальность пару месяцев назад. Приезжает О. Бендер в Лондон, встречает местного дворника и спрашивает: \"Скажи, отец, а есть ли в вашем городе невесты?\". Воспроизведите ответ дворника.": "\"Кому и Камилла невеста\".",
  "В некоторых столицах установлены специальные знаки, отмечающие начало отсчета расстояний. А вот в городе Геттингене, который благодаря своему знаменитому университету был до 1933 г. своеобразной столицей математики, математическое сообщество установило на площади особый знак. Как он назывался?": "Начало координат.",
  "В одном из интервью с Борисом Акуниным речь зашла о переводах его книг с русского на другие языки - английский, французский, иврит... Но главная гордость, по мнению Акунина, состоит в том, что его, возможно, единственного из современных российских писателей, перевели на этот язык. На какой?": "На украинский.",
  "[Чтецу: название сайта прочитать внятно.] Согласно сайту sokr.ru, группу \"Red Hot Chili Peppers\" называют так же, как группу, просуществовавшую очень недолго. Как именно?": "ГКЧП.",
  "Внимание, цитата из \"Крокодила\" Чуковского: \"И Слониха, // Щеголиха, // НЕСОМНЕННАЯ купчиха\". Словом \"НЕСОМНЕННАЯ\" мы заменили другое слово, описывающее параметр, который в данном случае оказался почти вдвое меньше среднестатистического. Какое же слово мы заменили?": "Стопудовая.",
  "Французский композитор Луи Дюрей писал кантаты на стихи Маяковского и Элюара. А еще у него есть кантата \"Великий поход\". Мы не просим вас процитировать что-нибудь из этой кантаты - просто назовите автора стихов.": "Мао Цзэдун.",
  "Военное ведомство России начало использовать ИХ в 70-х годах 19 века. В Петербурге, Киеве, Москве и Варшаве были созданы специальные станции. В годы первой мировой войны уже ИХ служило уже более миллиона. А спустя несколько десятков лет мир узнал о том, что ИХ гражданский коллега неоднократно производит некое действие. Какое?": "Звонит.",
  "Внимание, в вопросе замена! Замену эту сделали не мы, а советские историки. Вот как они цитировали отрывок из письма Петра I: \"Финляндия - тетка, кормящая Швецию\". Какое слово заменено на слово \"тетка\"?": "Титька.",
  "[Чтецу: ни в коем случае не обращать внимание игроков на большую букву в слове \"Лени\".] После сенсационной победы сборной Белоруссии над командой России в 1/8 финала Кубка Дэвиса 2004 года одна из центральных белорусских газет опубликовала интервью с тренером белорусской сборной, сумевшей, проигрывая по ходу матча, победить. Родилось ли заглавие этого интервью из-за Лени или, наоборот - по незнанию, сейчас уже не важно, но оппозиционная Президенту Белоруссии пресса тут же проследила в нем идеологическую подоплеку. Воспроизведите заголовок интервью, состоящий из двух слов.": "\"Триумф воли\".",
  "(pic: 20050020.gif) (pic: 20050021.jpg) Соревнования по \"Трик-шот\" (Trick-shot) представляют собой демонстрации трюков на бильярдном столе. Строгих правил у этих состязаний нет, один из главных критериев оценки выступлений участников - зрелищность и неординарность. На одном из турниров очень сильный польский бильярдист Богдан Волковский расставил шары так, как указано на схеме, и объявил, что в лузах окажутся все 15 белых шаров. Затем он медленно покатил красный шар в направлении по стрелке. А что он сделал сразу после этого?": "Поднял стол у длинного противоположного стоящим шарам борта.",
  "Народ не смирился с утратой. Существуют фольклорные источники с описанием спасения. Например, в одной из былин героя спас старик-киргиз, предоставивший ему огненного коня и серебряную саблю. Назовите имена тех, кого фольклор причисляет к его ближайшим соратникам.": "Петька и Анка.",
  "[Чтецу: слова \"Первый\", \"Второй\" и \"Третий\" выделить голосом.] Уважаемые знатоки! Любите ли вы фантастику так, как люблю ее я? Внимание, далеко не полные списки книг! Первый список: Роберт Шекли: \"Я и мои шпики\", Айзек Азимов: \"Убийство в Эй-Би-Эй\", Гарри Гаррисон: \"Стальная крыса\". Третий список: Айзек Азимов: \"Академия\", Гарри Гаррисон: \"Неукротимая планета\", Рэй Брэдбери: \"451 градус по Фаренгейту\". Мы не просим вас назвать хоть одну книгу из второго списка - вряд ли вы сможете это сделать. Назовите слово, которое чаще встречается в книгах первого списка, чем третьего.": "Я.",
  "[Чтецу: \"1739\" читать \"один семь три девять\".] Когда он на заработанные деньги купил себе \"Волгу\", тбилисские гаишники выдали ему номер 1739. Назовите максимально точно область деятельности, которая прославила этого человека.": "Тройной прыжок.",
  "В конце июня 2004 года в прессе прошло сообщение, что в одном австрийском монастыре обнаружили оружие, которое долгое время хранил у себя местный священник. По совпадению, в это время автор вопроса в очередной раз перечитывал книгу, в которой это оружие упоминалось уже на первой странице. Кто автор этой книги?": "Ярослав Гашек.",
  "Жан Жене делал ЭТО с НИМИ очень долго, - даже когда стал знаменитым писателем, и в 1943 году получил за это три года тюрьмы. Венедикт Ерофеев делал ЭТО с НИМИ успешно, благодаря своему пиджаку и великолепной осанке. Дон Кихот поверил, что некий волшебник Фестон сделал ЭТО с целым собранием ИХ. Назовите и ИХ, и действие.": "Книги, воровство.",
  "По легенде, незадолго до рождения Конфуция к его матери явилось таинственное животное ци-линь, предсказавшее ей, что ее сын станет царем без трона. Некоторые комментаторы усматривают здесь прямую аналогию с христианским Благовещением. Если же вспомнить западные поверья об аналогичном животном, аналогия станет еще более явной. Что же это за аналогичное животное?": "Единорог.",
  "Прослушайте объявления из московских газет: \"Продается лучшей голландской породы бурая корова, на Пречистенке...\", \"Сего, мая 26, в четверг, представлена будет опера \"Минутное заблуждение\", \"Продается вдова 27 лет, учена прачке и кухарке\". А что произошло в тот же день на Немецкой улице, во дворе коллежского регистратора Ивана Васильевича Скворцова?": "Родился А.С. Пушкин.",
  "ПЕРВЫМИ и ВТОРЫМИ одновременно можно с полным правом назвать и основателя Новосибирска Николая Гарина-Михайловского, и одного из главных борцов с проектом поворота сибирских рек Сергея Залыгина. А вот товарищ Сталин 26 октября 1932 г. назвал всех ПЕРВЫХ - ВТОРЫМИ. Ответьте двумя словами, какими именно ВТОРЫМИ?": "Человеческих душ.",
  "Детей Столыпина, живших в Зимнем Дворце, очень жестко охраняли. Ссылаясь на заботу об их безопасности, прогулки им разрешали только в двух дворцовых садах. Дети эти сады возненавидели и между собой называли Малой и Большой... Чем?": "Сибирью.",
  "[Чтецу: отточия в цитате не проговаривать.] \"... Известные библейские персонажи, священники, а также жертвы таких недугов, как слепота, глухота, немота..., пьянство, безумие, шизофрения и другие душевные заболевания... Чем трагичнее ситуация, тем вернее\" получение ЭТОГО. Приведен отрывок из едкого высказывания женщины, которая ЭТОГО не получила. Назовите ЭТО.": "\"Оскар\" за лучшую роль.",
  "В 1938 году театр Мейерхольда закрыли. Оставшись без своего театра, он решил осуществить давнюю мечту и поставить \"Гамлета\". Но Мейерхольду не подходил ни один из существовавших на тот момент переводов. Старые переводы он называл анахроничными, а перевод Лозинского считал слишком сухим и [СЛОВО ПРОПУЩЕНО] точным. Восстановите пропущенное наречие, и пусть вам в этом поможет молодая, но популярная интеллектуальная игра.": "Бескрыло.",
  "ОНА дала название смертельно опасным людям и несовременному транспортному средству. С двумя ЕЕ разновидностями иногда сравнивают не слишком любящих друг друга родственниц. А то, чего, как принято считать, у НЕЕ нет, прославило писателя и режиссера. Назовите фамилии обоих.": "Кизи и Форман.",
  "Мы надеемся, что этот вопрос окажется вам по зубам. Название первой связано с европейским топонимом и весьма могущественным человеком, а название второй - с латиноамериканским топонимом и не очень умным человеком. Назовите их общую соседку.": "Швамбрания.",
  "Общепризнанного определения, что такое \"средний класс\", не существует. Почти в каждой стране список критериев имеет характерные для данного общества особенности, а подчас даже используются понятия, прямо противоположные друг другу. К примеру, что в Европе одним из критериев выделения среднего класса является наличие ПРОТОНОВ, а в США, наоборот, - ЭЛЕКТРОНОВ. Какие слова мы заменили ПРОТОНАМИ и ЭЛЕКТРОНАМИ?": "Сбережения и кредиты.",
  "Недавно Станислав Лем дал интервью одному российскому журналисту. Заканчивая разговор, журналист не мог не задать вопрос, много лет мучающий его и не только его. Лем ответил, что сам не знает. Воспроизведите вопрос.": "Что такое сепульки?",
  "Бобби Фишер утверждал, что если бы эти двое встретились за шахматной доской, партия бы завершилась вничью. Назовите обоих.": "Бог и Фишер.",
  "По мнению Эрика Фромма, на Западе первое есть первое, второе есть второе; первое никогда не станет вторым, и наоборот. Восток же заставляет первое скользить ко второму, а второе к первому, и между ними нет четкого различия. Назовите первое и второе в любом порядке.": "Да, нет.",
  "(pic: 20050022.jpg) Египетский фараон Снофу построил несколько пирамид. Перед вами - фотография последней из пирамид Снофу, так называемой наклонной пирамиды. Если приглядеться, то можно заметить, что начиная с определенной высоты последняя пирамида Снофу становится более пологой. Что, по мнению египтологов, послужило причиной изменения профиля пирамиды?": "Смерть Снофу в середине строительства.",
  "Уважаемые знатоки! Знаете ли вы, что кушает за обедом вегетарианец? Вот в одной из фантастических сказок Дмитрия Емца упомянуто вегетарианское меню людоеда. Назовите как можно точнее основной компонент всех блюд этого меню.": "Вегетарианцы.",
  "[Чтецу: никак не выделять заглавные буквы в словах \"Корма\", \"Киль\" и \"Паруса\".] По одной из версий, ОН был выделен средневековыми мореплавателями для собственного удобства. Согласно официальным документам середины 18 века, ОН располагается ближе к Корме, чем к Килю, и на небольшом расстоянии от Парусов. А какого именно судна?": "Арго.",
  "То, что сорняки растут лучше огородных растений, Эзоп объяснял тем, что земля имеет две ипостаси. А теперь назовите по-русски сорняк Tussilago farfara.": "Мать-и-мачеха.",
  "В одном из рассказов Конан-Дойля египтолог Беллингем, исследовавший древнеегипетскую мумию, спросил у своего знакомого, что означает короткая и довольно незаметная египетская надпись на ноге мумии. Знакомый затруднился ответить. Что же, по мнению Беллингема, она означала?": "Имя того, кто бальзамировал труп.",
  "На одной книжной иллюстрации изображены три руки, держащие несколько кораблей и самолетов. Назовите двумя словами то, чему посвящена эта книга.": "Бермудский треугольник.",
  "Саддам Хусейн был далеко не первым лидером Ирака, обвиняемым в преступлениях против человечества. Английский геолог Юэн Нисбет, рассуждая о причинах смены времен года, упоминает в одной из гипотез первого иракского диктатора, вспоминает его преступление и цитирует Джона Мильтона. Назовите имя жены этого диктатора.": "Ева.",
  "(pic: 20050023.gif) Перед вами герб, утвержденный в 1800 г. Какой город его получил?": "Гатчина.",
  "После того как потомки Кадма, братья Полиник и Этеокл, решили между собой вопрос, кому править Фивами, греки стали связывать ЭТО с именем Кадма. Но нам больше известно аналогичное крылатое выражение, связанное с другим греком. Назовите его имя.": "Пирр.",
  "Внимание, американский вопрос! Союз Рыцарей труда был основан в США в 1878 г. и имел целью улучшение положения всех категорий рабочего класса. Понятие \"рабочего класса\" трактовалось достаточно широко - безусловно не допускались к членству люди только четырех категорий. Первая - банкиры - как монополизаторы денег и кредита. Вторая - производители алкоголя - ввиду вреда их профессии для народной нравственности. Третья категория не допускалась как люди часто невежественные, но получающие большие деньги, а четвертая - чтобы союз не сделался орудием их политиканских стремлений. Назовите третью и четвертую категорию.": "Врачи и адвокаты.",
  "Кстати, о врачах и адвокатах. В романе Стругацких \"Возвращение. Полдень XXII век\", кроме всего прочего, написано, что большинство во Всемирном Совете составляют не звездолетчики, не исследователи Нуль-Т, не десантники и не покорители чудовищ - зоопсихологи, а врачи и АДВОКАТЫ. А в романе \"Отягощенные злом\", время действия которого - двадцатые годы двадцать первого века, сказано, что, подобно врачам, приносящим клятву Гиппократа, АДВОКАТЫ принимают присягу... Догадавшись, представителей какой профессии мы заменили на АДВОКАТОВ, назовите человека, именем которого Стругацкие назвали вторую присягу.": "Януш Корчак.",
  "Многие из вас наверняка знают рецепт этого известного блюда. Рассказывают, что один из его традиционных уже ингредиентов впервые использовал повар ресторана при Доме литераторов, решив, что подвыпившие посетители не отличат его от раков. Назовите этот ингредиент.": "Морковь.",
  "[Чтецу: внятно прочитать предлог \"в\" в конце цитаты.] Борис Пастернак писал: \"Бедный Пушкин! Ему следовало бы жениться на Щеголеве и позднейшем пушкиноведении, и все было бы в порядке. А мне всегда казалось, что я перестал бы понимать Пушкина, если бы допустил, что он нуждался в нашем понимании больше, чем в...\". Закончите мысль Пастернака двумя словами, начинающимися с одной и той же буквы.": "Наталии Николаевне.",
  "Есть гипотеза, что советская разведка знала, как и на чем будет перевозится золото Рейха, и строила планы по его захвату. Но Александр Иванович все испортил. Спустя много лет он посмертно получил за это звание героя Советского Союза. Мы не спрашивает фамилию Александра Ивановича, хотя она известна. Назовите его воинскую специальность.": "Моряк-подводник.",
  "Пятидесятишестилетний финн Лео Пуса поставил мировой рекорд, характеризуемый двумя числами: 110 и 12. Число 12 - это количество минут. Мы не спрашиваем, где был установлен рекорд, - назовите размерность числа 110.": "Градусы Цельсия.",
  "\"Величественное запустение\", - сказал Эдвин. Но слова, сказанные немного раньше его коллегой, стали более известны. Назовите имя этого коллеги.": "Нэйл.",
  "Расстояние между первыми в среднем в три раза меньше, чем между вторыми. Согласно народной мудрости, первые во много раз полезнее вторых. Назовите первые и вторые в правильном порядке.": "Глаза и уши.",
  "Один лауреат Нобелевской премии жаловался, что подражания ему составили \"целый зоопарк\". А об одном - самом известном - подражателе он сказал, что тот как бы переложил его тему для джаза. Назовите фамилию подражателя.": "Берроуз.",
  "Олег Васильевич Кравцов, много лет преподающий теоретическую физику на физико-техническом факультете киевского политеха, любит громогласно заявлять, что выгонит всех студентов, которые не будут знать физику, и оставит только тех, кто будет. Назовите физика, фамилию которого он при этом неизменно упоминает.": "Максвелл.",
  "В одном из чемпионатов по \"Своей игре\" был задан вопрос \"Сколько ходов понадобится шахматному королю, чтобы с поля h3 попасть на поле e1?\". Мы не просим вас дать на него ответ; скажите, каким замыкающим известный ряд словосочетанием из двух слов была названа тема, в которой этот вопрос прозвучал.": "\"Возвращение короля\".",
  "Главный герой романа Джона Кутзее \"Осень в Петербурге\", копаясь в своих размышлениях, говорит следующее: \"Не следовало приходить, а потому следовало прийти. Ничего другого я не увижу, а потому увижу все. Какая-то болезнь - недомогание ПСИХИКИ, быть может?\". А согласно одному афоризму, ПСИХИКА - это дырявая ложечка, которой философия пытается вычерпать океан мироздания. Какое слово мы заменили словом \"ПСИХИКА\"?": "Логика.",
  "Блиц. 1. Эта пословица заканчивается словами: \"как золото в огне\". А как она начинается? 2. Эта пословица заканчивается словами: \"девушку под замком не удержишь\". А как она начинается? 3. Эта пословица заканчивается словами: \"а обломается - под лавкой валяется\". А как она начинается?": "1. Друг познается в беде. 2. Шило в мешке не утаишь. 3. Новая метла чисто метет.",
  "(pic: 20050024.jpg) Артист Лев Дуров принадлежит к знаменитой цирковой династии Дуровых, имеющей собственный герб. Герб выглядит так: два льва держат золотой щит, на котором изображен черный орел с красным змеем в когтях. Лев Константинович решил, что - как первый в роду драматический актер - должен для себя слегка изменить родовой герб. Какое изменение он внес?": "Перекрасил змея в зеленый цвет.",
  "[Чтецу: кавычки ни в коем случае не проговаривать.] Жизнь в этом небольшом приморском государстве практически полностью зависела от активности \"Везувия\" - ведь в конечном итоге именно \"Везувий\" имел решающее влияние на ее экономику и политику. Мы не спрашиваем вас ни название этого государства, ни имя ее последнего известного нам правителя, ни имя президента \"Республики\". Назовите термин, вошедший в политологию благодаря этой стране.": "\"Банановая республика\".",
  "Михаил Веллер пишет: \"... как всякая святыня, Пушкин давно напоминает петлю Нестерова - куда ни ткни - есть только одна гениальность\". Какие два слова мы заменили \"петлей Нестерова\"?": "Лента Мебиуса.",
  "Кстати, о ленте Мебиуса. На одной литературной конференции докладчик, комментируя творчество известного писателя, упомянул синоним слова \"односторонность\". В сочетании с фамилией писателя получился нечаянный каламбур. Воспроизведите этот каламбур.": "Однобокость Набокова.",
  "[Чтецу: ни в коем случае не обращать внимание игроков на большую букву в слове \"Дом\".] По одной из версий его рождение связано с тем, что в 17 веке и на его родине, и в соседних провинциях основное внимание уделялось красному. Так что его можно назвать результатом брака. А какой Дом сыграл в его судьбе решающую роль?": "Дом Пьер Периньон.",
  "На гербе одного немецкого кузнеца была изображена дама, сжимающая в руке ключ. На даме было надето то же, что и на героине одной из экранизаций Робин Гуда, принимавшей ванну. А что именно?": "Пояс верности.",
  "Внимание, в вопросе есть замены. Берега мирных рек, как известно, отличаются своеобразием. Как считают миряне, их самоназвание происходит не от бытовых пристрастий, а от евангельской фразы \"возлюбите чистое словесное миро\". А хорошо известный персонаж сетовал на то, что в его доме нет мира. Догадавшись, какие слова должны стоять вместо всех этих \"мирных\" слов, назовите фамилию персонажа.": "Матроскин.",
  "[Чтецу: ни в коем случае не обращать внимание игроков на большую букву в слове \"Портером\".] Для тысяч и тысяч жителей европейского острова ЭТО естественно. В регулярном английском чаепитии ЭТО вполне уместно, а вот с американским Портером употреблять ЭТО не следует. Мы просим вас не изобразить, а назвать ЭТО.": "Апостроф.",
  "Эфир в этом месте очень насыщен телефонными разговорами, поскольку, завершив необходимый круг, практически все сразу хватаются за телефон - сообщить о своем достижении родственникам. Что же это за место?": "Мекка.",
  "Многие из вас знают о существовании ручек и других канцтоваров от фирмы \"Эрих Краузе\" - благодаря рекламе в телевизионной \"Своей игре\". А всемирно известный однофамилец знаменитого игрока в эту игру однажды отметил, что бояться, дескать, надо не ручек, а ножек. Ножки имелись в виду женские, а какие ручки?": "Дверные.",
  "Черный ящик. Согласно японской пословице, он исправляет задом ошибки головы. Он сейчас находится в черном ящике. Назовите его.": "Карандаш с ластиком.",
  "Среди произведений этого нобелевского лауреата в области литературы был всего один сценарий, постановка по которому состоялась зимой 1965 года. В главной роли, как и планировалось, выступил сам автор. Несмотря на невероятное стечение публики и море цветов этот сценарий больше не исполнялся ни разу. Назовите автора и тему сценария.": "Уинстон Черчилль, похороны.",
  "Собираясь в отпуск или на фестиваль, многие из вас ДЕЛАЛИ ЭТО в переносном смысле. А Вальтер Шелленберг в своих мемуарах рассказывает, что перед опасной миссией в Берн, сотрудники его ведомства в течение двух суток в буквальном смысле ДЕЛАЛИ ЭТО в отеле, в котором ему предстояло остановиться. Что же такое ДЕЛАТЬ ЭТО?": "Бронировать комнату.",
  "Вставьте пропущенные слова в отрывок из стихотворения Татьяны Бек: \"Временами кромешная гарь Не щадит дураков и поэтов, И отчаянно [пропуск], Как ему завещал Грибоедов\".": "Врет календарь.",
  "Увидев изображение маленького, сморщенного китайского императора, автор вопроса заметил, что теперь понимает, почему его сравнивали с Солнцем. Воспроизведите астрономический термин, которым он пояснил свою мысль.": "Желтый карлик.",
  "Этот человек родился в австрийском городе Фрейбурге, ныне чешском Пршиборе. В 1990 году в его честь назвали площадь, носившую ранее имя Сталина. Одна из любимых его метафор - это конь и всадник. Пока конь спокоен, он подчиняется всаднику. Но если он закусит удила, то всаднику придется двигаться туда, куда несет его конь. Что означает конь в этой метафоре?": "Бессознательное.",
  "В рассказе Тэффи учитель спрашивает гимназистку, кто был Людовик Пятнадцатый. Испуганная, она вздыхает и отвечает: \"Людовик Пятнадцатый был...\". Далее следует формально правильное слово, которое вам и предстоит назвать.": "Мужчина.",
  "А.Ф. Кони вспоминал: \"Когда почил этот человек, когда с ним произошла всем нам неизбежная (два слова пропущены), его друзья... выбрали место... на краю (одно слово пропущено)\". Догадавшись, какие слова пропущены, назовите пропущенные имя, отчество и фамилию человека.": "Иван Александрович Гончаров.",
  "Кандидат от демократов Джон Керри собирался, став президентом, продать немного ЭТОГО - примерно на 30 миллиардов долларов - для улучшения финансирования науки. Сумма вполне реальная, учитывая, что в 2003 г. на аукционе в США победитель заплатил более 12,5 миллионов долларов всего за полмиллиметра ЭТОГО. Впрочем, обычно на торгах ЭТО измеряют не в миллиметрах. А в чем?": "В герцах.",
  "Хотя в известном стихотворении Пушкина речь идет лишь об одном из них, имеются в виду оба. Они противопоставляются людям, сыгравшим заметную роль в российской истории - Меншикову, Кутайсову, Разумовскому, Безбородко. Назовите имена этих двоих.": "Лев, Осип.",
  "[Чтецу: правильно прочитать слово \"паРТиарх\".] В фантастической сказке Евгения Лукина \"Алая аура протопарторга\" в российской глубинке к власти приходят \"православные коммунисты\". Глава государства именуется \"партиархом\". Для коллегиального органа вождей рангом пониже Лукин тоже придумал оригинальное название, однако оказалось, что это название уже активно использовалось советскими остряками для обозначения совсем другого, реального органа. Что же это за слово?": "Митрополитбюро.",
  "[Чтецу: \"у сы\" прочитать по возможности слитно.] В одном из эпизодов отечественного фильма Шерлок Холмс уверенно описывает действия Ватсона, стоящего за его спиной, видя его отражение в металлическом кофейнике. На вопрос пораженного Ватсона, как это ему удается угадывать, шутник Холмс ссылается на собственный труд об особых чувствительных точках под названием \"Органы обоняния у сы...\". Закончите название этого труда.": "\"... щиков\".",
  "Доктор Джон Уиддоусон уходит на пенсию. Британское правительство ищет неординарного человека, который смог бы его заменить. Кандидат должен обладать значительными знаниями в области передовых технологий и стойкой моралью. В статье, рассказывающей об этом, вакантная должность названа очень коротко. Как?": "Q.",
  "В рецензии на фильм \"Гималаи\" на одном из интернет-сайтов автор вопроса с удивлением обнаружил, что один из героев фильма, обычный тибетский крестьянин - тезка библейского персонажа. Оказалось, что виной всему опечатка - на самом деле речь шла о роде его занятий. Назовите имя этого библейского персонажа.": "Яков.",
  "Последние годы своей жизни Александру Васильевичу Суворову пришлось провести в своем имении, вдали от двора. Намекая на такое его положение, остроумные друзья как-то преподнесли ему в подарок небольшую фигурку Марса. А из чего она была сделана?": "Из опала.",
  "По мнению профессора Дарси Томпсона, этот сюжет - элемент известного ряда - является, по сути, астральным мифом и отражает тот факт, что созвездия Орла, Лебедя и Лиры, известной также как Гриф, восходят одновременно с созвездием Стрельца. Напишите состоящее из двух слов традиционное название этого сюжета.": "Стимфалийские птицы. Незачет: Подвиг Геракла.",
  "Он родился в России, но настоящим королем стал за океаном. Даже в мире Дикого Запада он был поистине великолепен. Достигнув головокружительной популярности, он имел все основания сказать: \"На самых высоких вершинах ничего не растет\". Назовите имя и фамилию, которые он носил в зрелые годы.": "Юл Бриннер.",
  "Первый - нобелевский лауреат - давно умер, второй - наш современник - живехонек. Фамилии обоих заканчиваются на пять одинаковых букв, различаясь первым слогом. Первый, конечно, второго не знал, второй же первого знать обязан - хотя бы благодаря тому, что создано по проекту графа Строганова. Мы не спрашиваем вас, от чего страдал известный однофамилец первого. Назовите территорию, названную в честь однофамильца второго.": "Земля Санникова.",
  "Уважаемые знатоки! У меня есть доказательства, что многие из вас являются ИМИ. Автор вопроса, конечно же, тоже является ИМ. А в одном из рассказов Роберта Шекли есть персонаж, который называется противоположным словом, хотя к суду не привлекался. Ответьте, как же он называется?": "Ответчик.",
  "ДЕЛАТЬ ЭТО - уголовно наказуемое деяние. А сан-францисский отель \"Прескотт\" гордится тем, что ДЕЛАЕТ ЭТО - в заботе о перчатках и руках клиентов. Ответьте двумя словами, что такое ДЕЛАТЬ ЭТО.": "Отмывать деньги.",
  "[Чтецу: \"X-ор\" и \"Y-ор\" читать как \"и'ксор\" и \"и'грекор\", соответственно.] В классической европейской астрологии, X-ор - планета, пресекающая, перерезающая жизнь человека; Y-ор же - планета, управляющая его поступками, упорядочивающая его действия. Какие два астрологических термина мы заменили на X-ор и Y-ор?": "Абсциссор, ординатор.",
  "[Чтецу: читать медленно и отчетливо, ни в коем случае не напутать с падежами, читать 'ОхотЫ на овец' четко.] ОН чаще всего производился по мелким рекам, через фьорды - в Северное море. А недавно автор вопроса услышал, что \"Хроники заводной птицы\" - это ОН и \"Охоты на овец\". Что же такое ОН?": "Сплав Норвежского леса.",
  "В Будапеште в одном из залов здания Парламента установлены несколько скульптур, символизировавших профессии венгров на рубеже 19-20 веков. Например, винодел, архитектор и др. Одна из скульптур, случайно разрушенная во время ВМВ и восстановленная с краткостью и лаконичностью соцреализма, изображает женщину с лентой в руке. Назовите профессию женщины.": "Телеграфистка.",
  "Знакомая автора вопроса как-то заявила, что очень ценит ПЕРУАНСКУЮ ЦИВИЛИЗАЦИЮ. На вопрос автора: \"Имеется в виду Маркес?\", она ответила: \"Нет, имеется в виду...\". Поняв, какие два слова мы заменили на ПЕРУАНСКУЮ ЦИВИЛИЗАЦИЮ, закончите фразу одним словом.": "Кока.",
  "В одной из театральных постановок режиссера Кеннета Бранны ЭТУ роль исполнял телефонный автоответчик. Назовите ЭТУ роль тремя словами.": "Тень отца Гамлета.",
  "Легенда, упоминаемая у Страбона, рассказывает, что однажды у красавицы Родопиды во время купания орел похитил нечто и отнес египетскому царю. Дальнейший сюжет со счастливым концом вам известен. А что именно похитил орел?": "Сандалию.",
  "Глядя на награждение победителя открытого чемпионата США швейцарского теннисиста Федерера, автор вопроса назвал его зловещим словосочетанием. Каким?": "\"Веселый Роджер\".",
  "[Чтецу: цитату прочесть так, чтобы ясно чувствовался стихотворный размер.] Цитата. \"Лопнуло яблоко, влага его под огнем зашипела\". А кому принадлежало это яблоко?": "Циклопу Полифему.",
  "Однажды его удачно применил Ходжа Насреддин. А автор вопроса, обучаясь в детстве, наивно спросил, у кого он украден. Назовите его.": "Спертый мат.",
  "В \"Вие\" Гоголя упоминается псарь Микита, обладающий свойством, в некотором смысле противоположным широкой известности. Что же говорили об этом Миките?": "Он каждую собаку знает.",
  "Внимание, отрывок из \"Стихов к сыну\" Марины Цветаевой: \"Вам - просветители пещер - Призывное: СССР, - Не менее во тьме небес Призывное, чем...\". Закончите одним словом последнюю строчку.": "SOS.",
  "[Чтецу: цитату читать так, чтобы было понятно, что это цитата.] В весьма вольном переводе фрагмента романа Б. Пруса \"Фараон\" есть сцена, где имущество разоренного крестьянина описывают за долги чиновники. Любопытно, что крестьянин не осознавал всей глубины постигшего его горя до тех пор, пока не \"послышались тяжелые шаги и пришел бритоголовый и [ПРОПУЩЕНЫ ДВА СЛОВА], с золоченым каламом, в белоснежной набедренной повязке\". Заполните пропуск.": "Полный писец."
}