{
  "[Ведущему: вопрос читать медленно, особенно про синхротрон. Также надо выделить название Иордания. И обязательно прочесть комментарий (впрочем, это относится ко всем вопросам. :-)] В Иордании разрабатывается международный проект, в основе которого - работа ускорителя элементарных частиц - синхротрона, предназначенного для экспериментальной науки и прикладного применения на Ближнем Востоке. По словам основателей проекта, его задача - открыть Иордании и другим странам Ближнего Востока доступ в современную науку. Какое название получил этот проект?": "SESAME.",
  "В одном научно-популярном фильме утверждается, что большинство природных спиралей - например, раковины моллюсков или спиральные галактики - по форме практически идентичны друг другу. Создатели фильма назвали эти спирали ИКСОМ Творца вселенной. В рекламе легкой и гибкой обуви на следе от ботинка видны ИКСЫ. Назовите ИКС двумя словами.": "Отпечаток пальца.",
  "В последние годы жизни Пабло Пикассо обычно звал свою жену Жаклин прийти к нему одной и той же фразой: \"Ты здесь, Жаклин?\". Однако Жаклин, услышав эту фразу, часто вместо кабинета Пикассо заходила в другую комнату. А виноват в этом был ОН. Назовите ЕГО.": "Попугай.",
  "В тренировках сумоистов часто принимают участие десятки борцов. Одно из упражнений, которое называется \"мукАдэ\", выглядит так. Борцы встают друг за другом, берутся за повязки впередистоящих и, полуприседая, движутся друг за другом. Слово \"мукАдэ\" на русский язык переводится словом, которое образовано от числа. Назовите это число.": "Сорок.",
  "В книге об Италии Генри Мортон пишет, что двадцатидевятилетний творец вызывал у людей такую зависть, что в первую же ночь в его ИКСА полетели камни. Назовите имя ИКСА.": "Давид.",
  "20 апреля 1942 года Чарльз Моррис с ЕГО помощью передал авоську с сырыми яйцами Игорю. Назовите ЕГО либо словом, составленным из двух греческих корней, либо словом, составленным из двух русских корней.": "Вертолет или геликоптер.",
  "(pic: 20090189.gif) Перед вами неофициальный герб одного небольшого города на Урале. Как называется этот город?": "Чайковский.",
  "В вопросе есть замена. Рассказывая о своей поездке в СССР, Джеральд Даррелл писал, что за три недели он НАПИСАЛ больше КНИГ, чем Оскар Уайльд за всю свою жизнь. Какие два слова мы заменили на слова \"написал книг\".": "Перецеловал мужчин.",
  "При разложении многочлена иногда используется такой метод: какое-либо выражение сначала прибавляют, а затем вычитают. Согласно одной математической энциклопедии, этот метод носит имя заглавного персонажа классического произведения; вероятно, из-за его знаменитой реплики. Назовите это произведение.": "\"Тарас Бульба\".",
  "В одном описании Уильям Фолкнер упоминает маленькие надгробные камни, подобранные один к одному и аккуратно зазубренные, среди которых медленным внутренним огнем светился ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Золотой зуб.",
  "В географическом справочнике 1645 года написано, что в этом городе родились только две знаменитости - лондонский судья и кентерберийский архиепископ. Назовите этот город.": "Стратфорд-на-Эйвоне.",
  "Одна фирма, рекламируя продукцию известной германской компании, предлагает хранить деньги не в чулках. Назовите эту германскую компанию.": "\"Фольксваген\".",
  "В 1979 году Брежнев, побывав на окраине Москвы, сказал: \"А что это они не едут? Устали, что ли?\". Как называется сооружение, в котором в этот момент находился Брежнев?": "Велотрек.",
  "Генри Мортон, описывая увиденный вечером в порту лайнер, сравнивает его иллюминаторы с НЕЙ, лежащей на воде. То, из чего делают ЕЕ, образуется под водой. Из чего ЕЕ делают?": "Из жемчуга.",
  "Конрад Лоренц однажды сказал: \"Недостающее звено в цепочке между животными и человеком - это...\". Закончите цитату названием романа, опубликованного в 1920 году.": "Мы.",
  "Выбирая название для недавно стартовавшей известной международной программы, ее руководители вспомнили о другой программе, которая появилась среди авеню и стритов Нью-Йорка в конце 1960-х годов. Одна из задач более ранней программы - пропаганда мира и дружбы между народами. В какой стране реализуется более поздняя программа?": "Иордания.",
  "Отрывок из романа Олдоса Хаксли, в котором мы заменили одно слово: \"... Играли фонтаны, скалились львы..., и любовник леди Чаттерлей стоял, вознесенный к облакам, точно святой Симеон-столпник\". Напишите то слово, которое было в цитате изначально.": "Гамильтон.",
  "Дуплет - два вопроса по 30 секунд обсуждения каждый. 1. Статья журнала \"Русский Newsweek\" посвящена восьмидесятишестилетней пенсионерке, записавшейся на компьютерные курсы. Напишите заголовок этой статьи, состоящий из трех слов. 2. В фильме \"Ворошиловский стрелок\" ветеран войны мстит за поруганную честь юной родственницы. Напишите три слова, которыми автор вопроса изложил сюжет этого фильма.": "1. Бабка за мышку. 2. Дедка за внучку.",
  "По словам газеты \"Гардиан\", Мэри Уайт - болельщица футбольного клуба \"Хартс\" с 69-летним стажем - это ОНА. Другая ОНА была главным организатором соревнования по другому виду спорта. Какому?": "Крокет.",
  "<раздатка> - Мне справку бы о вас иметь хотелось! - Ах, справку? Моментально. Вам лишь стоит Отправиться в ТАНЖЕР: обо мне там Любой прохожий с радостью расскажет! </раздатка> Название какого города в этом отрывке из известной пьесы мы заменили на Танжер?": "Бергамо.",
  "В 1944 году агент Моррис Берг, выпускник Принстонского университета, должен был выяснить, произошло ли важное для хода войны событие. И если оно произошло, он должен был ликвидировать одного гражданина Германии. Присутствуя на публичном выступлении этого человека, агент не смог прийти ни к каким определенным выводам, и покушение не состоялось. Назовите фамилию человека, которого должен был устранить Берг.": "(Вернер) Гейзенберг.",
  "В одном из рассказов Густава Майринка описывается бал-маскарад. На маскараде был такой эпизод: один из гостей, обмотанный морским канатом, убегал от другого гостя - полководца в сверкающем панцире. Напишите двумя словами, как в рассказе называется костюм человека, обмотанного канатом.": "Гордиев узел.",
  "Однажды автор вопроса получил по почте файл с картиной, посвященной победе русской армии под командованием Суворова. Напишите электронный адрес, с которого пришло это письмо.": "is@mail.ru.",
  "Персонаж одной повести Марка Твена, действие которой происходит в XIX веке, носит античное прозвище. Это прозвище он получил после того, как учитель увидел у него на ноге одну большую родинку, а вокруг нее четыре маленьких. Назовите это прозвище.": "Юпитер.",
  "Цитата из фильма \"Российская империя. Александр Третий\": \"Контр-реформаторы каждый раз предупреждают: ОНА грозит половодьем, весенним потопом, который снесет всех и вся\". Назовите ЕЕ одним словом.": "Оттепель.",
  "Самым замечательным в доме гоголевских Старосветских помещиков были поющие ОНИ. От одной из НИХ ясно слышалось: \"Батюшки, я зябну!\". Другие ОНИ начали петь в середине 1960-х годов. Назовите ИХ одним словом.": "Двери.",
  "Рассказывают, что в середине XVIII века австрийский князь Дитрихштайн познакомился в венской кофейне с официанткой и вскоре женился на ней. Он заказал свадебный подарок модному в то время швейцарцу. Какое название получил этот подарок?": "\"Шоколадница\".",
  "Словарь Ушакова приводит для этого слова такое определение: \"Обладающий материальным благосостоянием, безбедный\". А на одном шуточном интернет-ресурсе это слово употреблено по отношению к персонажу греческих мифов. Назовите и это слово, и этого персонажа.": "Обеспеченный, Прометей.",
  "[Ведущему: отточия в цитате игнорировать. :-)] В российскую группу революционеров \"Освобождение труда\" входили Плеханов, Игнатов, Засулич, Дейч, Аксельрод. Дейч, организатор знаменитой группы из пяти человек, как-то сказал: \"Все они... разделяли коммунистические убеждения. Это произошло под влиянием широкого революционного движения, которое за последние годы захватило некоторые слои... интеллигенции, и в особенности две крепости... интеллектуальной жизни\". Назовите эти две крепости.": "Кембридж и Оксфорд.",
  "Однажды автор вопроса и его дети гуляли в парке. Мимо проехал всадник на лошади. \"Это ОНА\", - сказала старшая дочка, и была права. \"Какая же это ОНА, - возразил младший сын, - это же лошадь\". И он тоже был прав. Название какого животного мы заменили на слово ОНА?": "Рысь.",
  "Вахтанг Кикабидзе всегда жил очень скромно, и первую машину ему подарили на шестидесятилетие - как пишет Георгий Данелия, в придачу к НИМ. Назовите ИХ одним словом.": "Года.",
  "По воспоминаниям геолога Бориса Барычева, ОНИ добывались во время отливов затопляемой береговой зоны. Хакасский поэт Михаил Кильчичаков сравнил свой и тувинский народы с двумя ИМИ. Назовите ИХ двумя словами.": "Мамонтовые бивни.",
  "(pic: 20090191.jpg) Забавно, но в одном из рассказов Куприна ТАКИМ назван совсем не автомобиль, а автомобильный рожок. Каким - ТАКИМ?": "Трехтонным.",
  "Чиновник из рассказа Чехова хочет из карьерных соображений СДЕЛАТЬ ПЕРВОЕ, но опасается, что ему не хватит таланта. Герой пьесы Чехова иронизирует над своей меланхолией и скорбью и говорит: \"Недостает еще, чтобы я ДЕЛАЛ ВТОРОЕ!\". Напишите в правильном порядке, какие слова мы заменили на ДЕЛАТЬ, ПЕРВОЕ и ВТОРОЕ.": "Писать, доносы, стихи.",
  "Однажды на прогулке Достоевский завел свою жену в глухой двор и показал камень, под которым его Раскольников спрятал украденные у старухи вещи. Жена спросила Достоевского, как он обнаружил этот камень. Из ответа Достоевского следовало, что находкой он обязан тому, что в Петербурге мало ИХ. Назовите ИХ двумя словами.": "Общественные туалеты.",
  "(pic: 20090192.gif) На самом деле ОНА должна была бы выглядеть примерно таким образом. Но когда начались съемки, подобное положение рук никого не устроило, и не без помощи фотографа Роберта Фримена был найден другой вариант. Назовите ЕЕ абсолютно точно.": "Обложка альбома \"Help!\".",
  "Английский футболист Рори Делап за четыре первых матча сезона сделал три результативных передачи со стандартного положения. Журналисты сайта sports.ru поставили ему психический диагноз. Какой?": "Аутизм.",
  "Verano [бэрАно] - по-испански \"лето\". А как переводится veranillo [бэранИльо]?": "Бабье лето.",
  "<раздатка> 32-18=31 </раздатка> Перед вами - автобиографическая запись в Живом Журнале Евгения Рубашкина. Может показаться, что его интеллектуальные способности снизились. Назовите событие, которое так прокомментировал Евгений, тремя словами.": "Удаление зуба мудрости.",
  "Во время испанской гражданской войны в средневековом городке Бельчите 10 дней шли бои. Руины остались нетронутыми и по сей день. Туристы гуляют по городу, рискуя заблудиться в хитром сплетении улиц и живописных развалинах. Привлекает это место и режиссеров. Какой фильм здесь был снят в 2006 году?": "\"Лабиринт Фавна\".",
  "<раздатка> В президенты он так и не вышел, но больше его человека не было. Будто бы, когда он речь начинал говорить, на небе проступали звезды; а раз он с рекой заспорил и заставил ее в землю уйти. </раздатка> Перед вами отрывок из рассказа \"Дьявол и Дэниел Уэбстер\", в котором описывается известный американский патриот Дэниел Уэбстер. Какие два слова мы пропустили в розданном вам тексте?": "и полосы.",
  "В \"Саге о Сверрире\" описывается гражданская война в Норвегии XII века между берестяниками под предводительством Сверрира и кукольщиками под предводительством Йона Кукольщика. Ответьте, кем был Йон до начала этой войны?": "Монахом.",
  "При переводе мюзикла \"Моя прекрасная леди\" на иврит переводчик Дан Альмагор столкнулся с трудностью: как передать диалектную речь и жаргонные словечки Элизы. Различия в речи жителей разных частей Израиля не столь велики. Иврит выходцев из различных стран имеет свои отличия, но с ним мюзикл мог стать слишком \"израилизированным\". По совету профессора Хаима Бланка переводчик отправился ТУДА и прислушался к разговорам, а потом уже стал переводить. Назовите фильм, в начальной части которого ТУДА отправляется другой профессор.": "\"Джентльмены удачи\".",
  "(pic: 20090193.jpg) Живущий в Эквадоре Арсений Федоров советует: если вы разжигаете уголь на высоте 2500 метров над уровнем моря - не перенапрягайтесь, позаимствуйте у своей девушки ЭТО. Назовите ЭТО.": "Фен.",
  "Трансляцию плавательной эстафеты 4x200 вольным стилем на пекинской Олимпиаде знакомый автора вопроса оценил так: \"Зрелище нетривиальное. Впереди всех мчатся американцы и только за ними, отставая на корпус, лениво плывет...\". Закончите высказывание тремя словами.": "График мирового рекорда.",
  "Внимание, в вопросе есть замена. До революции 1949 года в Китае ГОСУДАРСТВЕННЫХ ЯЗЫКОВ было пять, но затем председатель решил, что это сепаратизм, и ГОСУДАРСТВЕННЫЕ ЯЗЫКИ были отменены. Теперь те, кто путешествует по стране, избавлены от трудностей перевода. Какие два слова мы заменили словами \"ГОСУДАРСТВЕННЫЕ ЯЗЫКИ\"?": "Часовые пояса.",
  "В одной детской книге присутствовало такое описание: три щенка плывут на дощечке и один из них гребет хвостом. Что описывалось таким образом?": "Буква Щ.",
  "Одна из героинь \"Санта-Барбары\" погибла из-за НЕЕ, находясь рядом с большой неоновой вывеской отеля Кэпвеллов. По словам персонажа фильма \"American Dad\", его жена также погибла из-за НЕЕ, правда рак тут ни при чем, а всему виной \"Coca-Cola\". Назовите ЕЕ.": "Буква C.",
  "В одной юмористической зарисовке ОНА заявила: \"Колобок - самозванец!\". Хотя логичнее было бы сказать, что ОНА по отношению к Колобку - эпигон. Назовите ЕЕ тремя словами.": "Голова профессора Доуэля.",
  "[Ведущему: ненавязчиво выделить голосом слово \"охотнее\".] Происхождение этого слова возводят к староанглийскому слову \"witan\" [вИтан] - \"мудрец\", готскому weighs [вЕйс] - \"святой\" и даже к латинскому \"victima\" - \"жертва\", хотя это и маловероятно. Впрочем, человек, знакомый с историей, охотнее поверит в последнюю версию. Переведите это слово на русский язык.": "Ведьма.",
  "Внимание, в вопросе есть замена. Александр Габриэль откликнулся на секс-скандал с российскими олигархами. Он пишет, что в Сан-Тропезе нефтяных магнатов ищут партизанские отряды. Какие две буквы мы заменили в предыдущем предложении вопроса?": "ку.",
  "Почвы Центрального Черноземья настолько плодородны, что о них можно слагать гимны. Назовите фамилию человека, в честь которого назван воронежский аграрный университет.": "Глинка.",
  "По одной из версий, выражение \"не в своей тарелке\" вошло в русский язык благодаря тому, что во фразеологизме \"ne pas dans son assiette\" [не па данзон асьет] последнее слово, означающее \"положение\", перепутали с его омонимом - \"тарелкой\". В известном произведении это выражение исходит из уст одного персонажа, что подтверждает ранее высказанные другим персонажем слова. Назовите произведение, о котором идет речь.": "\"Горе от ума\".",
  "Екатерина Свешникова очень нервничала во время студенческого чемпионата России. Неудивительно, ведь ее команде хорошо удалось сыграть только первый, третий и пятый туры. Назовите предмет, который Екатерина купила после игры.": "Четки.",
  "Однажды преподаватель, ведущий занятия у автора вопроса, пошутил, что частое упоминание ИКСА в теории электромагнитного поля происходит из-за того, что в этой теории сложно разобраться без подручных жидкостей. Слово \"ИКС\" произошло от голландского слова со значением \"задерживать\". Назовите ИКС.": "Штопор.",
  "Пытаясь умерить обиду коллеги, актер нашел весьма прозаическое оправдание: \"одинаково\" стоит понимать в значении \"одинаково хорошо\". Назовите коллегу.": "Лия Ахеджакова.",
  "Этот персонаж имеет давнюю историю. Он появляется, например, в одной из комедий Мольера. Автор вопроса в шутку предположил, что для написания повести об этом персонаже понадобится много Гоголей. О каком персонаже идет речь?": "Полишинель.",
  "Статья Википедии о выросшем в бедной семье футболисте Рио Фердинанде сообщает, что однажды в детстве ему повезло, и он \"(два слова пропущено) на посещение Центральной школы балета в Лондоне\". Автор вопроса полагает, что играющий за \"Манчестер Юнайтед\" Рио весьма расстроился бы, если бы в финале Лиги Чемпионов 2008 года (два слова пропущено). Восстановите любой из пропусков.": "Выиграл Грант.",
  "Ученые, провозгласившие себя борцами за реформу родной речи, считают, что русский язык следует упростить. Игорь Иртеньев полагает, что в случае такой реформы языка наступит переходный период, в который к трем существующим грамматическим временам добавится еще и четвертое. Какое?": "Смутное.",
  "(pic: 20090195.jpg) ЭТИМ СЛОВОМ в бридже называется защитная заявка от шести карт в масти с силой карт меньше открытия. Назовите ЭТО СЛОВО.": "Полублок.",
  "Александр Кобленц отрицал всякую загадочность в шахматах. По его мнению, не было никакой \"загадки Таля\". Иронизируя по поводу взглядов Кобленца, писатель Виктор Васильев заметил, что тогда нет никакой загадки Гамлета, нет непостижимости \"Чайки\" и непонятно, почему ОНИ не могут купить билет. Назовите ИХ двумя словами.": "Три сестры.",
  "Одна из постановок московского театра оперетты называется \"(Пропуск) один такт\". Пропущенные пять символов на слух воспринимаются так же, как и результат действия над минус миллионом. Восстановите полное название оперетты.": "\"1000 и один такт\".",
  "Во время своего недавнего юбилея этот россиянин заявил, что начинает новую жизнь - профессионального писателя. Кроме того, у него еще останется пять, а может быть, семь попыток. Назовите его.": "Юрий Куклачев.",
  "(pic: 20090196.jpg) Автор вопроса поместил в этот ряд еще два предмета, упомянутых в первом предложении написанного в 1967 году произведения. Назовите эти предметы.": "Рюкзак, ледоруб.",
  "По словам критика Алисы Никольской, Гамлет (пропущено два глагола) Офелию, считая это проявлением слабости. То есть, по сути, Гамлета можно было назвать ЭТИМ СЛОВОМ. Автор вопроса предположил, что ЭТИМ СЛОВОМ также можно назвать человека, который ненавидит пробуждающегося в начале февраля зверя. Назовите ЭТО СЛОВО.": "Филофоб.",
  "В одном диалоге было заявлено, что буква \"й\" не может быть заглавной. В ответ на это собеседник \"пожалел\" Йошкар-Олу. Воспроизведите следующую реплику из двух слов, как бы продолжающую ряд.": "\"Бедный Йорик!\".",
  "Злая усмешка судьбы - этого человека, уже старого и часто болеющего, в конце 60-х годов положили в абортную клинику. Назовите этого человека.": "Александр Керенский.",
  "В 1343 году хан монгольских язычников Туглук-Тимур, желавший завладеть областью между Амударьей и Сырдарьей, совершил важный для достижения своей цели поступок. В связи с этим Жан-Поль Ру сравнивает его с другим человеком, жившим в Западной Европе. Какую фразу из трех слов обычно приписывают этому человеку?": "\"Париж стоит мессы\".",
  "ОНО занимает площадь 50 кв. км и расположено на границе с Италией. На одном туристическом сайте было замечено, что ОНО названо вовсе не в честь украинского областного центра. Назовите ЕГО двумя словами.": "Луганское озеро.",
  "Князь Эстергази был хозяином суровым. И в конце сезона не хотел отпускать уставших работников в отпуск. По одной из легенд, именно это послужило основанием для создания пятой части известного произведения. Назовите это произведение.": "\"Прощальная симфония\" Гайдна.",
  "\"Мегилат Эстер\" (\"Книга Эсфири\") должна читаться каждый год во время празднования веселого праздника Пурим. Но этого нельзя делать в субботу. Поэтому иногда приходится переносить чтение. Берл Лазар, невольно скаламбурив, назвал Пурим самым ТАКИМ еврейским праздником. Каким ТАКИМ?": "Бесшабашным.",
  "Эдуардас Межелайтис утверждал, что в жилах его соотечественников течет ДРУЖБА. Какое слово мы заменили на \"ДРУЖБА\"?": "Янтарь.",
  "Оксана Забужко писала про западноукраинские города, что в них \"от готики до барокко - одна ВОЛЕЙБОЛЬНАЯ СЕТКА\". Какие два слова мы заменили на \"ВОЛЕЙБОЛЬНАЯ СЕТКА\"?": "Бельевая веревка.",
  "(pic: 20090197.jpg) Перед вами черно-белые фрагменты репродукции известной картины русского художника. Чтобы немного усложнить вопрос, мы не стали раздавать цветной вариант. Как называется эта картина?": "\"Купание красного коня\".",
  "[Ведущему: сделать небольшую, едва заметную паузу после слов \"Страшный суд\".] \"\"Страшный суд\". Когда уже невозможно ничего изменить, даже пальцем не пошевелить\". Назовите произведение, часть которого была так объяснена его автором.": "\"Ревизор\".",
  "Персонаж Фернандо Ивасаки удивлялся, почему Магеллан в 1520 году направился к мысу Горн, не воспользовавшись ИМ. Назовите ЕГО.": "Панамский канал.",
  "Физик Эдвард Уиттен не объяснил, что означает придуманное им название \"M-теория\". Некоторые предполагают, что M означает \"Мистическая\" или \"Магическая\". Но злые языки говорят, что это ТАКАЯ ОНА. Назовите ТАКУЮ ЕЕ.": "Перевернутая W.",
  "[Ведущему: ударение в фамилии Линге на последний слог.] Согласно писателю Линге, герцог Бекингэм - отец ЕГО или ЕЕ. Назовите ЕГО или ЕЕ.": "Железная Маска.",
  "В одном из фильмов известной серии утверждается, что у главного героя и его друзей есть нечто, чего нет у их антагониста. Имеется в виду любовь. Однако один зритель, насмешив окружающих, предположил, что имеется в виду ЭТО. ЭТО стало заголовком произведения о человеке, который некоторое время также не обладал ЭТИМ. Назовите ЭТО.": "Нос.",
  "Немецкое издание \"Бильд\" организовало конкурс среди читательниц из Ганновера, победительницей которого стала 22-летняя Катя Пфеннингс, имеющая опыт работы моделью. Призом Кате стало одно из чисел от 1 до 12. Назовите вид мероприятия, на котором вскоре множество людей увидело Катю Пфеннингс.": "Боксерский поединок.",
  "Блиц. 1. В битве за Сармизегетузу Траян расположил войска в форме подковы, чтобы противник не смог осуществить ЕГО. ОН стал названием одной из глав романа Бориса Акунина \"Ф.М.\". Назовите ЕГО двумя словами. 2. Во многих олимпиадных задачах по математике требуется определить ЕЕ среди ей подобных при помощи взвешиваний. ОНА стала названием одной из глав романа Бориса Акунина \"Ф.М.\". Назовите ЕЕ двумя словами. 3. ОНА состоит из нескольких искаженных изображений. ОНА стала названием одной из глав романа Бориса Акунина \"Ф.М.\". Назовите ЕЕ.": "1. Фланговый маневр. Зачет: Фланговый марш. Незачет: Фронтальный маневр/марш. 2. Фальшивая монета. 3. Фата-моргана.",
  "В пьесе \"Отелло\" Эмилия говорит Дездемоне, что от ПЕРВЫХ не стоит требовать такого же поведения, как от ВТОРЫХ. Назовите произведение, заканчивающееся тем, что ПЕРВЫЙ побеждает многочисленных ВТОРЫХ.": "\"Одиссея\".",
  "В названии фильма 1993 года фигурирует ВТОРОЙ. Однако прообразы большинства персонажей, ставших причиной популярности этого фильма, появились только в ТРЕТЬЕМ. Я не прошу назвать ни ВТОРОЙ, ни ТРЕТИЙ. Назовите этот фильм.": "\"Парк юрского периода\".",
  "[Ведущему: читать \"триу\" неотличимо от \"три у\".] Рассказывая о раннем детстве Сальвадора Дали, биограф художника пишет: \"Что касается ТАКОЙ жизни Дали, то она описана самим Сальвадором Дали...\". Словом \"такой\" мы заменили составное прилагательное, в котором есть \"триу\". Напишите его.": "Внутриутробной.",
  "В начале мая 2009 года компания \"Paddy Power\" [Пэдди Пауэр] приняла решение вернуть деньги некоторым своим клиентам, полагая их возмущение совершенно справедливым. Ответьте тремя словами, что незадолго до этого сделали эти клиенты?": "Поставили на \"Челси\".",
  "В 2008 году Виктор Ющенко, раздосадованный неудачами украинской внешней политики, освободил от занимаемых должностей нескольких глав украинских дипломатических миссий. Газета.Ru назвала уволенных двумя словами. Какими?": "Послы отпущения.",
  "(pic: 20090198.jpg) Сайт 221b.ru, приводя этот кадр, разделяет удивление доктора Ватсона тем, как Холмс сумел по НИМ определить, что Ватсон посещал турецкие бани. При ИХ использовании чаще всего применяется \"елочка\". Назовите ИХ.": "Шнурки.",
  "Конкуренция между продукцией компаний \"Intel\" и \"AMD\" в одной статье названа ЭТИМ. Возможность ЭТОГО рассмотрел академик Сахаров в работе \"Размышления о прогрессе, мирном сосуществовании и интеллектуальной свободе\". Назовите ЭТО двумя словами.": "Ядерная война.",
  "Согласно Далю, ОНА - это \"разрез сахарной головы накось\". А ОНА, согласно ряду интернет-сайтов, - лоб... Кого?": "Арапа.",
  "<раздатка> Snowflakes </раздатка> По-английски \"снежинки\" - это \"snowflakes\" [снОуфлЭйкс]. Каким девятибуквенным словом американские ученые Гравнер и Гриффит назвали свои модели снежинок?": "Snowfakes.",
  "ИХ часто упоминают при описании архитектуры устремленных ввысь готических соборов. По легенде, место для строительства кафедрального собора в Солсбери выбрали при помощи НЕЕ. Назовите ЕЕ.": "Стрела.",
  "В вопросе есть замена. Персонаж романа Олдоса Хаксли рассуждает о женской репутации и говорит, что мужчина не думает о постели, когда встречает Эдит Пиаф. Правда, потом он упоминает одну разновидность постели. Напишите имя и фамилию, которые мы заменили на Эдит Пиаф.": "Флоренс Найтингейл.",
  "На вокзале какого города находится памятник половине багажной тележки?": "Лондон."
}