{
  "Для обеспечения качественной работы мобильных телефонов нужно устанавливать множество приемных станций, желательно, чтобы они были повыше. Некоторые европейские операторы сотовой связи нашли очень удобного компаньона - организацию, располагающую большим количеством высоких зданий по всей Европе. Кто сегодня возглавляет эту организацию?": "Иоанн Павел II.",
  "Обычно их делают из белого бука или рябины, снабжая пробковой ручкой. Длина - от 17 до 50 см, вес - до 30 г. Именно они, по мнению Рихарда Вагнера, позволяют чувствовать себя кайзером, даже если не являешься им на самом деле. О чем идет речь?": "О дирижерских палочках.",
  "В береговой артиллерии царских времен существовала особая должность ловца, в обязанности которого входило вылавливать капсюль после выстрела орудия. Работка, сами понимаете - \"не бей лежачего\". Догадавшись, чем он вылавливал капсюли, напишите глагол, происхождение которого, по версии сайта anekdot.ru, объясняется таким образом.": "Сачковать.",
  "Один из персонажей романа Харуки Мураками \"Охота на овец\" рассуждал: скажем мы \"внутри нет ничего\" или будем утверждать, что \"есть дырка\", ЕГО вкус не изменится. Назовите ЕГО.": "Бублик.",
  "Эти \"возвращенцы\" из Голландии в Монголию в настоящее время составляют национальную гордость этой страны. Назовите фамилию россиянина, благодаря которому они получили свое название.": "Пржевальский.",
  "Как-то раз Джон Рокфеллер пригласил одного известного бизнесмена и его жену погостить летом в своем поместье \"Форест Холл\". Супруги пробыли там шесть недель и очень приятно провели время. Вернувшись домой, они вскоре получили послание от радушного хозяина поместья. Ответьте, что именно обнаружили супруги, распечатав конверт.": "Счет за пансион.",
  "Нет ничего удивительного в том, что на форме игроков сборной Камеруна по футболу изображена голова льва, не зря ведь их прозвали \"неукротимыми львами\". Но нет и ничего удивительного в том, что на футболках изображен еще один близкий родственник львов. Какой?": "Пума.",
  "Персонажи этого произведения сидят в кругу - символе вечности и неразделенности. Над головами у них изображены дом, дерево, гора. Догадавшись, кому соответствуют каждый из этих символов, напишите через одну минуту фамилию автора этого произведения.": "Рублев.",
  "В каталоге деталей \"Харлей-Дэвидсон\" указан даже такой аксессуар для мотоциклов, как \"стойка для (ПРОПУСК) флага\". Восстановите пропущенное прилагательное.": "Американского.",
  "Первоначально бог Мардук был местночтимым богом города Вавилона. В первой половине II тысячелетия до н.э. Вавилон стал столицей шумеро-аккадского государства, и Мардук превратился в главного общегосударственного бога. Согласно вавилонским мифам, Мардук создал планеты на небе, посвятив каждую какому-нибудь богу. Как сейчас мы называем планету, которая считалась планетой самого Мардука?": "Юпитер.",
  "Прокурор города Невинномысска собирает коллекцию забавных фраз из милицейских протоколов. Сперва этот сборник назывался просто - \"Перлы\". Когда выяснилось, что большинство фраз поступило от участкового по фамилии Филь, прокурор переименовал свою коллекцию. Как же она стала называться?": "\"Филькина грамота\".",
  "Древнерусское название растения \"насон\" мы находим только в \"Травниках\" - указателях лечебных трав. Уважаемые знатоки, как мы сейчас называем это растение?": "Мак.",
  "Вставьте три пропущенных слова в эпиграмму на одну из звезд отечественного шоу-бизнеса: Когда свистит вдогонку ей народ, Здесь не провал, а все наоборот! Здесь все наоборот, и в том причина, Ведь (пропущено два слова) - это (пропущено одно слово).": "Ани Лорак - Каролина.",
  "Юмористическая газета \"Красная Бурда\" в своей \"Энциклопедии\" определила слово Кур-Куль как озеро в форме птицы, Куль-Куль - озеро в форме мешка. А какому слову авторы дали определение \"озеро в форме идеальной окружности\".": "Цир-куль.",
  "Сергей, Дмитрий, Николай... Имя ПОСЛЕДНЕГО в этом ряду мы вас спрашивать не будем. Мы вам скажем, что то, что их объединяет, сопровождается одноименным творением двух людей. Вот как раз имена этих двоих вам и нужно назвать. Просто имена.": "Шура и Лева.",
  "Как-то Игорь Крутой вместе с тренером по фигурному катанию Татьяной Тарасовой задумали создать мюзикл для балета на льду. Однако до воплощения замысла в жизнь руки так и не дошли. Но наработки остались и Крутой использовал их в другой постановке Как она называется?": "\"Снежная королева\".",
  "Если верить тибетским ламам, ОНИ бывают трех видов. Самый редкий - \"ньялмо\" - достигает размеров в 3.9 м и даже 4.8 м. Чаще всего встречается \"рими\" - от 2.1 м до 2.9 м. А самый известный - \"ракши бомпо\". А каким словом мы обычно называем \"ракши бомпо\".": "Йети.",
  "В середине 14 века скорость ЕЕ продвижения по планете достигла 1000 км/год. В результате ЕЕ победоносного шествия человечество сократилось на одну четвертую. А в чьем литературном произведении она дала прозвище одному из персонажей?": "Михаила Афанасьевича Булгакова.",
  "Ученые утверждают, что если не принять соответствующих мер, то вскоре эта птица, в свое время широко распространенная от Аляски до Мексиканского залива, останется лишь там, где она появилась в 1782 г. Назовите эту птицу максимально точно.": "Белоголовый орлан.",
  "Прослушайте цитату известного писателя: \"Я люблю деревья, сады... сельские просторы. Я курю трубку и с удовольствием поглощаю простую деревенскую еду... Обожаю вышитые жилеты... У меня простецкое чувство юмора, да и спать я ложусь поздно и встаю тоже поздно - естественно, когда удается. Вот путешествую я действительно немного... Так что я \"марсианин\", разве что ростом великоват.\" Какое слово мы заменили на слово \"марсианин\"?": "Хоббит.",
  "Француз Огюст Биссон в 1861 г. предпринял необычную экспедицию на Монблан. В его снаряжение входила, среди прочего, особая палатка, в которой он занимался заливкой форм размером 40 на 54 см. Проявив недюжинную выдержку в фиксации результатов своей работы, Биссон подтвердил свою высокую квалификацию придворного... Кого?": "Фотографа.",
  "В выпущенной в 1962 году книге \"Павка-коммунист\", повествующей о Павлике Морозове, сцену отцовского преступления автор устами героя описывает так: \"Не рядитесь, добрые люди, цена у меня твердая - (пропущено слово) червонца за штуку\". Восстановите пропущенное слово.": "Три.",
  "- Я что-то неважно себя чувствую. Похоже у меня температура. - Ерунда! Тебе просто надо встряхнуться. Назовите одним словом тех, чей разговор, согласно анекдоту с сайта anekdot.ru, вы сейчас прослушали?": "Градусник(и).",
  "Когда-то в \"Клубе путешественников\" была рубрика, посвященная флоре и фауне. Потом ее авторы решили создать собственный телепродукт и выпустили две телепередачи. Вскоре одна из этих передач закрылась, зато вторая приобрела большУю популярность. Назовите любую из этих передач.": "\"В мире животных\".",
  "Прослушайте цитату из произведения Александра Дюма: \"Это - два могущественных растворителя - один точит камень, другой подтачивает самолюбие. Подождем же\". А теперь назовите оба эти растворителя в правильном порядке.": "Вода и время.",
  "Недавно команда российских и американских ученых под руководством Юрия Оганесяна заявила о том, что ею были синтезированы два новых искусственных сверхтяжелых элемента. Эти элементы уже получили приличествующие латинские названия: УНУНТРИУМ и УНУНПЕНТИУМ. А под какими порядковыми номерами они займут, или уже заняли, места в таблице Менделеева?": "113 и 115.",
  "1974 г. - Telstar, 1978 г. - Tango, 1986 г. - Azteca, 1990 г. - Etrusco, 1994 г. - Questra, 1998 г. - Tricolor. Назовите государства, в которых в 2002 году Fevernova.": "Япония и Корея.",
  "Вот список некоторых профессий, где она преуспела: пианистка, композитор, медсестра, фармацевт, фотограф, археолог. А в той области, в какой она прославилась, она долгое время не считала себя профессионалом, поэтому в графе \"род занятий\" писала: \"Замужняя дама\". Но это было во времена ее второго замужества. Заставьте поработать свои \"серые клеточки\" и назовите фамилию ее первого мужа.": "Кристи.",
  "Какому напитку Бестолковый словарь на drink.dax.ru дал следующее короткое определение: \"участница маскарада\"?": "Ряженка.",
  "Моряки парусных судов для того, чтобы облегчить себе это занятие, выбрасывали канат за корму своего быстроидущего корабля. Назовите фамилию телеведущего, программа которого обязана своим названием этому занятию.": "Малахов.",
  "Однажды шоумена Гудини на пресс-конференции попросили раскрыть секрет одного из его трюков. На это Гудини поинтересовался у журналистов: \"Вы умеете хранить секреты?\". А что же он сказал, получив утвердительный ответ?": "Что он тоже умеет хранить секреты.",
  "Когда ОНА умерла в 1290 году, ОН дал обещание \"сказать о НЕЙ такое, чего никогда еще не было сказано ни об одной\". Назовите ЕГО и ЕЕ имена.": "Данте и Беатриче.",
  "Едущие на Сахалин офицеры русской армии, во времена русско-японской войны 1904 года, столкнулись с тем, что ничего не знали об этом острове. Валентин Пикуль писал, что офицеры с большим трудом достали в Хабаровске книги двух авторов о Сахалине, чтобы читать их в дороге. Одним из авторов был Дорошевич. Назовите второго.": "Антон Павлович Чехов.",
  "Древнекитайская медицина запрещала вторгаться металлом в живое тело. Однако придворные лекари тирана Цинь Шихуанди в III веке до н.э. нарушали этот запрет и проводили палаческие исследования на военнопленных. К созданию какой отрасли в медицине привело нарушение упомянутого запрета лекарями?": "Акупунктура.",
  "ОН получил образование в парижском военном училище, при выпуске получил чин капитана артиллерии, отличился в войне с Испанией, где был тяжело ранен. Мы знаем ЕГО, но ЕГО потомок известен нам гораздо лучше. Как называется то, что этот потомок посвятил ЕГО судьбе?": "\"Арап Петра Великого\".",
  "По верованиям древних славян, он любит плясать под музыку, пьет водку, соблюдает пост, понимает человеческую речь и сам может иногда говорить, у него человеческие глаза. Именно поэтому нечистая сила никогда не принимает... Облик кого?": "Медведя.",
  "Польский журнал \"Политика\" объявил конкурс под названием \"Ополячь сам\", на лучшую замену укоренившихся иностранных слов польскими аналогами. Для одного из таких слов участники конкурса предложили следующие варианты: wlamel (влАмэль), wniker (внИкэр), harcownik (харцОвник), dlubacz (длУбач), pogrzebacz (погжЭбач). Какое же современное английское слово, являющееся названием журнала, они пытались ополячить?": "Хакер.",
  "В одном из анекдотов с сайта \"анекдотов.net\" этот человек обращается к группе славян со следующими словами: \"Водки, ребята не обещаю - но погуляем хорошо...\". Назовите этого человека.": "Иван Сусанин.",
  "[Ведущему: кавычки не выделять.] В книге Гарри Кристмена \"1001 наиболее частый вопрос об американском Западе\" упоминаются: \"ножницы\", \"частокол\", \"свастика\", \"золотые очки\", \"маленький ключ\", \"мальтийский крест\", \"краб\" и \"амперсанд\". В Старом Свете с той же целью использовались различные буквы, а из литературы Вам наверняка известен цветок. Какой именно?": "Лилия.",
  "Немногие знают, что впервые ЭТО произошло не в апреле, а в январе 1915 года у польского городка Болимув. Однако из-за мороза ЭТО не принесло ожидаемого эффекта, да и русские не сообщили об ЭТОМ своим союзникам. Поэтому в историю попал не Болимув, а совсем другой город. Какой же?": "Ипр.",
  "Уланский штаб-ротмистр Юзефович вспоминает, что ОН носил \"щегольской черный сюртук, с блестящим цилиндром на голове, а потому солдаты, не зная, кто ОН такой и видя ЕГО постоянно при Нижегородском драгунском полку, принимали ЕГО за полкового священника и звали драгунским батюшкой\". Назовите ЕГО.": "Александр Сергеевич Пушкин.",
  "Закончите двумя словами юмористическое высказывание журналиста Гаврилы Штаубера, посвященное свободе слова: \"Плюрализм в нашем обществе - это когда начальник говорит, что белое - лучше, подчиненный возражает: \"нет, ...\".": "\"... черное - хуже\".",
  "[Ведущему: проговорить \"двоеточие\" после \"шпионов-3\".] Летом 2003 года на экраны вышла третья часть фильма \"Дети шпионов\". На сей раз юные суперагенты, отправляясь на выполнение нового задания, попадают в виртуальный мир трехмерной видеоигры. Во многих изданиях, пишущих о кино, этот фильм был назван \"Дети шпионов-3: игра окончена\". Журналисты то ли по незнанию, то ли преднамеренно пропустили в его названии одну букву, в результате чего от былого изящества авторского замысла ничего не осталось. Напишите эту букву.": "D.",
  "Английский проповедник и писатель Сидней Смит говорил, что в браке две половинки - муж и жена - могут двигаться в противоположных направлениях, но проучат всякого, кто попытается встать между ними. Поэтому Смит сравнил брак с ЭТИМ ПРЕДМЕТОМ. Назовите ЭТОТ ПРЕДМЕТ.": "Ножницы.",
  "Вставьте пропущенное слово, которое к тому же является и названием животного, в отрывок из \"Детской песенки\" Христиана Феликса Вейса в переводе Б.М. Федорова: \"Завтра, завтра, не сегодня! Так (пропуск) говорят\".": "Ленивцы.",
  "Автор вопроса нашел в сети шутливое хокку, третья строка которого предлагала способ решения описанной проблемы. Восстановите имя собственное, пропущенное во второй строке. \"Спать не давали соседи, Где (ПРОПУСК)? ...\"": "Земфира.",
  "6 февраля 1962 года совет старейшин либерийского племени Кпелле избрал его почетным вождем, а в 1968 г. в его честь был переименован город, находящийся в Смоленской области. Как же теперь называется этот город?": "Гагарин.",
  "Статья в одном из женских журналов была посвящена бриллиантам. Ее названием была известная фраза Мэрилин Монро. А какая русская пословица присутствовала в первом предложении статьи?": "Не имей сто рублей, а имей сто друзей.",
  "Герои одного из рассказов фантаста А. Полещука перенеслись в древность. Там они узнали продолжение известной истории. Оказывается, родственники одного из убитых героем женихов жестоко ему отомстили, нанеся тяжелое увечье. После этого герой, сменив имя, ходил и рассказывал всем о своей судьбе. Назовите его новое имя.": "Гомер.",
  "Прослушайте отрывок из стихотворения Дормидонта Народного. Их серебристые ботинки По тверди мощно шли земной, В начале каждой грампластинки, В начале всякого кино. Автор этого стихотворения в последних строках несколько преувеличивает. Но все же назовите тех двоих, о которых идет речь в этом стихотворении.": "Рабочий и колхозница.",
  "В 16 лет он уже преподавал магию в Нью-Йоркском университете. Своим псевдонимом он обязан английской литературе. А какому именно писателю?": "Чарльзу Диккенсу.",
  "Дипломат Владимир Семенов писал, что лично для него это событие началось с открытия банки тушенки, поставленной по ленд-лизу союзниками во второй мировой войне. По одной из версий, это событие для всей Европы произошло в эпоху правления Ивана III Васильевича. А в каком году это событие, согласно той же версии, произошло?": "В 1492 г.",
  "По одной из версий, прообразом этой территории послужил аграрный западный Мидлэнд, который все больше испытывал на себе влияние близлежащего индустриального Бирмингема. Ответьте, прообразом чего послужил, по этой версии, Бирмингем?": "Мордора.",
  "Этим словом называется магазин писчебумажных принадлежностей в Макеевке. Естественно, этого государственного деятеля, войдя туда, вы не обнаружите. А кто имел полное право себя ТАК называть с 1871 по 1890 годы?": "Отто фон Бисмарк.",
  "Отгадайте загадку Карела Чапека: \"Это неведома зверушка. Глаза изумрудные, да некому украсть; лапки бархатные, да не стопчутся; сама невеличка, да усы богатырские; шерсть искры мечет, да не горит; есть у нее 16 карманов, в тех карманах 16 ножей, а она не обрежется\". Что это за зверушка?": "Кошка.",
  "В юмористической программе \"Городок\" ведущие как-то зачитали шуточное письмо якобы от телезрителя. В письме зритель сообщал, что его сын Иван получил на экзамене двойку за то, что назвал композитора - собакой, политика - кондитерским изделием, а писательницу - группой. Назовите и композитора, и политика, и писательницу.": "Бетховен, Наполеон, Агата Кристи.",
  "В некоторых аптеках можно купить специальные фломастеры двух цветов: желтого или зеленого. Фломастеры эти призваны заменить традиционные формы применения двух препаратов. Каких?": "Зеленка и йод.",
  "Зимовавший на Южном полюсе Юрий Сенкевич, описывая полярную ночь, писал, что в небе к горизонту сжималось несколько узких, как бы спресованных полосок. А какая птица, по словам Сенкевича, наоборот, покрывала собой все небо над ним?": "Фазан.",
  "Петр Вайль и Александр Генис в книге \"Русская кухня в изгнании\" утверждают, что пристрастие англичан к крепкому правильно заваренному чаю способствовало созданию ими великой империи. Какое изобретение, сделанное в Нью-Йорке в 1908 году одним торговцем, по мнению эссеистов, привело к упадку этой империи?": "Чая в пакетиках.",
  "В первом номере одного издаваемого в России мужского журнала был помещен материал, в котором недогадливым читателям объяснялось происхождение названия издания. Сообщалось, что журнал никак \"не связан с рестораном, огнестрельным оружием, моделью автомобиля Nissan, сигаретами и классиком советской литературы\". Как же называется журнал?": "\"Maxim\".",
  "Анекдот, прозвучавший в телевизионном проекте Л.Парфенова \"Намедни-1998\". Капитан лайнера обращается к пассажирам: \"Господа, у меня есть две новости - хорошая и плохая. С какой начать?\" \"С хорошей! С хорошей!\" - кричат пассажиры. В ответ капитан радостно восклицает: \"Зато мы получим...\" Завершите ответ капитана двумя словами, одно из которых - числительное.": "\"... 11 \"Оскаров\".",
  "31 октября 2003 г. в городке Лаубах открылся первый в Германии музей подобного рода. Интерьер выдержан в черных и красных тонах. Среди экспонатов - постер фильма Романа Полански, костюм из фильма Фрэнсиса Форда Копполы, а особенно ценным является первое издание романа ирландского писателя. Назовите этого писателя.": "Брэм Стокер.",
  "За последнее время в Лондоне было зарегистрировано несколько курьезных случаев - дети на вокзалах разбивали лбы о заградительные барьеры, пытаясь найти... мы не спрашиваем, что. Просто назовите номер того, что они безуспешно пытались найти.": "\"Девять и три четвертых\".",
  "[Ведущему: прочитать цитату внятно и без запинок.] К чему Б.Гольдштейн обращается так: \"Нам богом быть ты б мог...\"?": "К обману.",
  "В детстве этому человеку подарили свинцовую фигурку трицератопса. \"Меня поразило то, каким он был и что таких животных больше нет, мы никогда не сможем их увидеть\", - вспоминает он. Назовите этого человека.": "Стивен Спилберг.",
  "В 2003 г. китайцы установили ряд достижений, зарегистрированных в Книге рекордов Гиннесса. Так, например, был изготовлен рекордно миниатюрный чайник высотой всего 6,8 мм. Таксист Чо Шейан на протяжении четырех часов вращал баскетбольный мяч на кончике пальца и т.д. А еще один национальный рекорд Китая, установленный в 2003 г. китайцами, равен 19. Что это за рекорд?": "Количество побитых рекордов, зарегистрированных в Книге рекордов Гиннесса.",
  "Персонаж Юза Алешковского достаточно фамильярно называл этих троих товарищей Колей, Федей и Вовой. Назовите фамилию каждого из этих троих.": "Маркс, Энгельс, Ульянов.",
  "В 1940 году в фашистской Германии была выпущена почтовая марка, которая должна была символизировать окончательное вхождение Польши в Третий рейх. На марке был изображен костел Визиток в Люблине. Однако поляки усматривали в этом противоположный смысл, ведь этот костел был построен в честь другого исторического события. Какого?": "Грюнвальдской битвы.",
  "Юмористическая газета \"Красная Бурда\" в своей \"Энциклопедии на букву Ш\" назвала ЭТО \"брюками, предназначенными для мужчин с толстыми ногами\". Назовите ЭТО.": "Шаровары.",
  "Первые женщины-дикторы центрального телевидения, стремясь выглядеть на экране как можно лучше, сами создавали свой \"имидж\" любыми доступными средствами. В качестве источника идей они использовали иностранные журналы мод, которые с большим трудом доставали в библиотеке. Из советских же журналов особой популярностью пользовался \"Огонек\", хотя он и не занимался модной тематикой. В чем же было его явное преимущество перед другими советскими журналами?": "Он был цветным.",
  "Автору вопроса Александру Чижову их Харцызска довелось видеть, как при помощи ЭТОГО практически на треть сократили название повести Конан-Дойля и почти в два раза название произведения Лопе де Веги. Если забыть о необходимости \"перемены\", то вместо ЭТОГО можно получить некое число. Какое число?": "2.",
  "Закончите одним английским словом во множественном числе хокку, найденное в Интернете: \"Вчера оно работало, а сегодня не работает. Это - ...\"": "Windows.",
  "Один известный художник отличался в работе крайней дотошностью. Так, чтобы как можно правдивее изобразить один из ветхозаветных сюжетов, он несколько раз посетил хирургическую операцию по удалению... Чего?": "... ребра.",
  "Прослушайте эпиграмму драматурга Петра Каратыгина: \"Глядит на всё он зорким взором, Насквозь его пронзает глаз, Он был бы славным (ПРОПУСК), Коль не вознесся б на Парнас\". Мы не просим Вас восстановить пропуск. Ответьте, на кого написана эта эпиграмма?": "На Николая Васильевича Гоголя.",
  "Социологи провели опрос среди менеджеров британских кинотеатров с намерением определить самые популярные фразы, произнесенные киногероями всех времен. Первое и четвертое места заняли фразы, сказанные одним киногероем. Воспроизведите любую из этих фраз.": "\"I'll be back!\" или \"Hasta la vista, baby!\"."
}