{
  "Прекрасный пол (женщины). 1. Некоторые феминистки заменяют при написании английскую букву \"a\" [эй], на \"y\" [уай] в ЭТОМ английском СЛОВЕ. 2. Арсен Гейц, создатель ЭТОГО, использовал в дизайне венец из 12 звезд из описаний образа Жены, облеченной в солнце из Откровения Иоанна Богослова. 3. ЭТО классическое ПРОИЗВЕДЕНИЕ вдохновило Чарльза Буковски на написание романа \"Женщины\", в котором описаны многочисленные любовные приключения своего литературного альтер эго Генри Чинаски. 4. ЭТО - термин, означающий барьер, ограничивающий продвижение женщин по служебной лестнице по причинам, не связанным с их профессиональными качествами. В буквальном же смысле ЭТО есть в большом зале Хогвартса, в автомобилях Тойота Сэра и в замке Пелишор. 5. Истоки ЭТОГО ОБРАЗА специалисты находят еще в библейской Саломее, из более позднего искусства ЕЮ были, например, коринфская невеста Гёте и Кармен Проспера Мериме.": "1. Woman. 2. Флаг Европейского союза {зачет: флаг Европы, флаг Совета Европы}. 3. \"Декамерон\". 4. Стеклянный потолок. 5. Женщина-вамп {зачет: фамм фаталь, роковая женщина}.",
  "Города. 1. По одной из версий, ЭТОТ украинский ОБЛАСТНОЙ ЦЕНТР получил свое название благодаря тому, что в тех местах очень хорошо росла рожь. 2. Последний камень в основание Петербурга, по словам Петра I, был заложен именно в ЭТОМ ГОРОДЕ. 3. Поэт Рафаэль Альберти вспоминал, что весть о событиях в ЭТОМ ГОРОДЕ сразила знаменитого художника, как удар бычьего рога. 4. В честь ЭТОГО канадского ГОРОДА была названа медведица, содержавшаяся в Лондонском зоопарке в 1920-х годах. 5. В ЭТОМ ГОРОДЕ Питер ван Мушенбрук прикоснулся к стержню, торчащему из прикрытого деревом стеклянного цилиндра, после чего заявил, что на повторное прикосновение ни за что не согласился бы.": "1. Житомир. 2. Полтава. 3. Герника. 4. Виннипег. 5. Лейден.",
  "Пятна. 1. ЭТИ ПЯТНА называют еще \"поцелуями солнца\". 2. Неизвестный автору до написания вопроса литературный фестиваль, проводимый в Новосибирске, называется \"ОНО\". 3. За светлые пятна вокруг глаз на фоне черного окраса головы обезьянки саймири получили ЭТО ПРОЗВИЩЕ, известное скорее благодаря чешуекрылому. 4. В стихотворении о тоске по России лирическая героиня Цветаевой не находит в своей душе ни одного ЕГО. 5. \"Резные бюсты женщин с перьями на голове, устремленные вперед\", \"Придворный клоун, который говорит что-то смешное и злое\" - это одно и то же ОНО.": "1. Веснушки. 2. \"Белое пятно\". 3. Мертвая голова. 4. Родимое пятно. 5. Пятно Роршаха.",
  "Повторное использование. 1. В одной статье говорится, что ДЕЛАТЬ ЭТО вполне нормально, опираясь на древние китайские традиции, и, ДЕЛАЯ ЭТО, даже можно лучше и полнее раскрыть вкус. 2. Единственный летавший в космос ОН был разрушен в 2002 году при обрушении крыши монтажно-испытательного корпуса. 3. В декорациях экранизации романа \"Трудно быть богом\", снятой Петером Фляйшманом, были позже сняты новые приключения ЭТОГО ГЕРОЯ американского романа. 4. В первый раз ЭТО использовалось для убийства Кето, во второй раз ЭТО подобным же образом использовалось против Атланта, позже - чтобы наказать Финея, и в последний раз - чтобы убить Полидекта, после чего ЭТО навеки было передано Афине. 5. Для повторного использования ИХ нужно сначала очистить, положив на дно фаянсовой посуды и посыпав им на спинку поваренную соль или питьевую соду или табак, затем посадить в пустую чашку, посыпать сахаром и вновь обмыть.": "1. Заваривать пакетики чая повторно {зачет: заваривать чай повторно, использовать чайные пакетики дважды и т.п.}. 2. Буран. 3. Янки {зачет: янки из Коннектикута, янки при дворе короля Артура}. 4. Голова Медузы Горгоны. 5. Пиявки.",
  "Прекрасный пол (в значении пола под ногами). 1. Правило пяти секунд является западным аналогом ЭТОГО нашего шуточного ПРИНЦИПА, применяемого зачастую к еде. 2. 1 марта ЕГО обнаружили лежащим на полу в малой столовой Ближней дачи, а уже 5 марта за девять дней до семидесятой годовщины со дня смерти Карла Маркса ОН скончался. 3. Англичанин Фредерик Уолтон получил патент на производство ЭТОГО МАТЕРИАЛА, который был по сути известным ранее материалом камптуликоном, но в его составляющих не было каучука. 4. В черно-белом фильме \"Лицо на полу бара\" ЕГО персонаж пытается написать мелом портрет женщины на полу в баре, чтобы доказать всем, что в прошлом был великим художником. Совсем невеселая история. 5. В центре карты из Мадабы, нанесенной в VI веке на пол православной Георгиевской церкви в Иордании схематично изображен ЭТОТ ГОРОД, а несколько в стороне можно разглядеть дельту Нила.": "1. Быстро поднятое не считается упавшим {зачет: \"Раз, два, три, микробы не успели\" и другие аналогичные фразы}. 2. Иосиф Сталин. 3. Линолеум. 4. Чарли Чаплин. 5. Иерусалим.",
  "Теплая тема. 1. ОНИ европейского происхождения относятся к теплокровной категории, к холоднокровной категории относят английских ИХ и тяжеловозов, а к горячекровным - арабских собратьев. 2. Именно ЭТИМ не поделился мальчишка Филька по прозвищу \"Да ну тебя\" с голодным конем в сказке Константина Паустовского. 3. По злой иронии, именно ЭТОЙ ЖЕНЩИНЕ принадлежал в XVIII веке Теплый Стан. 4. Британским войскам, базировавшимся в ЭТОМ ГОРОДЕ, вез теплые вещи затонувший в ноябре 1854 года корабль \"Черный принц\". Так что в холодную зиму солдаты, чтобы согреться, придумали себе новый головной убор. 5. Во многих европейских языках в названии ЭТОГО упоминаются мужчины: Михаил, Жуан, ДенИ, Мигел.": "1. Кони {зачет: лошади}. 2. [Теплый] хлеб. 3. Салтычиха {зачет: Дарья Николаевна Салтыкова}. 4. Балаклава. 5. Бабье лето.",
  "Товарищи Незнайки. 1. Учитывая, что ЭТО традиционно употребляют в ханукальные дни, можно подумать, что у американских полицейских вечная ханука. 2. Советский кинематограф учит и нас, и Сеню, что пистолет в ЭТО класть глупо. 3. Редакторы пакета старались, чтобы в темах было как можно меньше чистых ИХ. 4. Болельщики окрестили ЭТОГО футболиста севильской бестией и танком. 5. Расположенная между виском и глазом ОНА называлась \"убийцей\" и помогала сразить наповал.": "1. Пончики. 2. Авоська. 3. Знайки. 4. Жулио Баптиста. 5. Мушка.",
  "Чума на оба ваши дома! 1. В первом печатном издании \"Ромео и Джульетты\" Меркуцио призывал на дома Монтекки и Капулетти вовсе не чуму, а ЕГО. Интересная идея для любовной трагедии. 2. В историческом фильме Пола Верховена о средневековом замке зараженная чумой ОНА использовалась в качестве \"биологического оружия\". Во время войны ни о какой дружбе речь идти не могла. 3. Итальянский остров, где в средние века множество людей спасалось от эпидемии чумы, получил название в честь ЭТОГО СВЯТОГО. 4. В русском издании ЭТИМИ ТРЕМЯ СЛОВАМИ заканчивается название романа Габриэля Гарсиа Маркеса, начинающееся словом \"Любовь\". 5. В романе \"Дневник чумного года\" ЭТОТ АВТОР описал опыт человеческого выживания во время Великой чумы в Лондоне.": "1. Сифилис. 2. Собака. 3. Лазарь. 4. \"... во время чумы\". 5. [Даниэль] Дефо.",
  "Прекрасный \"Пол\" (матрица ...ПОЛ...). 1. Эпиграфом к ЭТОМУ ПРОИЗВЕДЕНИЮ служит цитата из произведения Байрона \"Мазепа\". 2. В Россию ЕЕ в 1845 году привез из поездки в Париж знаменитый танцовщик императорской труппы Петербурга Николай Осипович Гольц. 3. ОНИ бывают: поясные, овальные, парусные, блюдце, зонтик и, привычные нам, - луковицы. 4. Самыми известными ИМИ являются \"Вернись в Сорренто\", \"Ты хочешь быть американцем\", \"Влюбленный солдат\", \"О мое солнце\". 5. В карточных играх иногда присутствуют \"карты на погоны\", а вот в шахматах есть ТАКОЙ ОН.": "1. \"Полтава\". 2. Полька. 3. Купола. 4. Неаполитанские песни. 5. Эполетный мат.",
  "Вокруг спорта. 1. На постере социальной рекламы рядом изображен баскетболист с мячом в руке и человек с сигаретой. Подпись призывает обоих героев ДЕЛАТЬ ЭТО. 2. Мировая серия \"Воздушная гонка\", соревнование по аэробатике, проходит под эгидой ЭТОЙ австрийской КОМПАНИИ. 3. Игровой номер карлика-бейсболиста из одного юмористического сериала состоит из единицы, ЭТОГО и восьмерки. 4. По ЕГО словам, бОльшим оскорблением было то, что Рузвельт не удосужился прислать поздравительную телеграмму. 5. В одном из проектов для церемонии открытия Лондонской Олимпиады планировали создать искусственные облака из НЕЕ. Но задумка оказалась неоправданно дорогой.": "1. Бросать. 2. \"Red Bull GmbH\" {зачет: \"Red Bull\"}. 3. / {зачет: слэш, знак \"поделить\"}. 4. Джесси Оуэнс. 5. Овечья шерсть.",
  "Щиты. 1. ЭТОТ ЩИТ дал название еженедельному американскому журналу, посвященному музыкальной индустрии. Кстати, автор вопроса быстро и недорого напишет нужное количество тем \"своей игры\" для чемпионата вашего города или вуза. 2. Щиты павезы, использовавшиеся в XIV-XVI веках, имели специальные упоры, которые помогали фиксировать щит на земле и вести прицельную стрельбу из ЭТОГО. 3. ЕГО щит назывался Анкил. В Древнем Риме ежегодно в марте жрецы носили Анкил и 11 копий щита по городу. 4. Несмотря на то, что рост актера Ричарда Армитиджа составляет 1 метр 88 сантиметров, всемирную известность Ричарду принесла ЭТА РОЛЬ. 5. В НЕМ подразумевался гоплОн.": "1. Рекламный [щит] {зачет: билборд}. 2. Арбалет. 3. Марс. 4. Торин Дубощит. 5. Выражение \"Со щитом или на щите\" {зачет: \"С ним или на нем\"}.",
  "Финансовая тема. 1. Жадный Билли не желал платить ИХ ни за конфеты, ни за астры. 2. Жизнь миллионера Чарльза Йеркса положена в основу и ЭТОГО РОМАНА, и двух других частей трилогии. 3. Современная шутка утверждает, что, если ребенок заявляет \"А я в домике\", его партнеру по игре для победы достаточно назваться ЭТИМ СЛОВОМ греческого происхождения. 4. Рассматривая ЭТИ южноамериканские МОНЕТЫ, автор вопроса обратил внимание, что монета единичного достоинства имеет золотистый внешний обод и насыщенно белую, можно даже сказать сливочную середину. 5. Как ни странно, в 1486 году эрцгерцог Тироля Сигизмунд начал отливать ЭТИ МОНЕТЫ из серебра.": "1. Пиастры. 2. \"Финансист\". 3. Ипотека. 4. Реалы. 5. Гульдены.",
  "Прекрасный Пол (Пол - имя). 1. Грим участников ЭТОЙ ГРУППЫ строго фиксирован для каждого и не меняется много лет. Например, у солиста Пола Стэнли - черная звезда на правом глазу и алые губы. 2. Веселый пришелец Пол из одноименного фильма все время недоумевает, почему его сравнивают с ЭТИМ очаровательным ПЕРСОНАЖЕМ 1982 года. 3. Ныне ЕМУ принадлежат мольберт и очки Рене Магритта, а яблоко с одной из картин Магритта стало символом студии звукозаписи. 4. Новое имя ЕМУ дала \"политика возможного\". 5. Пол Дэвид Хьюссон уже давно именуется ТАК, даже супруга не называет ЕГО Полом, а использует краткое обращение Би.": "1. KISS. 2. E.T. [и ти]. 3. Пол Маккартни. 4. Пол Пот. 5. Боно.",
  "Докторская. 1. Пришелец из альтернативной реальности в сериале \"Грань\" чуть не выдала себя, спросив, кто такой ЭТОТ ДОКТОР, после комплимента ее ботинкам. 2. С одной стороны, ЭТО - Тимур, Георгий, Виктор и Владимир, с другой - ЭТО, например, Виталий, или Мартин, или Джуд. 3. Помимо ЭТОГО ДОКТОРА, был еще не столь дорогой доктор Рей, созданный годом раньше. 4. Фильм с Аль Пачино в главной роли является биографией ЭТОГО ЧЕЛОВЕКА и снят по книге с подзаголовком \"Между умирающими и мертвыми\". 5. ИМ посвящен \"Шизофренический блюз\" группы \"The Beat Caroline\" [зэ бит кэролайн].": "1. Доктор Мартенс {зачет: Мартен, Док Мартенс}. 2. Доктор Ватсон. 3. Доктор Гаше. 4. Джек Кеворкян. 5. Доктор Джекил и Мистер Хайд.",
  "Воинские специальности. 1. В известном анекдоте Штирлиц был весьма обижен, увидев на стене подъезда надпись \"Штирлиц - русский шпион\", и внес в написанное именно ТАКОЕ ИЗМЕНЕНИЕ. 2. ЕГО жизнь может оказаться такой же короткой, как и бетон полосы, говорится в одной из военных песен Владимира Высоцкого. 3. В некоторых локациях вышедшего в 1998 году юмористического квеста можно управлять и ЕЮ, а не только парой заглавных героев. 4. Причиной появления ЭТОГО ПРОЗВИЩА у уроженца Пльзеня стали чересчур агрессивные действия Стивена Ханта. 5. Вечерами 1994 года ИХ обычно можно было увидеть сначала в магаданском казино \"Империал\", а позже в питерском клубе \"Засада\".": "1. Заменил \"шпион\" на \"разведчик\". 2. Летчик. 3. Анка-пулеметчица. 4. Танкист. 5. \"Ночные снайперы\".",
  "Одежды. 1. На картине Карла фон Штейбена жизнь ЭТОГО МОНАРХА представлена в виде восьми двууголок, символизирующих этапы его жизни. 2. Одна флэшка необычной формы выполнена в виде ЭТОГО ПЕРСОНАЖА. Впитать она может несколько гигабайт информации. 3. До середины 1980-х годов на Тайване существовал странный обычай оплакивания покойных на похоронах: на место скорби прибывали девушки и начинался ОН. По версии местных жителей, обычай зародился, когда страной заправляли мафиози, скрывавшиеся и расправляющиеся друг с другом в ночных клубах. 4. На одном образовательном сайте как альтернатива ИМ использован хитон с рукавами. 5. В заглавие своего Живого Журнала русскоязычный пользователь Анри Берже, призывая читателей к искренности и открытости, вынес ЭТУ ФРАЗУ из пяти слов, слегка изменив цитату из классического произведения.": "1. Наполеон [Бонапарт]. 2. Губка Боб [Квадратные Штаны] {зачет: SpongeBob [SquarePants]}. 3. Стриптиз. 4. Пифагоровы штаны {зачет: штаны Пифагора}. 5. Оставь одежду всяк сюда входящий.",
  "Призраки. 1. ТАК зовут протагониста привидений Блинки, Пинки, Инки и Клайда. 2. В японской мифологии существует необычная разновидность призраков - икирё. Необычность в том, что икирё - это призраки ТАКИХ людей. 3. 6 апреля 2012 года был обнаружен один из НИХ, называвшийся \"Реуун Мару\". А в 1843 году об одном из НИХ поведал миру Рихард Вагнер. 4. Новость о выпуске в США сборника песен Бориса Гребенщикова культуролог Елена Киселева озаглавила \"ОН ездит по Америке\". 5. На картине Сальвадора Дали призрак ЭТОГО ХУДОЖНИКА способен послужить и столом. А многим известно о том, что ЭТОМУ ХУДОЖНИКУ служила носившая украшения Грит.": "1. Пакмен. 2. Живых. 3. Корабль-призрак. 4. Призрак рок-н-ролла. 5. [Ян] Вермеер [Делфтский].",
  "Название в цитате. Вопросы представляют собой цитаты из литературных произведений, в которых слово или слова, совпадающие с названием произведения, мы заменили на ПРОПУСК. В каждом вопросе вам нужно восстановить пропуск, назвав тем самым произведение. 1. \"А что Маша, ПРОПУСК?\". Я отвечал, что она осталась в крепости на руках у попадьи. \"Ай, ай, ай! - заметил генерал. - Это плохо, очень плохо. На дисциплину разбойников никак нельзя положиться. Что будет с бедной девушкою?\". 2. Я уверен, я уверен, что всё кончится прекрасно. ПРОПУСК, моя добрая, послушная ПРОПУСК! Ты так покорно лежишь у моих ног. 3. У одного африканского племени отличная от нашей система летосчисления. По их календарю сейчас на земле - ПРОПУСК. И кто знает, может быть, именно они правы и сейчас в бедности, крови и насилии занимается у нас радостная заря великой человеческой эпохи. 4. Я много хожу на скачки и обычно играю очень неплохо. Когда они отправляются на старт, я стою у ограды и иногда ПРОПУСК мне подсказывает, так, чуть-чуть: та лошадь или эта. 5. Они щекотали ему ноздри, у него на ногах они затеяли чехарду. Черные, радужно-зеленые, несчетные; а прямо против Саймона ухмылялся насаженный на кол ПРОПУСК.": "1. \"Капитанская дочка\" (А.С. Пушкин). 2. \"Тень\" (Е.Л. Шварц). 3. \"Эра милосердия\" (братья Вайнеры). 4. \"Сияние\" (С. Кинг). 5. \"Повелитель мух\" (У. Голдинг).",
  "Котики. 1. ЭТО грузинское ИМЯ образованно от имени Константин. 2. В интервью мистер Тофилд сказал, что вдохновение ему дают Хью, Джесс и Мэйси. А зовут Тофилда именно ТАК. 3. В эпизоде \"Летающий парень\" кот Саймона просто летает по квартире, пытаясь поймать ЕЕ. 4. По одной из версий, ЭТОЙ ФРАЗОЙ Анна Франк приветствовала своего воображаемого друга. 5. ЭТО историческое СОБЫТИЕ некоторые защитники животных считают карой за массовые убийства котов в увеселительных целях.": "1. Котэ. 2. Саймон. 3. Муха. 4. \"Hello, Kitty!\". 5. Эпидемия чумы {зачет: черная смерть, бубонная чума}.",
  "Делу - труба! 1. На памятнике, установленном в Новом Орлеане, ОН держит в своей крепкой руке трубу. 2. ОН был введен в Англии в 1660 году. Как следствие, население начало массовую перепланировку. 3. Одна из НИХ отводилась под камеры хранения, поэтому дымить могли только три, рассказывает сайт, посвященный киноляпам. 4. Польский шляхетский герб трубы, представляющий собой три исходящие из одной точки трубы, является вариацией трикселя - символа в виде трех исходящих из одной точки в разные стороны бегущих ноги. Триксель иногда называют трилучевой ЕЮ. 5. Голос британской актрисы Эммы Кларк известен миллионам людей благодаря ЭТОЙ \"ТРУБЕ\".": "1. Луи Армстронг. 2. Налог на дымовые трубы {зачет: по смыслу}. 3. Трубы \"Титаника\". 4. Свастика. 5. Лондонский метрополитен.",
  "Спальни. 1. В ЭТОЙ ЭКРАНИЗАЦИИ 1986 года роль скриптория \"сыграл\" дормиторий - монастырская спальня. 2. В ночь с 11 на 12 марта 1801 года в ЕГО спальне побывало минимум 13 человек. 3. ЕГО спальня была воистину королевской - декорирована в испанском стиле в черно-красной гамме, на полу лежал ковер красно-золотого цвета, потолок был зеркальным, стены отделаны черным бархатом и кожей. В спальне была установлена система видеонаблюдения, и ОН постоянно мог наблюдать за всем, что происходит в доме, и не тревожит ли что-нибудь дочь Лизу Мари. 4. Можно с уверенностью сказать, что в ЕГО бедной спальне в 1889 году из мебели были только кровать, два стула и небольшой столик. 5. Придворная должность паракимОмен - буквально \"тот, кто спит около императорской спальни\" - в Византийской империи была высшей среди тех, которые могли занимать ОНИ. Как говорится, доверяй, но проверяй.": "1. \"Имя розы\". 2. Павел I. 3. [Элвис] Пресли. 4. Ван Гог. 5. Евнухи.",
  "Гамма-тема. 1. Автор вопроса однажды увидел, что гамма обозначается в НЕЙ четырьмя точками. 2. Радостные чувства испытал французский физик Поль Виллард, когда в 1900 году открыл гамма-излучение при исследовании ЭТОГО металла. 3. Именно ИМ по национальности был Антонио Гамма, которого можно увидеть вместе с Александром Суворовым на памятнике, установленном 19 июня 1999 года. 4. Фанаты знаменитой гепталогии, конечно, знают, что именно ЭТА Гамма созвездия Орион\" стала убийцей Альфы созвездия Большой Пес. 5. Венгерская гамма - октавный звукоряд, встречающийся в музыке самых разных стран Европы и часто используемый в своем творчестве Жоржем Бизе. Второе название венгерской гаммы - ТАКАЯ гамма.": "1. Азбука Брайля {зачет: азбука для слепых}. 2. Радий. 3. Швейцарец. 4. Беллатриса {зачет: Беллатрикс}. 5. Цыганская [гамма].",
  "Музыка и музыканты. 1. Согласно исследованиям ученых, в большинстве своем ОНИ глуховаты на левое ухо. 2. В рассказе Владимира Набокова ОНИ названы гуслями Полевого духа. 3. Феликс Кривин в миниатюре на тему мифов назвал ИХ сокровищем для меломана. Можно сказать, настоящее золото. 4. На концерте школьного оркестра в сериале \"Симпсоны\" объявление для зрителей гласило: \"ОНИ должны быть телесного цвета\", чтобы дети не обиделись. 5. ЭТО ВЫРАЖЕНИЕ, по одной из версий, означает \"начать звонить во все колокола, в том числе и в самые большие\".": "1. Скрипачи. 2. Колокольчики {зачет: колокольчиковые}. 3. Уши Мидаса {зачет: ослиные уши}. 4. Беруши {зачет: затычки в уши}. 5. Удариться во все тяжкие {зачет: во все тяжкие, пуститься во все тяжкие}.",
  "Прогуляемся по Парижу. 1. Распространена версия, что прототипом актрисы Жоан Маду, героини ЭТОГО РОМАНА, стала Марлен Дитрих. 2. Описывая Париж, Алексей Филановский написал, что возле музея ЭТОГО МАСТЕРА какие-то граждане пытаются всучить ключи от какого-то французского городка. 3. Фильм, в котором главные роли сыграли девушки - Мария Миронова и Елизавета Боярская, - Алла Сурикова на этот раз назвала именно ТАК, что больше соответствует действительности. 4. В мультфильме \"Про Сидорова Вову\", в котором избалованного мальчика забрали служить в армию, отбой называют ЭТИМИ ПЯТЬЮ СЛОВАМИ. 5. В конце XVIII века ТАМ проживало около четырех тысяч человек, разделенных на роты и занимавшихся в основном сапожничеством или работой в мастерских гобеленов.": "1. \"Триумфальная арка\". 2. Роден. 3. \"Человек с бульвара Капуцинок\". 4. Праздник, который всегда с тобой. 5. Дом инвалидов.",
  "Ответы. 1. Для ЭТОГО религиозного ТЕЧЕНИЯ одним из основополагающих трудов являются написанные в 1723 году \"Поморские ответы\", полемизирующие с \"Разлагольством о вере\" иеромонаха Неофита. 2. ЭТА ПОГОВОРКА была названием выходившей на канале ОРТ викторины, в кажом выпуске которой принимали участие по семь детей. 3. Считается, что именно ОНО вдохновило на ответы и гарнизон советской военно-морской базы Ханко в октябре 1941 года, и житомирских партизан в июле 1943 года, и пинских партизан в марте 1944 года. 4. \"Вот тут, дом именно с ТАКИМ номером... Прямо здесь!\" - вскоре после прозвучавшей фразы Земля была уничтожена. 5. Первоисточником ЭТОЙ крылатой ФРАЗЫ считают слова из сатиры Лукиана, в которой Прометей говорит: \"Ты берешься за молнию вместо ответа\".": "1. Старообрядчество. 2. Семь бед - один ответ. 3. Письмо запорожцев турецкому султану. 4. 42. 5. \"Юпитер, ты сердишься, значит, ты не прав\".",
  "Из согласных только \"С\". 1. Герои книги Юлиуса Фучика и Богумилы Силовой - Слава, Ольга и Сашенька, странствуют по миру в поисках находящихся в бедственном положении людей. А символизируют герои именно ЭТО. 2. ЭТО слово в переводе с латыни означает \"заседание\". Сдавайте ваши ответы! 3. На получение национального домена верхнего уровня .ss была подана заявка ЭТОЙ страной. И хотя регистрация прошла успешно, домен всё еще не функционирует. 4. Своим названием ОНА обязана крылатому коню. А одно из ЕЕ дочерних подразделений именуется \"Pegatron\". 5. В ЕГО менее известном произведении \"толстый кот, лениво хвостом шевеля, дразнит бабочек\".": "1. [Сигнал] SOS. 2. Сессия. 3. Южный Судан. 4. \"Asus\". 5. Исса.",
  "1918 год. 1. Всю ночь 15 марта 1918 года перед началом Первого Кубанского похода Добровольческой армии, который известен еще и как ТАКОЙ поход, лил дождь, а на утро ударил мороз. А вот знаменитое ТАКОЕ сооружение было создано в России почти на 180 лет раньше. 2. 28 апреля 1918 года ОН умер в тюрьме Терезинштадта, который, в принципе, является чешским городом, но на тот момент входил в состав Австро-Венгрии. 3. В 1918 году ЭТОТ ПИСАТЕЛЬ изменил свое второе имя Пауль на другое в связи со смертью матери. 4. Название ЭТОГО НАСЕЛЕННОГО ПУНКТА в Черниговской области можно прочесть на выпущенной в 1998 году юбилейной монете, аверс которой выполнен в виде винтовочного прицела. 5. В ЭТОТ летний ДЕНЬ 1918 года родился Ингмар Бергман, которого кинокритики хвалили за использование революционных приемов построения фильма и разрушение многих стереотипов.": "1. Ледяной. 2. [Гаврило] Принцип. 3. [Эрих Мария] Ремарк. 4. Круты. 5. 14 июля.",
  "Сладости. 1. С некоторого времени на упаковке ЭТОЙ СЛАДОСТИ стали изображать две вертикальные палочки в круге, напоминающие как знак \"пауза\" на проигрывателе, так и саму сладость. 2. Повар, впервые приготовивший ЭТУ СЛАДОСТЬ, явно удостоился большой похвалы от турецкого султана Фатиха. 3. По одной из версий, ЕГО название - просто искажение слова \"неаполитанский\". 4. Kinder Joy - это вариация Киндер-сюрприза из другого вида шоколада и в более крепкой оболочке для ТАКИХ регионов. 5. Вспомните, КАК ЗВАЛИ кондитершу XVIII века Полмье, которая пекла пирожные для зятя Людовика XV.": "1. Twix. 2. Пахлава. 3. Торт Наполеон. 4. Жарких {зачет: с южным, жарким или тропическим климатом}. 5. Мадлен.",
  "Листья. 1. В Бразилии ЕГО называют \"folha seca\" [фОлья сЕка]. 2. ЭТОМУ УРОЖЕНЦУ Доборьяна принадлежит произведение \"Листок из альбома\". 3. Листья ЭТОГО РАСТЕНИЯ входят в состав лечебных препаратов \"Капсин\" и \"Салинимент\". Объедаться данными препаратами не рекомендуется. 4. Задание написать продолжение сонета Цурэна \"Как лист увядший падает на душу\" было одним из первых нелегких заданий для первокурсников филологического факультета ЛГУ в 80-х годах. Цурэн является персонажем ЭТОЙ ПОВЕСТИ. 5. Считается, что Джон Уиттьер сжег ИХ в 1855 году, посчитав оскорбительными, а Томас Хиггинсон был возмущен, что сам автор не сделал того же.": "1. [Удар] \"сухой лист\". 2. [Ференц] Лист. 3. Белена. 4. \"Трудно быть богом\". 5. \"Листья травы\".",
  "Двери. 1. Номер на двери дома номер десять по ЭТОЙ УЛИЦЕ немного неровно прибит, а дверь открывается только изнутри, но, полагаем, мистер Кэмерон чувствует себя в нем весьма комфортно. 2. Русским названием фильма с Гвинет Пэлтроу о том, как всё в жизни может изменить небольшая мелочь, например, успеть вскочить в вагон метро или решить дождаться следующего, стало ЭТО ПРЕДУПРЕЖДЕНИЕ. 3. Семья Бани Шайба и все их слуги именуются \"хрям-агалары\" и уже около 1400 лет являются хранителями ключей от ЭТОГО. 4. ЭТОМУ УРОЖЕНЦУ деревни Петровичи посвятил свой роман \"Двери в песке\" фантаст Роджер Желязны. 5. Эпиграфом к эссе Хаксли служит цитата из Уильяма Блейка о том, что если бы двери восприятия были чисты, всё предстало бы человеку таким, как оно есть - бесконечным. Очищает свои двери восприятия автор неоднозначного эссе при помощи ЭТОГО АЛКАЛОИДА.": "1. Даунинг-стрит. 2. Осторожно, двери закрываются. 3. Кааба. 4. Айзек Азимов. 5. Мескалин.",
  "Дочери. 1. В балете \"Дочь фараона\" Гвадалквивир, Конго, Темза, Эльба, Нева и Тибр с притоками и ручейками танцуют вокруг кораллового трона, на котором восседает ОН. 2. Ни одна из дочерей ЭТОГО ЦАРЯ не вышла замуж, но зато трое из его сыновей впоследствии царствовали, причем двое даже одновременно. 3. ЭТО ПОНЯТИЕ было предложено Юнгом, сам Фрейд никогда его не использовал. 4. В опере Доницетти с ТАКИМ НАЗВАНИЕМ главную героиню, когда-то найденную младенцем на поле боя, зовут Мари. Был бы герой - возможно, звали бы Ваня. 5. В конце повести девочка Рони дает ЭТУ неожиданную КЛЯТВУ.": "1. Нил. 2. Алексей Михайлович. 3. Комплекс Электры. 4. \"Дочь полка\". 5. Никогда не быть разбойником.",
  "Восьмиугольная тема. 1. Под площадью Октогон, являющейся достопримечательностью ЭТОЙ европейской СТОЛИЦЫ и расположенной на пересечении проспекта Андраши с Большим бульварным кольцом, проходит линия метро, которой уже больше ста лет. 2. Герб ЭТОЙ среднеазиатской СТРАНЫ имеет форму восьмигранника. В центре герба изображен Янардаг - ахалтекинский конь первого и пожизненного Президента. 3. Традиционная огранка ЭТИХ драгоценных КАМНЕЙ имеет восьмиугольную форму. И не нужно надевать очки, чтобы в этом убедиться. 4. \"Индийская перевёртка\" восьмиугольной формы - не что иное, как ОНА. До нашего времени дошло всего 22 экземпляра. 5. ОН состоял из чудесных трех башен, средняя из которых была восьмиугольной формы со спиральным пандусом, который вел в верхнюю башню, где горел огонь.": "1. Будапешт. 2. Туркмения. 3. Изумруды. 4. Почтовая марка. 5. Александрийский маяк {зачет: Фаросский маяк}.",
  "Странные валюты. 1. В 1988 году была выпущена сувенирная купюра номиналом в один миллион долларов, которая использовалась Международным клубом миллионеров в качестве ЭТОГО. 2. Непонятно, зачем создатели меняли порядок, но факт остается фактом: один долларофунт из английского мини-телесериала \"Красный карлик\" равен ста ИМ. 3. В свое время специально к одесской Юморине выпускались сувенирные монеты, на которых был изображен Арман дю Плесси Ришельё. ЭТО их название всего одной буквой отличалось от названия реально существовавших монет. 4. ЭТА неофициальная ВАЛЮТА была создана группой американских энтузиастов в 1996 году. Руаль был оценен в два раза больше, чем Роберт. 5. Монеты достоинством пять долларов, выпущенные в 2010 году Республикой Палау, выпускаются в капсулах и противоречат ЭТИМ СЛОВАМ.": "1. Членский билет. 2. Пенниценты. 3. Дюкат {зачет: золотой дюкат, серебряный дюкат}. 4. Антарктический доллар {зачет: доллар Антарктиды}. 5. \"Деньги не пахнут\".",
  "Теплый прием. 1. Во время душевнейшего, по воспоминания гостя, приема в Японии переводчик Таку Ягава подарил ЕМУ перевод ЕГО собственной книги на японский с дарственной надписью: \"На память о радостнейшей встрече в Токио. Желаю Вам, Вашей супруге Валентине Ивановне и ангелочкам дочкам Елене и Галине хорошего здоровья, счастливой жизни и дальнейших еще больших успехов и в космосе, и на Земле\". 2. 6 января 2013 года ОН прибыл в город Саранск, где руководство Республики Мордовия предложило ЕМУ должность министра культуры Мордовии, прописку, а также на выбор - квартиру либо собственный дом. 3. В книге супругов Голон граф Жоффрей де Пейрак оказал невероятно теплый прием молодому королю Людовику XIV, но всё было столь хорошо и роскошно, что в ответ от завистливого монарха графу предназначался еще более теплый прием в Париже на ЭТОЙ ПЛОЩАДИ. 4. Племя валла-валла дважды встретилось с экспедицией ЭТИХ ДВОИХ и вождь оба раза оказал им очень радушный прием. Они гостили у вождя несколько дней, а Уильяму тот даже подарил белого коня. 5. Русскому посланнику в Гамбург Сергею Салтыкову по пути был оказан необычайно радушный прием в ЭТОМ ГОРОДЕ благодаря письму от высокопоставленной покровительницы, а вот прием киногардемаринов, отправленных посланниками в этот же город был омрачен заточением в доме герцогини.": "1. Юрий Гагарин. 2. Жерар Депардье. 3. Гревская площадь {зачет: Площадь Отель-де-Виль}. 4. [Мериуэзер] Льюис и [Уильям] Кларк. 5. Цербст.",
  "...ПОР... 1. Идддея имммени ЭТТТОГО ПППЕРСОНАЖА пппришла Фффрицу Фффриллингу из дддетства: у дддвух его ппполных оддднокласников ббыли клллички, стттавшие иммменем и фффамилией. 2. Британка Адель Морзе рассказала, что, создавая ЭТО ТВОРЕНИЕ, допустила ошибку, так как только перешла от мелких зверушек к более крупным работам. Впрочем, хитрой британке удалось заработать на продаже ЭТОГО 330 фунтов стерлингов, а в описании лота на интернет-аукционе было сказано, что ЭТО ТВОРЕНИЕ выглядит так, будто хочет стать человеком. 3. Ежегодно в ЭТОМ ГОРОДЕ проводится \"Снежный фестиваль\", который привлекает более двух миллионов туристов со всего мира. Городу не привыкать. 4. Фильм, названный ЭТОЙ ФРАЗОЙ из четырех слов был снят в 1981 году режиссером Юрием Озеровым. В фильме прозвучали такие произведения, как \"Шествие\", \"Миг удачи\" и \"Мне с детства снилась высота\". 5. ОН - это оттенок зеленого. Чтобы взять этот вопрос, у вас есть всего несколько секунд.": "1. Порки Пиг {зачет: Порки, Поросенок Порки}. 2. Упоротый лис {зачет: упоровшийся лис, упоротая лиса}. 3. Саппоро. 4. \"О спорт, ты - мир!\". 5. Цвет папоротника {зачет: папоротник}.",
  "Млекопитающие. 1. На рекламном плакате \"Фольксваген\" представлена система определения усталости. На плакате ОНИ не могут перепрыгнуть высокое заграждение. 2. Мафиозный бухгалтер из одного сериала призывает ганстеров к экономии: ведь остальную ЕЕ часть тоже можно использовать. 3. На сегодняшний день в Базе Вопросов можно найти уже 57 вопросов, обыгрывающих ЭТО ПРОИЗВЕДЕНИЕ. Ну сколько можно повторять одно и то же? 4. В сериале \"Bugs\" в ЕГО роли была закрытая в заминированном сейфе улика. 5. В португальской пословице ОН умер оттого, что долго думал.": "1. Овцы. 2. Лошадь. 3. \"День сурка\". 4. Кот Шрёдингера. 5. Осел.",
  "Интернет. 1. На одной карикатуре ОН поздравляет детей с Новым Годом словами: \"Дорогие дети! Дед Мороз - это мама и папа\". 2. На странице обоев Викиликс России посвящены отдельные фотомонтажи: например, Красная площадь с НИМИ в человеческий рост и надписью \"Наслаивая ложь. Вынашивая правду\". 3. 1 апреля 2010 года онлайн-продавец компьютерных игр GameStation внес в пользовательское соглашение, которое покупатели должны прочитать перед совершением оплаты, пункт, согласно которому в стоимость товара кроме денег входит еще и ОНА. Подавляющее большинство покупателей пошли на сделку. 4. Разработчик Дмитрий Ромахин, сыронизировав над работой почты России, разработал сервис электронной почты: теперь вы можете написать признание в любви, разоблачение или другое смелое по содержанию письмо и положиться на случай. В названии сервиса фигурирует ЭТА ФАМИЛИЯ, а на эмблеме изображено животное. 5. В 2007 году группа \"Nine Inch Nails\" пригласила поклонников \"заплыть\" в НЕЕ, что не помешало их альбому занять второе место в списке \"Billboard\".": "1. WikiLeaks {зачет: Джулиан Ассанж}. 2. Матрешки. 3. Душа. 4. Шрёдингер. 5. \"Пиратская бухта\".",
  "Подсвечники. 1. \"ОНА с канделябрами\" - название картины Рафаэля Санти, которую можно увидеть в Художественном музее Уолтерса в Балтиморе. 2. Участвуя в ЭТОМ, пристав Цитович и штаб-капитан Жегалов использовали канделябры. 3. На привокзальной площади ЭТОГО российского ГОРОДА таки стоит монумент в форме подсвечника-меноры. 4. В ЭТОЙ СТРАНЕ можно увидеть 128-метровый Канделябр Паракаса. 5. Мексиканский актер Херман Вальдес попросил заменить свою фигуру на обложке ЭТОГО на подсвечник. И поделом - не заслужил Вальдес чести войти в клуб таких именитых личностей, как Марлен Дитрих, Марлон Брандо или Боб Дилан.": "1. Мадонна. 2. Дуэль. 3. Биробиджан. 4. Перу. 5. [Альбом] \"Sgt. Pepper's Lonely Hearts Club Band\" (\"Оркестр клуба одиноких сердец сержанта Пеппера\").",
  "Прообразы и прототипы. 1. Персонажи \"Театрального романа\" Булгакова к концу произведения начинают серьезно сомневаться, что \"теория\" режиссера Ивана Васильевича работает, но в реальности у системы ЭТОГО ЧЕЛОВЕКА, послужившего прототипом Ивана Васильевича, есть сторонники по всему актерскому миру. 2. Прообразом ЭТОЙ ДЕВУШКИ была племянница Зигмунда Фрейда - Лили Фрейд, которую любил автор Ханс Лайп, но Лили ушла к актеру Арнольду Марле. 3. ЭТОТ ЧЕЛОВЕК стал не только прототипом героя повести, но и оперы, в которой есть сцена \"Медкомиссия\", где главный герой по имени Алексей танцует. 4. В стихотворении в конце своей второй книги ОН вспоминает июльский милый вечер и прогулку на лодке с девочками-сестрами. 5. Шарлотта Буфф была причиной переживаний молодого Иоганна Гёте и стала прообразом возлюбленной ЭТОГО ГЕРОЯ.": "1. [Константин Сергеевич] Станиславский. 2. Лили Марлен. 3. Алексей Маресьев {незачет: Мересьев}. 4. Льюис Кэрролл. 5. Юный Вертер.",
  "Сумасшедшая тема. 1. Отец Карла VI Безумного носил ЭТО ПРОЗВИЩЕ, не зря же говорят, что природа на детях отдыхает. 2. Название романа кажется более понятным, если знать, что название ЭТОЙ ПТИЦЫ на сленговом английском часто обозначает сумасшедшего. 3. На ЭТОЙ УЛИЦЕ располагались офисы основных рекламных агентств США, вследствие чего их сотрудников прозвали \"безумцами\". 4. Одним из первых персонажей, удовлетворяющих клише \"безумный ученый\", Википедия называет ЭТОГО древнего ГРЕКА. 5. В романе \"Большие пожары\", вышедшем в 1927 году, есть психически здоровый персонаж, который, тем не менее, попадает в сумасшедший дом. Он носит ТАКУЮ ФАМИЛИЮ, которая совпадает с видом зимнего укрытия.": "1. Мудрый. 2. Кукушка. 3. Мэдисон [авеню]. 4. Дедал. 5. Берлога.",
  "Зарубежный шоу-бизнес. 1. Эффект Стрейзанд - феномен, выражающийся в том, что попытка удалить определенную информацию приводит лишь к ее более широкому распространению. В описании эффекта упоминается ЭТОТ живший более двух тысяч лет назад ЧЕЛОВЕК. 2. Журнал \"Forbes\" в 2012 году назвал ЕГО третьим среди самых влиятельных знаменитостей в мире, что не помешало прессе в его родной Канаде отчитать ЕГО как мальчишку за неподобающий вид на визите к премьер-министру. 3. Во время концерта в 2002 году ОН разбил на сцене модель американского танка. Позже он извинился и сказал, что протесты были частью \"очень эмоциональной\" реакции на начало войны в Ираке и гибель двух южнокорейских школьниц от рук американских военных. В общем, психанул. 4. В 2001 году вышел альбом певицы Кэти Хадсон в стиле христианского рока, спустя семь лет уже были поп-мелодии, фривольные костюмчики, знаменитый поцелуй и ЭТО новое ИМЯ. 5. На некоторых обложках альбомов Эла Янковича присутствует число 27, которое символизирует ЭТО. Элементарный вопрос.": "1. Герострат. 2. Джастин Бибер. 3. PSY {зачет: Псай, Сай, Пак Чэ Сан}. 4. Кэти Перри. 5. Алюминий.",
  "Сижу за решеткой. 1. Лондонский епископ Ральф Ламбард был не только первым узником Тауэра, но и первым, кто смог СДЕЛАТЬ ЭТО. 2. На ЭТОМ ОСТРОВЕ нет ни одной колонии пеликанов, да и колонии для особо опасных преступников уже давно нет: сейчас она превратилась в музей. 3. Один из узников, Бельбёнуа, в своих мемуарах назвал Кайеннскую каторжную тюрьму \"Сухой ЕЮ\". Хотя в заключении он потерял все зубы, но голову сохранил. 4. Из-за своего происхождения ЭТОТ ХУДОЖНИК был выслан из Москвы, где и увидел знаменитый тракт. Кстати, ко времени написания картины заключенных уже давно отправляли поездами. 5. Герои фильма \"Продюсеры\" пишут в ЭТОЙ ТЮРЬМЕ мюзикл \"Узники любви\" и исполняют мюзикл там же.": "1. Совершить побег из Тауэра. 2. Алькатрас. 3. Гильотина. 4. Исаак Левитан. 5. Синг-Синг.",
  "Кефир. 1. Ровно в СТОЛЬКО ЧАСОВ планировал допить бутылку кефира лирический герой песни группы \"Чайф\". 2. Жители Кавказа готовили кефир в больших бурдюках. Причем емкости выносили на дорогу, чтобы каждый прохожий мог СДЕЛАТЬ ЭТО с лежащим бурдюком и ускорить процесс брожения. 3. В ЭТОМ ПРОИЗВЕДЕНИИ братьев Стругацких все сотрудники Управления были склонны пить кефир. 4. Интересно, что, по одной из версий, название ЭТОГО ГОРОДА происходит от хантыйского слова \"нях\", что означает \"улыбка\". 5. Легенды говорят, что когда пророк Магомет пришел к горе Эльбрус, то подарил местным жителям кефирный гриб. Достал Магомет свой дар именно ОТТУДА. Интересно, дарил ли кефирный гриб хоббитам Гэндальф.": "1. 10. 2. Пнуть бурдюк ногой {зачет: по смыслу}. 3. \"Улитка на склоне\". 4. Нягань. 5. Из посоха.",
  "Вымышленные земли. 1. Известный писатель придумал ЭТОТ вымышленный КОНТИНЕНТ, буквально переведя название населенного людьми мифического мира, находящегося посередине между небесами и преисподней. 2. Борис Заходер перевел ЭТО НАЗВАНИЕ как \"Гдетотам\". 3. Многие зарубежные исследователи творчества Джорджа Оруэлла полагают, что последние три буквы в названии супердержавы Евразия означают не Азию, а ЕЕ. 4. Название ЭТОМУ вымышленному КОРОЛЕВСТВУ, скорее всего, дал реально существующий итальянский город, расположенный на реке Нера. На флаге ЭТОГО КОРОЛЕВСТВА изображен красный лев. 5. Сам автор вымышленную страну, где происходило действие большинства произведений, ТАК не называл. Впервые ЭТО СЛОВО употребил советский критик Корнелий Зелинский. Название страны всего одной буквой отличается от крупнейшего в своем роде географического объекта. Из известных жителей можно выделить Фрэзи Грант, Санди Прюэля, Артура Грея...": "1. Средиземье {зачет: Middle-earth}. 2. Неверленд. 3. Россия. 4. Нарния. 5. Гринландия.",
  "Транспорт. 1. В 1888 году супруга автомобилестроителя Карла Бенца взяла автомобиль мужа и совершила на нем поездку с сыновьями из Мангейма в Пфорцгейм. За день автомобилисты преодолели в общей сложности 106 км. Несколько раз путешественникам пришлось заезжать в аптеку по ЭТОЙ ПРИЧИНЕ. 2. В Норвегии ДЕЛАТЬ ЭТО не принято, так как считается, что таким образом вы подчеркиваете свое физическое превосходство. 3. Премию Дарвина в 1999 году получила офисная сотрудница, попавшая в серьезную аварию. Вовремя затормозить виновнце происшествия помешали именно ОНИ. 4. На одной карикатуре ОН назван самым прилежным из молодых матросов на судне капитана Фрейда. 5. Лицо ЭТОЙ ПАССАЖИРКИ дилижанса походило на румяное яблоко, а пальцы - на связку коротеньких сосисок.": "1. Заправиться бензином {зачет: купить топливо и т.п. по смыслу}. 2. Уступать в транспорте место пожилым людям {зачет: уступать место в транспорте, уступать место женщинам и т.п.}. 3. Длинные каблуки. 4. [Карл Густав] Юнг. 5. Пышка {зачет: Элизабет Руссе}.",
  "Плохая тема. 1. ИМ был циничный убийца Сентенца по прозвищу Ангельские глаза в фильме 1966 года. 2. Плохо спроектированная, слабо структурированная, запутанная и трудная для понимания программа называется термином, содержащим ЭТОТ ПРОДУКТ ПИТАНИЯ. 3. Понятие \"хронофаги\", обозначающее любые отвлекающие объекты, мешающие и отвлекающие от основной деятельности, работы и других запланированных дел, предстало в одном из произведений Стивена Кинга в образе ИХ. 4. Ответьте, что мы заменили на \"ТАКОЙ ОН\" и \"СЯКОЙ ОН\". На смену ТАКОМУ ЕМУ в 1377 году пришел СЯКОЙ ОН, установивший подушную подать, которая стала причиной восстания Уота Тайлера в 1381 году. 5. Песня Майкла Джексона \"Bad\" задумывалась как дуэт с ЭТИМ плохим ПАРНЕМ американской эстрады. Однако он отказался спеть с королем поп-музыки.": "1. Плохим {зачет: Bad}. 2. Спагетти. 3. Лангольеры. 4. Хороший парламент и Плохой парламент. 5. Принс {зачет: Принц}.",
  "Плодовая тема. 1. ЭТО СЛОВО было введено португальцами и соответствует оригинальному названию \"гаунь\". Для назначения гаунем требовалось пройти сложную процедуру экзаменации. 2. Статья Википедии об ЭТОМ ФРАЗЕОЛОГИЗМЕ упоминает вторжение в Гватемалу, организованное компанией \"Юнайтед фрут компани\". 3. Ответьте двумя словами, КАКИЕ плоды стали названием песни Владимира Высоцкого, в которой упоминается апостол Петр. 4. ЭТИМ СЛОВОМ называлась статья о товарищеском матче, в котором футбольная сборная Украины разгромила практически не оказавшую сопротивление сборную Эстонии. 5. Корзину именно ИХ съел Роберт Гиббон Джонсон на глазах пораженных жителей штата Нью-Джерси 26 сентября 1820 года.": "1. Мандарин. 2. Банановая республика. 3. Райские яблоки. 4. Груша. 5. Помидоры.",
  "Выходы. 1. Анатолий Соловьев ДЕЛАЛ ЭТО 16 раз. Но нам более известно, как ЭТО один раз СДЕЛАЛ Алексей. 2. Лирический герой одной песни приходит к ЭТОМУ печальному ВЫВОДУ и вспоминает метрополитен. 3. Первым ЭТОТ МЕТОД использовал журналист Уоррен Митофски в 1967 году. Кстати, дело было в Кентукки, и действительно победил Луи Нанн. 4. Первым боксером, совершившим ЭТО, недавно стал пуэрториканский спортсмен Орландо Крус. На вопросы журналистов об ЭТОМ Крус ответил, что хочет быть самим собой. 5. Массовое движение, призывающее СДЕЛАТЬ ЭТО, носит название туйдан. За последние восемь лет было написано более 100 миллионов заявлений о туйдане.": "1. Выход в открытый космос. 2. Выхода нет. 3. Экзит-полл {зачет: опрос на выходе}. 4. Каминг-аут. 5. Выйти из Коммунистической партии Китая.",
  "Одеяла. 1. Разработанный в 1945 году американцами и британцами план по борьбе с НИМИ назывался \"Большое голубое одеяло\" и предусматривал увеличение истребительных групп, прикрывающих авианосцы и более активное использование радаров, позволяющих заблаговременно обнаружить воздушную угрозу. 2. ЭТО ПРОИЗВЕДЕНИЕ, написанное в 1921 году, начинается словом \"Одеяло\". Сам автор называл ЭТО ПРОИЗВЕДЕНИЕ \"наркомздравом\". 3. Вам нужно ответить за тридцать, как называется самец животных, из шкур которых делают одеяла дюрханы. 4. Название ЭТОГО ЖАНРА классической поэзии происходит от слова со значением \"лоскутное одеяло\", а вовсе не от сотни. 5. В парадную форму солдат ЭТОГО войскового ПОДРАЗДЕЛЕНИЯ входит синее шерстяное одеяло, носящееся на поясе под ремнем. Чужие традиции тяжело понять...": "1. Камикадзе. 2. \"Мойдодыр\". 3. Козел. 4. Центон. 5. [Французский] Иностранный легион.",
  "Бестолковый словарь. 1. ЭТОТ бытовой ЭЛЕКТРОПРИБОР бестолковый словарь определяет как \"тамада\". 2. ЭТО древнегреческое СЛОВО бестолковый словарь определяет как \"поэзия\". Действительно, поэзия - могущественная сила. 3. ЭТУ ПЕСЕНКУ бестолковый словарь определяет как \"лотерея\". 4. ЭТУ рабочую СПЕЦИАЛЬНОСТЬ бестолковый словарь определяет как \"донор\". 5. ЭТО ПРАЗДНОВАНИЕ бестолковый словарь определяет как \"марафон\". Преувеличили раз в десять.": "1. Тостер. 2. Стихия. 3. Шансонетка. 4. Кровельщик. 5. Застолье.",
  "Романы XIX века. 1. При написании ЭТОГО РОМАНА автор основывался на реальной судьбе судна \"Эссекс\". Хотя после того как \"Эссекс\" был протаранен и затонул, спастись удалось двадцати морякам, а не одному, как в романе. 2. В Топ-10 рейтинга продаж книжного магазина \"Читайка\" за январь 2013 года только ЭТО русскоязычное ПРОИЗВЕДЕНИЕ было написано в XIX веке. 3. Важным фактором для резонансности постановки ЭТОГО РОМАНА стало то, что \"Mercury Theatre on the Air\" не имело спонсора и, как следствие, рекламные объявления не прерывали трансляцию. 4. Кроме произведения, ставшего основоположником ЭТОГО ЖАНРА, в XIX веке было написано всего несколько подобных произведений, среди которых в первую очередь выделяется \"Пан Тадеуш\" Адама Мицкевича. 5. После опытов над ЭТИМ ПРЕДМЕТОМ, вынесенным в заглавие романа, механик заявил, что верит в Бога, а химик заявил, что верит в дьявола.": "1. \"Моби Дик\". 2. \"Анна Каренина\". 3. \"Война миров\". 4. Роман в стихах. 5. Шагреневая кожа.",
  "Радуга. 1. В славянской мифологии считалось, что тот, кого коснулась радуга, становится Планетником и находится во власти ЕГО молний. 2. В 1924 году французский экономист Шарль Жид изготовил ЭТО для празднования Международного дня кооперативов. Жид подчеркивал, что ЭТО символизирует единство в разнообразии и мощность света, просвещения и прогресса. 3. Художник Джон Эверетт Милле использовал на своей картине радугу как грустный символ прекрасного, но недоступного ТАКОЙ девушке. 4. Вам не потребуется особого труда, чтобы ответить, на каком из спутников, одном из крупнейших в Солнечной системе, ученые предполагают высокую вероятность существования радуг. 5. Поэт Джон Китс в своем стихотворении \"Ламия\" обвиняет ЭТОГО ЧЕЛОВЕКА в развенчании красоты и чудесности радуги.": "1. Перун. 2. Радужный флаг. 3. Слепой. 4. Титан. 5. Исаак Ньютон.",
  "Иннокентии. 1. Вулкан Вениаминова свое название получил в честь митрополита Иннокентия и является высочайшей точкой ЭТОГО американского ПОЛУОСТРОВА. 2. Под ЭТИМ тронным ИМЕНЕМ вошел в историю Пьетро Микеланджело деи Конти, правление которого не заладилось с самого начала, ведь избранный на конклаве Конти уже был тяжело болен и пробыл главой Ватикана меньше трех лет. 3. Свою последнюю роль - полковника Фрилея - Иннокентий Смоктуновский сыграл в ЭТОЙ ЭКРАНИЗАЦИИ. А летом 2012 года весь мир прощался уже с автором экранизированной повести. 4. Иногда в мультфильме о Кеше видят переложение всей русской классики \"на животный лад\": так, Кеша - Хлестаков, ворона - птичья Анна Павловна Шерер, а кот - ОН. 5. Фамилия ЭТОГО советского АКТЕРА совпадает с переводом имени Иннокентий.": "1. Аляска. 2. Иннокентий XIII. 3. \"Вино из одуванчиков\". 4. Обломов. 5. [Вячеслав] Невинный.",
  "Выберите персонажа. 1. Одна шутка утверждает, что ЭТОТ ПЕРСОНАЖ игры \"Mortal Combat\" родился в ноябре. 2. В опере Ольги Петровой \"Винни-Пух\" большинство партий женские, и только партии Иа-Иа, Тигры и ЭТОГО ПЕРСОНАЖА поют мужчины, что читавшим сказку в оригинале кажется вполне логичным. 3. Человеку, ставшему прототипом ЭТОГО ГЕРОЯ романа \"Три мушкетера\", принадлежало имение под названием \"Три города\". 4. Продюсеры фильмов о Гарри Поттере решили, что для исполнения ЭТОЙ РОЛИ актрисы не подойдут из-за своей излишней предсказуемости, и среди 15 тысяч претенденток выбрали девочку, не имевшую ни малейшего опыта актерской работы. 5. Этот персонаж \"Мастера и Маргариты\" всегда умел, когда надо, отблагодарить нужных людей, так что, хоть и лишился жилплощади, уже через две недели получил новую, а через несколько месяцев сменил на должности финдиректора варьете Римского.": "1. Скорпион. 2. Сова. 3. Де Тревиль. 4. Луна Лавгуд. 5. Алоизий Могарыч.",
  "Сердечная тема. 1. Забавно: сердце бьется с частотой, примерно равной ЭТОЙ ЕДИНИЦЕ. 2. Согласно механику XVII века Джорджо Бальиви, рука подобна рычагу, легкие - кузнечным мехам, а сердце - ЭТОМУ МЕХАНИЗМУ. 3. В городе Дзержинский можно заказать композицию из красных и белых роз под ЭТИМ НАЗВАНИЕМ из двух слов. 4. Бывший футболист Андрей Несмачный говорит, что является свидетелем Иеговы, поэтому и не ДЕЛАЕТ ЭТОГО. 5. Исследователи считают ЭТО СЛОВО ироническим намеком и на свойственный семитам способ чтения, и на Иисуса Христа.": "1. Один герц. 2. [Гидравлический] насос. 3. Горячее сердце. 4. Не держит руку на сердце во время исполнения гимна Украины. 5. \"Абырвалг\".",
  "Бульдоги. 1. Во время записи песни \"Hey Bullfrog\" Пол Маккартни неожиданно начал ДЕЛАТЬ ЭТО, после чего текст песни отдредактировали, и она стала известна как \"Hey Bulldog\". 2. ЭТОТ ПИСАТЕЛЬ собственноручно выбирал бульдогов для экранизации своего произведения 2001 года. 3. ТАК зовут грозного бульдога, иногда ставящего Тома на место. Неспроста он носит шипованный ошейник. 4. [Ведущему: читать рывками, делая между строками небольшие паузы.] Из зарубежной поездки в 1920 году ОН привез французского бульдога, которого назвал Булькой. Пес оставался верным своему хозяину вплоть до смерти последнего. 5. В знаменитую чикагскую школу-театр \"Харендт\" ОН поступил в четырнадцатилетнем возрасте, пройдя сложнейший отбор.": "1. Лаять. 2. Борис Акунин. 3. Спайк. 4. [Владимир] Маяковский. 5. [Гарик Бульдог] Харламов.",
  "Старое кино. 1. Фридрих Мурнау, режиссер фильма \"Носферату: симфония ужаса\", был не лучшего мнения об исполнителе главной роли Максе Шреке. Поэтому планировал почти совсем обойтись без ЭТОГО. 2. В некоторых испаноговорящих странах ЭТОГО невысокого ГЕРОЯ называют Артурито. 3. Отсылкой к ЕГО жизни является история героя фильма \"День, когда остановилась Земля\" прибывшего на землю с мирной миссией под именем мистер Карпентер. 4. Название ЭТОГО ФИЛЬМА - цитата из детской песенки про овсянку. Продолжалась песенка так: \"... кто-то - холодную, кто-то - девятидневную в горшочке\". 5. Студентка одесской киношколы Дарья Меланьина считает, что в соответствии с духом времени, когда главным стал страх утраты материальных ценностей, вместо НЕЕ должна быть тележка из супермаркета.": "1. Грим. 2. R2-D2. 3. Иисус Христос. 4. \"Некоторые любят погорячее\" {зачет: \"Some Like It Hot\", \"В джазе только девушки\"}. 5. [Детская] коляска.",
  "Омары, они же лобстеры. 1. За внешнее сходство цветы геликонии называют не только ложными райскими птичками, но и ЭТИМИ ЧАСТЯМИ омара. 2. Героиня фильма \"Реальная любовь\" очень удивилась, когда дочь получила роль омара в традиционном школьном спектакле в честь ЭТОГО ПРАЗДНИКА. 3. Туманность в созвездии Стрельца имеет ряд названий: Лебедь, Подкова, Лобстер, а также ЭТА греческая БУКВА. 4. Соня Томас является рекордсменкой в скоростном употреблении пищи, регулярно побеждая весьма крупных соперников мужского пола. При весе менее 50 кг Соня съела 44 лобстера общим весом больше 5 кг за 12 минут. За свои скромные размеры и способность поглощать огромные объемы пищи, Соня получила прозвище в честь ЭТОГО ЧЛЕНИСТОНОГОГО. 5. ОН был выполнен в пяти экземплярах: два выставлены в галереях Австралии и Британии, третий принадлежит фонду Эдуарда Джеймса, четвертый находится в музее электросвязи во Франкфурте на Майне и еще один можно увидеть на выставке в Лондоне.": "1. Клешни. 2. Рождество. 3. Омега. 4. Черная вдова. 5. Телефон-омар.",
  "Шлемы. 1. Среди производителей ЭТОГО - такие компании, как \"Атари\", \"Нинтендо\", \"Сега\" и \"Сони\". 2. На французский слово \"шлем\" переводится \"ОНА\". ОНА переводится на французский, естественно, тем же словом. 3. ЭТОТ СИМВОЛ изображен на каске плаката к фильму \"Цельнометаллическая оболочка\" рядом с надписью \"Born to Kill\". 4. Спустя сорок лет в 2011 году ОН опять понадобился, поэтому ОН был найден на \"Мосфильме\" и приведен в блестящий вид с помощью автомобильной краски. 5. В романе Гашека ЭТОТ ПРЕДМЕТ обихода, найденный на берегу Лабы, был перепутан со шлемом святого Вацлава. А в Зимнем дворце ими перестали пользоваться лишь при Николае I.": "1. Шлем виртуальной реальности. 2. Каска. 3. Пацифик. 4. Золотой шлем Александра Македонского. 5. Ночной горшок.",
  "Пятна. 1. \"ЭТО очень хорошая, интересная болезнь\", - утверждает Дениска Кораблёв в рассказе \"Зелёнчатые леопарды\". 2. Именно ЕГО портрет иллюстрирует словосочетание \"родимое пятно\" на сайте для изучающих английский язык lingualeo. 3. ЭТОТ НАПИТОК, название которого переводится как \"запятнанное молоко\", был изобретен, чтобы позволить детям пить кофе наравне со взрослыми, потребляя при этом минимум кофеина. 4. Герой ЭТОГО ПРОИЗВЕДЕНИЯ захихикал от восторга и приподнял другой конец ковра. 5. Одна несерьезная энциклопедия утверждает, что ЭТО небольшое ЖИВОТНОЕ ничем не отличается от обычного гибрида хомячка-берсеркера, кролика и леопарда, кроме весьма примечательной защитной реакции на нападающего хищника: ОН просто говорит ему: \"Подожди секунду!\".": "1. Ветрянка. 2. [Михаил] Горбачёв. 3. Латте макиато. 4. \"Второе пятно\". 5. Пятнистый щасвирнус {зачет: пятнистый яскорра}.",
  "Новое кино. 1. Перед началом одной анимационной работы, выполненной при помощи мякишей, прозвучал ЭТОТ древний ПРИЗЫВ. 2. Уинстон Черчилль писал: \"Не желайте здоровья и богатства, а желайте удачи, ибо на НЕМ все были богаты и здоровы, а удачливыми оказались единицы!\". 3. Специалисты сети кинотеатров Cinemark theater создали приложение. В ЭТОМ СЛУЧАЕ пользователи приложения получат дискаунты, купоны или другие подобные бонусы. 4. В стихотворении Александра Кабанова вслед за строчкой \"Гаснет свет, и вместо твоей груди\" упоминается ЭТО. 5. .mkv - расширение файлов для видео, .mka - для аудио, .mks - для субтитров. Буквы \"m\" и \"k\" в названии расширений файлов в мультимедийном контейнере означают ЕЕ.": "1. \"Хлеба и зрелищ!\". 2. \"Титаник\". 3. Если во время киносеанса телефон не использовался хозяином {зачет: если телефон не звонил во время сеанса}. 4. 3D. 5. Матрешка.",
  "У нас зимой в кедах даже студенты не ходят. 1. В начале XX века для изготовления подошв кедов использовался патент ЭТОЙ американской КОМПАНИИ. Хорошие были времена. 2. Кеды, сделанные специально для ЭТОГО экстремального ВИДА СПОРТА, отличаются абсолютно плоской подошвой и плотным материалом, надежно фиксирующим лодыжку. В упомянутых кедах гораздо легче делать флипы, слайды и мэнуалы. 3. Популярная модель кедов \"Converse All-Star\" [кОнверс ол-стар] появилась в 1917 году и предназначалась для ЭТИХ СПОРТСМЕНОВ. После того как их заметил Чак Тейлор, популярность модели заметно подскочила. 4. ЭТУ свободную СРЕДУ, упоминаемую в популярном меме, иногда называют \"кеды\". 5. Я надеюсь, что у вас, в отличие от охотника, опрометчиво отдавшего предпочтения кедам, хватает и ЕГО, и средств.": "1. \"Goodyear\" [Гудьир]. 2. Скейтбординг. 3. Баскетболисты. 4. KDE {зачет: KDE2}. 5. Ум.",
  "...ОЛИ... 1. Говоря о необходимости перейти к использованию ЭТОГО ТЕРМИНА, Дмитрий Медведев заявил: \"Нам нужны профессиональные люди, сотрудники, которые эффективно, честно и слаженно выполняют свою работу\". ЭТО СЛОВО появилось на нагрудном знаке сотрудников МВД России весной 2011 года. 2. В словаре Брокгауза и Эфрона ЭТО негативное ЯВЛЕНИЕ именуется просто \"Известная русская \"слабость\"\". 3. Прародителем ЭТОЙ ДИНАСТИИ считают родившегося в VI веке Арнульфа, епископа Меца. 4. Диссидент Вадим Делоне написал стихотворение \"Моя роль в революции\", переработав текст именно ЭТОГО РОМАНСА. 5. Про ЭТУ, любимую из сестер, говорили всякое: что она вместо стульев сидела на спинах фрейлин, а на купание ее приносила толпа слуг-негров. Но в трудный момент она не отказалась продать всё свое имущество и последовать на небольшой средиземноморский островок.": "1. Полиция. 2. Алкоголизм. 3. Каролинги. 4. \"Поручик Голицын\". 5. Полина Бонапарт.",
  "Кентавры. 1. На вооружении армии ЭТОЙ европейской СТРАНЫ состоит более трехсот бронеавтомобилей \"Кентавр\", выпускаемых компанией \"Ивеко\". 2. ОНИ были отличительной чертой кентавров-керастов. О семейной жизни керастов мифы умалчивают. 3. ЭТИМИ ДВУМЯ СЛОВАМИ, начинающимися на одну и ту же букву, можно назвать звезду Бунгула. 4. Говоря о таких химерических существах, как кентавры, Вадим Михайлин цитирует ЭТУ СТРОКУ Лермонтова. 5. ЭТО трехбуквенное ИМЯ носил кентавр, который, угощая Геракла, нарушил правило не открывать общую бочку с мясом.": "1. Италия. 2. Рога. 3. Копыто Кентавра. 4. \"Смешались в кучу кони, люди...\". 5. Фол.",
  "Феликсы. 1. По состоянию на нынешний день, принц Феликс занимает восьмую позицию в списке наследников престола ЭТОГО европейского ГОСУДАРСТВА. Более удачливых наследников зовут: Николай, Йоаким, Жозефина, Винсент, Изабелла, Кристиан и Фредерик. 2. На шлеме ловкого голкипера NHL Феликса Потвена некоторое время был изображен именно ОН. 3. 28 марта 1837 года во Французской реформатской церкви состоялось ЕГО венчание с Сесилией Жанрено, при этом по гугенотской традиции на свадьбе не было никакой музыки вообще. 4. На одном из юмористических коллажей ОН переживает о том, чтобы не попасть в Россию. Как оказалось, опасения были напрасными и 14 октября 2012 года ОН ощутил под собой землю штата Нью-Мексико. 5. Известно, что в 1952 году ЭТОТ ШВЕЙЦАРЕЦ посетил Швецию. Повод был достаточным, чтобы ОН просто прыгал от радости.": "1. Дания. 2. Кот Феликс. 3. Феликс Мендельсон. 4. Феликс Баумгартнер. 5. Феликс Блох.",
  "Голубое и синее. 1. ЕГО название относят как к греческому слову, означающему голубой камень, так и к переводу с санскрита, означающему \"угодный Сатурну\". 2. ЭТО СЛОВО стало названием Индийской авиакомпании с логотипом синего и голубого цветов. 3. Под сказку для детей ЕЕ адаптировала жена автора Жоржет Леблан, а блюдо приготовили журналист Кривомазов и писатель Астафьев. 4. ЕГО эксцентричная возлюбленная говорила, что у НЕГО есть особая голубая нота, которая начинает звучать и делает ночи прозрачными. 5. По легенде, ЭТО обязано своим появлением влюбленному пастуху, который так долго любезничал с незнакомкой, что чуть не остался голодным.": "1. Сапфир. 2. Индиго. 3. \"Синяя птица\". 4. Фредерик Шопен. 5. Голубой сыр.",
  "...ЛОС... 1. ОНИ первоначально были столь узки, что надевались в смоченном виде и высыхали на теле, а название получили от материала. 2. В одной из серий \"Крутых бобров\" построенная главными героями плотина весной оказалась у НИХ на пути, что грозило неприятностям братьям-бобрам. 3. ЭТО СЛОВО, известное нам по переводу Дины Орловской, объясняется так: \"Восемь часов вечера, когда уже пора варить ужин\". 4. ТАК в СМИ стали называть Эдуарду О'Бара, проведшую в коме 42 года. 5. ОНО на картине Маттео ди Джованни представляет собой душераздирающее зрелище не для чувствительных людей, а ныне части ЕГО находятся в Риме и в кафедральном соборе Баку.": "1. Лосины. 2. Лососи. 3. Варкалось. 4. Белоснежка. 5. Тело святого Варфоломея.",
  "США. 1. В 1758 году британский генерал Джеймс Вульф назвал ЭТИМ коротким СЛОВОМ солдат уроженцев Новой Англии. 2. Основу ЕГО рациона составляет рыба и водоплавающие птицы. 3. Ответьте простым числом, сколько раз бьют в колокол свободы каждое четвертое июля, в годовщину подписания Декларации независимости США. 4. Бедных американских фермеров, вынужденных переселиться на западное побережье во времена Великой депрессии, называли презрительным прозвищем, которое произошло от названия ЭТОГО ШТАТА, а отнюдь не означало, что у фермеров всё в порядке. 5. Именно в ЭТОМ ГОДУ Генеральный почтмейстер США Уинтон Блант получил письмо, которое перед этим проделало путь около 800 тысяч км.": "1. Янки. 2. Белоголовый орлан. 3. 13. 4. Оклахома. 5. 1969.",
  "От Ш до Я. 1. На носящей ТАКОЕ НАЗВАНИЕ картине Репина героиня активно работает, а на одноименной картине Маковского героиня устало подперла рукой голову, отложив ножницы и ткань. 2. ЕЕ разновидности могут быть прямозубые или косозубые. 3. Удивительно, но проглотивший залетевшую в окно ЕЕ житель Вологды Дмитрий Валюхин, хотя и провел месяц в реанимации, но все-таки остался жив. 4. ОНИ впервые начали проводиться в 60-70-х годах XIX века и являются одним из прообразов настольных варгеймов, таких, например, как \"Вархаммер\". 5. Фестиваль с названием \"Виват, ОНА!\" проводит один из музеев города Энгельс, который раньше носил название Покровск.": "1. \"Швея\". 2. Шестерня. 3. Шаровая молния. 4. Штабные учения. 5. Швамбрания.",
  "Вокруг компьютерных игр. 1. В конце титров игры \"Биошок-2\", где разработчики благодарят и передают приветы своим близким и друзьям есть запись латинскими буквами: \"Privet Mama, Papa, Babushka i...\" ОН. ОН был и среди трех авторов письма другим маме и папе, в котором ОН радовался печи и колбасе. 2. Телеканал \"Россия-2\" провел конкурс, победитель которого Александр Логинов стал третьим комментатором, наряду с двумя профи, в русскоязычном варианте 13-й игры ЭТОЙ СЕРИИ. 3. В игре \"Масс Эффект\" ОН - это электронная энциклопедия, в которой более подробно рассказывается об игровом мире. А в известном цикле пираты утверждали, что ОН носит лишь рекомендательный характер. 4. В игре \"Мафия-2\" герой держит в руках ЕГО, что исторически недостоверно, так как действие происходит в 1945 году. Однако вряд ли ляп смутил игроков, ведь за прохождение миссий открывается ЕГО содержимое. 5. В игре \"Assassin's Creed Brotherhood\" [ассасинс крид бразэрхуд] после прохождения миссии, в которой нужно спасти знатную горожанку, появляется ЭТА ФРАЗА, которую можно было неоднократно прочесть в совсем другой игре.": "1. Кот. 2. \"ФИФА\". 3. Кодекс. 4. \"Плейбой\". 5. \"Твоя принцесса в другом замке...\" {зачет: по смыслу}.",
  "Бархатная тема. 1. Касайский бархат, достояние Конго, изготавливают только мужчины, а вот вышивку наносят женщины. В идеале вышивальщица должна находиться в ТАКОМ ПОЛОЖЕНИИ. 2. В 1247 году в ЭТОМ ГОРОДЕ была учреждена гильдия ткачей бархата, что неожиданно, учитывая, что сырость сказывается на бархате крайне плохо и может даже привести материал в негодность. 3. Коктейль \"Черный бархат\" состоит из пива \"Гиннесс\" и ЭТОГО НАПИТКА, использование которого вызывает недоумение, учитывая, что, по легенде, этот коктейль появился во время траура по принцу Альберту. 4. В рассказе \"Винная бочка\" Александр Куприн упоминает наряду с НИМ еще ситцевый и шелковый. 5. ОН состоялся 1 января 1993 года.": "1. Быть беременной. 2. Венеция. 3. Шампанское. 4. Бархатный сезон. 5. Бархатный развод {зачет: распад Чехословакии}.",
  "Живопись. 1. На картине ЭТОГО ХУДОЖНИКА его племянник сидит на Мальчике на фоне водоема. 2. Анализируя ЭТУ КАРТИНУ XV века, искусствоведы отмечают, что поза, напоминающая позу Христа, должна была подчеркнуть божественную сущность человека, которая хорошо вписывается и в научный контекст. 3. Авторы рекламного плаката игры \"Scrabble\" нарисовали вписанную в круг и квадрат крысу, уподобив ее \"Витрувианскому человеку\" и заявив, что именно ТАКИМ ОБРАЗОМ из крысы может выйти искусство. 4. Художник Филипп Хаас, не без помощи фермеров, создал огромные трехмерные воплощения работ ЭТОГО ХУДОЖНИКА. Выставка проходила, конечно, на природе. 5. Воодушевившись творчеством Арчимбольдо, художница Хун И создала портрет ЭТОГО АМЕРИКАНЦА из множества книг.": "1. Петров-Водкин. 2. \"Витрувианский человек\". 3. Перестановкой букв. 4. [Джузеппе] Арчимбольдо. 5. [Марк] Цукерберг.",
  "Административные единицы. 1. На ЭТИ ДВА административных ОКРУГА делится находящаяся на западе Индии союзная территория Даман и Диу. 2. Каждый кантон имеет свою конституцию, парламент, правительство и совершенно самостоятелен в решении внутренних проблем. Тем не менее, Швейцария - единое государство и имеет ЭТОТ литературный ДЕВИЗ. 3. В России ИХ не стало после областной реформы Петра I, а одна из соседок России и сейчас делится на НИХ. 4. В чилийский административный округ Вальпараисо входят семь провинций: Лос-Андес, Петорка, Кильота, Сан-Антонио, Сан-Фелипе-де-Аконкагуа, Вальпараисо и именно ЭТА - самая западная. 5. Указ о создании ЭТОГО ШТАТА был подписан в 1859 году, через девять лет после создания штата Виктория.": "1. Даман, Диу. 2. \"Один за всех и все за одного!\". 3. Воеводства. 4. Остров Пасхи. 5. Квинсленд.",
  "Утюги. 1. Утюг является одной из классических фишек в ЭТОЙ ИГРЕ. Все права на игру принадлежат компании \"Hasbro\". 2. Городская легенда гласит, что архитектор нью-йоркского небоскреба \"Утюг\" покончил жизнь самоубийством, когда перед самым разрезанием ленточки вспомнил, что забыл спроектировать в здании ИХ. Мог бы потерпеть и потом решить как-нибудь данную проблему. 3. Надеемся, что вы догадаетесь, на КАКОЙ ЯЗЫК слово \"утюг\" переводится как \"gladilo\" [гладило]. 4. В 1981 году под ЭТОЙ торговой МАРКОЙ был выпущен первый утюг с электронным термостатом, а в 1990 году были выпущены утюги с интегрированной защитой от накипи. Приятно, когда производитель думает о потребителях. 5. В свое время ЭТОТ заслуженный АРТИСТ эстрады и клоунады выступал в театрах \"Буфф\", \"Фарсы\", \"На Литейном\", \"Лицедеи\". А в 1999 году ОН обзавелся собственным универсальным театром \"УТЮГ\".": "1. \"Монополия\". 2. Туалеты. 3. Эсперанто. 4. \"Tefal\". 5. Юрий Гальцев.",
  "Не пой, красавица, при мне ты песен Грузии печальной. 1. Яркая грузинская певица Нино Катамадзе начала свою карьеру с альбома \"Обычный день\", а после этого названиями альбомов каждый раз становится новый ОН, и чем дальше, тем ярче. 2. Кроме строки, вынесенной в заглавие темы, Пушкин обращался к Анне Олениной еще и с ЭТИМ ВОПРОСОМ, который тоже нередко использовался как название темы для \"Своей игры\". 3. Такую изящную, тонкую и красивую вещь, как песня Сулико, написал человек, носящую ЭТУ известную грузинскую ФАМИЛИЮ. 4. В 2011 году Тамара Гвердцители принимала участие в проекте Первого канала с ТАКИМ музыкальным НАЗВАНИЕМ, но Кристиной этого проекта ей стать не удалось. 5. Концерт певицы Кэти Мелуа на платформе \"Troll A\" компании \"Statoil\" в Северном море вошел в 2006 году в Книгу рекордов Гиннесса как самый ТАКОЙ концерт.": "1. Цвет. 2. Что в имени тебе моем? 3. Церетели. 4. Призрак Оперы. 5. Глубоководный.",
  "Палаты. 1. ЕГО палаты можно посетить в Угличском кремле. 2. ОНА получила название из-за того, что ЕЕ восточный фасад был отделан так называемым \"бриллиантовым\" рустом, характерным для архитектуры эпохи Возрождения. 3. Как ни странно, вес ЭТОГО ЭКСПОНАТА Оружейной палаты не такой уж и большой - 993 грамма. 4. Песня дуэта \"Иваси\" \"ОНА номер шесть\" повествует о горе героя, вызванном больными мыслями. 5. Свою карьеру ЭТА ПЕВИЦА начинала в команде КВН \"Палата N 6\". А родилась ОНА, кстати, в Ужгороде, и в Ужгороде же и росла.": "1. Царевич Дмитрий. 2. Грановитая палата. 3. Шапка Мономаха. 4. Ума палата. 5. Елка.",
  "Золотая тема. 1. Статистику, касающуюся именно ЭТИХ ЦЕРЕМОНИЙ, собирает сайт под названием \"Little Golden Guy\" - \"Маленький золотой парень\". 2. В украинском варианте озвучки герой Энди Сёркиса называет ЕГО \"мо&#1108; золотце\". 3. В 2008 году ЭТА КОМПАНИЯ объединилась с компанией \"Вымпел-Коммуникации\". 4. В западной печати относительно распространено заблуждение, что причиной появления ЭТОГО стал расстрел демонстрации рабочих Ленских золотых приисков в 1912 году. 5. Описывая посещение ЕЕ, Вячеслав табачник говорит, что вода буквально плескалась под ногами исполнителей.": "1. Церемонии награждения премиями \"Оскар\". 2. Кольцо Всевластия. 3. \"Golden Telecom\". 4. Псевдоним \"Ленин\". 5. Опера \"Золото Рейна\".",
  "Два слова на одну букву. 1. В последнее время ЕГО пользователи всё чаще жалуются на кончину сервиса. Но пока обходится. 2. Около 60 лет назад в честь НЕЕ в США один из ресторанов предлагал посетителям бесплатный борщ. 3. ТАКОЕ ПРОЗВИЩЕ получил советский беспилотный истребитель, который смог в 1989 году беспрепятственно пролететь аж до Бельгии, минуя ПВО стран НАТО. 4. Именно ОН вдохновил создателей мультфильма \"Приключения Флика\", в котором саранча отбирая еду, терроризирует трудолюбивых муравьев, но неожиданно муравьи находят тех, кто сможет помочь им защититься. 5. ОН любит подогревать скандалы, доводя до белого каления поборников морали рекламными плакатами с полураздетыми апостолами и подростками.": "1. Живой Журнал. 2. Смерть Сталина. 3. Русский Руст. 4. \"Семь самураев\". 5. Кельвин Кляйн.",
  "Кино и наркотики. 1. К теме \"Кино\" ЭТОТ ЧЕЛОВЕК подходил с 1982 года, а сыграв главную роль в культовом фильме 1988 года, ОН стал подходить еще и к теме \"Наркотики\". 2. В фильме \"Реквием по мечте\" герой перестал колоть себе героин лишь потеряв ЕЕ. 3. ЭТИМИ ТРЕМЯ СЛОВАМИ охарактеризовал синематограф пастор из фильма \"Человек с бульвара Капуцинов\". 4. \"Замечательная партия наркотиков из Таиланда!\" - продолжает ЭТУ ЦИТАТУ переодетый в Ленина глава мафии в фильме \"На Дерибасовской хорошая погода, или На Брайтон-Бич опять идут дожди\". 5. ТАК называется биографический фильм о жизни рок-музыканта Иэна Дьюри.": "1. Виктор Цой. 2. Руку. 3. Опиум для народа. 4. \"Есть такая партия!\". 5. \"Секс, наркотики и рок-н-ролл\".",
  "Городская. 1. К НИМ относятся, например, крокодилы в канализации, розуэльский инцидент, летающие стержни и мост плачущих детей. 2. Опираясь на известную поговорку, Рим можно назвать ЭТИМ ПАЛИНДРОМОМ из двух слов. 3. В древние времена люди боролись с ЭТИМ при помощи громкого звука: ради спасения обреченного на уничтожение урожая звонили в колокола или стреляли из пушек. 4. В прошлом году освещение ЭТОГО некоторое время зависело от общего настроения пользователей Твиттера: высчитывалось соотношение позитивных и негативных эмоций в сообщениях и оформлялось в виде круговой диаграммы. Такое себе \"зеркало души\". 5. Говоря о непогоде в Палермо, развязавшей руки местным криминальным элементам, автор вопроса добавил к ЭТИМ ДВУМ СЛОВАМ слово \"снегом\".": "1. Городские легенды. 2. Город дорог. 3. Град. 4. \"Лондонский глаз\" {зачет: \"Глаз Лондона\", \"London Eye\", колесо обозрения в Лондоне}. 5. Город засыпает.",
  "Шахтерская тема. 1. Несмотря на полное отсутствие рекламной кампании, количество зарегистрированных пользователей уже превысило 40 миллионов человек. Наверное, Маркус Персон и не ожидал ошеломляющего успеха ЭТОГО своего ДЕТИЩА. 2. На футболке ЭТОГО ФУТБОЛИСТА донецкого \"Шахтера\" есть \"Крыса\". 3. В США и Великобритании \"синей ЕЮ\" называют полицейского, так как на пожаре у него нет специальных защитных средств и смерть или ухудшение самочувствия предупреждает пожарных об опасности. 4. ЭТОТ МИНИСТР угольной промышленности преждевременно умер в возрасте 52 лет. Спустя несколько десятков лет начали проявляться кармические последствия... 5. В одном стихотворении ЭТО ИМЯ рифмуется со словом \"шлем\" при описании внешнего вида шахтера в забое.": "1. \"Minecraft\". 2. [Разван] Рац. 3. Канарейка. 4. [Александр] Засядько. 5. Полифем.",
  "Песенная тема. 1. ЭТА знаменитая СТРОКА в первоначальном варианте, опубликованном в 1903 году в журнале \"Малютка\", была лишь семнадцатой, а начиналось стихотворение словами: \"Гнутся ветви мохнатые // Вниз к головкам детей; // Блещут бусы богатые // Переливом огней\". 2. В стихотворении ЖЖ-юзера dimegga герой напевает ЭТУ знаменитую ПЕСНЮ, погружая в воду пакетик чая \"Lipton yellow label\". 3. В песне Натальи Валевской звезды расцветают на небе, словно ЭТИ ЦВЕТЫ. 4. ЭТА ПЕСНЯ на самом деле является лишь одним из вариантов сделанных во время Великой Отечественной войны переделок старой шахтерской песни о трагической гибели молодого коногона. 5. Рождение первоначального варианта ЭТОЙ ПЕСНИ состоялось еще в XIX веке, в виде истории о прекрасной Сюзанне. А в одной из русскоязычных переделок поется о том, как героя встретили хулиганы: \"шесть гадов\".": "1. \"В лесу родилась елочка, в лесу она росла\" {зачет: \"В лесу родилась елочка\"}. 2. \"Yellow Submarine\". 3. Астры. 4. \"На поле танки грохотали\". 5. \"Venus\" {зачет: \"She's got it\"}.",
  "...ТИ...ТИ... 1. Артур Миллер говорил, что не думал бы о себе как о еврее, если бы не было ЭТОГО. 2. Метод диагностики ЭТОГО изобрел французский офтальмолог Эмиль Жаваль. 3. ЭТОТ ТЕРМИН ввел в 1746 году немецкий ученый Готфрид Ахенвалль, предложив заменить название курса \"Государствоведение\". Ни о какой наглой лжи речь не идет. 4. Известный рыцарь отпраздновал ЭТО 18 июня 2006 года. Вот и дождался воспетого момента. 5. О ЕГО огромной популярности свидетельствует шутка Шарля де Голля: \"Мой единственный конкурент на международной арене - ОН\". На самом деле генерал лукавил - газетный репортер президенту не чета.": "1. Антисемитизм. 2. Астигматизм. 3. Статистика. 4. Шестидесятичетырехлетие. 5. Тинтин.",
  "Здоровье. 1. В штате Джорджия заключенный подал иск в суд, утверждая, что у препаратов, используемых для ЭТОГО, закончился срок годности. Так и здоровье подорвать недолго. 2. \"Всемирный день ЕГО\" стал отмечаться сравнительно недавно - в 1993 году, и был учрежден по инициативе Иоанна Павла II, для которого тоже, к сожалению, являлся \"профессиональным\" праздником: в 1991 году врачи поставили Папе Римскому страшный диагноз - болезнь Паркинсона. 3. Во многих шведских школах можно увидеть похожего на подростка робота с прозрачной грудной клеткой. Чтобы робот заработал, надо СДЕЛАТЬ ЭТО. 4. Чтобы привлечь внимание к проблемам людей, страдающих ЭТОЙ БОЛЕЗНЬЮ, был выпущен стандартный USB-флеш-накопитель в виде ластика. 5. В честь ЭТОГО ЧЕЛОВЕКА назван синдром, иногда возникающий при инсультах, который выражается в том, что к пораженному участку мозга идет перераспределение крови от здорового, богатого кровью участка.": "1. Смертная казнь. 2. Больной {зачет: неизлечимо больной, хронически больной и т.п.}. 3. Вставить ему в рот зажженную сигарету {зачет: по смыслу}. 4. Болезнь Альцгеймера. 5. Робин Гуд.",
  "Орехи. 1. Считается, что ЕГО лечебные свойства обусловлены внешним сходством с человеческим мозгом. 2. Соленые орешки наряду с гамбургерами или острыми закусками являются типичными представителями так называемых \"Пустых ИХ\", т.е. пищи, легко приводящей к ожирению и не приносящей никакой пользы организму. 3. Название ЭТОЙ ГЛАВЫ поэмы \"Москва - Петушки\" подходит под нашу тему. 4. В ЕГО немецкоязычном варианте Ханс стал Джеком, а Карл - Чарли. 5. На Таганрогской скульптуре \"Египетская пирамида\" ОНА касается земли тремя точками.": "1. Грецкий орех. 2. Калории. 3. \"Орехово-Зуево\". 4. \"Крепкий орешек\". 5. Каштанка.",
  "Оружие. 1. В игре \"Worms Armagedon\" ЭТО ОРУЖИЕ внешне напоминает гранатомёт и позволяет выстрелить взрывающейся супер-овцой. 2. Саберфайтинг является разновидностью артистического фехтования, имитирующей бои с использованием ЭТОГО вымышленного ОРУЖИЯ. Для саберфайтинга характерны рубящие удары с большой амплитудой замаха, широкое применение акробатических элементов, вращение оружия и блоки за спиной. 3. Орден ИХ был основан Теодорихом Торейдским в 1202 году в Риге, а совсем не в водоемах атлантического побережья Мексики, Гватемалы и Гондураса. 4. Считается, что прообразом ЭТОГО появившегося на Окинаве ОРУЖИЯ стала рыхлилка для грунта. 5. ЭТУ ПЕСНЮ, впервые исполненную в 1938 году, поют на свадьбе герои фильма \"Охотник на оленей\".": "1. Овцемёт {зачет: супер-овцемёт}. 2. Световой меч {незачет: меч}. 3. Меченосцы. 4. Сай. 5. \"Катюша\".",
  "Не совсем кухонная утварь. 1. В песне группы \"Слот\" сообщается, что Временный договор рвется всегда, где тонко, и что снова летят в дозор тот или иной, а ранее сообщается, что ОНА поглотит свет и небо свернется в нить. 2. В плотничном и столярном деле ТАК называют шип в виде трапеции для скрепления бревен и деревянных брусьев, а вот другие ОНИ, по словам персонажа Леонида Бараца, изготавливаются из страшно дорогих металлов, во много раз дороже золота. 3. Изобретение барона Карла Дреза нередко упоминают с двумя французскими городами. Назовите ЛЮБОЙ ИЗ ЭТИХ ГОРОДОВ. 4. ТАК в средневековой России назывался специальный налог натурой с соляных промыслов, а также посудина в виде сковороды, применяемая для выварки соли, перекочевавшая на современные кухни и утратившая свою связь с солью. 5. ИХ ранние собрания были неорганизованными, громкими и эмоциональными. За шум и беспорядки мать Анна Ли неоднократно арестовывалась. Но позднее ОНИ ввели ритуалы и регламентировали свои танцы.": "1. Воронка. 2. Чапельник. 3. Верден или Нивель. 4. Противень. 5. Шейкеры.",
  "Транспорт. 1. Первым ЕГО личным транспортным средством стал \"Нимбус-2000\". 2. Мощность ЭТОГО железнодорожного ТРАНСПОРТА составляла всего несколько лошадиных сил. 3. \"ОНО\" - название серии фотографий Алессандро Космелли о радикальных националистах. В 66% стран мира - ОНО. 4. Обладатель сапогов-скороходов мог за один шаг преодолевать ТАКОЕ вполне конкретное РАССТОЯНИЕ. 5. 7 сентября 1914 года путь из Парижа к берегам ЭТОЙ РЕКИ проделали около 600 автомобилей такси. И не зря.": "1. Гарри Поттер. 2. Конка {зачет: конно-железная городская дорога}. 3. Правостороннее движение. 4. Семь миль. 5. Марна.",
  "Вопросы и ответы. 1. Героиня фильма \"Кококо\", провинциальная девушка, которую приютила и многому научила питерская интеллигентка, когда та хочет выбросить девушку на улицу, упоминает ЭТУ ЦИТАТУ летчика. 2. В ироничном стихотворении Светланы Монаховой утверждается, что золотая рыбка должна была решить ЕГО. Даже старик со старухой оказались испорченными людьми... 3. Согласно шутке, ОНИ прислали на программу \"Что? Где? Когда?\" пустой конверт. 4. Дмитрий Быков, работающий учителем словесности в элитном лицее, пишет, что у учеников стало популярным сочинение по мотивам ЭТОГО ПРОИЗВЕДЕНИЯ, название которого на самом деле не вопрос, а утверждение. Возможно, дети успешных родителей применяют утверждение к себе. 5. В ходе интервью журналист СДЕЛАЛ ЭТО и про любимую настольную книгу, и про то, где лучше живется - в России или США, а собеседник забросал журналиста ответами. СДЕЛАЛ ЭТО и герой популярной песни.": "1. \"Мы в ответе за тех, кого приручили\". 2. Квартирный вопрос. 3. Матросы. 4. \"Кому на Руси жить хорошо\". 5. Спросил у тополя {зачет: по смыслу}.",
  "В каком году? 1. В самом начале ЭТОГО ГОДА Анатолий Чубайс заявил, что Билл Гейтс, видимо, ошибся, преувеличив проблему. 2. В ЭТОМ ГОДУ была уничтожена рукопись \"Слова о полку Игоревом\", хранившаяся в московском дворце Мусина-Пушкина. 3. В ЭТОМ ГОДУ Елизавета II пошла на нарушение этикета и сфотографировалась на память со своим гостем. 4. В ЭТОМ ГОДУ было основано германское антитеррористическое подразделение \"GSG 9\". 5. Банкирский дом Фуггеров после прихода к власти в Германии нацистов оказал Гитлеру финансовую поддержку. А основы богатства Фуггеров были заложены еще в средневековье: именно в ЭТОМ ГОДУ Фуггеры стали владельцами Тирольских шахт.": "1. 2000. 2. 1812. 3. 1961. 4. 1972. 5. 1488.",
  "Не только известные картины. 1. Согласно гипотезе Джона Хью Дэвиса, ОНО произошло в результате столкновения двух больших протопланетных тел несколько миллиардов лет назад. 2. По задумке авторов, PicNYC table, стол с зеленой поверхностью, должен преобразить столовую горожанина, уставшего от стекол и бетона. В описании стола упоминаются ЭТИ ТРИ СЛОВА. 3. ЭТО - одно из прозвищ португальского футболиста мозамбикского происхождение Эйсебио. 4. Высота this [зис] споруди - zweieinhalb [цвай айн халп] Kilometer [километер]. 5. Сюжет о борьбе на спорных участках во время выборов в Верховную Раду 2012 года назывался \"ОНА\".": "1. Рождение Венеры. 2. Завтрак на траве. 3. Черный квадрат. 4. Вавилонская башня. 5. \"Свобода\" на баррикадах.",
  "...АТО... 1. Платон считал, что ОНИ имеют форму правильных многогранников. 2. ЭТО СЛОВО произошло от названия больших гребных судов с тройным рядом весел, позднее называемых галерами. 3. ЕГО баллон на старте обычно имеет сильно вытянутую грушевидную форму, а шарообразным становится лишь в верхней точке. 4. Художник Эд Чапман сложил из пяти тысяч ЭТИХ ПРЕДМЕТОВ мозаику, изображающую Джимми Хендрикса. 5. Писатель, говоря о своей пьесе, назвал ЭТОГО ПЕРСОНАЖА \"Печорин семидесятых годов\".": "1. Атомы. 2. Каторжники {зачет: каторга}. 3. Стратостат. 4. Медиатор. 5. [Сергей Сергеевич] Паратов.",
  "Мартины. 1. ЭТОТ ПСЕВДОНИМ Энрике МартИн Моралес взял после роли в сериале \"Достичь звезды\", когда уже начал петь. 2. Когда жители Тура везли прах святого Мартина, чтобы похоронить его в своем городе, по пути, несмотря на осень, расцветали цветы и пели птицы, поэтому во Франции ЭТО называют \"летом святого Мартина\". 3. В детстве ОН часто болел астмой и не мог играть с другими детьми, поэтому взрослые родственники часто брали его с собой в кинотеатр. 4. ЭТА ДЕВУШКА взяла фамилию у приемного отца Мирослава, который и стал ее будущим наставником. 5. Закончите переиначенный героем Мартина афоризм: \"Жизнь коротка...\".": "1. Рики Мартин. 2. Бабье лето. 3. Мартин Скорсезе. 4. Мартина Навратилова. 5. \"... зима близко\".",
  "Голубая тема. 1. Зачастую для оформления ЭТИХ СООРУЖЕНИЙ используется кафель оттенка циан, также называемый \"Аква\". 2. Во второй раз автор представил ЕГО в 1867 году на Всемирной выставке в Париже, и выступление имело огромный успех. Идея убрать хор оказалась прекрасной. 3. В сказке \"Не покидай\" голубая роза заставляла всех, кто вдыхает аромат, ДЕЛАТЬ ЭТО. Обычно в таких случаях применяют менее поэтичный скополамин. 4. В фильме \"Большой куш\" Турецкий вынужден купить для матери Мики домик на колесах обязательно ее любимого конкретного голубого цвета, что является отсылкой к ЭТОМУ классическому ТРИЛЛЕРУ. 5. ТАКОЕ НАЗВАНИЕ американской группе высшего пилотажа дал один из ночных клубов Нью-Йорка, а вовсе не немецкий кабачок.": "1. Плавательные бассейны. 2. \"На прекрасном голубом Дунае\" {зачет: \"Голубой Дунай\"}. 3. Говорить правду. 4. \"Психо\". 5. \"Голубой ангел\".",
  "Компьютерная. 1. Согласно анекдоту, операционной системой Терминатора раньше была Windows XP, а стала ИМЕННО ТАКАЯ. 2. Если в Skype версии 5.5 установить для окна сообщений ЭТОТ ШРИФТ, то смайлик на кнопке смайликов внизу окна сменится на грустный - видимо, чрезмерное веселье не всегда радует. 3. При переводе компьютерной игры \"Civilization\" на русский язык программа \"Аполло\" превратилась в \"Программу Восток\", а ОН превратился в \"Проект Курчатова\". 4. Один пользователь программистского форума сообщил, что написал на ЭТОМ ЯЗЫКЕ программу для предсказания состояния рынка на \"Форексе\". 5. Охота за НИМ - процесс поиска выхода из ситуации в компьютерных играх, когда активная зона оказывается настолько маленькой или незаметной, что ее приходится искать \"методом тыка\".": "1. Виста {зачет: \"Windows Vista\"}. 2. Comic Sans. 3. Манхэттенский проект. 4. Делфи. 5. Пиксель.",
  "Осадки. 1. ОНА была написана жарким июльским днем 1945 года, а известной стала благодаря Фрэнку Синатре. 2. ОН в одной из песен назван \"седым сторожем\", а в другой - \"седой пеленой\". 3. В сленге хакеров ЭТО означает попытки исправить ошибку в аппаратном обеспечении, не ожидая никакого результата. А коренные американцы во время ЭТОГО обматываются голубой тканью. 4. Роберт Смит в 1872 году в книге \"Начало химической климатологии\" впервые употребил ЭТОТ ТЕРМИН. 5. На картине Рене Магритта \"Голконда\" буквально происходит ЭТО. Возможно, картина Магритта - источник событий в песне группы \"The Weather Girls\", а позже и Джери Холлиуэлл.": "1. Песня \"Let It Snow\". 2. Туман. 3. Танец дождя {зачет: обряд призыва дождя, вызывание дождя и т.п.}. 4. Кислотный дождь. 5. Идет дождь из мужчин.",
  "Страны. 1. Разница между русскоязычным и украиноязычным названиями ЭТОЙ центральноевропейской СТРАНЫ весьма удивила героя фильма \"О чем говорят мужчины\". 2. Википедия утверждает, что франко-индейская война 1754-1763 годов закончилась победой ЭТОЙ европейской СТРАНЫ. 3. Один из разделов статьи Википедии \"История тенниса\" начинается с утверждения, что в довоенном мировом теннисе доминировали ЭТИ ЧЕТЫРЕ СТРАНЫ. 4. Богиней ЭТОГО РАСТЕНИЯ была Каушолотль. 5. В написанной в 1979 году песне \"Лекция о международном положении\" Владимир Высоцкий рифмует ЭТУ СТРАНУ со словами \"из славян\".": "1. Венгрия. 2. Великобритания. 3. США, Великобритания, Франция, Австралия. 4. Чили. 5. Ватикан.",
  "Ароматная тема. 1. Стэнли Кубрик полагал, что ОН не подлежит экранизации, а вот Том Тыквер с Кубриком не согласился. 2. [Ведущему: повторение в вопросе - это не опечатка.] Благодаря водолечебнице, находящейся на территории села Аромат, село называют \"крымский ОН\", называют \"крымский ОН\". 3. Летом 2010 года ЭТОТ БРЕНД сделал новым героем своей рекламной кампании горячего парня помоложе. Видео стало мегахитом. [Ведущему: сделать паузу.] И да, герой в нем был на коне. 4. В 1920 году великий князь Дмитрий Павлович познакомил бежавшего из революционной Росси Эрнеста Бо с ЭТОЙ ЖЕНЩИНОЙ. Прошло много лет, и лишь после Второй мировой войны Бо добился от НЕЕ прав на свое самое знаменитое творение. 5. Основатель компании \"Л'Ореаль\" Эжен Шуллер был антисемитом и сочувствующим нацистам. А в 1939 году частью компании \"Л'Ореаль\" стал ЭТОТ косметический БРЕНД.": "1. \"Парфюмер\". 2. Баден-Баден. 3. \"Олд Спайс\". 4. Коко Шанель. 5. \"Виши\" {зачет: \"Виши косметикс\"}.",
  "Живопись. 1. Восход солнца над старым аванпортом в Гавре произвел неизгладимое впечатление не только на ЭТОГО ХУДОЖНИКА, но и на всю мировую живопись. 2. ОН стал \"первым днем для русской кисти\", по словам Евгения Баратынского. 3. Странная конструкция из человеческих рук и ног, находящаяся в центре ЭТОЙ КАРТИНЫ, своей формой напоминает очертание Испании. 4. Во время работы над ЭТОЙ КАРТИНОЙ художник использовал следующее описание изображенной героини: \"Персты рук твоих тонкостны, очи твои молниеносны, и кидаешься ты на врагов аки лев\". 5. В 1844 году ОН совершил путешествие по Большой западной железной дороге. Путешествовать пришлось не только в хорошую погоду.": "1. [Клод] Моне. 2. \"Последний день Помпеи\". 3. \"Предчувствие гражданской войны\". 4. \"Боярыня Морозова\". 5. [Уильям] Тёрнер.",
  "Любiть Укра&#1111;ну, як сонце, любiть. 1. ТАКОЮ не в первый раз названа мова Украины в стихотворении Сосюры, упомянутом в названии темы. 2. ИХ составляют Херсонес, Хортица, София Киевская, Парк Софиевка, Хотинский замок, Каменец-Подольская крепость и Киево-Печерская Лавра. 3. В концертном зале \"Украина\" в разное время проходили съезды коммунистической партии, инаугурации президентов уже независимой страны, концерты мировых звезд от Стинга до Паваротти, а 2 декабря 2011 года во дворце \"Украина\" прошла ЭТА ЦЕРЕМОНИЯ. 4. Повесть о жизни ЭТОГО ЧЕЛОВЕКА биограф Евгений Белоусов хотя и написал в прозе, но назвал \"песней\". 5. В 50-х годах на Черниговской фабрике каждые 12 минут со 100-метровой конвейерной ленты сходило новое ОНО.": "1. Солов'&#1111;на. 2. Семь Чудес Украины. 3. Жеребьевка финального раунда чемпионата Европы по футболу - 2012. 4. Леся Украинка. 5. Пианино \"Украина\".",
  "Роботы. 1. Никакие законы не помешали одному 81-летнему австралийцу совершить ЭТО при помощи робота 18 марта 2008 года. 2. Робот RuBot II может СДЕЛАТЬ ЭТО за 35 секунд. Австралийскому вундеркинду Феликсу Земдегсу робот безнадежно проигрывает полминуты. 3. ЭТО НАЗВАНИЕ международных соревнований среди роботов-футболистов всего одной буквой отличается от названия фильма 1987 года. 4. Евгений Герасимов, известный зрителям по роли сердечного робота Вертера, в 1994 году сыграл ЭТОГО ПЕРСОНАЖА в экранизации известной сказки. 5. Главный герой ЭТОГО РОМАНА, действие которого начинается все-таки зимой 1970 года, изобрел \"Ловкого Фрэнка\" - робота - помощника домохозяек.": "1. Самоубийство. 2. Собрать кубик Рубика. 3. \"RoboCup\" [РобоКап]. 4. Железный Дровосек. 5. \"Дверь в лето\".",
  "Скандинавские пословицы. 1. Согласно финской пословице, гнев и ненависть сгорают именно в НЕЙ. 2. Согласно финской пословице, из-за НЕЕ страдает всё тело. Русская же поговорка менее категорична. 3. Согласно норвежской поговорке, парни и девушки лучше всего видят в ЭТО ВРЕМЯ. Жителям земель, воспетых в сагах, лучше знать. 4. Согласно финской пословице, жалость мы получаем бесплатно, а вот ЕЕ надо еще заработать. 5. Согласно норвежской пословице, тот, кто ДЕЛАЕТ ЭТО, не должен бросаться камнями. ДЕЛАЮТ ЭТО горожане в романе Замятина \"Мы\".": "1. Сауна {зачет: баня}. 2. Дурная голова. 3. Сумерки {зачет: ночь}. 4. Зависть. 5. Живут в стеклянном доме.",
  "Браслеты. 1. Драма Лермонтова \"Маскарад\", в которой героиня теряет браслет, подаренный мужем, что приводит к трагедии, сходна с ЭТИМ шекспировским СЮЖЕТОМ. 2. ЕГО популярность уже давно позади и ЕГО название стало нарицательным как нечто бесполезное и дорогое. А газета \"Аргументы и факты\" писала, что единственное, от чего ОН вас навсегда избавит, - лишь 100 евро. 3. Браслеты брояница, популярные на Балканах, состоят из скрещенных узлов и держатся в руке во время ЭТОГО. 4. Обладателем рекордного количества в 13 браслетов на данный момент является Фил Хельмут. Занимается Хельмут именно ЭТИМ, что поразительно при отвратительном характере Хельмута и нежелании сдерживать эмоции. 5. На первую годовщину свадьбы муж подарил ЕЙ браслет с подвеской в виде коалы в память о поездке в Австралию. Затем каждый год в течение первых десяти лет брака добавлял новые, например, миниатюру собора Святого Павла, букву W [дабл-ю], а два года спустя - букву H [эйч].": "1. \"Отелло\". 2. Циркониевый браслет. 3. Молитва. 4. Покер. 5. Принцесса Диана {зачет: Леди Ди, Диана Спенсер}.",
  "2 февраля. 1. Сейчас мы проверим, знаете ли вы, КАКОЙ прибор был впервые использован в судовой практике 2 февраля 1935 года в городе Портедж, штат Висконсин. 2. 2 февраля 1556 года Великое китайское ОНО унесло 830 тысяч жизней. Огромное количество жертв было обусловлено тем, что бОльшая часть населения провинции Шэньси обитала в лёссовых пещерах. 3. 2 февраля 1962 года состоялся парад, в котором приняли участие семь из восьми ИХ. 4. 2 февраля 2004 года праздновался неофициальный праздник \"День ЕГО\", отмечаемый девять раз в столетие. Назовите ЕГО двумя словами, если впервые праздник был отмечен 9 сентября 1981 года по инициативе школьного учителя математики Рона Гордона. 5. 2 февраля 1709 года ОН наконец смог покинуть Мас-а-Тьерра.": "1. Детектор лжи {зачет: полиграф}. 2. Землетрясение. 3. Планеты. 4. Квадратный корень. 5. Александр Селькирк.",
  "А может быть, корова. 1. Любимую корову на своем техасском ранчо ЕМУ хватило эрудиции назвать Офелией. 2. В Индии можно купить разлитую в бутылки ЕЕ. Покупатели ЕЕ пьют, втирают в кожу, купают в НЕЙ детей - прямо мечта Геннадия Малахова. 3. В десятом упоминается, что ОНИ жили на острове Эрифейя. 4. В не претендующий на идеальность, но всё же носящий ЭТО кодовое ИМЯ из двух слов Линукс-дистрибутив Fedora 18, добавлена возможность работы в режиме wi-fi точки доступа. Интересно, можно ли пользоваться вайфаем в вакууме. 5. Свою карьеру Ява Рень и Павлуша Завгородний пробовали начать на корове по имени Контрибуция. Но поскольку корова проявила полную пассивность, ничего не вышло. Дело происходило в ЭТОМ НАСЕЛЕННОМ ПУНКТЕ.": "1. Джордж Буш-младший. 2. Моча коров. 3. Коровы Гериона. 4. Сферическая корова {зачет: Spherical Cow}. 5. Васюкивка.",
  "...ВОВА... 1. Ираклий Пирцхалава написал песню \"Вова-чума\". Вы услышали пример ТАКОГО предложения. 2. Циндао - это крупнейшая в Китае ОНА. Была основана в 1903 году под названием \"Germania-Brauerei\". 3. Польский органист XVI века Мартин Леополита известен также как Мартин ОТТУДА. 4. ОНО было создано Глебом Успенским, Владимиром Григорьевым и Олегом Васильевым. 5. Именно ТАМ находится массивный предмет, изготовленный из древесины британского барка \"Решительный\", брошенного командой и обнаруженного американскими китобоями в 1900 километрах от того места, где его бросили.": "1. Повествовательное. 2. Пивоварня. 3. Из Львова. 4. Издательство \"Вагриус\". 5. В Овальном кабинете [Белого дома].",
  "Картинная галерея. 1. На ЭТОЙ КАРТИНЕ Яна Матейка, изображающей событие, произошедшее 15 июля 1410 года, зеленые лесные кроны можно разглядеть лишь в правом верхнем углу. Во время Второй мировой войны Йозеф Геббельс распорядился уничтожить ЭТУ КАРТИНУ, считая ее антинемецкой. 2. На ЭТОЙ КАРТИНЕ, кульминационной в творчестве художника, изображено более 28 тысяч однотипных предметов. 3. Для того чтобы идеально воспроизвести образ ЭТОЙ классической ГЕРОИНИ, английский живописец Джон Эверетт Милле заставлял девятнадцатилетнюю Элизабет Сиддал по нескольку часов лежать в наполненной ванне. В результате Сиддал серьезно простудилась и чуть не умерла. 4. На полотне Пабло Пикассо \"Мальчик с НЕЙ\" нет никаких надписей и стереотипов картина не разрушает, но, тем не менее, в 2004 году картина была продана за рекордные 104 миллиона долларов. 5. На ЭТОЙ КАРТИНЕ Олега Целкова вокруг стола сидят люди с красноватыми лицами и маленькими черными глазками в виде зернышек. Уж очень хотелось нарисовать Целкову аллюзию на более известную картину.": "1. \"Грюнвальдская битва\". 2. \"Апофеоз войны\". 3. Офелия. 4. Трубка. 5. \"Едоки арбуза\" {зачет: \"Едоки арбузов\"}.",
  "Колонки. 1. В тюрьму ОН попал по \"хозяйственной\" статье, связанной с махинациями на бензоколонке. Вопрос задан, отвечайте, пожалуйста! [Ведущему: пауза в три секунды.] Да вы будете отвечать или нет?! 2. Японский ОН называется итатсИ, и сегодня выделяется в отдельный вид. 3. ЭТИМ АМЕРИКАНИЗМОМ называют авторов, единолично ведущих раздел в каком-либо издании. Противники ЭТОГО СЛОВА жалуются на ассоциации со скорбным заведением. 4. ТАК называются колонки небольших размеров, которые используются в домашних кинотеатрах для воспроизведения средних и высоких частот. ОНИ неразрывно сопровождают сабвуферы. 5. [Ведущему: \"дал же бог фамилию\" произнести как бы в сторону, но отчетливо и громко.] Бывший мэр города Пирятин, находящегося на оживленной автотрассе, Дмитрий Шаповал, дал же бог фамилию, с удовольствием рассказывает о том, как, будучи мальчишкой, заработал первые деньги, участвуя в ЭТОМ.": "1. Василий Алибабаевич. 2. КолонОк. 3. Колумнист. 4. Сателлиты. 5. Съемки фильма \"Королева бензоколонки\" {зачет: по упоминанию фильма}.",
  "Поговорим о высочайших точках стран. 1. Всего в мире насчитывается 17 стран, высочайшие точки которых не имеют ЭТОГО. Самая высокая из них, высочайшая вершина Замбии, имеет высоту 2329 метров над уровнем моря. 2. Высочайшая гора Суринама названа Юлиана в честь королевы ЭТОГО ГОСУДАРСТВА. 3. ОН был вдохновлен отчетами об экспедиции к Рорайме, высочайшей точке Гайаны, затерявшейся среди бескрайних джунглей Амазонии. 4. Единственными в мире двумя высочайшими точками разных стран, название которых совпадает, являются горы с ЭТИМ НАЗВАНИЕМ. Не иначе как божественное вмешательство. 5. В конце XIX века ОН нарисовал высочайшую точку России - гору Эльбрус. Белоснежную шапку вершины на пейзаже нежно освещает лунный свет.": "1. Название. 2. Нидерланды. 3. [Артур] Конан Дойл. 4. Олимп. 5. [Архип] Куинджи.",
  "...БУР... 1. Для полицейских, агентов и прочих крутых парней ИХ изготавливают американские фирмы с такими названиями, как \"Черный ястреб\", \"Белый олень\", \"Кожевенная Кена\", \"Десантис\". 2. Фильм про приключения незадачливого музыканта Дейва и неожиданно говорящих и поющих ИХ развозился в кинотеатры под поддельным названием \"Волосатое чудовище\". 3. Изобретенный во Франции около XVIII века ОН был цилиндрической формы и иногда со струнами, а вот в английском языке ЭТИМ СЛОВОМ называют простой привычный нам бубен. 4. ТАКОЙ ОН стал героем рассказа Сетона-Томпсона \"Домино\". 5. Автором ЭТОГО был Давид Заславский, однако Заславский утверждал, что ЭТО создал Дмитрий Дмитриевич.": "1. Кобура. 2. Бурундуки. 3. Тамбурин. 4. Черно-бурый лис. 5. Сумбур вместо музыки.",
  "Трамваи. 1. Украинская анимация о том, как шел трамвай с ТАКИМ НОМЕРОМ, стала обладателем ряда наград, среди которых даже \"Серебряный медведь\" в Берлине. 2. Большой американский трамвайный скандал также известен как трамвайный заговор ЭТОЙ КОМПАНИИ, в результате выполнившей свой генеральный план пересадить всех жителей Лос-Анджелеса на свои автобусы. 3. В 1925 году ЭТОТ ПОЭТ, часто воспевавший трамваи, выпустил детскую книжку \"Два трамвая\" - историю о том, как дружили трамваи Клик и Трам, дружили-дружили, а потом потеряли друг друга, как и ОН потерял друга за несколько лет до того. 4. ЭТА АНГЛИЧАНКА чувствовала себя не в своей тарелке, снимаясь в одной компании с членами нью-йоркской театральной труппы, и эти ее ощущения очень удачно использовал режиссер Элиа Казан. 5. Проезд на трамвае раньше был бесплатен для детей, однако бесплатный проезд для детей существовал не по возрасту, а по росту. Аргумент, который часто заявляли кондуктору не желающие платить за проезд родители, породил ЭТО крылатое ВЫРАЖЕНИЕ.": "1. Девятый номер. 2. \"General Motors\". 3. Осип Мандельштам. 4. Вивьен Ли. 5. Метр с кепкой.",
  "Города. 1. В ЭТОМ ГОРОДКЕ родились дедушка и бабушка Аль Пачино. 2. Весной 2003 года ЕЕ чучело было выставлено в королевском музее Эдинбурга. 3. Мои дорогие игроки, ответьте, в КАКОМ английском ГОРОДКЕ в 1990 году была выдвинута идея об основании благотворительного фонда любителей железных дорог. 4. Американский морпех Гай Габалдон в одиночку взял в плен около тысячи японских солдат на острове Сайпан. Он убивал или обездвиживал часовых возле пещер, после чего уговаривал находящихся внутри врагов сдаться. В свой самый удачный рейд он привел обратно на базу 800 японцев. За это сослуживцы дали ему прозвище, в котором упоминается ЭТОТ ГОРОД. 5. Говоря об ЭТОМ БОЕ, Википедия упоминает Монте-Карло.": "1. Корлеоне. 2. [Овечка] Долли. 3. Дарлингтон. 4. Гамельн. 5. Морской бой.",
  "Что такое хорошо и что такое плохо. 1. Генерал Филип Шеридан предлагал учредить медаль для \"охотников за шкурами\": на одной половине выбить изображение мертвого бизона, а на другой - ЕГО. Хорошая была бы медаль. 2. Герой фильма \"Плохой ОН\" занимается ограблениями крупных торговых центров с напарником-карликом. 3. Фильм Иосифа Хейфица по повести Чехова называется \"ТАКОЙ человек\". Почти вестерн. 4. В вымышленном жаргоне из романа \"Заводной апельсин\", включающем произносимые на английский манер русские слова, слово \"хорошо\" можно было разложить на ЭТИ ДВА СЛОВА, что в какой-то мере показывало все ужасы описываемой в книге действительности. 5. В Британии ЭТО называют еще \"Матт и Джефф\" по именам двух совершенно противоположных по характеру героев комиксов, вынужденных работать вместе.": "1. Мертвый индеец. 2. Санта {зачет: Санта-Клаус}. 3. Плохой хороший. 4. Horror show. 5. Прием \"Хороший и плохой полицейский\".",
  "Дедушки. 1. Знаток мифологии вполне может назвать ЭТУ ПЛАНЕТУ \"дедушкой\" Меркурия и Марса. 2. Именно ИМ является двадцатидевятилетний британец Шэм Дэвис. 3. В пояснении к ЭТОМУ ФРАЗЕОЛОГИЗМУ упоминается англоязычный термин \"Death Letter\", которым в США называют письма, которые невозможно ни доставить адресату, ни вернуть отправителю. 4. Именно ТАК историк Артамонов назвал бой под Калишем, в котором корпус Александра Меньшикова разбил отряд генерала Мардефельда. 5. ЭТИМИ ДВУМЯ СЛОВАМИ автор вопроса назвал бригадного генерала по имени Том-Александр, назначенного Наполеоном командующим кавалерии во время Итальянской компании.": "1. Сатурн. 2. Самый молодой дедушка в мире. 3. \"На деревню дедушке\". 4. Дедушка Полтавской битвы. 5. Дюма-дед.",
  "Что вы читаете? 1. Спутник астероида Евгения в 2003 году был назван в честь погибшего в молодости Наполеона-Эжена. Название спутника совпадает с названием ЭТОГО ПРОИЗВЕДЕНИЯ. 2. Главный герой ЭТОГО РОМАНА считал запах керосина своими духами. А людей сравнивал с факелами, которые горят во всю мощь, пока их не потушишь. 3. Экранизация ЭТОГО РОМАНА называется \"Мастер шпаги\". 4. В описании оплошности, по которой книги австрийских писателей перепутали с книгами немецких авторов, Александр Генис употребляет ЭТО СЛОВО немецкого происхождения. 5. В одном из ЕГО произведений помещик по фамилии Гауптвахтов пытается купить ноты в музыкальном магазине, название которых забыл, и с трудом вспоминает мелодию \"Венгерской рапсодии\" Листа.": "1. \"Маленький принц\". 2. \"451 градус по Фаренгейту\". 3. \"Учитель фехтования\". 4. Аншлюс. 5. [Антон Павлович] Чехов.",
  "Слова, слова, слова. 1. Изначально ЭТИМ СЛОВОМ называли преступников, казненных усечением головы. 2. По одной из версий, первыми ДЕЛАТЬ ЭТО с животными начали жители юга современной Украины. 3. Присосавшись к человеку или животному, ОН так обалдевает от вкуса крови, что уже ничего не видит. 4. Изначально ОН был чуть раньше, когда Солнце находилось на юге. 5. ЭТИМ СЛОВОМ раньше называли слугу, которого в поездке можно было продать или выменять на что-то.": "1. Уголовник. 2. Тавровать {зачет: ставить тавро}. 3. Слепень. 4. Ужин. 5. Товарищ.",
  "Дамы. 1. Нанести визит ЭТОЙ знаменитой ДАМЕ вы сможете посетив находящийся в Кракове музей Чарторыйских. 2. Лучшая подруга Виолетта постоянно приходила к НЕЙ и рассказывала последние сплетни, поскольку сама ОНА не могла покинуть ответственный пост. 3. Чтобы стать кавалерственной дамой, женщинам в имперской России нужно было получить ЭТО. Парадоксально, но ЭТО получил и Александр Меншиков в 1727 году, т.е. когда Петра I на престоле уже сменила его вдова. 4. Среди ЕГО составляющих \"Золотокудрый ангел\" и \"Она была стройна и высока\". 5. Главных героев ЭТОГО ПРОИЗВЕДЕНИЯ зовут Драйер, Марта и Франц. Причем Драйер и Марта состоят в браке.": "1. \"Дама с горностаем\". 2. Полная Дама. 3. Орден Святой Екатерины {зачет: орден Освобождения}. 4. [Сборник стихов Блока] \"Стихи о прекрасной даме\". 5. \"Король, дама, валет\".",
  "Подковы. 1. В ЭТОМ ВОПРОСЕ славянские верования расходятся с фэн-шуем на 180 градусов. 2. Игрокам ЭТОГО спортивного КЛУБА по результатам голосования болельщиков вручают приз \"Золотая подкова\". 3. Предводителя запорожских казаков Ивана Подкову в 1578 году казнили на ЭТОЙ ПЛОЩАДИ Львова. Ни за что продал свою жизнь храбрый воевода. 4. На гербе ЭТОГО украинского ГОРОДА изображена подкова. Не удивительно, ведь своим названием город обязан кузнецу. 5. В 1885 году Бьюфорд Таннен обратился к ЭТОМУ КУЗНЕЦУ, чтобы он подковал лошадь. Однако вскоре лошадь потеряла подкову и Таннен разлил дорогое виски. Таннен возвратился назад к кузнецу и в будущем считал, что тот должен 80 долларов.": "1. Как вешать подкову на счастье {зачет: по смыслу}. 2. \"ЦСКА\". 3. [Площадь] Рынок {зачет: Рынковая [площадь]}. 4. Ковель. 5. [Эммет] Браун.",
  "Не в настроении. 1. После того как ОНА обиделась и расстреляла супруга из танка, еще последовали три более мирных клипа и два альбома, а развод состоялся лишь спустя три года. 2. Добравшись до конца второго произведения, ОНА сердится и снова просыпается. 3. ЭТОТ английский ПОЭТ утверждал, что тигры гнева мудрее, чем клячи наставления. 4. ЭТУ популярную ИГРУ упомянул комментатор во время напряженного матча между футбольными командами Атланты и Сиэтла. 5. Название ЭТОГО популярного СОУСА пошло от итальянского слова, означающего \"сердитый\", а вовсе не от ливийцев, египтян, шува, сирийцев или кого-либо еще.": "1. Лолита. 2. Алиса. 3. Уильям Блейк. 4. \"Angry Birds\". 5. Аррабиата.",
  "Хорошая тема. 1. Кроме сгоревшего поместья, смерти лошади, самоубийства мужа и разорения, всё у НЕЕ было хорошо. 2. В американском сериале \"Хорошая жена\" героиня стойко переносит скандал вокруг своего мужа. Нередко в качестве образца хорошей жены в сериале приводится ЭТА ЖЕНЩИНА. 3. Вторая часть ЭТОГО была озаглавлена просто: \"24 новые прелюдии и фуги\". 4. Рассматривая ЭТО ПРОИЗВЕДЕНИЕ с точки зрения психоанализа, эксперты полагают, что заголовком автор намекнул на душевное состояние своего героя, учитывая значение английских идиом \"to get banana\" и \"to go bananas\". 5. Новелла \"Декамерона\", в которой простолюдинка Джилетта вылечила французскому королю свищ, за что получила знатного мужа, стала основой ЭТОЙ КОМЕДИИ XVII века.": "1. Маркиза. 2. Хиллари Клинтон. 3. \"Хорошо темперированный клавир\". 4. \"Хорошо ловится рыбка-бананка\" {зачет: \"A Perfect Day for Bananafish\" и даже \"Отличный день для банановой сельди\" :-)}. 5. \"Всё хорошо, что хорошо кончается\" {зачет: \"All's Well That Ends Well\", \"Конец - делу венец\"}.",
  "Братцы кролики. 1. Юморист Р.И. Шей не понимает, как можно полагаться на ЭТО, если законному владельцу ЭТО явно не помогло. 2. ЭТОТ БРЕНД первым пришел к идее использования кроликов, однако конкурирующей компании было по барабану. Конкуренты запатентовали своего энергичного розового маскота, и теперь ЭТОТ БРЕНД не может использовать своих кроликов для рекламы в США. 3. Хакер Эндю Хуанг с игривым прозвищем Кролик написал популярный учебник о том, как в домашних условиях хакнуть ЭТУ КОРОБКУ. 4. В англоязычных странах используют ЭТО ЖИВОТНОЕ и издают характерные звуки в тех же случаях, когда мы говорим про зайку, а израильтяне про кролика. 5. Вторую выборную кампанию ЭТОГО миролюбивого ПРЕЗИДЕНТА США подорвали экономические проблемы, захват американских заложников в Иране и нелепая раздутая история о нападении на него кролика-убийцы.": "1. Кроличья лапка. 2. \"Duracell\". 3. Xbox {зачет: Xbox 360}. 4. Цыпленок {зач: курица}. 5. Джимми Картер.",
  "Танцы. 1. Персонажи фильма \"Покровские ворота\" поют об ЭТОМ ТАНЦЕ почему-то на французском языке. 2. Группа \"Танок на майдане Конго\" исполняет рэп, однако написали гимн ЭТОМУ украинскому футбольному КЛУБУ. 3. Женщина по имени Стоящая с Кулаком была женой ЕГО и тоже была белой. 4. \"Черепаха\" из \"Карнавала животных\" французского композитора Сен-Санса танцует под музыку к ЭТОМУ ТАНЦУ, правда в четыре раза медленнее. 5. В северной России традиционный ОН включает в себя, в том числе, несколько квадратов.": "1. Полька. 2. \"Металлист\". 3. Танцующий с волками. 4. Канкан. 5. Хоровод.",
  "Библиотеки. 1. Крупнейшая современная библиотека ЭТОГО ГОРОДА рассчитана на хранение 8 миллионов книг. Стены здания с высеченными графемами из 120 различных человеческих письменных систем облицованы асуанским гранитом. 2. Единственное историческое упоминание о ЕГО библиотеке содержится в \"Повести временных лет\". Попытка найти библиотеку предпринималась в 1916 году при раскопках под Софийским собором. 3. На эмблеме ЭТОЙ БИБЛИОТЕКИ можно увидеть возвышающийся над раскрытой книгой корабль. 4. \"Моя родина там, где моя библиотека\", - говорил ЭТОТ ПРЕПОДАВАТЕЛЬ Кембриджского университета. Что ж, можно только похвалить его за такое неглупое высказывание. 5. Несколько веков назад посетители дублинской библиотеки Марша могли читать ценные книги лишь находясь в ЭТОМ. \"Ежик в ЭТОМ\" - название популярной механической головоломки.": "1. Александрия. 2. Ярослав Мудрый. 3. \"Флибуста\" {зачет: flibusta.net}. 4. Эразм Роттердамский. 5. Клетка.",
  "Я...Я 1. ЭТО НАЗВАНИЕ было позаимствовано автором из аллегории Джона Баньяна, в которой описан круглогодичный праздник в городе под названием Суета. 2. Сидя в находящемся на НЕЙ павильоне, герой Чехова впервые увидел \"молодую блондинку, за которой бежал белый шпиц\". 3. ТАКАЯ литература развивалась на основе местного фольклора и древнеиндийских эпосов. Ярким примером ТАКОЙ литературы является фантастическая псевдохроника \"Барон Сакендар\", высмеивающая Голландскую Ост-Индскую компанию. 4. В НЕЙ практически отсутствуют фрукты и овощи, а характерным примером является строганина из замороженной рыбы. 5. Союз трех немецких партий - ХДС, свободных демократов и \"зеленых\" - получил ТАКОЕ НАЗВАНИЕ в связи с партийными цветами участников: черным, желтым и зеленым.": "1. \"Ярмарка тщеславия\". 2. Ялтинская набережная. 3. Яванская. 4. Якутская кухня. 5. \"Ямайка-коалиция\" {зачет: \"Ямайская коалиция\"}.",
  "Носи усы. 1. ЕГО усы классифицируются как \"зубная щетка\". И правда, различных чисток он проводил не мало. 2. Полные усы, вырастающие до линии челюсти, счастливые обладатели относят к ЭТОМУ СТИЛЮ. 3. ЭТО ЖИВОТНОЕ дало название типу усов, которые в пожилом возрасте носил Фритьоф Нансен. 4. ЭТОТ СПОРТСМЕН, хоть и прославился в том числе своей колоритной прической, длинные усы отращивать не стал, даже несмотря на прозвище Кот. 5. В честь ЭТОГО МЕХАНИЗМА назван стиль усов с длинными закручивающимися вверх кончиками. Вероятно, изобрели этот стиль не ранее XIX века. Но их обладатели однозначно круты.": "1. Адольф Гитлер. 2. Подкова {зачет: подковообразные}. 3. Морж. 4. [Александр] Усик. 5. [Велосипедный] руль.",
  "Сыры. 1. Традиционный сардинский сыр Касу Марцу известен тем, что содержит личинки насекомых. Выделяемую сыром жидкость романтичные сардинцы называют словом \"lagrima\", что переводится как \"ОНИ\". И правда, спокойно есть такое нельзя. 2. Ирис и кышмыш наряду с сыром используют представители ЭТОЙ ПРОФЕССИИ. 3. В результате недостаточного газообразования при неблагоприятных условиях развития бактерий сыр приобретает дефект, из-за которого называется ТАКИМ. Кстати, во время злополучного знакомства с Одиссеем Полифем как раз ел сыр. 4. В подарок к одному из изданий ЭТОГО ПРОИЗВЕДЕНИЯ британской писательницы давали 100 граммов сыра. 5. ТАКОЙ сыр фигурирует в списке самых частых ошибок, допускаемых английскими студентами.": "1. Слезы. 2. Фотографы. 3. Слепой. 4. \"Мышеловка\". 5. Святой.",
  "Реклама. 1. (pic: 20130755.jpg) Социальная реклама от компании \"Самсунг\" призывает к ЭТОМУ ДЕЙСТВИЮ. 2. (pic: 20130756.jpg) Этими татуировками производители рекламируют ТАКИЕ лекарства. 3. (pic: 20130757.jpg) С рекламного плаката крема для омоложения кожи мы убрали ЕЕ. 4. (pic: 20130758.jpg) Перед вами реклама системы для ЭТОГО. 5. (pic: 20130759.jpg) Ответьте максимально точно, какое событие рекламирует этот плакат.": "1. Отключать мобильные телефоны во время посещения театров, кино и т.д. {зачет: по смыслу}. 2. Лекарство для улучшения памяти {зачет: по смыслу}. 3. Вставная челюсть {зачет: челюсть, вставная челюсть в стакане}. 4. Парковка {зачет: парковка автомобиля и т.п.}. 5. Теннисный турнир/матч среди ветеранов {зачет: по теннису и ветеранам или пожилым спортсменам}.",
  "Мальчики. 1. Японская мера длины \"иссум\" примерно равна 3 см. ЕГО японским аналогом является Иссумбоси. 2. Разновидность ЭТОГО РАЗВЛЕЧЕНИЯ, предназначенная для мальчиков и юношей от 12 до 18 лет, называется сёнэн. 3. Ущелье Апофеты в Тайгетских горах иногда было местом гибели мальчиков из ЭТОГО ГОРОДА. 4. Леонид Парфёнов утверждает, что подбор персонажей в ЭТОМ ФИЛЬМЕ 1966 года осуществлен очень верно - один мальчик представляет крупнейшую нацию, один - остальные народы и один - интеллигенцию. 5. В Средневековье шип был символом греха, поэтому ЭТУ СТАТУЮ трактовали как грешника, пытающегося спастись.": "1. Мальчик-с-пальчик. 2. Манга {зачет: аниме}. 3. Спарта. 4. \"Неуловимые мстители\". 5. Мальчик, вытаскивающий занозу.",
  "Кровавые. 1. ОН писал: \"Я люблю кровавый бой, // Я рожден для службы царской! // Сабля, водка, конь гусарской, // С вами век мне золотой!\". 2. Герой песни группы \"Gaelic Storm\" [гЭлик шторм] утверждает, что в его жилах течет именно ТАКАЯ кровь. 3. Кровавый водопад, протекающий в Антарктиде, назван так благодаря наличию большого количества оксидов ЭТОГО МЕТАЛЛА в воде. 4. ОНИ появились вследствие введения османами налога \"девширме\". Болгары и сербы называли налог \"девширме\" \"кровной данью\". 5. Распространена шутка, что Джасперу Дэниелу, который умер от заражения крови, стоило просто опустить поврежденный палец в ЭТОТ свой ПРОДУКТ.": "1. Денис Давыдов. 2. Зеленая. 3. Железо. 4. Янычары. 5. Виски [\"Джек Дэниелс\"].",
  "В глазах. 1. Вид фоторецепторов глаза назван за свою коническую форму ТАК. 2. ЕГО японский аналог - оспина величиной с поднос на своем лице. 3. В каждой ЕГО кабинке может поместиться 25 человек, которые поднимаются на высоту 135 метров и видят королевские ботанические сады Кью или Сомерсет-Хаус. 4. Песня группы \"Кино\" \"В наших глазах\" - первая песня, прозвучавшая в ЕГО эфире. 5. В стихотворении Брюсова ОН ворвался с огнем в глазах \"в этот воплотившийся в земные формы бред\". Про остальных в стихотворении ничего не сказано.": "1. Колбочки. 2. Бревно в глазу. 3. \"Лондонский глаз\". 4. \"Наше радио\". 5. Конь блед.",
  "Жесть. 1. У Александра Мелентьевича ОН железный, а у Фрэнка - жестяной. 2. В 1974 году в журнале \"Science\" были впервые приведены данные исследований, свидетельствующие о том, что фреон, используемый в жестяных аэрозольных баллончиках, способствует ЭТОМУ, и в 1970-х был начат переход на другие виды пропеллентов. 3. Немалую роль в расширении производства жести сыграл американский коммерсант Гейл Борден, открывший в 1858 году первый завод по производству ЭТОГО ПРОДУКТА, наиболее привычного нам с сине-белой этикеткой. 4. ЕЕ из железа и железосодержащих сплавов называют жестью, ЕЕ из олова называют станиоль, а из золота - сусальным золотом. 5. ЭТО ШОУ породило новый прилив популярности кельтских жестяных дудочек вистлов, музыка которых растекалась по залу во время зажигательных танцев.": "1. Дровосек. 2. Разрушение озонового слоя. 3. Сгущенное молоко. 4. Фольга. 5. \"Риверданс\".",
  "Ересь. 1. Святой отдел расследований еретической греховности более известен под ЭТИМ НАЗВАНИЕМ. 2. По иронии, ЕМУ принадлежит авторство средневековой комедии \"Подсвечник\". 3. В числе известных ересиархов в Википедии приводятся антипапы, ряд священников и ЭТОТ ГРАФ. 4. Отношение к ЭТИМ ПОСЛЕДОВАТЕЛЯМ ИСЛАМА очень недружелюбное, так как среди правоверных они считаются еретиками и отступниками. 5. В постановке Марка Захарова по ЭТОМУ классическому ПРОИЗВЕДЕНИЮ заголовок называет Алексея Ивановича не тем, кем у автора, а варваром и еретиком.": "1. Инквизиция. 2. Джордано Бруно. 3. Лев Толстой. 4. Друзы. 5. \"Игрок\".",
  "Автобусы. 1. Традиционные в ЭТОЙ СТРАНЕ необычно широкие автобусы, называемые Чива, характеризуются яркой раскраской с использованием, в основном, цветов национального флага: желтого, синего и красного. 2. С 1964 года Фране Селак пережил катастрофу поезда и ряд падений, выбрался из горящего автомобиля. Также Фране везло и при столкновении с автобусом, и при падении в реку автобуса, в котором Фране ехал. Но только в 2003 году Селак первый раз в жизни купил ЭТО. 3. Волшебный ОН из одноименного сериала то превращается в космический корабль, то уменьшается до размера бактерии и отправляется в невероятную экскурсию в самые неожиданные места. 4. Для запоминания русского произношения англичане используют необычную мнемонику: автобус ЭТИХ ДВУХ ЦВЕТОВ. 5. В доме ЭТОГО ПИСАТЕЛЯ родилась блажь великая - всей коммуной Веселых Проказников отправиться на хипповом автобусе в Нью-Йорк, где ОН познакомился со своими идолами Керуаком и Гинзбергом, а вот мимо встречи с Лири, по словам Вулфа, пролетел.": "1. Колумбия. 2. Лотерейный билет. 3. Школьный автобус. 4. Желтый и голубой {зачет: желтый и синий}. 5. Кен Кизи.",
  "Фауна. 1. Недавно ученые штата Иллинойс провели исследования, показавшие, что для ЭТИХ ЖИВОТНЫХ характерно полное отсутствие внутривидовой агрессии и члены сообщества добры друг к другу, как почти никакое другое млекопитающее. Интересно, какой результат дали бы подобные исследования среди козлов. 2. ЭТА ПЕСНЯ, известная любителям старого кино по фильму \"Чапаев\", а любителям современного кино по \"Особенностям национальной охоты\", появилась как один из вариантов песни \"Под зеленою ракитой\", повествующей о тяжелораненом русском воине. 3. ЭТО ЖИВОТНОЕ изображено на гербах Усть-Янского улуса и города Среднеколымск. 4. ЭТА ГРУППА была организована в 1972 году в Лос-Анджелесе, крупнейшем городе своего штата, весьма богатого на туристическую инфраструктуру. 5. В ЭТОМ ГОРОДЕ США обитает синий медведь, который любит играть на саксофоне.": "1. Бобры. 2. \"Черный ворон\". 3. Мамонт. 4. \"Eagles\". 5. Сент-Луис.",
  "Фамилии на \"Ф\". 1. Именно к НЕМУ в 1885 году обратился Александр III, собиравшийся к празднику Пасхи преподнести жене драгоценный подарок. 2. ОН пересмотрел взгляды мастеров итальянской школы и пришел к выводу, что не следует бросаться в безрассудные атаки, а в первую очередь следует создать позицию с надежной защитой. 3. ЕГО первой научной работой стали \"Греко-славянские этюды\", в которых исследовалось влияние на славянские языки греческого. 4. В 1929 году ОН поступил в Кембриджский университет. 5. В начале XXI века \"Times\" утверждала, что ЕМУ приходится плестись в хвосте продолжившей свое движение истории.": "1. [Карл] Фаберже. 2. [Франсуа Андре] Филидор. 3. [Макс] Фасмер. 4. [Ким] Филби. 5. [Фрэнсис] Фукуяма.",
  "Цветная. 1. Согласно одному афоризму, порой даже ОНА может стать взлетной. 2. Композиция \"Proper Education\" - ремикс на песню ЭТОЙ ГРУППЫ. 3. Основавшая ЭТО экологическое ДВИЖЕНИЕ Вангари Маатаи получила в 2004 году Нобелевскую премию мира. Занималась ли Вангари восточными единоборствами, Википедия умалчивает. 4. По славянским поверьям, прошедший под НЕЙ человек изменит пол. 5. В миниатюре Вагрича Бахчаняна ОН зеленеет от стыда.": "1. Черная полоса. 2. \"Pink Floyd\". 3. \"Зеленый пояс\". 4. Радуга. 5. Дальтоник.",
  "О вечном. 1. Согласно песне \"Наутилус Помпилиус\", вечная музыка требует ЭТОЙ ПРОЦЕДУРЫ. А одно из преимуществ кварцевых часов - то, что ЭТА ПРОЦЕДУРА им не требуется. 2. Одной из ЕГО предпосылок был разгром турок под Веной войсками Священной лиги, а одним из ЕГО итогов должно было стать вступление в Священную лигу Московии. 3. В названии ЭТОГО ФИЛЬМА 2004 года \"разум\" заменили на \"страсть\". Озарила идея кого-то из русских прокатчиков. 4. В романе \"Конец вечности\" сотрудники организации, контролирующей время, используют вместо ЭТИХ СЛОВ слова \"upwhen\" и \"downwhen\". 5. ЭТОТ НЕМЕЦ утверждал, что величие человека заключается в том, что человек - единственное из всех творений, способное превратить мгновение в вечность.": "1. Замена батареек. 2. Вечный мир. 3. \"Вечное сияние чистого разума\". 4. Upwhen - будущее, downwhen - прошлое. 5. [Иоганн Вольфганг] Гёте.",
  "Жуй кокосы, ешь бананы. 1. Главный герой комедии \"Синьор Робинзон\" никак не может СДЕЛАТЬ ЭТО ни при помощи физической силы, ни с использованием различных инструментов, а вот Пятница справилась моментально, единственным поворотом рук. 2. В ЭТОМ английском ГОРОДЕ находится Суперламбанана - ярко-желтая уличная скульптура в виде гибрида банана и ягненка, созданная четверкой местных скульпторов. 3. Именно ТАМ Иветта тоскует одна, брови синие нахмурив, а океан гонит птиц в ослепительной лазури. 4. ЭТОЙ испаноязычной СТРАНЕ принадлежит остров Кокос, берега которого настолько богаты редкими представителями фауны, что ЮНЕСКО занесла остров в список объектов Всемирного наследия. 5. После подарка одного из своих учеников ОН написал \"Банан я посадил, теперь не стану ни за что на мискант глядеть\".": "1. Вскрыть кокосовый орех. 2. Ливерпуль. 3. В [бананово-лимонном] Сингапуре. 4. Коста-Рика. 5. [Мацуо] Басё.",
  "Все слова ответа на одну букву (не меньше трех слов). 1. Георгий Жуков СДЕЛАЛ ЭТО 24 июня 1945 года. 2. Первая ОНА была обращена к Алене Ивановне и сопровождалась полупоклоном. 3. ОНО длится уже более 130 лет, и, наверное, только Богу известно, когда закончится. 4. Когда после выхода фильма \"Знаки\" кинокритики СДЕЛАЛИ ЭТО с Найтом Шьямаланом, режиссер обиделся, ведь со времен \"Близких контактов третьего вида\" прошло много времени, и подход к уфологии стал совсем иным. 5. ЭТА ЧЕРТОВЩИНА началась с фразы \"Кресло мне\".": "1. Принял [первый] Парад Победы. 2. Реплика Родиона [Романовича] Раскольникова. 3. Строительство собора Святого Семейства {зачет: строительство собора Саграда-Фамилия}. 4. Сравнили со [Стивеном] Спилбергом. 5. Выступление Воланда в Варьете.",
  "Скоростная тема. 1. Миша Маваши в одной из своих песен предлагает добавить к ЭТОЙ ТРИАДЕ еще и \"воспитанней, умнее, проще\". 2. В декабре 2009 года ОНИ заявили, что автобус никак не может прыгнуть на 15 метров, как показано в триллере \"Скорость\". 3. 14 октября 1947 года американец Чак Йегер впервые преодолел на самолете скорость звука. А ЭТОГО впервые смог добиться британец Энди Грин 15 октября 1997 года. 4. При въезде в небольшой городок на юго-востоке Австралии можно увидеть билборды с надписью \"Скорость убивает\". В первую очередь, надпись является именно ЭТИМ, заодно и неосторожных водителей предупреждает. 5. Семилетняя Ноа Пурис, считающаяся самым быстрочитающим человеком в своей стране, научилась читать в четыре года и сначала читала только по ЭТИМ ДНЯМ.": "1. Быстрее, выше, сильнее. 2. Разрушители легенд. 3. Преодолеть скорость звука на автомобиле. 4. Название города. 5. Субботы."
}