{
  "В начале одного фильма в главного героя попадает молния. Он обращается в страховую компанию, однако получает отказ. Российское прокатное название фильма - \"Человек, который судился...\". Закончите это название двумя словами.": "\"... с Богом\".",
  "Популярность мамалыги в Молдавии Википедия объясняет тем, что в Османской империи, в состав которой некогда входила Молдавия, отсутствовал ОН. Назовите ЕГО тремя словами.": "Налог на кукурузу.",
  "Герой сериала \"ГрАнчестер\" встречается одновременно с двумя девушками: с АмЕлией Моррисон - ПЕРВЫЙ ПРОПУСК, а с ПАмелой Мортон - ВТОРОЙ ПРОПУСК. В обоих случаях пропущено по два слова. Заполните оба пропуска.": "До полудня; после полудня.",
  "Недавно активисты \"Greenpeace\" [гринпИс] разместили призыв к участникам конференции ООН по вопросам изменения климата. При этом защитники животных нанесли, возможно, непоправимый ущерб колибри. В какой стране проходила эта конференция?": "В Перу.",
  "Автономное зарядное устройство помогает при отсутствии доступа к электросети, однако затем оно само должно быть заряжено. Неудивительно, что ряд интернет-магазинов предлагает приобрести зарядные устройства в форме НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кредитная карта.",
  "В 1940 году во время НЕГО по Таити ходила тетрадка, разграфлённая на два столбца. Назовите ЕГО словом латинского происхождения.": "Референдум.",
  "[Ведущему: кавычки в вопросе не озвучивать.] В середине 1880-х Чехов жил в оскудевшем имении, принадлежавшем графу Киселёву. Позже Чехов писал: \"Были бы у меня деньги, купил бы я у Киселёва его \"Деревеньку\", серенькую, затерянную, безобразную\". В предыдущем предложении мы заменили одно слово. Напишите это замененное слово.": "Левитана.",
  "<раздатка> Rafael Dacosta, ambassadeur de la R&eacute;publique de Miranda Fran&ccedil;ois Th&eacute;venot Simone Th&eacute;venot Florence, s&oelig;ur de Simone Henri S&eacute;n&eacute;chal Alice S&eacute;n&eacute;chal </раздатка> Герои фильма \"Скромное обаяние буржуазии\" на протяжении всего действия пытаются где-то вместе поесть. Газета \"Коммерсант\" охарактеризовала этот фильм словами \"ПРОПУСК ужина\". Заполните пропуск четырьмя словами.": "\"Шесть персонажей в поисках...\".",
  "При обыске у НЕГО обнаружили белый ковер, серебряный сундук и ограду парка. Назовите ЕГО.": "[Лемюэль] Гулливер.",
  "(pic: 20160560.jpg) Перед вами логотип российской фотостудии. Какими двумя словами, начинающимися на одну и ту же букву, она называется?": "\"Баланс белого\".",
  "По словам Джонатана Голдмана, в одной из глав \"Улисса\" повествовательское \"я\" сужается до ограниченной перспективы ИКСА. Назовите ИКС двумя словами.": "Глаз циклопа.",
  "Один офицер из штата Кентукки был аболиционистом и по возвращении с мексиканской войны отпустил на свободу сорок унаследованных рабов. Имя и фамилия этого офицера начинаются на одну и ту же букву. Напишите их.": "Кассиус Клей.",
  "Интересно, что ОНИ были обнаружены на холме Эсквилин в винограднике. Назовите имя старшего из НИХ.": "Лаокоон.",
  "На самом деле Чарльз Дьюэлл не только не произносил известной фразы. Напротив, он сожалел, что у него нет в запасе еще одной жизни, чтобы восхититься чудесами наступающего столетия. В руководстве какого ведомства работал Дьюэлл в начале прошлого века?": "Патентное бюро США.",
  "(pic: 20160561.jpg) ОНА упоминается в описании антилопы импАлы. ОНА дала название представителю другого класса, обитающему на другом материке. Кому?": "Лирохвосту.",
  "Носовский и Фоменко утверждают, что в известной истории описывается неудачное крещение, а из-за ошибок при пересказе голова превратилась... Во что?": "В пятку.",
  "Журналист Эй Джей Джейкобс в шутку предполагает, что обязательный в армии внешний вид связан с печальной судьбой известного персонажа. Имя этого персонажа присутствует в заглавии романа 1936 года. Назовите этот роман.": "\"Авессалом, Авессалом!\".",
  "Женские глаза нередко сравнивают с сапфирами или изумрудами. А вот экстравагантный российский композитор Олег КаравайчУк сравнил глаза красивой женщины с НИМИ. Все ОНИ созданы в течение 32 лет. Назовите ИХ двумя словами.": "Яйца Фаберже.",
  "Алексей Левыкин считает, что под НЕЙ имелась в виду просто царская казна. Другая ОНА с 20-х годов прошлого века стала полностью зависеть от добычи природных ресурсов. Назовите ЕЕ.": "Либерия.",
  "В этом вопросе слова \"ТАКАЯ АЛЬФА\" заменяют другое словосочетание. Автора вопроса удивило, что заглавная героиня песни \"Liberian girl\" [либЕриэн гёл] сравнивается с АЛЬФОЙ, но потом он решил, что имеется в виду ТАКАЯ АЛЬФА. Какой герой потратил много усилий на то, чтобы в конце концов завладеть \"ТАКОЙ АЛЬФОЙ\"?": "Джек Воробей.",
  "Герой ЧинУа АчЕбе всю ночь сидит в своей хижине и бесконечно размышляет о том, как он мог породить такого слабого сына. В конце концов ему приходит в голову аналогия: живой ИКС всегда порождает безжизненный ИГРЕК. Назовите ИКС и ИГРЕК.": "Огонь, пепел.",
  "Скульптурная композиция \"Присяжные\", установленная неподалеку от британского городка РАннимид, представляет собой ЭТО. Публикация \"ЭТОГО\" началась в журнале \"Тридцать дней\". Назовите ЭТО.": "12 стульев.",
  "Герой одного скифского сказания отправился выкупать побратима из плена. Денег у него не было, и вождь врагов потребовал, чтобы герой СДЕЛАЛ ЭТО. Герой согласился, невзирая на боль, и побратима отпустили. Какой античный персонаж СДЕЛАЛ ЭТО?": "Эдип.",
  "Автор вопроса придумал мнемоническое правило: \"Т [тэ] похожа на палку, а Ф [эф] на коляску\". Это правило должно помочь не путать... Кого?": "Рузвельтов.",
  "Внимание, в вопросе есть замены. У Никиты-летунА отличные пятки по той же причине, по которой у Линкольна выдающийся нос, а у Джульетты восхитительная грудь. Какое слово в разных формах мы трижды заменили в тексте вопроса?": "Блестящий.",
  "Когда Орест собирается убить свою мать Клитемнестру, та делает нечто, напоминая, что Орест - ее сын. Однако среди действующих лиц трагедии есть ОНА, и зрители понимают, что заявления Клитемнестры не соответствуют реальности. Назовите ЕЕ.": "Мамка [Ореста].",
  "(pic: 20160562.jpg) Название формы нимба, в который помещен Христос на этой мозаике, происходит от слова со значением \"ОН\". ОН неоднократно упоминается в романах Агаты Кристи. Назовите ЕГО.": "Миндаль.",
  "<раздатка> whodunit </раздатка> Перед вами одно из английских названий детективного жанра. Один журналист охарактеризовал жанр романов Достоевского, заменив в этом названии одну букву. Что получилось?": "Whydunit [чтецу: уайдАнит].",
  "Героиня пьесы \"Ваше высочество\" получила имя Анна, потому что была зачата... Где?": "На Аннапурне.",
  "В одной глухой церквушке велись только заупокойные службы. Территорию, приписанную к церквушке, священник с горечью называл четырехбуквенным словом. Каким?": "Уход.",
  "Как известно, многие открытия были сделаны во сне. Вот и лорд Спенсер придумал новый фасон укороченных жакетов, после того как уснул рядом с НИМ. Назовите ЕГО словом иностранного происхождения.": "Камин.",
  "О НЕЙ и мудреце написана опера. Герой детской книги, став ЕЮ, почувствовал, что у него в животе дух захватывает. Назовите ЕЕ.": "Бабочка.",
  "Проститутка из романа Владимира Сорокина заявляет, что она не ночная бабочка, а дневная, т.е. АЛЬФА. Какое слово мы заменили АЛЬФОЙ?": "Капустница.",
  "В 1996 году Дэвид Келли обнаружил феромОны, общие для разных видов животных. Комментируя его исследования, Виктория ГулИмова упоминает \"химическое ЭТО\". Назовите ЭТО.": "Эсперанто.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Герой боевика Стива Айлетта после серии экспериментов пришел к выводу, что ПЕРВАЯ и ВТОРАЯ весят одинаково. \"ПЕРВАЯ\" и \"ВТОРАЯ\" одинаковой длины. Назовите ПЕРВУЮ и ВТОРУЮ.": "Душа и пуля.",
  "Согласно расхожему выражению, биржевые трейдеры ДЕЛАЮТ ЭТО. ЭТО ДЕЛАЛ заглавный герой романа. Какого автора?": "[Александра Романовича] Беляева.",
  "Героиня писателя ЕвгенИдиса во время празднования дня рождения сравнила себя с НИМ. Какой инструмент получил название в честь НЕГО?": "Эолова арфа.",
  "(pic: 20160563.jpg) Мы немного изменили розданный вам портрет. Кто на нем изображен?": "Жорж Санд.",
  "Вскоре после нападения японцев на Пёрл-Харбор известный человек написал повесть \"Луна зашла\", в которой рассказывается об оккупации фашистами небольшого городка. Говоря о постепенно меняющихся чувствах горожан, автор рецензии на повесть упоминает ПРОПУСК и ненависти к захватчикам. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "\"... гроздья гнева...\".",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Описывая своего героя, Стейнбек сравнил ИКСЫ с гусеницей, которая при разговоре выгибала спину. Слово \"гусеница\" восходит к \"ИКСУ\". Назовите ИКСЫ.": "Усы.",
  "[Ведущему: сделать логическую паузу после фамилии д'Арк.] В романе ЖозЕфа ДельтЕя о Жанне д'Арк во время коронации дофИна звучит \"Марсельеза\", а сама Жанна в одном из эпизодов ДЕЛАЕТ ЭТО. С 1885 года можно увидеть, как ЭТО ДЕЛАЮТ несколько жителей НЮэнена. Ответьте двумя словами: что именно делают?": "Едят картофель.",
  "Психиатры критиковали Мишеля Фуко за то, что он в своих книгах положительно отзывался о безумцах. Фуко сравнивал себя с человеком, который родился в пятнадцатом веке в пригороде... Какого города?": "Роттердама.",
  "Набоков сравнивал гомосексуалов с НИМИ. Проблемы, с которыми ОНИ сталкиваются, получили название \"экстрастресс\". Догадавшись, какое слово мы немного изменили в предыдущем предложении, назовите ИХ.": "Левши.",
  "<раздатка> George \"Beau\" Brummell </раздатка> Денди Джорджа БрАммела по прозвищу \"Красавчик\" в конце жизни преследовали неприятности, из-за которых он в значительной степени утратил свой прекрасный внешний вид. Автобиографический рисунок Браммела называется \"Сломанный ИКС\". Назовите ИКС.": "Лук.",
  "[Ведущему: Необходимо уточнить у игрового жюри, были ли даны правильные ответы на вопрос N 40. Поскольку вопрос несложный, то правильные ответы почти наверняка будут, но лучше перестраховаться. Также надо обратить внимание на гендерный состав ласточек - если они женщины, то опять-таки делать ничего не надо и следует читать указанный вариант вопроса. В случае, если ласточки мужчины, следует заменить в тексте вопроса слово \"женщины\" словом \"ласточки\". В том маловероятном случае, если правильных ответов на вопрос N 40 не поступит, второе предложение вопроса следует читать так: \"Недавно ЭТО могли ДЕЛАТЬ ласточки\". Впрочем, я надеюсь, что эти указания не понадобятся.] Некоторые начинают ДЕЛАТЬ ЭТО после лечения генетической патологии. Недавно ЭТО ДЕЛАЛИ женщины. Ответьте двумя словами: что именно делали?": "Носили усы.",
  "Герой Ирвина Шоу, потерпев неудачу, снова стал ДЕЛАТЬ ЭТО с таким видом, будто чистил оружие перед боем. Чтобы избежать подозрений, рекомендуется ДЕЛАТЬ ЭТО при помощи специальной машины. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Тасовать карты.",
  "\"Отец водородной бомбы\" Эдвард Теллер в начале 1980-х годов поддержал Стратегическую оборонную инициативу Рейгана, а позже выпустил книгу под названием \"ПЕРВЫЙ лучше, чем ВТОРОЙ\". Какие короткие слова мы заменили ПЕРВЫМ и ВТОРЫМ?": "Щит, меч.",
  "<раздатка> Eretmochelys imbricata </раздатка> У вида Eretmochelys imbricata [эретмохЕлис имбрикАта] щитки частично накладываются друг на друга. Какими родственными словами можно перевести на русский язык слова \"chelys\" [хЕлис] и \"imbrex\" [Имбрекс]?": "Черепаха и черепица.",
  "Аллен Робертс в шутку объясняет ЕЕ образ тем, что в средние века гашиш уже был знаком морякам, плававшим в Африку. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Птица Рух.",
  "В рекламе чемпионата Европы по гандболу на канале \"Матч-ТВ\" можно было увидеть кадр, снятый в июньский день. Какого года?": "1986.",
  "Футбольный агент МИно РайОла очень рано эмигрировал, а в юности подрабатывал в \"Наполи\", который принадлежал его отцу. Намекая на то, что агент совсем не разбирается в футболе, недоброжелатели дразнили Райолу ИМ. ОН рифмуется с Райолой. Назовите ЕГО.": "Пиццайоло.",
  "В этом вопросе ИКС заменяет два слова. Объясняя запрет, известный человек говорил, что ИКСЫ служат лестницей душам, когда те поднимаются из Аида. В названии известного произведения, кроме ИКСА, фигурирует... Кто?": "Джек.",
  "Историк с грустью отмечает, что ОНИ СДЕЛАЛИ ЭТО только на один месяц 1957 года. В январе 2016 года ОНИ СДЕЛАЛИ ЭТО на МКС. Какие однокоренные слова мы заменили словами \"ОНИ СДЕЛАЛИ ЭТО\"?": "Цветы расцвели.",
  "Если в Нижнем Новгороде идти вдоль по ТАКОЙ улице, то можно попасть на улицу Космонавта Комарова. Какое слово мы заменили словом \"ТАКАЯ\"?": "Юпитерская.",
  "Действие романа Нила Стивенсона происходит при дворе Людовика XIV. Один из героев исповедует теорию, что многочисленные болезни короля символизируют АЛЬФЫ, с которыми надо бороться. Назовите АЛЬФЫ словом греческого происхождения.": "Ереси.",
  "Рассказывая о том, что все его разговоры с приятелем начинались со стереотипного обмена репликами, Генри Миллер упоминает человека, родившегося в шестнадцатом веке в провинции БадАхос. То, чему дал имя этот человек, мы обычно называем ЕЮ. Назовите ЕЕ двумя словами.": "Испанская партия.",
  "В статье на сайте nopoga.ru [порода точка ру] \"ИКС\" - это первая рекомендованная кличка для ИГРЕКА рыжего окраса. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Апельсин, спаниель.",
  "Калифорнийский залив, в который впадает река Колорадо, в свое время получил название \"КинОшное море\". В одном из слов предыдущего предложения мы заменили три буквы одной. Восстановите это слово в исходном виде.": "КиновАрное.",
  "(pic: 20160564.jpg) Перед вами картина уроженки Донецка АнджЕлы ДжЕрих, на которой мы закрыли ЕЕ. \"ОНА\" - первые два слова названия этой картины. Напишите остальные три.": "В степях Украины.",
  "Кажется символичным, что цИнния, появившаяся при помощи установки \"Veggie\" [вЕджи], относится к ТАКИМ. От какого слова латинского происхождения образовано слово \"ТАКИЕ\"?": "Астра.",
  "Во время матча второй английской лиги игрок одной из команд попытался обвести судью, после того как тот получил травму. Какие два слова мы пропустили в предыдущем предложении?": "Исчезающим спреем.",
  "В путевых заметках Юрий Нагибин пишет, что созданное ИМИ зеркало мутнеет через пять минут, иначе ОНИ вскоре остались бы без работы. Назовите ИХ двумя словами.": "Чистильщики обуви.",
  "Экстравагантная героиня одного романа ДЕЛАЕТ ЭТО даже во время чистки зубов, при этом зубная паста заменяет распространенную добавку. Что же делает героиня?": "Курит.",
  "Неграмотные люди, как правило, не в состоянии даже поставить свою подпись под документом. Фернан БродЕль называет кампании по ликвидации безграмотности ИКСАМИ. Назовите ИКСЫ.": "Крестовые походы.",
  "В свое время в республике ДагомЕя уровень образования был значительно выше, чем в соседних странах. Выпускник Парижского университета Эммануэль МуньЕ назвал Дагомею \"ИМ Африки\". Назовите ЕГО двумя словами.": "Латинский квартал.",
  "Описывая ЭТО, персонаж Джона Барта упоминает звуковую колонку, настройки которой время от времени меняются на противоположные. В одном из названий ЭТОГО есть слово с дефисом. Какое?": "Маниакально-депрессивный.",
  "<раздатка> alien 52 </раздатка> В одной англоязычной песне есть слова \"Мне так безумно одиноко, как бы я ни кричал\". Какие две буквы мы пропустили в ее названии?": "Wh.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] \"ОНА\" была написана в пару к более известному \"ЕМУ\", но, в отличие от \"НЕГО\", персонажи \"ЕЕ\" обособлены и статичны. По выражению одного искусствоведа, \"ИМ\" правит дионисИйское начало, а \"ЕЮ\" - аполлонИческое. \"ЕЕ\" название и фамилия \"ЕЕ\" создателя начинаются на одну и ту же букву. Напишите это название и эту фамилию.": "\"Музыка\", Матисс.",
  "(pic: 20160565.jpg) Некоторые специалисты считают, что расшифровать скрытые смыслы \"Музыки\" Матисса помогает крайний левый персонаж, который символизирует ЕГО. Назовите ЕГО двумя словами.": "Скрипичный ключ.",
  "ИКСЫ содержат фермент, который вызывает раздражение кожи. Поэтому, как пишет Эми Марш, выбор ИКСОВ должен был подчеркнуть элемент наказания. Назовите ИКС двумя словами.": "Фиговый лист.",
  "В предисловии писатель рассказывал, что когда он приложил АЛЬФУ к груди, то почти физически почувствовал жжение, как от раскаленного железа. Назовите АЛЬФУ двумя словами.": "Алая буква.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Героиня Алана Брэдли увлекается детективами. Даже когда она ДЕЛАЕТ ЭТО в темной комнате во время проявки фотографий, то вместо привычных аналогов использует \"цианид\". Ответьте точно: в названии какого прибора отражена его способность ДЕЛАТЬ ЭТО?": "Секундомер. Незачет: Хронометр.",
  "Наибольший эффект достигается тогда, когда ОН изгибается дугой, в разрыве которой находится жертва. Назовите ЕГО двумя словами.": "Электрический угорь.",
  "Василий Авченко называет ЕГО пролетарием, который из-за тяжелого труда сходит на нет, в то время как его разноцветные братья торгуют лицом и живут в почете. Назовите ЕГО словом турецкого происхождения.": "Наждак.",
  "Некоторые пациенты, страдающие синдромом ТурЕтта, способны во время осмотра врача сопротивляться проявлениям болезни. Этим пациентам иногда ставят \"ТАКОЙ диагноз\". Чтобы жаркОе не успело остыть, героиня рассказа \"ТАКАЯ система\" бежит со сковородой в руках. Какое слово мы заменили словом \"ТАКАЯ\"?": "Коридорная."
}