{
  "ДжУлиан Барнс приводит афоризм о том, что ОН - это долгий и скучный обед, в котором десерт подается на первое. Назовите ЕГО односложным словом.": "Брак.",
  "Аксель ВИтсель отклонил предложение \"Ювентуса\" и перешел в китайский клуб \"ТяньцзИнь ЦюаньцзЯнь\". По мнению одного интернет-пользователя, название клуба звучит как ЭТО. Назовите ЭТО двумя словами.": "Звон монет.",
  "Утверждается, что ГУстав ВЕллер стал ИКСОМ, для чего ему пришлось похудеть, носить туфли на толстой подошве и обязательно бросить курить. Назовите ИКСА двумя словами на соседние буквы алфавита.": "Двойник Гитлера.",
  "В этом вопросе АЛЬФ и АЛЬФА - замены. Говоря о возможном продолжении европейского романа, Дмитрий Быков шутит, что, попав в Россию, герой стал бы АЛЬФОМ. АЛЬФА из другого романа была кузиной аббата. Какой неологизм мы заменили АЛЬФОМ?": "Белошвейк.",
  "ЭлИзабет Тейлор известна многочисленными замужествами. Тейлор в шутку приписали основание клуба \"ОНИ\". Где ОНИ появились в 1920 году?": "На олимпийском флаге.",
  "Уже в раннем детстве у ЕГО прототипа надломилась шея, что, вероятно, и повлияло на ЕГО характер. Назовите ЕГО.": "Иа-Иа.",
  "На картине БернАта МарторЕля, написанной в середине XV века на ЭТОТ СЮЖЕТ, используются не только деревянные лестницы, но и хитроумная система тросов и блоков. Назовите ЭТОТ СЮЖЕТ тремя словами.": "Снятие с Креста.",
  "Глядя на бутылку вина, персонаж сериала произносит: \"ИКС!\". Словосочетанием, которое мы заменили ИКСОМ, можно перевести фамилию изобретателя. Напишите эту фамилию.": "Гудьир.",
  "Элина Быстрицкая вспоминает: чтобы максимально правдоподобно изобразить Аксинью из \"Тихого Дона\", ей пришлось учиться вилять ИМИ. Назовите ИХ одним словом.": "Ведра.",
  "Героиня Уилки Коллинза говорит, что ее знакомый сохранил безупречную репутацию даже после того, как дважды ДЕЛАЛ ЭТО. Какое слово с удвоенной согласной мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Баллотировался.",
  "Имя этого человека - не псевдоним, а результат увлечения его родителей французской литературой начала XX века. Недавняя статья, посвященная его смерти, называлась пятью словами, первые из которых - \"Его там\". Напишите остальные слова.": "\"... встретит огнегривый лев\".",
  "По словам Бориса Акунина, испанская полиция однажды препроводила в АЛЬФУ авантюриста Бориса СкОсырева, объявившего себя королем Андорры. АЛЬФАМИ можно назвать учреждения в ТаррагОне и ЖирОне. Какие два слова, начинающиеся одинаково, мы заменили АЛЬФОЙ?": "Каталонская каталажка.",
  "Роман ЛЕйбов утверждает, что, поскольку ОН символизировал паразитизм, ЕГО забирали из касс и переливали на пули. Назовите ЕГО.": "Ер.",
  "Поэт Сергей ШабУцкий отмечает, что ИКС надо долго видеть во сне, от ИКСА нужно отмахиваться. ИКС должен стать частью личности - только тогда что-то родится. Назовите ИКС коротким словом.": "Сор.",
  "Старофранцузское слово \"roc\" [рок] - арабского происхождения и обозначает как некую фигуру, так и некое существо. Интересно, что и фигура, и существо могут СДЕЛАТЬ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"СДЕЛАТЬ ЭТО\".": "Съесть слона.",
  "Узнав, что хлеб в одной из стран не особенно подешевел, героиня исторического романа удивляется: \"И стоило ломать комедию?\". Какое слово в вопросе мы заменили?": "Бастилию.",
  "Давая согласие на НЕЕ, священник из сериала вспоминает строки о Воскресении Христовом. Назовите ЕЕ латинским словом.": "Эксгумация.",
  "Утверждают, что англичане планировали использовать неких животных для доставки химического или бактериологического оружия. В заголовке статьи об этом содержится непривычное словосочетание \"ОНИ\". Назовите ИХ двумя словами.": "Голуби войны.",
  "В романе о Первой мировой войне Роберт Грейвс пишет, что каждое утро английские пулеметчики наугад выпускали несколько очередей по немецким позициям. Основной задачей англичан было СДЕЛАТЬ ЭТО. Одно из названий устройства, которое ДЕЛАЕТ ЭТО, восходит к мифологическим персонажам. Что такое СДЕЛАТЬ ЭТО?": "Вскипятить воду.",
  "Искусствовед пишет, что на бумаге, которая торчит из клюва скользящей на коньках птицы в левой створке известного триптиха, стоит ЭТО. Назовите ЭТО двумя словами.": "Подпись Босха.",
  "(pic: 20170349.jpg) Раздаточный материал иллюстрирует, почему ОНА получила свое название. Какое именно название?": "Чернильница-непроливайка.",
  "При жеребьевке стартовых номеров - от первого до четырнадцатого - перед шахматным турниром в Нидерландах каждый участник получил ЕЕ. ОНА - бело-красная или голубая. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Футболка \"Фейеноорда\".",
  "Николай Тимофеев-РесОвский предлагал боязливым москвичам время от времени приезжать за 97 километров в этот город дышать свежим безвредным воздухом. Назовите этот город.": "Обнинск.",
  "Рассказывают, что однажды иностранные журналисты положили перед Горбачёвым недавний номер газеты \"Правда\" и сказали, что, пока в СССР не признАют, что ПРОПУСК, верить словам генсека иностранцы не будут. Какой фразеологизм мы пропустили?": "И на Солнце есть пятна.",
  "Герой КадзУо ИсигУро говорит о двух тонких мешочках, которые стали причиной смерти его матери. Как именно она умерла?": "Отравилась рыбой фугу.",
  "После смерти императора СяньфЭна в 1861 году был подготовлен указ, по которому его наложница НиласЫ должна была покончить жизнь самоубийством. Однако ПРОИЗОШЛО ЭТО, и в итоге указ не вступил в силу и Ниласы осталась жива. В каком романе, написанном через двадцать лет, тоже ПРОИЗОШЛО ЭТО?": "\"Принц и нищий\".",
  "Согласно реплике Фамусова, Молчалин был родом из Твери. Мария ГельфОнд предполагает, что Фамусов часто проезжал через Тверь и заметил там услужливого ИКСА. Назовите ИКСА тремя словами, начинающимися на одну и ту же букву.": "Сын станционного смотрителя.",
  "В начале \"Этюда в багровых тонах\" Уотсон сообщает, что у него есть ИКС, о котором в дальнейшем ничего не говорится. Судя по всему, речь идет либо о вспыльчивом характере Уотсона, либо об оружии. Какое слово мы заменили ИКСОМ?": "Бульдог.",
  "Движущая сила сюжета произведения может быть самой разной. Так, в фильме Роба Боумэна герои просто ищут деньги. В ходе поисков надо собрать карту из четырех частей, каждая из которых имеет цветочное имя. Напишите по-английски или по-русски название последней части карты.": "Rosebud [чтецу: рОуз бад].",
  "В конце тридцатых годов для нужд НКВД была выпущена серия машин ГАЗ-М1 с мощными двигателями. Эти машины Википедия называет салочками. Какое слово мы заменили?": "Догонялками.",
  "Герой американского фильма сравнивает испуганную женщину с НЕЙ в ноябре. Назовите ЕЕ.": "Индейка.",
  "Согласно одной из версий мифа, Гераклу ЕЮ служил щит. Какой жанр получил свое название от НЕЕ?": "Колыбельная [песня].",
  "(pic: 20170350.jpg) Если верить английской Википедии, изображенный на раздаточном материале человек носит ту же фамилию, что и литературная аристократка. Напишите эту фамилию.": "Винтер.",
  "(pic: 20170351.jpg) В самом начале статьи Википедии о человеке, фотографию которого мы вам раздали, упоминается и его коллега. Напишите фамилии обоих коллег.": "Моне и Мане.",
  "Главным действующим лицом на ИКСАХ семнадцатого века Нил Стивенсон называет кузнеца. В трудах человека, чьи предки, вероятно, были кузнецами, тоже часто упоминается ИКС. Назовите ИКС двумя словами.": "Монетный двор.",
  "[Ведущему: максимально разборчиво прочитать слово \"венерологию\"!] Куртизанки в Древней Индии изучали венерологию, для того чтобы клиенты их не обманули. Одно из слов предыдущего предложения мы немного изменили. Напишите это слово в исходном виде.": "Минералогию.",
  "Дуплет. 1. Владимир ЗИсман сравнивает валторну с устройством, ИКС которого - три с половиной метра в длину. Назовите ИКС одним словом. 2. Говоря о посторонних звуках, возникающих из-за конденсации, Владимир ЗИсман сравнивает валторну с ИГРЕКОМ. Назовите ИГРЕК одним словом.": "1. Змеевик. 2. Кальян.",
  "В свое время ЭрлЕна Лурье откликнулась на трагическое событие стихотворением, одна из строк которого - \"Всего пять лет накинул жизни плотской\". В том же четверостишии присутствуют еще два числительных. Напишите их.": "37, 42.",
  "[Ведущему: не обращать внимание команд на то, что во втором случае слово \"зокки\" написано со строчной буквы!] Лу ЗОкки долгое время был редактором журнала, посвященного настольным играм. Основной параметр, которым характеризуется зОкки, равен ста. Догадавшись, что это за параметр, напишите три буквы, пропущенные нами в предыдущем предложении.": "эдр.",
  "Героиня Ирвинга Стоуна была счастлива и поначалу чувствовала себя хорошо. Интересно, что говоря о ее положении, автор упоминает легчайшее шевеление крыльев ПРОПУСК. Заполните пропуск тремя словами.": "Бабочек в животе.",
  "После того как на классном собрании известного персонажа назвали трутнем, он заявил, что устал ПРОПУСК. Мы не просим назвать его фамилию. Заполните пропуск двумя словами.": "Быть человеком.",
  "(pic: 20170352.jpg) На розданной вам немецкой марке изображено растение, у которого цилиндрическая часть цветка служит для привлечения насекомых. Во время опыления эта часть чудесным образом трансформируется, усиливая выделение запаха. По легенде, растение было названо в честь старшего брата. Напишите его имя.": "Аарон.",
  "По мнению Михаила Гаспарова, при создании германской национальной идеи известный человек использовал восточную идею в качестве ПЕРВОГО, а противостоящую ей греко-римскую в качестве ВТОРОГО. Мы не просим назвать этого человека. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Тезис и антитезис.",
  "В одном фантастическом произведении советских школьников вывозят на территорию заброшенного завода и заставляют участвовать в шоу наподобие \"Голодных игр\". Название произведения - \"ОНО\". Назовите ЕГО двумя словами, которые начинаются на одни и те же две буквы.": "Социалистическое соревнование.",
  "Одними из первых в социалистическом соревновании погибли Боря МессерЕр и Катя Михайлова. Чем убили Борю, а чем - Катю?": "Серпом и молотом.",
  "В снятом в начале 1950-х годов вестерне \"Серебряная жила\" из-за ложного обвинения федерального маршала на главного героя начинает охотиться весь город. Напишите фамилию федерального маршала.": "Маккарти.",
  "С иголочки одетого новичка, считавшего, что он выглядит как настоящий местный житель, на Диком Западе презрительно называли \"ложным ковбоем\". Какие несколько букв мы пропустили в предыдущем предложении?": "ката.",
  "Автор одного исторического романа рассказывал, как люди целовали выставленный в церкви ИКС, владелец которого помог Христу. При этом автор намекал, что настоящий владелец ИКСА еще недавно бегал неподалеку. В другом произведении ИКС некоторое время выполнял не свойственную ему функцию. Назовите ИКС двумя словами.": "Ослиный хвост.",
  "В 1901 году Влас Дорошевич негативно высказался о петербургском балетном сезоне и выделил только Марию ПетипА. Кого коллега Дорошевича ранее назвал почти так же, как Дорошевич назвал ПетипА?": "Катерину [КабАнову].",
  "Героиня МЮриэл Спарк утверждает, что стоит Анне Павловой появиться на сцене, как все остальные танцовщицы сразу становятся похожи на НИХ. Подобное противопоставление использовалось и в произведении 1937 года. Назовите ИХ.": "Слоны.",
  "<раздатка> Вначале мне показалось, что я забыл ПРОПУСК, потому что всякий раз, как образ ее являлся мне на память, я говорил: \"Ступай прочь\". </раздатка> Перед вами цитата из романа Эжена ФромантЕна, написанного еще в 1863 году. Какое имя мы пропустили?": "Мадлен.",
  "В одном из эпизодов сериала \"Бригада\" герой Сергея Безрукова хочет взять себе питомца и при знакомстве называет его... Каким именем?": "Джим.",
  "В романе Саймона Грина искусственный интеллект сокращенно называли так же, как и сказочного правителя. В честь какого реального правителя было дано его полное имя?": "Озимандия.",
  "[Ведущему: не обращать внимание игроков на кавычки в вопросе!] <раздатка> cruft </раздатка> Неудачные кустарные попытки, которые не заканчиваются ничем хорошим, иногда называют розданным вам издевательским словом. В его русском переводе есть \"зло\". Напишите этот перевод полностью.": "Ремезло.",
  "Теоретики утверждают, что ОНО длится около получаса, однако их теории не имеют достаточного научного веса. Татьяна ЯмпОльская шутит, что ночью из НЕГО поддувает особенно сильно. Назовите ЕГО двумя словами.": "Углеводное окно.",
  "За богатый выбор восхищенная Лилия НикОленко назвала фергАнский базар ИМ. Песня под названием \"ОН\" высмеивает строительство социализма в странах Индокитая. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Рисовый рай.",
  "Человек, который описал ЕГО, родился в Аквитании. Специалисты шутят, что ЕГО происхождение выдают раскосые глаза. Назовите ЕГО двумя словами.": "Олень Давида.",
  "[Ведущему: не обращать внимание игроков на кавычки в вопросе!] В семнадцатом веке в честь ИКСА было названо созвездие, которое сейчас принято называть в честь его \"родственницы\". Через век с небольшим известный человек иллюстрировал книгу об экзотической стране, где встретил описание ИКСА с глазами, сверкающими, словно звезды. Назовите ИКСА.": "Тигр.",
  "(pic: 20170353.jpg) Перед вами фрагмент недавнего ролика, главный герой которого - ПЕРВЫЙ, изображенный, так сказать, в роли одного из ВТОРЫХ. И ПЕРВЫЙ, и ВТОРЫЕ названы в честь земляков. Какие слова мы заменили ПЕРВЫМ и ВТОРЫМИ?": "Кассини, папарацци.",
  "Говоря о требуемой точности при корректировке курса аппарата \"Вояджер-2\", циничный Карл САган приводит такое сравнение: \"Это всё равно что выстрелить в Вашингтоне и попасть в цель...\". Где?": "В Далласе.",
  "Герои фильма 1955 года \"Семь ИХ\" устраивают самосуд над рабовладельцем. Ответьте двумя словами: кого мы заменили местоимением \"ОНИ\"?": "Разгневанных мужчин.",
  "Герой необычной картины АндрЕа дель КастАньо только собирается замахнуться, но под его ногами уже лежит ОНА. Назовите ЕЕ двумя словами, которые начинаются на одни и те же три буквы.": "Голова Голиафа.",
  "Жорж ЛенОтр описывал некоего ГерОна, который в самом конце восемнадцатого века любил приглашать людей в гости и подробно их расспрашивать. Ленотр называл Герона самым усердным поставщиком ПЬЕДЕСТАЛА. Что мы заменили ПЬЕДЕСТАЛОМ?": "Эшафот.",
  "(pic: 20170354.jpg) Слева на раздаточном материале - английский нападающий Питер Крауч. Однажды журналист спросил его, кем бы он был, если бы не стал футболистом. Мы не спрашиваем, что ответил Крауч. Ответьте, кто изображен на раздаточном материале справа.": "Елизавета I Тюдор.",
  "[Ведущему: не обращать внимание игроков на кавычки в вопросе!] Шотландец Йэн Бэнкс говорил, что ЭТО не должно быть похоже на \"замОк\", а последний элемент ЭТОГО должен напоминать далекий прибой. Напишите ЭТО.": "Loch.",
  "[Ведущему: сделать логическую паузу после слова \"работы\"!] После двадцати лет работы ЕЕ доставляют на остров, где ОНА, умирая, дает жизнь стеклу. Назовите ЕЕ.": "Гондола.",
  "Регулировка объема ЕГО у физоклИстов происходит через богатое капиллярами красное тело. А вот у физостОм отверстие, ведущее из НЕГО наружу, не зарастает. Назовите ЕГО двумя словами.": "Плавательный пузырь.",
  "(pic: 20170355.jpg) Фриц Брамс тоже был способным пианистом, однако значительно менее талантливым, чем Иоганнес, поэтому в Гамбурге был известен как \"ПРОПУСК Брамс\". Заполните пропуск.": "Не тот.",
  "Внимание, в вопросе есть замены. В отличие от картин \"Сад в снегу\" или \"Вечер\", на картине \"Золотая осень\" Исаак Левитан использовал яркую цветовую гамму. Эта картина относится к так называемой \"ИКСОВОЙ серии\" Левитана. В средневековье еще не было понятия ИКСА, поэтому если речь идет о средневековых сочинениях, то во многих случаях уместнее говорить о конкОрде терцквИнты. Какое слово мы заменили ИКСОМ?": "Мажор.",
  "Попадая под атаку британских истребителей, самолеты \"Мессершмитт-110\" [мессершмИтт сто десять] использовали так называемую тактику \"защитных кругов\". Поначалу тактика была неэффективной, и тогда Герман Геринг приказал СДЕЛАТЬ с ней ЭТО. Ответьте одним словом: что именно сделать?": "Переименовать.",
  "(pic: 20170356.jpg) Перед вами часть призывающей к примирению фотографии, на которой девочка сидит между своими родителями. Воспроизведите любую из надписей на плакатах, которые держат ее родители.": "\"I am sunni\" [чтецу: ай эм сУнни].",
  "<раздатка> Плешь, но тень не тоньше </раздатка> Создание Объединенной Кипрской Республики из двух автономных частей, уменьшение территории турецкой части острова, возвращение греческих беженцев в ФамагУсту - всё это детали так называемого ЕГО, предложенного ООН в 2004 году. В ЕГО названии на раздаточном материале мы заменили всё, кроме двух букв. Восстановите это название.": "План Аннана.",
  "Как известно, бога ДионИса сопровождает свита козлоногих сатиров, поэтому неслучайно в одном из имен Диониса можно найти два буквосочетания \"ме\". Напишите это мужское имя.": "МельпомЕн.",
  "Теорема БАйеса позволяет определить вероятность какого-либо события при условии, что произошло другое статистически взаимозависимое с ним событие. Говоря о теореме Байеса, Максим Мерзляков привел в пример ИХ. Назовите ИХ словом с греческой приставкой.": "Метавопросы.",
  "По словам Бориса ВИппера, разочарованный Боттичелли СДЕЛАЛ ЭТО от сознания своего бессилия и оторванности от эпохи. Какой топоним фигурирует в легенде, один из персонажей которой тоже СДЕЛАЛ ЭТО?": "Ольстер."
}