{
  "Согласно очень жестким условиям АпамЕйского мирного договора между Римом и Сирией, сирийцы были вынуждены перебить своих боевых слонов и СДЕЛАТЬ ЭТО. Какое выражение из двух слов мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сжечь корабли.",
  "В одном шуточном разговорнике посетитель собирается заказать черный кофе, но потом спохватывается и просит американо. Какие четыре буквы мы пропустили?": "Афро.",
  "Уинстон Черчилль негативно относился к системе английского образования и писал, что Британия подобна ЕМУ, упоминая при этом школьные галстуки. Назовите ЕГО имя.": "ЛаокоОн.",
  "Начиная рассказ о своем путешествии в Колумбию и Эквадор, герой БЕнджамина КУнкеля сообщает, что будет вести речь о ПЕРВОМ и о ВТОРЫХ, причем с преобладанием ВТОРЫХ. Назовите ТРЕТИЙ.": "Рок-н-ролл.",
  "В масонской символике ИКСЫ защищают эзотерические тайны от глаз профанов. Первого из ИКСОВ, получившего престижный чемпионский титул, звали Британия Леди Годива. Назовите ИКСА.": "Сфинкс.",
  "В статье о фильме режиссера и драматурга Мартина МакдОнаха \"Семь психопатов\" говорится, что этот фильм во многом о самом МакдОнахе. Название этой статьи - \"Семь психопатов [ПРОПУСК]\". Заполните пропуск тремя словами, входящими в название произведения 1921 года.": "\"... в поисках автора\".",
  "Герой английской песенки женился на вдове, которая похоронила уже нескольких мужей. Все они были тезками героя. Как этот герой себя называет?": "Генрих VIII.",
  "Племена гОтов делились на грЕйтунгов - степных жителей и тЕрвингов, обитавших в лесу. Авторы одной книги придерживаются нетрадиционного подхода к истории и отождествляют грейтунгов с ПЕРВЫМИ, а тервингов - со ВТОРЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Поляне, древляне.",
  "В этом вопросе ИКС заменяет другое слово. В Мадриде есть традиция выставлять осенью на улицу ИКСЫ, которые можно взять бесплатно. Как правило, ИКСЫ совершенно новые, использованные всего один раз. Назовите ученого, в статье Википедии о котором есть специальный раздел \"ИКСЫ\".": "[Дмитрий Иванович] Менделеев.",
  "Побывав в XVIII веке в Софии, леди МОнтегю рекомендовала ЕЕ как тему для живописцев. И действительно, ЕЕ изобразил, например, Жан Энгр. А как ОНА называется на языке оригинала?": "ХаммАм.",
  "Местные жители прозвали его \"тот, кто ловит зебру за хвост\". Его нетипичная для немца фамилия - уменьшительное от слова со значением \"паломник\". Напишите эту фамилию.": "ГржИмек.",
  "<раздатка> Saccharomyces .....bergensis </раздатка> Перед вами научное название организма, впервые полученного Эмилем Хансеном. Напишите пропущенные нами пять букв.": "Carls.",
  "В советских переводах рассказов о Шерлоке Холмсе опущены многие вещественные реалии - как пишет исследователь, \"от греха подальше\". Какое изречение он при этом цитирует?": "\"Дьявол таится в мелочах\".",
  "В Будапеште в мостовые вмонтированы выпуклые таблички с именами погибших во Второй мировой войне, которые призваны заставить людей остановиться и задуматься. Каким библейским фразеологизмом из двух слов назвал эти таблички автор идеи их установки?": "Камни преткновения.",
  "В фильме \"Канал\" герои пробираются по канализации, в которую немцы пустили газ. Не подозревая об этом, герой после нескольких неудачных попыток ругает ИХ. Назовите ИХ одним словом.": "Спички.",
  "Комментируя реплики лодочника из романа СалмАна РУшди, переводчик замечает, что в Индии ОНА скорее не ТАКАЯ, а сестринская. Назовите ТАКУЮ ЕЕ.": "Матерная брань.",
  "В одном произведении вражеские десантники атакуют Лондон. Их командир в своей речи перед атакой напоминает об \"ИКСЕ\". В одном зоопарке содержится ИКС, который, как ни странно, обладает нежным и мягким голосом. Какие два слова мы заменили ИКСОМ?": "Морской лев.",
  "Согласно детской шутке из романа Элис Хоффман, ОН однажды увидел картошку без мундира. А чем, согласно другой шутке из того же романа, ОН чистит зубы?": "Томатной пастой.",
  "Героиня Грэма Грина говорит своему знакомому художнику, что ОНИ похожи на английские почтовые ящики. Какое слово написано на НИХ самыми крупными буквами?": "Campbell.",
  "В романе Питера Хёга мальчик залез в чужой сад, но нарвался на хозяина с собакой и пошутил, что спасся только благодаря ЕМУ. Назовите американца, в честь которого ОН назван.": "[Ричард] Фосбери.",
  "(pic: 20130696.jpg) ДАррен НаИш считает, что розданный вам снимок служит вещественным доказательством в деле об убийстве. Об убийстве кого?": "Динозавров.",
  "Автор рецензии на фильм Джима ДжАрмуша пишет, что актриса Миа ВасикОвска, играющая одну из вампирш, после многочисленных ролей виктИмных персонажей наконец-то ДЕЛАЕТ ЭТО. Ответьте двумя словами, что делает.": "Показывает зубки.",
  "На оптимистичном рисунке Джона Фостера из НЕЕ выходят шерстистый мамонт, гигантский ленивец, саблезубый тигр. Назовите ЕЕ словом немецкого происхождения.": "Пробирка.",
  "<раздатка> Pierzasty W&#261;&#380; </раздатка> Его имя - одно из немногих слов в польском языке, которые начинаются с буквы \"Q\". Перед вами перевод его имени на польский. Назовите его.": "Кетцалькоатль.",
  "Маскхалат, разработанный в СССР в 1944 году, получил то же название, что и образованный через четыре года коллектив. Напишите это название.": "\"Березка\".",
  "Герой фильма Петра ТшаскАльского, проснувшись утром, вскоре находит записку жены, в которой говорится, что она ушла от героя. Он так долго изучает записку, что нарастающий резкий звук в итоге заканчивается падением. Ответьте точно, что упало.": "Насадка на чайник.",
  "Даниил Гранин писал, что Фаддей Булгарин выполнял при Пушкине ЕЕ. Впервые, в январе 1832 года, ОНА досталась Якову Брянскому. Назовите ЕЕ двумя словами.": "Роль Сальери.",
  "16 марта 2013 года эта команда, оставшись вдесятером, всё же чудом победила благодаря автоголу игрока соперников, забитому рукой. Назовите сына железнодорожного рабочего, который в 2008 году вступил в официальный клуб болельщиков этой команды.": "Хорхе БергОльо.",
  "Внимание, в вопросе ИКС является заменой. Персонаж Диккенса инсценировал собственные похороны, но в итоге его разоблачил ИКС. К ИКСАМ можно отнести героиню произведения 2001 года. Назовите эту героиню.": "Лара Крофт.",
  "Внимание, короткий вопрос! Старинное французское выражение \"носить ИХ\" значило \"иметь власть\". Назовите ИХ по-французски.": "КюлОты.",
  "У одного из божеств даосского пантеона было двое слуг-демонов. Их имена переводятся как \"Слышащий на [ПРОПУСК]\" и \"Видящий на [ПРОПУСК]\". Заполните пропуск двумя словами.": "\"... тысячу ли\".",
  "Олег Ивик, объясняя известный обычай, приводит легенду о дожде, пролившемся во время пира. Опишите этот обычай двумя словами.": "Разбавлять вино.",
  "Героиня романа Алана Брэдли, планируя убийство соперницы, упоминает сорок пятый калибр и добавляет яд в НЕЕ. Назовите ЕЕ.": "[Губная] помада.",
  "В своем стихотворении Андреа Коэн сравнивает прошедшие дни с картой сокровищ. Какое слово латинского происхождения стало названием этого стихотворения?": "Календарь.",
  "В одной песне некоторых британских солдат, отправленных воевать на фронт в Первой мировой войне, уподобляют девственникам с ружьями. Название этой песни встречается в названии романа, посвященного другой войне. Как называется эта песня?": "\"Крестовый поход детей\".",
  "В конце XIX века Гирш, Аарон, Шмуль и Ицхак были вынуждены эмигрировать из Польши. Примерно через 100 лет внучка Гирша по имени Касс сняла о них фильм. Как называется менее известная компания, которую основала Касс?": "\"Уорнер Систерс\".",
  "(pic: 20130697.jpg) Назовите человека, который был похоронен в этой могиле в 1907 году.": "[Эдвард] Григ.",
  "Внимание, слово \"ИКС\" - замена. В финале кубка Испании 1980 года мадридский \"Реал\" играл против ИКСА. Назовите произведение, в котором главный герой притворился ИКСОМ.": "\"Понедельник начинается в субботу\".",
  "Мы намеренно не стали сокращать этот вопрос. Внимание, цитата! \"Если бы я в нескольких словах захотел выразить смысл моей жизни, я бы написал то, о чем постоянно думал: я мечтал освободить человека от пут Земли, изобрести средства, позволяющие ему освободиться от границ, установленных природой\". Назовите регион, уроженцем которого, по забавному совпадению, является автор этой цитаты.": "Аквитания.",
  "Рассказывая о строительстве дома для съемок фильма \"Психо\", Альфред ХичкОк упомянул калифорнийскую ЕЕ. Назовите ЕЕ одним словом.": "Готика.",
  "Дуплет. 1. В книге Даниэля КлУгера ЭТОМУ ЛИТЕРАТУРНОМУ ПЕРСОНАЖУ посвящена глава, в названии которой фигурируют \"тесак\" и \"ланцет\". Назовите ЭТОГО ПЕРСОНАЖА. 2. Даниэль КлУгер утверждает, что ЭТОТ ЛИТЕРАТУРНЫЙ ПЕРСОНАЖ обладает чертами Джузеппе Гарибальди, который мечтал о передвижной республике революционеров, несущей свободу угнетенным. О каком персонаже идет речь?": "1. [Капитан Питер] Блад. 2. [Капитан] Немо.",
  "В своем эссе Норберт Винер писал, что если мы будем создавать обучающиеся машины, то тем самым предоставим им определенную долю свободы. Далее Винер выражает сомнение, что ПЕРВЫЙ снова окажется во ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Джинн, бутылка.",
  "По легенде, святая ФридесвИда спаслась от преследований настойчивого поклонника, перебравшись на НЕЙ на другой берег Темзы. В более известном сюжете, правда, с иным смыслом, на НЕЙ оказалась... Кто?": "Европа.",
  "Один из кембриджских колледжей основали Маргарита АнжУйская и Елизавета ВУдвилл. Один из оксфордских колледжей был основан в честь Филиппы ГеннегАу. Википедия советует не путать первый колледж со вторым, упоминая разное расположение... Чего?": "Апострофа.",
  "Шуточная реклама службы \"Яндекс-директ\" заканчивается так: \"Промышленное освещение. Доставка лекарств. Цените каждое слово\". Напишите два слова, которыми она начинается.": "Ночь, улица.",
  "<раздатка> почемун </раздатка> Если ввести розданный вам текст в строку поискового запроса на сайте yandex.ru [яндекс точка ру], то первый вариант подсказки будет состоять из 22 букв. Запишите этот вариант.": "Почемунеработаетпробел.",
  "В XVII и XVIII веках в некоторых патриархиях, чтобы перейти из католичества в православие, нужно было СДЕЛАТЬ ЭТО. Героиня Фрэнсиса Скотта Фицджеральда СДЕЛАЛА ЭТО несколькими каплями духов. Какой глагол мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перекреститься.",
  "Преподаватель колледжа из книги \"Джентльмены и игроки\", желая напакостить своему коллеге, втихаря пробирался в его кабинет, находил утреннюю почту и ДЕЛАЛ ЭТО. Водитель автобуса в графстве ДОрсет был уволен за то, что ДЕЛАЛ ЭТО на работе. Ответьте двумя словами, что такое \"ДЕЛАЛ ЭТО\".": "Решал кроссворд.",
  "ФредерИк Дар в своей юмористической книге, посвященной истории Франции, пишет, что Карл IX после смерти отправился туда, где ПЕРВЫЕ превращаются во ВТОРЫЕ. Однако можно сказать, что ПЕРВАЯ превратилась во ВТОРОЙ лишь для одного из предшественников Карла. Назовите ПЕРВУЮ и ВТОРОЙ.": "Корона, нимб.",
  "По мнению Олдоса Хаксли, в картине мира, пропагандируемой современными диктаторами, отсутствуют ОНИ. \"ОНИ\" входят в название произведения, в котором говорится, что Фрейду придется попотеть. Назовите ИХ двумя словами.": "Оттенки серого.",
  "<раздатка> В 1526 Г. от Р. Х. АЛЬФА приняла христианство и вышла замуж за Алонсо де Градо. </раздатка> Какие два слова мы заменили АЛЬФОЙ?": "Дочь Монтесумы.",
  "Недавно в одном из исторических районов Лиссабона переложили часть мостовой, выложенной знаменитой португальской черно-белой плиткой. Теперь на этом месте некоторые туристы могут прочитать ЕГО. Назовите ЕГО, использовав аббревиатуру.": "QR-код.",
  "Герой одного произведения увидел в нежно-серой поверхности АЛЬФЫ новую одежду, новый гарпун и своего сына за школьной партой. В некоторых японских магазинах в витринах с АЛЬФАМИ ставят стакан с водой. Назовите АЛЬФУ.": "Жемчужина.",
  "Согласно легенде, некий юноша однажды смог заслужить расположение сирены и получил от нее ценный подарок - пену, которая она взбила своим хвостом. Назовите остров, родом с которого был этот юноша.": "БурАно.",
  "ФернАндес-АрмЕсто сравнил Нил с ручкой. Ответьте словом с удвоенной гласной, с чем он сравнил дельту Нила.": "Веер.",
  "<раздатка> A III 118 </раздатка> Брайан ПрЕсланд заметил, что в номерном знаке автомобиля, в котором был убит эрцгерцог Франц Фердинанд, можно увидеть ЕЕ. ОНА связана с другим транспортным средством, копия которого сейчас находится... Где?": "В Компьенском лесу.",
  "Внимание, слово \"ИКС\" - замена. По итогам завершившей Первую мировую войну Версальской конференции в Европе возникло 11 новых государств, что дало повод историку Джеффри БлЭйни иронично назвать конференцию \"пикником ИКСОВ\". Родившегося в 1512 году человека иногда называли \"королем ИКСОВ\". Назовите этого человека.": "[Герхард/Герард] МеркАтор.",
  "Рассуждая о том, что Кафка в своих произведениях предвидел зарождающийся фашизм, Илья Эренбург сравнивает его с АЛЬФОЙ. АЛЬФА есть в отеле, расположенном неподалеку от вулкана АренАль. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Сейсмографическая станция.",
  "<раздатка> to light a fire under somebody </раздатка> По одной из версий, розданное вам английское выражение возникло благодаря способу, которым ОНИ заставляли новичков работать быстрее. При описании способа ИХ перемещения Википедия упоминает гусеницу. Назовите ИХ.": "Трубочисты.",
  "Пользователи одного игрового портала заметили, что благодаря улучшенной системе торговли в новой версии игры \"Civilization V\" [цивилизэйшн пять] можно ДЕЛАТЬ ЭТО. Для улучшения экономического положения казахский хан КенесарЫ КасЫмов запретил ДЕЛАТЬ ЭТО. Какое словосочетание мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Грабить караваны.",
  "Внимание, в вопросе есть замена. В мультфильме Иржи Трнка воплощением подавляющей человека власти является большая Рука. Как пишет Александр НевидИмов, в одном из эпизодов Рука доходчиво объясняет художнику, чьи именно изображения он должен создавать. Какие два слова мы заменили в этом вопросе одним?": "На пальцах.",
  "Ученый и писатель XVIII века Георг Лихтенберг прославился не только своими яркими афоризмами, но и лекциями по экспериментальной физике. Вследствие чего на теле образуются так называемые \"фигуры Лихтенберга\"?": "Удар молнии.",
  "В книге Дэниела ХЕндлера герой просит гостящих у него детей не бояться его обширной коллекции змей и рептилий, например, ТАКОЙ волчьей змеи. Прилагательное, которое мы заменили словом \"ТАКАЯ\", образовано от названия штата. Что это за штат?": "Виргиния.",
  "Внимание, слово \"ИКС\" - замена. Оказавшись в непредвиденной ситуации, герой фильма Джастина Лина интересуется у друзей, есть ли у них ИКС. Друзья отвечают: \"Не хватит и целого...\". Закончите этот ответ словом греческого происхождения.": "\"... алфавита\".",
  "<раздатка> There is no plan B </раздатка> Из этого слогана, посвященного проблемам изменения климата и глобального потепления, мы убрали две буквы. Напишите эти буквы.": "et.",
  "В романе Эрика МаккОрмака описана работа двух карнавальных актеров. Первый из них, отличный знаток человеческой анатомии, пронзает вертелами тело второго, не задевая жизненно важных органов. При этом тело второго сравнивается с НИМ. Многие справляются с НИМ менее чем за одну секунду. Назовите ЕГО двумя словами.": "Минное поле.",
  "По сообщениям хрониста, каждого из ИКСОВ одарили шестью золотыми монетами и расселили по городам Пикардии, то есть ИКСЫ перестали быть ИКСАМИ. Какие два слова мы заменили \"ИКСАМИ\"?": "Граждане КалЕ.",
  "В старости ОН носил в бумажнике портрет герцога де ЖуайЕза, жившего в XVII веке, и спрашивал у знакомых, не видно ли разительного сходства. С другой стороны, ОН нередко говорил о себе, используя буквосочетание \"less\" [лес]. Назовите ЕГО.": "[Джеймс] Джойс.",
  "<раздатка> Я не могу прожить и дня, Не вспоминая О том, как шелестит листва Под солнцем - либо Как беспредельна синева [ПРОПУСК] </раздатка> Перед вами отрывок из стихотворения Алберта ХЕлмана, лирический герой которого - тоскующий по родине солдат, призванный сражаться на европейском театре военных действий. Какие два государства упоминаются в подзаголовке этого стихотворения?": "Нидерланды, Суринам.",
  "На создание рисунков с помощью тонкой палочки у экспрессиониста Майка Брича есть не более трех минут. Напишите слово, которое мы изменили в предыдущем предложении.": "Эспрессиониста.",
  "Дуплет. 1. В фильме 1997 года ПРОПУСК \"Zegna\" [Зенья]. Заполните пропуск двумя словами. 2. Как сообщает сайт travelsphere.ru [трэвэлсфиэр точка ру], в НЕМ четко прослеживается отпечаток большой политики: большинство составляют \"итальянцы\", \"фламандцы\" и \"испанцы\", а вот \"голландцы\" и \"англичане\" почти полностью отсутствуют. Напишите ЕГО название.": "1. Дьявол носит. 2. \"Прадо\".",
  "Некоторые исследователи полагают, что ИКСОМ мог быть алхимик и астролог Джон Ди, в итоге уничтоживший все свои магические книги. Назовите ИКСА двумя словами, начинающимися на одни и те же буквы.": "Прототип ПроспЕро.",
  "Томас ФУллер, рассказывая о поединках в острословии между Джонсоном и Шекспиром, пишет, что Джонсон был лучше оснащен знаниями; действовал медленно, но основательно. Шекспир же казался менее внушительным, зато ловко уклонялся от выпадов противника. Далее Фуллер сравнивал Джонсона с НИМ. Назовите ЕГО словом, пришедшим из испанского.": "Галеон.",
  "Внимание, словом \"АЛЬФА\" в вопросе мы заменили несколько слов. Попав в США в 1964 году, Хуанита сравнила свою родину с АЛЬФОЙ. Забавно, что одна из самых известных АЛЬФ как раз находится в США. Напишите название этой АЛЬФЫ.": "Алькатрас.",
  "Просветитель Фридрих НиколАи написал повесть \"Радости [ПРОПУСК]\", которая заканчивается свадьбой главного героя. Напишите два пропущенных слова.": "\"... юного Вертера\".",
  "Среди персонажей пьесы нобелевского лауреата есть военачальник Камини. Кто стал прототипом императора Каско, также присутствующего в этой пьесе?": "[Жан-Бедель] Бокасса.",
  "По мнению Томаса Элиота, ОНА началась с отказа от греховного желания. В \"ЕЕ\" начале упоминаются девять оборотов. Назовите ЕЕ тремя словами.": "Новая жизнь Данте.",
  "[Ведущему: слегка выделить голосом слово \"подчеркивает\".] Согласно словарю Даля, изначально ЭТО СЛОВО, появившееся в XVIII веке, было связано с приказно-канцелярским бытом. По мнению Виктора Виноградова, ЭТО СЛОВО подчеркивает отношение широких слоев общества к мелким чиновникам. Напишите ЭТО СЛОВО.": "Щелкопёр.",
  "В этом вопросе мы добавили в два слова по одной букве. Персонаж одного романа, поэт-дервиш, рассказывая о своих любовных похождениях, произносит строчку: \"И я обнял ее, как халиф обнимает хлам\". Дервиш в романе неоднократно приводит пример, в котором халиф обнимает хлам. Напишите этот пример.": "Аллах.",
  "В конце документального кинополотна о высадке союзников демонстрируется объект из реестра \"Память мира\". В каком небольшом городе он хранится?": "Байё.",
  "Власти американского городка Кроссвилла утверждают, что в нем находится самый большой деревянный дом и что Кроссвилл - столица гольфа. Скорее всего, однако, они просто вешают лапшу на уши. А вот пока что единственный в мире памятник ЕМУ в Кроссвилле действительно стоит. Назовите ЕГО тремя словами.": "Летающий Макаронный Монстр.",
  "Рекламу компании \"Nike\", в которой ОН называет себя патроном в обойме, недавно пришлось срочно снять с эфира. Назовите ЕГО.": "[Оскар] ПистОриус.",
  "Журнал \"Вокруг света\" сравнивает действие традиционных методов лечения рака с ЕГО действием. Из ЕГО названия видно, какие компоненты входят в ЕГО состав. Назовите ЕГО.": "Напалм."
}