{
  "Имена персонажей японской мифологии ИдзанАги и ИдзанАми не расшифрованы, однако особенности их облика позволяют предположить, что эти имена означали \"ИКС\" и \"АЛЬФА\". Нам более привычны другие имена ИКСА и АЛЬФЫ. Напишите любое из словосочетаний, которые мы заменили ИКСОМ и АЛЬФОЙ.": "Первый мужчина.",
  "Герои абсурдистской пьесы Эжена Ионеско оспаривают друг у друга право стать мужем некой дамы, в результате чего дама становится похожей на НЕЕ. Какой топоним дал ЕЙ название?": "Милос.",
  "Героиня Тома Стоппарда считает, что объекты живой природы тоже можно описать математически. Если есть кривая, похожая на ИКС, должна быть и кривая, похожая на ИКСИК. Назовите ИКСИК.": "Колокольчик.",
  "В романе Дэвида Лоджа на вечеринке, устроенной фирмой \"Веселые рыцари Круглого стола\", выступал музыкальный дуэт из ПЕРВОГО и ВТОРОГО. \"ПЕРВЫЙ и ВТОРОЙ\" собрались вместе примерно четверть века назад. Назовите ПЕРВОГО и ВТОРОГО.": "Король и шут.",
  "<раздатка> И внял я неба содроганье, И горний ангелов полет, И гад морских подводный ход, И дольней лозы прозябанье. </раздатка> Цитируя в школьном сочинении розданный вам отрывок, герой Пелевина допустил ошибку, после чего учительница язвительно заметила, что сочинение было по Пушкину, а не по Достоевскому. Какое прилагательное по ошибке употребил герой?": "Игорный.",
  "Имя \"Абдулла\" довольно популярно в Турции. Один из персонажей романа \"Мир чудес\" был достаточно мал, чтобы работать с неким \"Абдуллой\", и во время работы сравнивал себя с человеком из колена ЗавулОнова. Напишите имя этого человека.": "Иона.",
  "Персонаж романа \"Одиссей, сын Лаэрта\" утверждает, что члены экипажа просто-напросто напились и свалились за борт. Что произошло с экипажем согласно более известной версии?": "Они превратились в дельфинов.",
  "В средние века завсегдАтаи пабов использовали для своих целей днища пивных бочек. Ответьте двумя словами, как называлась пробка, закрывающая подобные бочки.": "Бычий глаз.",
  "Можно сказать, что Ю Несбё воплотил в жизнь известную идиому, поскольку в его детской книге фигурирует огромный конголезский ИКС, который в любой момент может заснуть. Назовите ИКСА двумя словами.": "Слон цеце.",
  "Персонаж фильма Мэттью Вона требует от пленника информации, угрожая, что в противном случае это слово будет последним, что пленник услышит в жизни. Вы это слово уже слышали. Напишите его.": "Десять.",
  "Людовик Великий ДофИн умер за четыре года до смерти своего отца и не царствовал. Обыгрывая известное прозвище, Жорж Ленотр пишет, что дофин находился в состоянии ЕГО. Назовите ЕГО одним словом.": "Затмение.",
  "Во время написания романов Жорж Сименон полностью вживался в образ своего персонажа. В статье, посвященной Сименону, фигурирует фраза, сказанная во второй половине XIX века... Кем?": "[Гюставом] Флобером.",
  "Автор романа \"Урал атакует\", говоря о народном названии города, замечает, что жители беспардонно выбрасывают АЛЬФУ. В другом произведении АЛЬФА говорит, что была бы рада, если бы ее бросили. Ответьте точно, какое слово мы заменили АЛЬФОЙ.": "Катерина.",
  "В поставленной в начале XX века пьесе действие происходит в городе ЗадОрнове, который режиссер назвал \"символом всей кашляющей, запутанной, заспанной России\". Какое слово мы заменили в предыдущем предложении?": "Коклюшкин.",
  "Герой Александры ЕгОрушкиной, неожиданно вернувшись домой, выгоняет ухажера своей жены, после чего садится за стол и нахваливает АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Заливная рыба.",
  "Эсперанто задумывался как совершенный язык, поэтому в нем ПРОПУСК. В пропуске - \"28 букв\". Напишите то, что мы пропустили.": "28 букв.",
  "Фильм СтюАрта Мэйна, снятый еще в 2005 году, рассказывает о двух школьниках, постепенно осознаЮщих свою нестандартность. В российском прокате фильм получил название, лишь последним словом отличающееся от названия романа. Напишите название фильма.": "\"50 оттенков голубого\".",
  "Во время Второй мировой войны ЕГО жену ЛУеллу Ишервуд Джонс изнасиловали и избили четыре американских дезертира. Назовите ЕГО.": "[Энтони] Бёрджесс.",
  "Персонаж французского фильма предлагает собеседнику СДЕЛАТЬ ЭТО, иначе создается впечатление, что их четверо. Ответьте тремя словами, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Перейти на \"ты\".",
  "Когда китайская компания \"Legend\" [лЕдженд] решила выйти на международный рынок, то столкнулась с тем, что ее название уже используется конкурентами. Какое название взяла себе компания?": "Lenovo.",
  "На концерте в университете Пуэбло сцена с известной группой утонула в прорезиненном полу, так как организаторы не ознакомились с требованиями по весу. Игорь Цалер, рассказывая об этом случае, упоминает коричневую ЕЕ. Назовите ЕЕ абсолютно точно.": "Конфета M&M's.",
  "Когда с исполнявшим перед началом матча гимн Марком Доннелли произошел забавный казус, злые языки заметили, что в Ванкувере даже певцы способны на НЕГО. Другой ОН - водоплавающий. Назовите ЕГО.": "Нырок.",
  "Заголовок статьи об известном телеведущем назывался \"ОНА Александра Гуревича\". К ЕЕ выпуску Гуревич также долгое время был причастен. Назовите ЕЕ.": "Своя игра.",
  "Герой одной компьютерной игры замечает, что ИМИ легко можно подорвать уверенность противника в себе. ЕЕ название восходит к праиндоевропейскому слову со значением \"зерно\". Назовите ЕЕ.": "Граната.",
  "В рассказе Руди Рукера известный ученый инсценирует свое самоубийство, выдав за себя своего любовника. Напишите название этого рассказа, состоящее из трех слов.": "\"Игра в имитацию\".",
  "Томи Путаансуу в свое время был председателем ЕЕ фан-клуба у себя на родине. Назовите ЕЕ.": "Группа \"Kiss\".",
  "[Ведущему: очень четко произнести \"ХаИт\", не \"Хайт\", а именно \"ХаИт\".] Назовите девичью фамилию одесской поэтессы Юлии Ефимовны ХаИт.": "Шварценгольд.",
  "Византийский император Юстиниан II в конце седьмого века был свергнут мятежниками, обошедшимися с ним согласно обычаям той эпохи, в связи с чем получил прозвище Ринотмет. Это прозвище можно перевести как \"ТАКОЙ\". Можно сказать, что с ТАКОЙ Юстиниан встретился в 711 году. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Безносый.",
  "В современном фильме, действие которого происходит в 50-е годы, одна героиня, издеваясь, говорит другой: \"А сколько берете? А завивку можете сделать?\". Напишите название, под которым этот фильм вышел в США.": "\"Hipsters\".",
  "<раздатка> #...eAlla...o </раздатка> В начале июня 2015 года был популярен хэштег, в котором мы дважды пропустили три буквы. Напишите эти буквы.": "Fin.",
  "В соответствии с известной религиозной концепцией, R [эр] дал начало всему окружающему миру. Какой звук мы заменили буквой R?": "\"Ом\".",
  "[Ведущему: максимально четко прочитать окончание - \"непролившЕйся\".] В 1853 году венгерскому портному Яношу ЛИбени помешала пуговица. Через три года после этого события в Вене было заложено здание, которое путеводитель журнала \"Афиша\" называет четырьмя словами, третье из которых - \"непролившейся\". Назовите остальные слова.": "Спас на Крови.",
  "Герой песни из сериала \"Смешарики\" не может понять, где право, а где лево. Ответьте одним словом: какому аппарату посвящена песня?": "Вестибулярному.",
  "[Ведущему: четко произнести окончание в слове \"предупреждаЮт\".] В одном рассказе мышь, которую собираются отправить в космическое путешествие, честно предупреждают. О чем?": "Луна сделана не из сыра.",
  "(pic: 20150460.jpg) Отечественный исследователь пишет, что древнегреческий сосуд ойнохОя предназначался, чтобы СДЕЛАТЬ ЭТО. Придумайте, какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Сообразить на троих.",
  "Герой исторического романа узнал от ИКСА, что Иерусалим взят мусульманами. Многие считают главным героем \"ИКСА\" вовсе не ИКСА. Назовите ИКСА двумя словами.": "Венецианский купец.",
  "Физики уже давно пытаются найти отклонения от так называемой Стандартной модели, описывающей все известные частицы и взаимодействия. Однако всякий раз, когда обнаруживается отклонение, вскоре находится причина его отвергнуть. По мнению Игоря Иванова, эта ситуация была предсказана в произведении, в названии которого фигурирует число. Какое именно?": "Миллиард.",
  "Британец Дан Магнесс однажды прошел 48 километров, ДЕЛАЯ ЭТО. В Бразилии в прошлом году при выпуске сувениров ЭТО СДЕЛАЛИ более 12 тысяч раз. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Чеканить мяч. Незачет: Набивать мяч, жонглировать мячом.",
  "Галина Юзефович пишет, что в годы военного коммунизма ОНА заменяла любой мандат. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кожаная куртка.",
  "Режиссеру фильма \"Девчата\" в ЭТОМ было отказано: мол, история у вас слишком грустная, да и дело происходит зимой. Назовите ЭТО двумя словами.": "Цветная пленка.",
  "В апрельском номере одного издания журналистка пожаловалась, что не могла найти за границей белые, везде продавали только коричневые. О чем идет речь?": "О яйцах.",
  "Реформа русской артиллерии начала XIX века предписывала иметь в батарейной роте шесть запасных лафетов, одну полевую кухню, 12 артиллерийских и 15 провиантских повозок. В одном из слов вопроса мы заменили одну букву другой. Восстановите измененное слово.": "Кузню.",
  "По версии одного журнала, корреспонденту советской газеты однажды стало скучно возвращаться в Москву той же дорогой. Какое название появилось в результате этого?": "\"Золотое кольцо\".",
  "Прочитав в газете слова \"Мы, его близкие сторонники, склоняем головы в час его кончины\", героиня Ларса СОби КрИстенсена уничтожила все АЛЬФЫ в своем доме. Первая АЛЬФА появилась еще в 1877 году. Назовите АЛЬФУ двумя словами, которые начинаются на парные согласные.": "Книга Гамсуна.",
  "Для Германии ОНА означает прошлое, для Эстонии - землю, а для Танзании - народ. Назовите ЕЕ двумя словами.": "Черная полоса.",
  "Героини стихотворения Расула Гамзатова пляшут под шальной мотив, белые папахи заломив. Эти папахи часто называют словом, которое произошло от названия животного. Что это за слово?": "Барашки.",
  "Голландцы СДЕЛАЛИ ЭТО, чтобы снять осаду Лейдена. А в культовом произведении, наоборот, ЭТО СДЕЛАЛИ атакующие, что привело к взятию крепости. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Разрушить плотину.",
  "Александр Аникст считал, что пьеса \"Генрих VIII\" написана уже после окончательного возвращения Шекспира из Лондона в Стратфорд. Свидетельство тому - нехарактерное для Шекспира множество ИХ в пьесе. Назовите ИХ одним словом.": "Ремарки.",
  "Член американской делегации, вспоминая об открытии Олимпиады в Берлине, отметил, что лишь широкополые шляпы спасли участников от полного конфуза. Всё дело в том, что организаторы СДЕЛАЛИ ЭТО, причем в количестве 25 тысяч. Какие два слова мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Выпустили голубей.",
  "На карикатуре одна из составляющих известного набора изображена в виде будки, на крыше которой имеются три символа. Напишите любые два из них.": "@, 2.",
  "В мультфильме \"Чебурашка\" режиссера МакОто НакамУры крокодил Гена ловит рыбу и одновременно читает книгу. Через некоторое время он засыпает, но вскоре просыпается. Причина тому - ОНА. Кто ОНА?": "Лягушка.",
  "В первоапрельском выпуске новостей журналисты НТВ рассказали о переговорах с новым сотрудником телеканала. Примеряясь к своей роли, этот человек, по словам Андрея ФедорцОва, ошибся креслом. О ком был этот сюжет?": "О [Джереми] Кларксоне.",
  "Производители одного автомобиля утверждают, что тот снабжен системой лазерного распознавания, которая способна даже отличить человека от животного. Джереми Кларксон ехидно пишет, что на подъезде к его дому система заявила о наличии \"человека в кустах\" и ошиблась, потому что это оказался... Кто? Ответьте одним словом.": "ПапарАцци.",
  "В 2009 году физикам удалось получить комбинацию трех взаимосвязанных состояний, третье из которых назвали \"зомби\", а само сочетание получило наименование \"ИКС вУду\". Какое слово мы заменили ИКСОМ?": "Кот.",
  "Среди вариантов ответа на вопрос, почему спортсмены ДЕЛАЮТ ЭТО, называют даже желание язычников двигаться навстречу солнцу. Какие четыре слова мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Бегают против часовой стрелки.",
  "Персонаж романа Джордж Элиот удивляется, почему девушка выходит замуж за пожилого человека, и говорит: \"Он ведь уже ПРОПУСК!\", на что получает ответ: \"Ну так вытащит ее оттуда\". Заполните пропуск.": "[Стоит] одной ногой в могиле.",
  "Герой одного романа шутит, что Эдварду Григу, чтобы СДЕЛАТЬ ЭТО, требовалось полное собрание сочинений Бетховена. Что сделать?": "Дотянуться до фортепиано.",
  "Людвик ВарЫньский - деятель польского социалистического движения. Польские алкоголики говорили: \"Немного не хватает, чтобы Варыньский улыбнулся\". Дело в том, что Варыньский был своего рода аналогом известного ученого. Назовите этого ученого.": "[Бенджамин] Франклин.",
  "Герой известного произведения говорит о другом его герое, что язык Фарадея, как и язык АрагО, был тому непонятен. Впрочем, скоро выясняется, что это не так. Назовите любого из этих героев.": "[Капитан] Немо.",
  "Если какие-то команды по-прежнему выступают неудачно, у них еще есть целый тур на то, чтобы реабилитироваться. Героиня комедийного сериала ругает мужа за то, что он никак не починит кое-что в доме. Уходя после ссоры, она предлагает ему представить, что ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Хлопает дверью.",
  "Герои фильма \"Мы купили зоопарк\" спешат приобрести понравившийся им дом. Агент по недвижимости просит их не торопиться и, образно говоря, СДЕЛАТЬ ЭТО, раз уж речь идет не о подарке. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Посмотреть коню в зубы.",
  "Поэма \"Витязь в тигровой шкуре\" была написана в конце XII века. Прослушайте цитату из нее: И писал еще яснее: \"Верь мне, витязь с НИМ: Я спешу к тебе навстречу по горам и по долинам\". Назовите ЕГО двумя словами.": "Сердце львиное.",
  "В фильме \"Теория всего\" Стивен Хокинг спрашивает свою будущую жену Джейн, почему она занимается поэзией отдаленной эпохи. Джейн отвечает, что, как и Стивен, интересуется ИМИ. В заглавии романа 1889 года об одном из НИХ фигурирует топоним. Какой?": "Коннектикут.",
  "Писатель, которого принимали в Детективный клуб, давал клятву. В ней говорилось, что в случае ее нарушения писателя будут преследовать ОНИ. По-польски ОНИ называются литерУвки. Назовите ИХ.": "Опечатки.",
  "Один пользователь ЖЖ пишет, что ПЕРВАЯ была возможна, когда предполагалось существование некоторого канонического набора. ВТОРАЯ же является апофеозом мозаичной системы, свойственной современности. Кем благодаря переходу от ВТОРОЙ к ПЕРВОЙ стали представители одной средневековой общности?": "ЭнциклОнгами.",
  "Героиня английского сериала \"Бродчёрч\" отмечает, что своей профессией не гордится, а ее поединки с оппонентами - это те же уличные бои, только в ИКСАХ. В конце 1986 года известному итальянцу нужно было выбирать: либо ИКС, либо конец карьеры. К счастью, удалось обойтись без того и другого. Назовите ИКС.": "Парик.",
  "Плакат, иллюстрирующий правописание суффиксов прилагательных, выполнен в виде известного символа, в который добавлен третий элемент. Напишите этот элемент.": "-ан-.",
  "Одна из должностей в этой организации называлась Смотритель Тупого Предмета. Назовите эту организацию.": "Детективный клуб.",
  "Героя Грэма Грина упрекают, что он не помнит, о чем ему говорил собеседник. Он оправдывается, что привык быстро забывать всё, что услышит. \"Это же не ОНА!\" - возмущается собеседник в ответ на это. Назовите ЕЕ.": "Исповедь.",
  "ОНА интерпретирует христианство в более либеральном смысле, в отличие от других англиканских ветвей. Назовите ЕЕ по-английски.": "Broad Church.",
  "В стихотворении РАфала ВоЯчека мозг питается ТАКИМИ АЛЬФАМИ. Другими АЛЬФАМИ действительно можно питаться. Какие слова мы заменили словами \"ТАКИЕ АЛЬФЫ\"?": "Волосяные луковицы.",
  "Героиня сериала \"Миссис Брэдли\" развелась с мужем. Она считает, что брак подобен мельнице: достаточно выйти замуж один раз, и как можно раньше. Какое слово в этом вопросе мы заменили?": "Ветрянке.",
  "Чичиков не наделен практически никакими индивидуальными чертами. Рассказывая о странствиях Чичикова, Александр СекАцкий отмечает, что Чичикову при ответе на вопрос из другого известного произведения не пришлось бы лгать: ведь он и есть... Кто?": "Никто.",
  "Цитата из романа \"У ночи тысяча глаз\": \"Щелочка стала тонюсенькой, как нитка\". Ответьте максимально точно, не используя одинаковых символов, что так описывает автор.": "23:59.",
  "Героиня фильма КшИштофа СконЕчного признаётся, что ее возмущают эти два слова, например, из уст диспетчера такси. Напишите эти слова.": "До свидания."
}