{
  "Сколько весит камень? Задать такой вопрос - все равно что спросить, сколько песчинок в море. Однако англичане уверены, что существует строго определенный камень, который весит 6 кг 340 г и ни граммом больше. Что это за камень?": "Стоун - мера веса (14 фунтов).",
  "Однажды диккенсовский герой Сэм Уэллер заявил: \"Обстоятельства изменились, и, пожалуй, к худшему, как сказал джентльмен, когда ему разменяли полкроны на 2 фальшивых шиллинга и 6 пенсов\". Ну, а если бы шиллинги оказались настоящими, сказал бы джентльмен эту фразу и почему?": "Нет (крона = 2 шиллинга и 6 пенсов).",
  "Жили-были три друга-грека. Один из них любил мудрость, другой был неравнодушен к словам, а третий обожал бумагу. Одного люди прозвали философом, второго - филологом, а для третьего название смогли придумать только римляне. А что коллекционировал бы третий в наши дни?": "Открытки (филокартист).",
  "Бронза никогда не считалась драгоценным металлом. Однако фирма \"Паркер\" изготовила из этого широко распространенного сплава перья для небольшой партии сувенирных ручек, которые были проданы по баснословной цене в 100 фунтов стерлингов за штуку. А благодарить за прибыль, полученную в результате, фирма должна королеву Елизавету. Почему?": "Ручки были сделаны из бронзовых деталей, поднятых водолазами с затонувшего судна \"Queen Elizabeth\".",
  "Президент одной из известнейших в мире фирм, производящих ЭТО, говорит, что продукция его компании - искусство сочетания 150 различных сортов водки. И действительно, чтобы на ЭТОМ можно было поставить две буквы: XO, нужно соединить 150 различных компонентов. О чем идет речь?": "О коньяке.",
  "Все вы знаете, что такое число \"пи\", и с некоторой долей точности можете назвать, чему оно равно. А чему равно число \"си\" и почему японцы боятся его, словно смерти?": "\"Си\" по-японски означает одновременно четыре и смерть.",
  "Назовите, пожалуйста, английского дворянина, потерпевшего крупную военную неудачу в результате отравления недоброкачественным русским блюдом.": "Мальбрук.",
  "Мы знаем Ивана Ивановича в основном благодаря его дому, созданному в 1835 году. А ведь это несправедливо - Иван Иванович интересен и сам по себе. Он добровольцем участвовал в кампании 1812 года и дошел до Парижа, занимал посты тверского и витебского вице-губернаторов, был цензором в Петербурге и директором училищ в Пензе. А из какого материала сделан дом Ивана Ивановича?": "Изо льда.",
  "При возвращении от Лариных скучающего Онегина тревожила одна мысль: Боюсь, брусничная вода Мне не наделала б вреда. Какой вред он имеет в виду?": "Слабительные свойства брусники.",
  "Две нити вместе свиты, Концы обнажены. То \"да\" и \"нет\" не слиты, Не слиты - сплетены. Их темное сплетенье И тесно, и мертво, Но ждет их воскресенье, И ждут они его... О чем в 1901 году написала Зинаида Гиппиус эти строки?": "Об электричестве.",
  "Жители одной из местностей на границе Заира и Конго называют находящийся в этой местности водопад \"живой камень\". Почему?": "Это водопад Ливингстон.",
  "Однажды в парижских газетах появилось объявление, обещавшее каждому желающему всего за 25 сантимов указать способ путешествия, дешевый и притом без малейшего утомления. Впоследствии автор объявления был привлечен к суду за мошенничество. Какой совет он давал приславшим ему деньги?": "Оставайтесь спокойно в своей кровати и помните, что Земля вертится.",
  "В середине прошлого века английская газета \"Морнинг пост\" писала: \"Старый русский соболь играет важную роль в истории нашей промышленности: он впервые завезен был в Британию в начале XVIII столетия и много способствовал знаменитости шеффилдских изделий\". А где в России выделывали \"старого русского соболя\"?": "На Урале.",
  "Английский кузнец Фолей, живший в XVIII веке, считается основоположником одного из самых доходных сегодня занятий. Проявив неожиданный интерес к музыке, он со скрипкой в руках в качестве бродячего музыканта исколесил пол-Европы, а вернувшись домой, сколотил солидное состояние. Чем занимался Фолей на континенте, кроме игры на скрипке?": "Промышленным шпионажем.",
  "Семь опрокинутых чаш божьего гнева, семь ангелов, накликающих на землю беды, дракон о семи головах, Иоанн, попирающий книгу, низвержение сатаны. А какие краски использовал для создания своего бессмертного творения, на котором изображено все это, один сын золотых дел мастера, похороненный на кладбище Св. Иоанна в Нюрнберге?": "Черную и белую.",
  "Этот человек жил в XIX веке в доме 7 по Сэвил-роудз, Берлингтон-Гарденс - том самом, где в 1816 году умер Ричард Шеридан, - и был членом лондонского Реформ-клуба. Он стал знаменитым в субботу, 21 декабря 1872 года, в 20:45, а спустя два дня женился на особе по имени Ауда. Где он познакомился с ней?": "В Индии.",
  "После реконструкции стадиона \"Янки-стэдиум\" в Нью-Йорке (1976 год) количество мест на нем сократилось на девять тысяч. Причина сокращения огорчила в основном американских врачей. В чем она заключалась?": "Сидения пришлось сделать на 10 см шире из-за потолстения американцев.",
  "Во время путешествия на яхте по рекам Европы летом 1905 года Морис Равель посетил крупный литейный завод на берегу Рейна. Впоследствии он писал: \"Как передать впечатление от этого царства металла, этих пылающих храмов огня, от этой чудесной симфонии свистков, грохота молотов, которые обрушиваются на вас со всех сторон. Как это музыкально! Непременно использую\". Где же Равель использовал свои впечатления?": "В \"Болеро\".",
  "В 1905 году со стапелей Портсмута сошел корабль нового поколения - быстроходный, вооруженный против подводных лодок, способный вести круговой обстрел из орудий главного калибра. Назывался он \"Неустрашимый\". А к какому классу кораблей принадлежал?": "Дредноут.",
  "В одном из японских зоосадов обезьяны находятся на свободе, но при этом посетителям совершенно не приходится опасаться их проделок. Почему?": "Для посетителей выстроена огромная клетка.",
  "В 60-х годах нашего века в Нью-Йорке был основан клуб учтивых людей, в уставе которого есть даже такое требование: \"Члены клуба обязаны снимать шляпу, когда разговаривают с дамой, даже если разговаривают с ней...\". Окончите фразу.": "\"... по телефону\".",
  "Как известно, мрамор используют для строительства, облицовки зданий, изготовления скульптур. А для чего использовали мрамор столетие назад в турецком военном флоте?": "Для изготовления пушечных ядер.",
  "Как вы думаете, что получится, если сложить в кучку несколько шоколадных конфет, сладкое печенье, кусочки шербета и нуги?": "Ералаш.",
  "Название этого напитка происходит от имени эфиопской провинции Каффа. До начала XVIII века его выращивали по преимуществу в Каффе и Йемене, откуда и вывозили в Европу. А через какой порт?": "Мокко.",
  "Во многих, если не сказать во всех, местностях Республики Перу за все товары и услуги традиционно можно расплатиться не только долларами или сентаво, но и солью. С каким древним культом связано использование соли в качестве платежного средства?": "С культом Солнца.",
  "Во время автомобильного пробега Ленинград - Тифлис (1934 год) крестьяне кавказских селений, многие из которых видели автомобиль впервые, чрезвычайно радушно приветствовали их, расположившись на дороге. Такое чрезмерное радушие привело к поломкам нескольких машин и серьезным травмам их пассажиров. Почему?": "Крестьяне кидали участникам пробега арбузы, дыни, яблоки и другие фрукты - на движущиеся машины они действовали как боевые снаряды.",
  "Он был изобретен в Англии в 1816 году, а через год-полтора проник и в Россию, где был встречен с восторгом. Баснописец Измайлов писал о нем в журнале \"Благонамеренный\": Смотрю - и что ж в моих руках? В фигурах разных и звездах Сапфиры, яхонты, топазы, И изумруды, и алмазы... О чем речь?": "О калейдоскопе.",
  "В один из ясных дней полярного лета судно немецкой экспедиции в Антарктиду 1903 года \"Гаусс\" вмерзло в лед. Все обычные способы освобождения, включая взрывчатку и пилы, не привели к освобождению корабля. Помочь сумела только зола из топок парового судна. Каким образом?": "Корабль обложили со всех сторон золой, которая впитала солнечные лучи и растопила лед.",
  "Известный физик Гельмгольц говорил так: \"Я счел бы себя вправе самым резким образом выразиться о небрежности работы оптика и возвратить ему прибор с протестом, если бы он вздумал продать мне инструмент, обладающий такими недостатками, как...\". Закончите фразу.": "\"... человеческий глаз\".",
  "Замок Вудсток, Англия - 17 слогов. Замок Деренбург - 27 слогов. Адерсбах, Чехия - 17 слогов. Что это за список?": "Наиболее известные в мире эхо.",
  "Этому человеку еще при жизни было присвоено почетное звание Великого кормчего индийской экспедиции. Однако в Индии он ни разу не был, родился во Флоренции, а умер в Севилье и известен нам в основном благодаря предложению одного лотарингского географа, который в начале XVI века решил почтить заслуги нашего героя в области землепроходства. Что же предложил лотарингский географ?": "Мартин Вальдзеемюллер предложил назвать новую часть света Америкой.",
  "Как-то раз Андре Моруа спросили, кто больше других изменил ход истории. Что ответил писатель?": "Историки.",
  "Один из критиков назвал это произведение \"музыкой о музыке\", другой - \"музыкой во второй степени\". Балерина Анна Павлова, которой предложили главную роль в одном из его балетов, категорически заявила: \"Я не стану танцевать всякую чепуху\". Чью чепуху отказалась танцевать Павлова?": "Стравинского.",
  "Впервые этот обычай возник в Древнем Риме. В средневековье он применялся в некоторых европейских государствах в случаях чрезвычайных стихийных бедствий или торжеств. В России к этому обычаю прибег в 1601 году Борис Годунов, пятью годами позже, после своей коронации, - Лжедмитрий I, а впоследствии его ввел Петр I для рабочих, строивших Петербург. Что это за обычай?": "Бесплатная раздача хлеба.",
  "Скрещенные шпаги и знамя с российским гербом означают сражение и победу, каменная пирамида - славу и память, змея, держащая в пасти свой хвост, - символ вечности, пальма - долговечность, а пальмовая ветвь - победа и первенство. А что обозначает совокупность этих признаков?": "Герб города Полтавы.",
  "Герб Кременчуга представляет собой голубой щит с серебряной полосой посередине. Что это означает?": "Днепр, протекающий через этот город.",
  "Японские медики установили, что за экраном компьютера человек делает это 7 раз в минуту, читающий - 10, а просто отдыхающий - 22. Что это?": "Моргания.",
  "Американские судостроительные фирмы начали применять хорошо всем знакомый красный перец. Для чего?": "Для защиты днища судов от обрастания моллюсками.",
  "Почему морская вода у берегов имеет зеленый цвет?": "К синему цвету воды добавляется желтый, отраженный от морского дна.",
  "Астроном Б. Маей назначил премию в 10 тысяч долларов тому, кто сумеет во время полного солнечного затмения 11 июля 1991 года сфотографировать солнечную корону на фоне созвездия Рака. Тем не менее, премия выплачена не была. Почему?": "Солнце 11 июля 1991 года находилось в созвездии Близнецов на расстоянии 10' от созвездия Рака.",
  "Музей города Амарилло, Нью-Мексико, отличается от остальных музеев мира тем, что в него разрешается входить в грязной и пыльной обуви. Почему?": "Это музей пылесосов, любой посетитель может взять пылесос и убрать за собой.",
  "Туристическими агентствами Итальянской Ривьеры выпущена специальная кредитная карточка, аналог которой, скорее всего, никогда не будет выпущен в Санкт-Петербурге. От чего страхует эта карточка?": "От плохой погоды.",
  "В прошлом веке французский преподаватель музыки Жан-Франсуа Сюдр разработал музыкальный язык \"сольресоль\", состоявший только из нот. Говорить на этом языке означало петь или играть на каком-либо музыкальном инструменте. На этом языке \"добро\" обозначалось как ми-соль, \"зло\" - соль-ми. Что обозначало на этом языке соль-ми-до и до-ми-соль?": "Соответственно \"дьявол\" и \"бог\".",
  "Одна французская фирма начала выпуск специальных зубных щеток, поверхностный слой щетины которых окрашен в синий цвет. Что должен сделать владелец щетки, если она побелеет?": "Покупать новую: верхний слой щетины стерся.",
  "Правительство Японии решило использовать в борьбе с преступностью достижения трансплантационной медицины. Каким образом?": "Японским гангстерам - якудза - при малейшей провинности отрубают фалангу пальца. Как считают полицейские психологи, эти покалеченные руки мешают многим якудза порвать с преступным миром. Тем, кто решит покаяться, гарантируется трансплантация пальцев за государственный счет.",
  "Они открыли Миссисипи, волшебный фонарь, привезли в Европу фарфор, сожгли Москву в 1612 году. Ими были Ф. Кастро, А. Хичкок, Вольтер, Лунин. Кто они?": "Иезуиты.",
  "У СССР их было 114. США за свою историю имели 68, Англия - 32, Франция - 17, Китай - 2. А как звали французскую королеву, которая имела такое прозвище?": "Мария-Антуанетта (мадам Вето).",
  "Он появился на свет в 1935 году. В 1954 году пришел работать в МВД. В 1968 году у него появился сын - известный спортсмен, олимпийский чемпион. Какая вторая специальность была у сына?": "Космонавт.",
  "В 1935 году К.Е. Ворошилов приказал снять с производства один вид вооружений, так как он является гангстерским инструментом. Какой?": "Автомат.",
  "В театре оперы и балета им. Кирова за последние 30 лет было четыре постановки, в названии которых фигурирует слово \"дон\". Перечислите их.": "\"Дон Кихот\", \"Дон Жуан\", \"Дон Карлос\", \"Тихий Дон\".",
  "Заключенный Ритону, который сейчас сидит под Парижем, за вызывающий своей дерзостью вид головы был наказан карцером. А что он такое с головой сделал, если у нас ЗК за это не был бы наказан?": "Обрил наголо.",
  "В Воронеже есть могила отца Ленина И.Н. Ульянова. В 1932 году этот могильный памятник был уничтожен на две трети. А что было уничтожено на памятнике?": "Крест.",
  "Р. Амундсен утверждал, что у него за одну ночь выросли усы и борода. Возможно ли это?": "Да, если ночь полярная.",
  "Советские моряки называют 45-й меридиан восточной долготы прекрасно-гадким. Прекрасный - когда его пересекают в нечетный раз, и гадкий - в четный. Почему?": "От 45 градусов восточной долготы начинают платить полярные надбавки.",
  "В XVII веке моряки, возвращавшиеся из Индии, говорили, что там есть растение, которое без пчел делает мед. Что это за растение?": "Дыня.",
  "Что общего у француза Жозефа дю Трамбле и члена Политбюро Суслова?": "Прозвище \"серый кардинал\".",
  "Депутат французских Генеральных штатов в XVII веке Башомон сказал, что в его время мятежники похожи на школьников, кидающих камни при помощи пращи. А как по-французски праща?": "Фронда.",
  "Он появился в США в 1939 году. В 1943 г. он борется с японцами, в 1946, 1963 гг. - с СССР, с 1966 г. - с мафией и преступниками. В 1988 г. о нем вспомнили опять. С ним связана судьба Д. Хоффмана, К. Бэсинджер, Дж. Николсона, Р. де Ниро и др. А на какую живность он пытается походить?": "На летучую мышь.",
  "Если бы во время появления этого произведения в XIX веке была современная реклама, то она звучала бы так: \"Откровеннее, чем 'Накануне', эротичнее, чем 'Казаки'. Захватывающая любовная мелодрама с адюльтером и суицидом!\". Что это за произведение?": "\"Анна Каренина\".",
  "Северяне - жители Новгород-Северского, восточники - жители Порт-Восточного, а в каком городе живут южане?": "Южа Ивановской области.",
  "В литовском языке есть слова \"имидзас\" - имидж, \"спонсориус\" - спонсор. А как переводится слово \"викендас\"?": "Уик-энд.",
  "Как на языке африкаанс звучит слово \"крестьянин\"?": "Бур.",
  "Что по-испански означает слово \"торро\"?": "Бык.",
  "Переведите с латыни homo novus.": "Выскочка.",
  "Что такое лейтц-камера?": "Немецкий фотоаппарат \"Лейка\".",
  "Что охраняют в заповеднике \"Заячий остров\"?": "Петропавловскую крепость.",
  "Продолжите ряд: жонга, ишимбе, якшимбе.": "Душанбе.",
  "Какие две буквы составили название самого лучшего автомобиля середины этого века?": "JP (джип).",
  "Ворона в татарском языке свое название получила не от цвета, как в русском, а от звука, который она произносит. Как по-татарски ворона?": "Карга.",
  "Переведите с татарского слово \"алифба\".": "Азбука.",
  "Какой президент США основал для негров республику Либерия?": "Монро.",
  "В циркуляре о содержании заключенных в Петропавловской крепости писалось: в июле - 4, в сентябре - 11, в ноябре - 18. Чего?": "Свеч в камеру.",
  "Три известных человека не смогли встретиться в Фербенксе, Басре, Асмаре, а где они встретились?": "В Тегеране.",
  "Где в Древнем Риме чаще всего можно было встретить слово \"депозит\"?": "На кладбище.",
  "\"Где моя родина\", \"Посмотри, что там плещет в свете яркой зари\", \"Германия, Германия\"... Продолжите ряд.": "Например, \"Боже, царя храни\".",
  "Что появилось впервые на купюре в пять червонцев в 1937 году, с чем в 60-е годы боролся поэт Вознесенский?": "Изображение Ленина.",
  "Ярмонкин И., Самолучшев, Коловроев, Зудьев. В какой книге можно найти все эти фамилии?": "В \"Жалобной книге\" Чехова.",
  "По мнению Тендрякова, он \"профессиональный дилетант, разбирающийся во всем\". Кто это?": "Журналист.",
  "В средние века в Персии были образованы воинские соединение сипахи. В каких странах появились названные в их честь воинские части?": "Во Франции - спаги, в Англии - сипаи.",
  "Что в 30-е годы XVI века вытеснило сабляницу?": "Копейка.",
  "Нищие делились в России по \"специальностям\": а) богомолы, б) могильщики, в) ерусалимцы, г) севастопольцы, д) барабанщики. Что это за специальности?": "Богомолы клянчили на паперти, могильщики - на кладбище, ерусалимцы - мнимые странники, севастопольцы - участники обороны Севастополя, барабанщики стучали в окна.",
  "Гамильтон, Нурми, Гаусс, Петефи. Какое число объединяет этих людей?": "10.",
  "Что было открыто в 1830 году в Алжире в округе Зуа-Зуа?": "Вербовочный пункт.",
  "На десятом месте среди бестселлеров в Санкт-Петербурге находится книга, название которой дословно переводится с еврейского как \"с нами Бог\". Что это за книга?": "\"Эммануэль\".",
  "Как называется ликерное вино из винограда, собираемого на берегах реки Дору?": "Портвейн.",
  "Кто основатель царского рода в Эпире?": "Пирр.",
  "Один русский женился на американке по любви. По имени он ее не называл, так как считал ее имя мужским, а называл ее Дусей по фамилии. Кто этот русский?": "Есенин.",
  "Как называется город, стоящий на реке Прелая?": "Апрелевка.",
  "Говорят, что сказал это Хлодвиг, принимая христианство. Мы эту фразу знаем благодаря Лаврецкому. Что это за фраза?": "\"Я сжег все, чему поклонялся, поклонился всему, что сжигал\".",
  "В Париже в Консьержери есть башни Арсенальная - там хранилось оружие, Часовая - с курантами. А что находилось в башне Говорун?": "Камера пыток.",
  "В Александрии по приказу Птолемея стражники поймали 70 евреев, посадив их в отдельные камеры с пергаментом и пером. А что написали в тюрьме 70 евреев?": "Первый перевод Библии на греческий язык - перевод 70 толковников.",
  "В Ницце с конца XIX века туристов называют боярами. Почему?": "Ницца была излюбленным местом отдыха русской знати.",
  "Что общего у Наполеона, Льва Толстого и Вани Солнцева?": "Часть жизни они имели отношение к артиллерии.",
  "Великая хартия вольностей, Билль о правах, Закон о престолонаследии, законы о парламенте. Назовите три слова, объединяющие эти законодательные акты.": "Английская неписаная конституция.",
  "Знаете ли вы, чем мадьяры отличаются от венгров? Если да, то найдите русский эквивалент имен Ласло, Шандор и Дьюла.": "Василий, Александр, Юлий.",
  "Древнейшая форма народного художественного творчества представляет собой соединение поэзии с музыкой, пляской, мимикой. Имеет трехколенную форму или свободную форму, но тогда без слов. Что это такое?": "Песня.",
  "Некоторые считают, что его имя произошло от артельного тагана, другие - от жернова, третьи - от имени Ермолай. А как зовут его отца?": "Тимофей.",
  "Известно, что нерабочий день у нас называется выходным. А куда или почему в этот день можно было выйти?": "Выходной день - это Юрьев день, значит, от одного помещика к другому.",
  "С этой фамилией у нас ассоциируются качели, галстук и вагон. Кто он?": "Столыпин.",
  "Что общего у Фольксвагена, \"Битлз\" и известного армейского тренера по фигурному катанию?": "Жуки.",
  "На конференции ЮНЕСКО в Санкт-Петербурге обсуждалась тема: являлась ли первая русская женщина-летчик связующей между двумя мирами. Кто она?": "Баба-Яга.",
  "Переведите с чешского: \"Чехословенска Тискова Канцелярия\".": "Чехословацкое телеграфное агентство.",
  "Как называется плохая холодная погода вперемешку с дождем, если это слово состоит из приставки и корня, который имеет значение \"судорога\", \"спазм\"?": "Передряга.",
  "Говорят, что итальянцы по воскресеньям ходят в два места. Какие?": "Церковь и футбол.",
  "Какой мыс португальские мореплаватели назвали в честь компаса?": "Игольный.",
  "Кто в средние века считался наиболее, а кто наименее знатным: человек, всадник или товарищ?": "Граф = товарищ (франц.), барон = человек (сакс.), рыцарь = всадник.",
  "У Чехова это обещали за стакан чаю. А за что у Шекспира?": "За коня.",
  "Как назывался в средние века укрепленный лагерь в Скандинавии (мы знаем это по названию его обитателей)?": "Вик (викинги).",
  "Эту фразу сказал первым гетман Ян Замойский в XVIII веке про Польшу. В XIX веке ее сказал про Францию Тьер. А мы это относим к английской жизни. Что это за фраза?": "Король царствует, но не правит.",
  "Генрих IV в 1077 году туда поехал, а Бисмарк 14 мая 1872 года отказался поехать туда. Куда?": "В Каноссу.",
  "В 1911 году польский химик К. Функ выделил из риса вещество, содержащее азот, которое излечивало голубей. Это вещество он назвал двумя словами: \"жизнь\" и \"азот\". Как это вещество называем мы?": "Витамин.",
  "Вспомнив известную песню, скажите, каким цветом изображалась Россия на политических картах конца XIX века?": "Зеленым.",
  "Италия: при Муссолини - два раза, при Пертини - один раз. ФРГ: при Аденауэре - один раз, при Брандте - один раз, при Коле - один раз. Бразилия: при Кубичеке - два раза, при Сильве - один раз. Россия - ?": "Еще ни разу не была чемпионом мира по футболу.",
  "Как по-немецки называется жанр живописи пейзаж?": "Ландшафт.",
  "В 1913 году в одном из населенных пунктов около Петербурга находилось 8 посольств и 12 консульств. Что это за пункт?": "Кронштадт.",
  "Бернар Ино, победитель велогонок \"Тур де Франс\", \"Джиро д'Италия\", \"Вуэльта\", ведет в газете \"Экип\" рубрику о велоспорте \"Большая петля\". Как звучит это название в первоисточнике?": "Джиро.",
  "После 17 октября их было пять, после 23 февраля - пятьдесят одна, 7 октября - одна, а сейчас [1992 год] их тридцать две. О чем речь?": "О политических партиях.",
  "Как в Древнем Риме в период царств называлась апелляция магистрата к народу против царя? В России в 1993 году так можно назвать почти любое выступление депутата Верховного Совета.": "Провокация.",
  "В России это решается в коридорах, во Франции - в кулуарах, а где это решается в США?": "В лобби.",
  "В русском юморе она, по мнению Д.С. Лихачева, играет значительную роль. Она провоцирует сопоставление разных слов, обнажает их, рубит рассказ на однообразные куски. О чем речь?": "О рифме.",
  "Впервые в XX веке это применил в своей живописи кубист Ж. Брак. У него они служили напоминанием о предметном мире, уничтожали чисто декоративный характер произведений. Это применяли Шагал, Ларионов, Матисс. Переняли они это с икон. О чем речь?": "Они изображали слова на картинах.",
  "В Древней Греции даже в очень богатых домах во время обеда подавали сухие хлебные корки. А что подают сейчас?": "Ложки.",
  "В Велико-Тырново, славящемся своими укреплениями, самая лучшая крепость называется Девичья. Почему?": "Она настолько совершенна, что ее смогла бы оборонять даже девушка.",
  "Англичане шутят, что газету \"Таймс\" читают люди, которые управляют страной; \"Гардиан\" - люди, которые хотели бы управлять страной. А какую газету читают люди, которые хотят, чтобы страной управляла другая страна?": "\"Морнинг Стар\".",
  "Некто капитан Пьеро в этом году совершил подвиг, который описал Жюль Верн в одном своем произведении. В этом произведении подобный подвиг совершили англичанин и француз. Что сделал капитан Пьеро?": "Обогнул земной шар за 80 дней.",
  "В начале Первой мировой войны во Франции была сильна проблема с генеральскими кадрами. Даже был придуман новый глагол limoger. Что он означал?": "Бездарных генералов отсылали как можно дальше от линии фронта, в Лимож.",
  "Центральным городом какого народа был в XIII веке Арзамас?": "Мордвы.",
  "В разных странах это называлось по-разному. В одних - \"велосипед\", в других - \"ножницы\", во Франции - \"папаниада\". А как у нас?": "Удар через себя.",
  "В Италии - Пьемонт, в Германии - Пруссия, в России - Московское княжество. А во Франции?": "Иль-де-Франс.",
  "На международных конференциях начала XX века, на которых присутствовали Франция и Германия, французы готовили свою речь как ответ немцам. Почему?": "По дипломатическому этикету на конференции первым выступает то государство, название которого по французскому алфавиту стоит раньше.",
  "После распада Чехословакии там было поделено все, что можно было поделить, вплоть до государственных атрибутов. Один из них был поделен на две части, которые стали символами Чехии и Словакии соответственно. О каком атрибуте идет речь?": "О гимне.",
  "Переведите с татарского \"акэм-такэм\", если \"акэм\" означает \"медленный\", \"такэм\" - \"плевок\".": "Улитка.",
  "В 1635 году голландцы на своей территории построили оборонительные сооружения против англичан в виде стены. А про что рассказывают газеты, выходящие сейчас на этом месте?": "Про финансы и биржу (Уолл-стрит).",
  "На одной из современных английских банкнот изображено действие, происходившее в XIX веке на территории сегодняшней Украины. Героиня этой картины - женщина. Что она делает?": "Перевязывает раненых в Крыму.",
  "В 1848 году по приказу Николая I в гимназиях сократилось преподавание классических языков. Какая формулировка стояла в приказе?": "Из-за республиканского духа древних греков и римлян.",
  "Делиньи появился в Париже в 1785 году, был перестроен в 1842 году, а в 1993 году он опустился на 12 метров и перестал существовать. Что такое Делиньи?": "Первый в мире городской бассейн.",
  "Конторский стол, спроектированный Фрэнком Райтом, был назван феминистками \"галерной ячеей, в которую намертво втиснута прикованная секретарша\". Что нового придумал Райт?": "На этом столе можно дотянуться до любого предмета не вставая.",
  "В Коясане: у фирмы \"Ниссан\" - два усталых автомобилестроителя; у \"Шарпа\" - громадная стереоустановка; у судовой компании \"Тераока\" - огромный якорь. Что такое Коясан?": "Кладбище для работников фирм.",
  "В одном из новых олимпийских видов спорта федерация поменяла часть названия, т.к. старое название объединяло лишь приморские страны, а новое охватывает весь мир. Что это за вил спорта?": "Пляжный волейбол стал \"песчаным\" (sand-volleyball).",
  "Очень несправедливо, что граф Шардонне, сын адъютанта Наполеона, был забыт историей, потому что благодаря ему женщины выиграли куда больше сражений, чем солдаты Наполеона. В 1885 году он изобрел материал, который дал возможность многим простым женщинам одеваться как дамы с деньгами и положением. Что он изобрел?": "Искусственный шелк.",
  "О чем О. Уайльд, в отличие от большинства женщин, говорил, что \"это такой вид уродства, выносить который невозможно более полугода\"?": "О моде.",
  "Готовясь к визиту на корабль королевы Виктории, английский капитан сэр Вашингтон одел своих офицеров в двубортные пиджаки с металлическими пуговицами. Как назывался крейсер, которым командовал сэр Вашингтон?": "\"Блейзер\".",
  "В какой стране глава государства избирается пожизненно и сразу после избрания меняет имя?": "В Ватикане.",
  "Загадка: два раза родится, ни разу не крестится, а черт его боится.": "Петух.",
  "В конце прошлого века два человека совершили паломничество в Хофбург, где хранилось знаменитое копье Лонгина. Взглянув на святыню, один из них произнес: \"Бог умер... его убили ты и я\". Кто были эти двое?": "Ницше и Вагнер.",
  "Он воевал, был дважды ранен. Участвовал в путче и был приговорен к пяти годам тюрьмы по статье \"измена родине\". В тюрьме начал писать книгу, которую сначала назвал \"Четыре с половиной года борьбы против лжи, глупости и трусости\", но потом дал ей другой заголовок. Какой?": "\"Майн кампф\".",
  "Фраза из книги о В. Беллини: \"За торжественными похоронами в Париже последовали пышные похороны в Неаполе, Палермо и Мессине\". Так где же был похоронен великий композитор?": "В Париже.",
  "Как бы мы назвали то, что в русском театре XVII века называлось \"междубросовое действие\"?": "Интермедия.",
  "\"Среди грузовиков с восставшими солдатами он невозмутимо правил гоголевской тройкой. Он был ее последний ямщик\". О ком сказал Эмиль Кроткий эти слова?": "О Есенине.",
  "Какой стихотворный размер называется \"с двух сторон кратким\"?": "Амфибрахий.",
  "Произнесите на диалекте города Римини слова \"я вспоминаю\".": "Амаркорд.",
  "Дейл Карнеги советовал: \"Если вы пали духом и готовы бросить борьбу за овладение ораторским искусством, попробуйте вынуть из кармана пятидолларовую банкноту...\". Для чего?": "Чтобы взглянуть на портрет Линкольна.",
  "Сотрудники института цветной металлургии в болгарском городе Пловдиве разработали и внедрили метод, который при первом же практическом использовании дал возможность получить из тысячи тонн старого кирпича 4 кг золота, 90 кг серебра, 4,5 т меди. Что за кирпичи перерабатывали болгарские ученые?": "Старые огнеупорные кирпичи медеплавильных печей.",
  "Хельсинки, Осло, Стокгольм, Таллин, Рига, Копенгаген, Москва. А какой город находится наверху этого списка?": "Рейкьявик - самая северная столица.",
  "Рост этой женщины - 164 см, обхват груди - 86 см, талии - 69 см, бедер - 93 см. Некоторые называют это эталоном. Назовите длину рук этой женщины.": "Неизвестна.",
  "В Древнем Риме женщины использовали для этого масло из козьего молока, золу букового дерева, солнечные лучи. В средние века архиепископ Кентерберийский Ансельм грозил проклятием женщинам, которые это делали. Однако с XIII века они стали делать это открыто, а во времена Наполеона III парижанин Гуго нашел способ, которым пользуются и сейчас. Что он предложил использовать?": "Перекись водорода для обесцвечивания волос.",
  "На ипподроме Боготы одна из лошадей прямо со старта взяла бешеный темп и пришла к финишу первой. Судьи заподозрили неладное, но допинг-контроль ничего не показал. Однако допинг все же применялся и находился под седлом, хотя и там его не нашли. Что это был за допинг?": "Кусочек сухого льда.",
  "Недавно в поселке Ленгли (США) был воздвигнут памятник неизвестному разведчику. Однако секрет его скульптора Джина Санберна до сих пор разгадан местными жителями только на четверть. Какой это секрет?": "Шифр надписи на постаменте памятника.",
  "Джереми Линч, студент III курса Райерсонского политехнического института в Торонто, проявляет свои фотопленки 26 часов. Каким проявителем пользуется Джереми?": "Водой озера Онтарио, загрязненного отходами химических предприятий.",
  "В городе Дотан, штат Алабама, торговец подержанными автомобилями дал в газете рекламное объявление для привлечения покупателей. Явившийся на следующий день покупатель с 13 детьми получил не только бесплатный автомобиль, но и потребовал 10 долларов сверху. Что было обещано в рекламном объявлении?": "\"Каждому покупателю с ребенком будет сделана скидка в 10 долларов\".",
  "Как с помощью электрогрелки удалось задержать грабителя владельцу ювелирной лавки в бельгийском городе Лити?": "Грабитель обесточил лавку, чтобы отключить сигнализацию. Когда грелка остыла, хозяин пошел разбираться с электричеством и обнаружил преступника.",
  "Что коллекционируют тиросемофилисты? Для подсказки можно сказать, что многие вспоминают об этом при фотографировании.": "Сыр (\"чи-и-из\").",
  "Как известно, средняя продолжительность жизни в XIX веке была меньше нынешней. Люди взрослели рано. А кто за пять лет с 1852 по 1857 год прошел путь от своего детства до юности?": "Лев Толстой.",
  "Работая над романом \"Воскресение\", Лев Толстой хотел подчеркнуть, что он имеет родство с его ранними произведениями: \"Отрочество\", \"Юность\", \"Лицерн\", \"Утро помещика\". Как он этого добился?": "Один из героев всех этих произведений - Нехлюдов.",
  "Возможностями это системы люди интересуются давно. Особенно много занимались ей с XVI по XVIII век. По просьбе Лейбница в честь \"диадической системы\" была даже выбита медаль. На ней изображалась таблица с числами и простейшие действия по новой системе. По краю медали шла надпись: \"Чтобы вывести из ничтожества все, достаточно единицы\". О какой системе идет речь?": "О двоичной.",
  "Интересную тактику используют в борьбе с осами японские медоносные пчелы. Как только врага обнаружит сторожевая пчела, к нему устремляется 200-300 пчел, образуя шар, в середине которого оказывается оса. Через несколько минут пчелы разлетаются, оставляя на месте мертвую осу. При десятках наблюдений ни разу ученые не смогли обнаружить в убитых хищниках след от укола жалом. От чего же гибнут осы?": "От перегрева.",
  "Если верить греческим охотникам, то перелетные птицы стали теперь гораздо хитрее. Во время осенних перелетов на юг птицы будто бы стараются пролететь Грецию по понедельникам, на что охотники очень обижаются. Почему?": "В понедельник в Греции охота запрещена.",
  "Датская фирма \"Лего\", известная своими детскими строительными наборами из пластмассовых деталей, намерена вскоре начать вводить в состав пластмассы сульфат бария, вещество, хорошо заметное в рентгеновских лучах. Зачем?": "Для обнаружения в ребенке проглоченных деталей.",
  "Житель австрийского города Грац Ральф Бертино объявил об открытии курсов быстрого гипноза для служащих банков и ювелирных магазинов. Для чего им нужен гипноз?": "Чтобы быстро загипнотизировать грабителя.",
  "По-польски велосипед - ровер, так же его называют в Белоруссии, а сто лет назад - почти везде. Почему?": "По фамилии человека, изобретшего безопасный велосипед с задним колесом, приводимым в движение цепью.",
  "Во время строительства станции метро \"Пролетарская\" для отделочных работ решили использовать искусственный материал стекломрамор. Облицевали им несколько колонн и ахнули: все они выгнулись кто куда. Одна - буквой \"С\", другая сплющилась гармошкой. Оригинально, конечно, но такая кривизна не в традициях Московского метрополитена. Пришлось отказаться. В чем же дело?": "В зрительном обмане. У настоящего мрамора узор не повторяется, а у стекломрамора одинаковый ритм рисунка придает предметам неожиданную форму.",
  "На Новодевичьем кладбище в Москве есть могила известного писателя, на которой стоит памятник - красноармеец с винтовкой на посту. Чья это могила?": "Погодина.",
  "Минерал, колокол, герой обороны Севастополя, монах - участник Куликовской битвы, хищная птица. Какой год стал для них роковым?": "1905 год.",
  "На чемпионате СНГ по легкой атлетике на дистанции 10.000 м некто Синицын получил все три медали. Как это ему удалось?": "Он тренер всех призеров.",
  "Он имеет много общего с Марксом и Энгельсом: имя, родину и бурную фантазию. Мы знаем его с детства. Кто он?": "Карл Фридрих Иероним фон Мюнхгаузен.",
  "В 1922 году скульптор Шадр создал из бронзы произведение, которое в дальнейшем было изображено на бумаге и разошлось по всей стране. Подражать Шадру пытался даже Великий комбинатор, правда, неуспешно. Как называлась скульптура Шадра?": "\"Сеятель\".",
  "Ржев, Дели, Орлеан, Йорк и еще несколько городов имеют нечто общее. Что?": "Новые города с их именем: Новоржев, Нью-Йорк и т.д.",
  "В каждой шутке есть доля правды. Есть она и в шутке академика Капицы: \"Ее часто называют молодой наукой. Это неверно. Ведь еще Господь Бог занимался ею, создавая людей по образу и подобию своему\". О какой науке шутил Капица?": "О бионике.",
  "Гиря в 16 кг при основании в 4 кв.см дает удельное давление всего 4 кг/кв.см. А какое насекомое весом около миллиграмма развивает удельное давление до 1 млн. кг/кв.см?": "Комар при укусе.",
  "В 1830 году один из французских критиков писал: \"Если она такова, если эта девка с босыми ногами и голой грудью бежит, крича и размахивая ружьем, - она нам не нужна, нам нечего делать с этой постыдной мегерой\". О ком эта фраза?": "О \"Свободе на баррикадах\" Эжена Делакруа (28.07.1830).",
  "Почему несвежие куриные яйца всплывают при погружении в воду?": "Через пористую скорлупу и тоненькую внутреннюю оболочку влага потихоньку испаряется из белка, в результате увеличивается воздушная камера на тупом конце яйца.",
  "Несмотря на то, что этот символ появился в 1706 году, несколькими годами позже Иоганн Бернулли обозначил это буквой \"C\", Леонард Эйлер в 1734 году предложил букву \"P\", в 1736 году - \"e\", а в знаменитом \"Введении в анализ бесконечно малых\" обозначил это так же, как и мы сейчас. Как?": "Pi.",
  "Примерно в 1700 году до н.э. в Египте знали 1, Архимед знал 2, Птолемей - 3, араб Аль-Каши в 1436 г. - 16, Виет в 1579 г. - 10, англичанин Мэчен в 1706 г. нашел 100, а к середине XIX века их знали 250. Некий капитан Фокс в 1864 г. произвел 1120 бросаний и узнал только 3, а через 90 лет 50 английских студентов написали по пять пар чисел каждый, но узнали только 1. Сегодня их известно около 4 млн. Назовите хотя бы 2.": "3.1415...",
  "Больше всего Италия - около 200, второе и третье места - Греция и Сирия. Франция - 7, Германия - 6, Испания - 2, Португалия, Англия, Голландия - по 1. Какая страна замыкает этот ряд?": "Польша.",
  "На бронзовых военных знаках, которые несли римские легионы, были написаны четыре буквы - SPQR (Senatus Populus Que Romanus), то есть Народный сенат, что в Риме. А где эту аббревиатуру можно увидеть сейчас?": "На камнях тротуаров, автобусах, фонтанах и прочем имуществе римского муниципалитета."
}