{
  "В шуточном стихотворении Веры Инбер АЛЬФА сетует, что ей очень тяжело переносить время, когда миром владеют белые АЛЬФЫ, а обычные АЛЬФЫ могут только видеть сны. Другое шуточное стихотворение описывает более сладкий момент из жизни АЛЬФЫ. Назовите АЛЬФУ одним словом.": "Муха.",
  "Жак-Луи Давид говорил, что пребывание в Риме было подобно избавлению от НЕЕ. Назовите ЕЕ словом, в котором все гласные одинаковые.": "Катаракта.",
  "В одном романе говорится, что всех, кто не разделял ЕГО девиз \"Бог создает, ОН распределяет\", ОН считал еретиками. Герою романа ОН посоветовал стать профессором и уехать исследовать дальние края. Назовите ЕГО.": "[Карл] Линней.",
  "В русском переводе короткого произведения Амброза Бирса АЛЬФА голодает, потому что ИКСЫ забрали у нее все запасы. Назовите АЛЬФУ и ИКСА.": "Стрекоза и Муравей.",
  "По легенде, ОНИ - потомки моряков, отправившихся на поиски источника бессмертия. Персонаж романа, действие которого происходит в конце восемнадцатого века, называет ИХ узниками на всю жизнь. Назовите ИХ одним словом.": "Японцы.",
  "В этом вопросе нет интересного факта, поэтому мы просто расскажем вам интересный факт. Марина АбрАмович - югославская художница, прославившаяся перформансами. Она полюбила художника УлАя и провела с ним множество совместных акций. Например, в одной из них, посвященной доверию, УлАй целился в сердце Марины отравленной стрелой. Через двенадцать лет совместной жизни они двинулись навстречу друг другу с разных концов Великой Китайской Стены. Через девяносто дней, после того как каждый из них преодолел две с половиной тысячи километров, Марина и УлАй встретились посередине, сказали друг другу \"Прощай\" и расстались, решив больше никогда не видеться друг с другом. Это был последний совместный перформанс УлАя и Марины. А теперь вопрос. Назовите фамилию Ивана, в память о котором возвели фонтан в одном курортном городе в 2004 году.": "Айвазовский.",
  "Сергей МихалОк говорил, что громкие и ритмичные песни его группы \"Брутто\" хорошо слушать ТАМ. Лирический герой Иосифа Бродского проводит время ТАМ. Где - ТАМ?": "В качалке.",
  "Хью Хефнер очень любил одно занятие, и поэтому его возлюбленная подарила ему металлическую фигурку, изображавшую Хефнера. Назовите это занятие.": "[Игра] \"Монополия\".",
  "В одном сериале героиня говорит, что если растить детей в доме с большими пространствами, то можно не услышать, как они кричат. Если заменить одну букву в имени ее дочки, то получится имя ее сына. Напишите эти имена по-русски или по-английски.": "Рипли, Ридли.",
  "По образному замечанию, в апреле 1874 года решалось, расцветут ли ИХ карьеры, как летний сад, или растворятся, как утренний туман. Назовите ИХ одним словом.": "Импрессионисты.",
  "В детективном сериале из пустой башни старого замка исчез человек, прикованный к полу. Позднее, во время завтрака, один предмет натолкнул детектива на понимание, что на самом деле человек не исчез. Назовите этот предмет словом, пишущимся через дефис.": "Френч-пресс.",
  "Однажды Хокусай взял зернышко кукурузы и нарисовал на нем двух воробьев. В другой раз он вышел на площадь, держа в руках ведро и ЕЕ. Назовите ЕЕ одним словом.": "Метла.",
  "Британский ученый Чарльз Сноу сформулировал ИХ так: нельзя победить, нельзя сыграть вничью, нельзя выйти из игры. Один из НИХ можно проиллюстрировать с помощью кофе и сливок. Назовите ИХ двумя словами.": "Законы термодинамики.",
  "В истории о НЕМ отсутствуют подробности. Джордж Фрэзер пишет, что если бы с НИМ поступили согласно обычаям островов Фиджи, то ЕГО бы целиком выкрасили в красный цвет. МасАи выкрасили бы ЕГО наполовину в красный, а наполовину - в белый, а индейцы тИнне - выкрасили красным лицо. Назовите ЕГО имя.": "Каин.",
  "Во время развода супругам выгоднее всего сэкономить на адвокатах и договориться о разделе имущества полюбовно. Чтобы заработать больше денег, адвокаты часто стараются представить супругов врагами. По мнению Ричарда Докинза, ЭТО слово, часто звучащее во время развода, помогает адвокатам. Напишите это слово.": "Против.",
  "В 1840 году Национальная Галерея выставила картину Уильяма Тёрнера с таким названием: \"Невольничий корабль. Работорговцы бросают за борт мертвых и умирающих, надвигается тайфун\". После этого в Лувре появилась картина с таким названием: \"Тайфун сражается с самумом над норвежским водоворотом Мальстрём, корабль в огне, затмение, лунная радуга\". Какое односложное слово мы заменили словом \"Лувр\"?": "\"Панч\".",
  "В 2010 году на Фиджи выяснилось, что ЭТО утеряно. Пришлось просить фотокопию у Великобритании. Что такое ЭТО?": "Указ о независимости.",
  "Однажды Джонатан Свифт увидел, как длинным шлейфом смахнули скрипку, и скрипка разбилась. Свифт воскликнул: \"АЛЬФА, увы, слишком близко к несчастной БЕТЕ\". От АЛЬФЫ до БЕТЫ можно доехать на \"Феррари\" за полчаса. Что мы заменили словом \"АЛЬФА\" и что - словом \"БЕТА\"?": "Мантуя, Кремона.",
  "(pic: 20180082.jpg) Перед вами три определения. Напишите любое из слов, которое они определяют.": "Коса.",
  "Однажды королевский двор гостил в замке, и детскую комнату отдали гостям. Младший сын хозяина замка затаил обиду и, когда его представляли гостям, встал на голову в знак протеста. Назовите национальность сына.": "Шотландец.",
  "В 1918 году в Петрограде выпустили книгу \"Дикорастущие растения северной полосы России\". В ней упоминались сныть обыкновенная, крапива и пастушья сумка. Какое слово в названии мы пропустили?": "Съедобные.",
  "Первоначально одно французское слово означало медицинскую банку. В девятнадцатом веке этим словом начали называть пиявок, а в двадцатом веке - некий предмет. Назовите это слово.": "Ventouse.",
  "Книга \"В мире криминалистики\" рассказывает об известном заблуждении. Его распространению способствовал физиолог Вильгельм Кюн, которому удалось добиться определенных результатов, проводя эксперименты с НИМИ. ОНИ упоминаются в известном стихотворении. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Глаза кроликов.",
  "Художник Михаил РомАдин однажды создал кинетическую картину. Для этого РомАдин прикрепил ИХ сзади портрета Луи ДагЕра. Назовите ИХ тремя словами.": "Часы с кукушкой.",
  "Во время перелета через Атлантику Чарльз Линдберг волновался еще и из-за отсутствия ЕЕ. Но Линдберга встречали с почестями, и в итоге никаких проблем не возникло. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Французская виза.",
  "В готтентотском мифе ОНА отправила людям послание, что люди будут оживать после смерти, как ОНА. ОН не справился с задачей передать послание, и в наказание ОНА ударила его палкой по морде. Назовите ЕЕ и ЕГО.": "Луна, заяц.",
  "Существует версия, что Британия получила свое древнее название в честь НЕЕ. Считается, что ОНА вдохновляла и Шекспира, хотя это может показаться парадоксальным. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Белая богиня.",
  "В 1979 году в вулканическом пепле обнаружили следы, принадлежавшие древнему гоминиду - возможному предку всех людей. Карл САган проводит параллель между НИМ и этим гоминидом. Какие две буквы мы пропустили в предыдущем предложении?": "ЛО.",
  "В конце девятнадцатого века государственный служащий по ошибке выслал другому человеку подборку фотографий женщин, которые подавали заявление на торговлю. Назовите фамилию этого другого человека.": "Ломброзо.",
  "[Ведущему: никак не комментировать и не обозначать то, что слова \"Клерка\" написано в тексте вопроса с заглавной буквы.] Героиня Томаса ПИнчона говорит, что сортировка писем на почте является физической работой. Какого Клерка она при этом обсуждает?": "[Джеймса Клерка] Максвелла.",
  "Шахматист Владимир СимАгин рассказывал, что однажды, играя на чемпионате СССР, сделал ход, который сразу показался ему крайне слабым. Симагин хотел немедленно сдаться, но его остановили ОНИ. Назовите ИХ словом иностранного происхождения.": "Аплодисменты.",
  "В 1923 году одиннадцатилетний американец, не желавший отдать ЕГО, даже попал в суд по обвинению в воровстве. В 1996 году один человек купил две с половиной тысячи билетов, желая повысить шансы заполучить ЕГО. Назовите ЕГО двумя словами.": "Бейсбольный мяч.",
  "Дуплет. 1. В сказке Андерсена ЕЕ сравнивают с Копенгагеном, потому что в НЕЙ тысячи жителей. Назовите ЕЕ двумя словами. 2. В сказке Андерсена ЕЕ сравнивают с Копенгагеном, потому что в НЕЙ тысячи жителей. Назовите ЕЕ двумя словами.": "1. Капля воды. 2. Капля воды.",
  "[Ведущему: никак не комментировать и не обозначать интонационно кавычки в тексте вопроса.] Однажды Маяковский предложил \"бить белых\" вместо \"блохИ\". Ответьте одним словом: что обсуждалось?": "Азбука.",
  "Балет \"Петрушка\" Стравинский писал в Париже. Позднее выяснилось, что в \"Петрушке\" есть мелодия французского композитора. Объясняя этот факт, Стравинский упомянул слово иностранного происхождения. Какое?": "Шарманка.",
  "Лирический герой Агнии Барто говорит, что зря боялся ЕЕ, ведь челюскинцы уже спасены. Назовите ЕЕ одним словом.": "Весна."
}