{
  "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово. Персонаж Милана Кундеры говорит, что его жизнь на треть длиннее, и упоминает АЛЬФУ. Кто упоминается сразу после АЛЬФЫ в начале известного произведения?": "Гомер.",
  "Во время Великой французской революции Королевская площадь в Дижоне была переименована в площадь Оружия. А что случилось с украшавшей эту площадь статуей Людовика XIV?": "[Ее/статую] перелили на пушки.",
  "Когда знаменитый Поль задал язвительный вопрос, то услышал в ответ: \"Это траур по Вам, месье!\". Кто ему так ответил?": "[Коко] Шанель.",
  "В одном из соборов хранятся мощи, некогда завернутые в дорогую восточную ткань. При описании шпиля собора Василий Сергеев упоминает ЕЕ. Назовите ЕЕ двумя словами.": "Вифлеемская звезда.",
  "Персонаж Галины Щербаковой замечает, что не дал бы красотке из глянцевого журнала ЭТО, потому что не может представить ее жующей. В истории, о которой таким образом вспоминает герой, ЭТО есть и не предполагалось. Назовите ЭТО одним словом.": "Яблоко.",
  "Герой югославской сказки отправляется за волшебными ИМИ, чтобы продлить жизнь своему старому отцу. Во время странствий герой знакомится с прекрасной девушкой, поэтому сам в НИХ, очевидно, не нуждается. Назовите ИХ одним словом.": "Часы.",
  "В зарубежном фильме \"Счастливое событие\" рассказывается о молодой семье. Главная героиня, работая за компьютером над диссертацией, нечаянно добавляет в нее несколько сотен одинаковых символов. Напишите этот символ.": "Z.",
  "(pic: 20170224.jpg) Этот памятник посвящен некоему ИКСУ. В известном произведении ИКС - инопланетянин. Назовите ИКСА.": "Фонарщик.",
  "Одна итальянская семья предлагает всем желающим СДЕЛАТЬ ЭТО и потом время от времени получать посылки с шарфами или сыром. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Купить козу.",
  "Одна итальянская семья предлагает всем желающим купить козу, обещая присылать фото- и видеоотчеты. Рассказывая об этом своеобразном варианте фермерства, журналист телеканала \"Моя планета\" упомянул ЭТО. Назовите ЭТО неизменяемым словом.": "Тамагочи.",
  "В одном телевизионном ролике в несколько чашек с черным кофе по очереди доливают сливки. Ответьте одним словом: чему посвящен этот ролик?": "Биатлону.",
  "Дмитрий Сошин рассказывает о том, чему научился на курсах по выживанию. Журналист иронично замечает, что в лесу, прежде чем СДЕЛАТЬ ЭТО, нужно его сначала отыскать. Например, под упавшим деревом. Какое устойчивое выражение из двух слов мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Заморить червячка.",
  "На обложке и на каждой странице необычного издания \"Евгения Онегина\" размером 30 на 32 миллиметра есть ОН. Назовите ЕГО.": "QR-код.",
  "На одном рисунке скрещенные лучи фонариков выхватывают из тьмы образы монстров. Назовите тех, кто держит эти фонарики.": "[Агент] [Фокс] Малдер, [агент] [Дана] Скалли.",
  "[Ведущему: не сообщать командам, что слово \"ОНА\" взято в кавычки.] В фильме \"Ночь в музее\" оживают экспонаты исторического музея. В одном эпизоде смотритель дает неандертальцам некий предмет и говорит: \"ОНА окончена\". \"ОНА\" была закончена в 1909 году. Назовите ЕЕ.": "Борьба за огонь.",
  "Томас Манн называл Ноя СЯКИМ ТАКИМ человеком. Какие слова мы заменили ТАКИМ и СЯКИМ?": "Первый и второй.",
  "<раздатка> Capesize </раздатка> Розданный вам термин употребляется по отношению к объектам, которые из-за своих характеристик не могут пользоваться ПЕРВЫМ и ВТОРЫМ. Назовите либо ПЕРВЫЙ, либо ВТОРОЙ.": "Панамский канал.",
  "Однажды ДжЕральд ДАррелл отказался пережевывать шпинат для птиц и заставил это делать жену, так как убедил ее, что птицам не понравится ИКС. Более известно, как ИКС влияет на другое животное. Назовите ИКС.": "Никотин.",
  "Банковского работника, имеющего дело с чужими деньгами, героиня Грэма Грина сравнивает с НЕЙ. Напишите имя и фамилию ЕЕ, связанной с семьей английского банковского работника.": "Мэри Поппинс.",
  "Сначала людская молва объясняла визиты известного человека романом с мисс ПрИккет, которая работала гувернанткой. Мисс ПрИккет считается прототипом ТАКОЙ ЕЕ. В оригинале ОНА СЯКАЯ, что, скорее всего, обусловлено оттенком древесины. Назовите ТАКУЮ ЕЕ или СЯКУЮ ЕЕ.": "Черная Королева.",
  "Согласно одной статье, женские позиции в определенных кругах начали укрепляться с момента выхода в 1988 году \"Mulieris Dignitatem\" [мулиЕрис дигнитАтем] - \"О достоинстве женщины\". Там же говорится, что у британки Линды ХОган из ТрИнити-колледжа есть все шансы стать бактрианом. Какие два слова мы заменили в предыдущем предложении?": "Ирландки, кардиналом.",
  "В книге о Ренессансе Борис ВИппер называет \"ПЕРВУЮ\" ВТОРЫМ классического искусства. На ПЕРВОЙ присутствовали два создателя ВТОРЫХ. Назовите ПЕРВУЮ и ВТОРОЕ.": "\"Тайная вЕчеря\", евангелие.",
  "Рассказывая о развлечениях Пугачёва во время осады Оренбурга, Алексей Иванов упоминает Петербург, Киев и Москву, а также графа Панина и графа Орлова. Далее Иванов пишет, что со временем пугачёвские забавы свели с ума известного человека. Автор книги \"Тирания глупости\" в шутку отождествляет его с одним из апостолов. Напишите фамилию этого человека.": "Фоменко.",
  "Во время редких дождей вода может вымывать фрагменты гипса, который потом быстро кристаллизуется. Получившиеся образования поэтично называют \"АЛЬФАМИ\". В \"АЛЬФЕ\" можно услышать алжирскую национальную музыку рАи. Назовите АЛЬФУ двумя словами, которые начинаются на соседние буквы алфавита.": "Роза пустыни.",
  "[Ведущему: сделать акцентированную паузу между словами \"по\" и \"ЭТОМУ\", так чтобы стало понятно, что это два отдельных слова!] ЭТО помогло бразильскому футболисту ЖулиАну в изучении русского языка. Действующая чемпионка Бразилии по ЭТОМУ - БрУна ХигАши. Назовите ЭТО несклоняемым словом.": "Караоке.",
  "Владимир ЗИсман, который долгое время играл в симфоническом оркестре, утверждает, что ОНИ незаменимы на дачном участке - например, о НИХ можно вытирать руки или использовать вместо перчаток. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "ФАлды фрака.",
  "У некоторых представителей класса светящиеся бактерии-симбиОнты обитают в полости, соединенной с НИМ, что позволяет быстро уменьшать уровень светимости. Назовите ЕГО двумя словами.": "Чернильный мешок.",
  "В английском языке слово \"whale\" [вэйл] - \"кит\" - начинается на букву \"W\" [дабл ю], которая находится ближе к концу алфавита. В романе Ирвинга Стоуна дети в изучении азбуки дошли до \"кита\", поэтому переводчику для сохранения логики ситуации пришлось добавить в текст два существительных. Напишите первое из них, в котором есть дефис.": "Чудо-юдо.",
  "Сады КьЮпера на берегу Темзы были очень уединенными, поэтому острословы восемнадцатого века стали искажать их название, заменяя КьЮпера... Кем?": "Купидоном.",
  "Героиня ДжОнатана ФрАнзена по-своему интерпретировала классическое произведение. Двух друзей она сравнивала с Марксом и Энгельсом, а ФИрса - с Лениным, прибывшим на Финляндский вокзал, чтобы организовать революцию. В одном из слов предыдущего предложения мы пропустили несколько букв. Напишите это слово в исходном виде.": "ФортинбрАса.",
  "Рассказывают, будто бы ОН грозился, что не станет вести переговоры, пока хоть один интервент будет оставаться в России [цитата]: \"Лучше отращу себе бороду по пояс и буду питаться картофелем в Сибири\". Назовите ЕГО.": "Александр I.",
  "Персонажи Хемингуэя пустились в непогоду в плавание на весельной лодке. Обессилев от гребли, один из них воспользовался ИКСОМ. Назовите ИКС.": "Зонт.",
  "По сомнительной версии Валерия Осипова, ЕГО прообраз походил на корневище, которому ОН, возможно, и обязан своим названием в русском языке. Назовите ЕГО.": "Якорь.",
  "<раздатка> агеррак ле л ен дней нада </раздатка> Перед вами названия географических объектов, в которые внесены изменения. Эти и другие объекты упоминаются в произведении, в названии которого фигурирует... Кто?": "[Капитан] Врунгель.",
  "В середине девяностых годов Леонард Коэн в шутку предложил ИМ одновременно резко наклониться вбок. Гордящиеся своей родословной ОНИ именуют себя словом, которое переводится с французского как \"чистая шерсть\". Назовите ИХ.": "Квебекцы.",
  "В романе Акунина упоминается заведение, у входа в которое стояли девушка в кимоно, парень в расшитой оленями рубашке и черноусый мОлодец. Что это за заведение?": "Банный комплекс.",
  "При обводке под названием \"ОНА\" хоккеист тормозит на одной ноге, разворачивается, уводит шайбу в сторону безопорной ноги и выполняет поворот. Согласно шутке, сверхосторожность - это когда ОНА тормозит при повороте. Назовите ЕЕ.": "Улитка.",
  "[Ведущему: отточия не озвучивать.] О том, как работал этот художник, искусствовед рассказывает на примере одной из гравюр [цитата]: \"Присев на корточки, держал двумя пальцами за кончик черенка кисть с <...> длинным волосом <...> Пока на бумаге, лежавшей на полу, возникало несколько штрихов, всё его тело извивалось\". Назовите этого художника.": "[Кацусика] Хокусай.",
  "Назовите героиню американского фильма, из друзей которой грозятся сделать тюфяк и печку.": "Дороти [Гейл].",
  "В вопросе словом \"АЛЬФА\" заменено другое слово. В одном документальном фильме упоминаются АЛЬФЫ со словами \"ворон\" и \"ночка\" в названиях. Напишите название АЛЬФЫ, которая, согласно этому фильму, в сороковых годах перешла дорогу системе.": "Черная кошка.",
  "Кроме географических объектов, на одной ранней карте Северной Европы изображены ОНИ. Спутниковые наблюдения показали, что ОНИ соответствуют подводным скалам или штормовым фронтам. ОНИ фигурируют в названии произведения в жанре криптоистории. Напишите это название из четырех слов.": "\"Посмотри в глаза чудовищ\".",
  "(pic: 20170225.jpg) Перед вами схематическое изображение того, что в программе \"Всё как у зверей\" было названо ЕЮ совы. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Глазная груша.",
  "Героиня фильма \"Ниночка\" - представительница Советского Союза во Франции - оказывается в доме обольстительного француза. После того как она заявляет, что должна быть наказана как предательница, кавалер ДЕЛАЕТ ЭТО, и нетрезвая Ниночка оседает на пол. Ответьте максимально точно: что такое \"ДЕЛАТЬ ЭТО\"?": "Открывать шампанское.",
  "В вопросе есть замена. Основателей компании, которая специализируется на производстве сыра, зовут Адам и Ева. Какое слово мы заменили?": "Сидра.",
  "Рассказывая о временах, когда быть ИКСОМ было опасно, Элис ХОуэлл отмечает, что когда двое встречались впервые, один из них рисовал дугу. Если и второй оказывался ИКСОМ, то и он рисовал дугу. Назовите ИКСА.": "Христианин.",
  "Для болезни ГЕнтингтона характерно нарушение координации, а также беспорядочные неконтролируемые движения. По одной из версий, именно болезнь ГЕнтингтона стала причиной событий, произошедших в городе, основанном в 1626 году. Назовите этот город.": "Салем.",
  "У итальянской молодежи в определенные дни пользуется популярностью пояс, напоминающий патронташ, который используется для хранения ИХ. Процесс ИХ использования обозначается в итальянском языке словом \"copiare\" [копиАрэ]. Назовите ИХ.": "Шпаргалки.",
  "По мнению искусствоведов, трубка на картине Питера КлАса символизирует внезапную смерть - ведь в его время трубки использовались для создания ИХ. Назовите ИХ двумя словами.": "Мыльные пузыри.",
  "Действие бродвейского мюзикла по мотивам оперы \"Мадам БаттерфлЯй\" происходит в 1970-х годах. Ричард БЕрнстайн пишет, что из-за НЕЕ сюжет кажется правдоподобным. Назовите ЕЕ словами, начинающимися на одну и ту же букву.": "Война во Вьетнаме.",
  "Мартин ГИлберт пишет, что в начале двадцатого века опасения Великобритании по поводу нападения Германии увеличились из-за слухов о расширении ИКСА. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Кильский канал.",
  "Герой одного фильма болезненно реагирует, когда при нем проводят вилкой по белой скатерти. Причиной является воспоминание о том, как его спутник погиб, занимаясь ЭТИМ. Назовите ЭТО двумя словами.": "Лыжный спорт.",
  "Историк ПрУденс ДжОунз опытным путем выяснила, что потребовалось бы от 24 до 36 часов. Тогда она предположила, что ПЕРВАЯ могла предварительно измельчить ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Клеопатра, жемчужина.",
  "ДИнос - один из сосудов, которые использовали на пирах древние греки. По мнению Виктора Власова, благодаря диносу, на внутренней стороне которого изображены плывущие суда, могло появиться словосочетание из двух слов. Напишите это словосочетание.": "Винноцветное море.",
  "По словам Виктории Завьяловой, в Англии запрещено сидеть на ступеньках в театре или кино. Объясняя это, она пишет, что с некоторого времени АЛЬФА в Англии - это святое. Назовите АЛЬФУ двумя словами, начинающимися на парные согласные.": "Пожарная безопасность.",
  "По одной версии, одежда известного литературного персонажа должна сближать его с Арлекином. Назовите этого персонажа.": "Коровьев.",
  "Арно ПЕтерс считает, что жители развитых стран недооценивают масштаб проблемы бедности в развивающемся мире, и предлагает отказаться от НЕЕ. Назовите ЕЕ двумя словами, использовав имя собственное.": "Проекция Меркатора.",
  "В 2014 году в странах Южной Азии стартовала акция, в рамках которой любой желающий мог вручить голодающим людям подарок. Напишите англоязычное название этой акции, состоящее из трех слов.": "\"Rice Bucket Challenge\" [чтецу: райс бАкет чЕлендж].",
  "По одной из версий, ОНА получила свое название за \"пузатость\", по другой - из-за того что бывшие эксплуататоры не получали определенных пайков и были вынуждены прибегать к подобным суррогатам. Назовите ЕЕ.": "Буржуйка.",
  "Однажды царя Филиппа восхваляли, вспоминая, как прекрасно он говорит, как хорош собою и как много может выпить. Демосфен язвительно заметил, что первое из этих качеств похвально для софиста, второе - для женщины, а третье - для НЕЕ. Напишите имя известного персонажа, который является ЕЮ.": "Роберт Гарольд Квадратные Штаны.",
  "Говоря о банковской системе США, Роман Зингер пишет, что американцы могут позволить себе ЕЕ. \"ОНА\" - название произведения середины двадцатого века. Назовите ЕЕ двумя словами.": "Жизнь взаймы."
}