{
  "Федор Тютчев смотрит на всполошившуюся домашнюю птицу во дворе и приходит к выводу, что испуг ДЕЛАЕТ ЭТО. Продукция какой компании тоже ДЕЛАЕТ ЭТО?": "\"Red Bull\".",
  "В эпизоде повести \"Дубровский\" судейское решение об отчуждении имения принято, остались формальности, и к старшему Дубровскому подходит секретарь. Однако у того случилось помрачение рассудка и начинаются видения, он принимает зал суда за церковь, отталкивает секретаря, а в отношении заседателя совершает некое действие. Ответьте двумя словами: какое?": "Бросает чернильницу.",
  "В 1988 году в США по просьбе полиции был принят закон, согласно которому ОНИ должны обязательно содержать в себе заметные элементы оранжевого цвета. Одна из ИХ моделей называется \"ХулиGun\" [хулигАн]. Назовите ИХ двумя словами.": "Игрушечные пистолеты.",
  "КорнАро дожИл до 1368 года, БарбарИго дожИл до 1486 года, ФоскарИни дожИл до 1763 года. В каком городе они умерли?": "В Венеции.",
  "В 1938 году эпатажный предприниматель Ян АнтонИн БАтя предлагал перенести ЕЕ в Бразилию или Аргентину. Назовите ЕЕ словом с двумя корнями.": "Чехословакия.",
  "Персонаж актрисы Френсис Макдорманд - монтажер в середине XX века - погибает на рабочем месте. Назовите человека, который погиб в 1927 году при похожих обстоятельствах.": "[Айседора] Дункан.",
  "(pic: 20160135.jpg) Перед вами обложка мемуаров, которые приписываются представителю известной династии. Назовите его фамилию.": "Сансон.",
  "Советский писатель Александр Рекемчук вспоминает молодость, когда был еще не вхож в литературные круги. Николая Воронова благодарный Рекемчук называет еще и ДерсУ УзалА, а не только... Как?": "Вергилием.",
  "У панды черные уши. Иногда во время конфликтов панда смотрит на соперника, опустив голову вниз, желая добиться эффекта АЛЬФЫ. Почти каждая АЛЬФА живет в зоопарке. Какие два слова мы заменили на АЛЬФУ?": "Вторая панда.",
  "Геннадий Разумов обращает внимание на то, что птицы совершают сезонные миграции не вдоль берегов Черного моря, а прямо через него, даже если из-за нехватки сил это может привести к их гибели. В пояснении учеными этого феномена встречается слово, начинающееся с буквосочетания \"Понт...\". Напишите это слово.": "Понтида.",
  "<раздатка> ПРОПУСК to be Hanged </раздатка> Георгий Гамов рассказывал, что, когда известный человек сошел с поезда в Кембридже, на его уже травмированную психику очень сильно повлиял текст театральной афиши, и встречавшим пришлось долго объяснять, что это всего лишь название спектакля. Назовите этого человека.": "[Макс] Борн.",
  "В XVIII веке Луи-Себастьян Мерсье написал книгу \"2440 год\", герой которой оказывается в XXV веке. Герой отмечает, что в будущем многое поменялось, например, ОНИ теперь предназначены только для больных. Назовите ИХ одним словом.": "Кареты.",
  "Вместо известного термина латинского происхождения в России было предложено слово \"потомство\". В одном из слов мы не дописали две буквы. Назовите этот термин.": "Прокрастинация.",
  "Во времена Советского Союза многочисленные крымские села поставляли свою продукцию текстильному комбинату. Одно из крымских сел называется Здешнее. Какое слово мы заменили словом \"Здешнее\"?": "Тутовое.",
  "Сергею Эйзенштейну очень сложно давался японский язык. Он вспоминал, как пытался запомнить слово \"сенака\" - спина, через ассоциацию с Сенекой. Однако на следующем занятии вместе Сенеки вспомнил... Кого?": "Спинозу.",
  "Алексей Смирнов рассказывает о некоем советском гражданине, которому, вероятно, не давали разрешение на выезд. Тогда, демонстрируя решимость идти до конца, он послал Брежневу по почте... Что именно?": "Крайнюю плоть.",
  "В рекламе фруктовой жвачки \"Buzzy Bubble\" [бАззи баббл] сделан акцент на большой размер пузырей. На чью работу содержится намек в серии рекламных постеров \"Buzzy Bubble\" [бАззи баббл]?": "[Рене] Магритта.",
  "На кого в 1978 году совершил покушение пуританин Джозеф Пол Франклин?": "На [Ларри] Флинта.",
  "В молодости принцесса Уэльская Александра переболела ревматической лихорадкой. Через несколько лет после этого многочисленные жертвы эпидемии в Англии стали хромать. Какое слово французского происхождения мы заменили в вопросе?": "Моды.",
  "(pic: 20160138.jpg) На изображении перед вами - сувенирный он. В слове \"он\" мы пропустили несколько букв. Напишите слово в первоначальном виде.": "Биткойн.",
  "Танец хАка, исполняемый новозеландскими регбистами, упрекают в агрессивном характере. Представитель новозеландской сборной выступил с опровержением: так, по его словам, некий жест является символом \"насыщения сердца и легких жизненной энергией\". О каком жесте идет речь?": "Перерезание глотки.",
  "Назовите известного англичанина, который был ранен и убит 21 октября.": "[Горацио] Нельсон.",
  "Моллюск Conus geographus [кОнус геогрАфус] обладает очень сильным ядом. Одно из его названий - \"сигаретная улитка\". Это название моллюска дает представление... О чем?": "О времени действия яда.",
  "Натуралист Йорг ЦиттлАу приводит данные о том, что у ПЕРВЫХ мозг меньше, чем у ВТОРЫХ, ведь некоторые ВТОРЫЕ в процессе эволюции научились, например, сметать веткой снег. Назовите ПЕРВЫХ двумя словами, которые начинаются на одну и ту же букву.": "Перелетные птицы.",
  "Одна из героинь фильма Питера Гринуэя объясняет ИХ выбор тем, что местные водоемы напоминают Мертвое море. Назовите ИХ.": "Мормоны.",
  "Джон Голлеон стал свидетелем такого случая: в туалете около одного из писсуаров стоял парень, а остальные два были свободны. Еще один парень стоял здесь, как бы ожидая своей очереди. Голлеон подошел и спросил парня: \"Простите, вы ждете или что?\". Тот ответил: \"Ага, валяйте, я хочу воспользоваться именно этим - (указание на занятый писсуар)\". В каком американском городе произошел этот эпизод?": "В Лас-Вегасе.",
  "<раздатка> Бесстрашно схватив Атауальпу за левую руку, он не смог _______ Атауальпу с носилок, потому что их держали высоко. </раздатка> Конкистадор Франсиско Писарро отличался подлостью и коварством, что проявилось в истории пленения и казни инкского вождя Атауальпы. Восстановите пропущенное слово в розданном вам тексте.": "СволОчь.",
  "Согласно автобиографии Дика Фрэнсиса, в подтрибунных помещениях для жокеев есть комната, в которой температура выше, чем в остальных, а центральное место занимают ОНИ. Назовите ИХ.": "Весы.",
  "Название книги Роберта Кёлера о генетиках практически совпадает с названием романа XX века. Назовите этот роман.": "\"Повелитель мух\".",
  "В присутствии судьи Джона ГОторна юная Кэрри Шелдон рассказала, в частности, что в какой-то момент между ног чернокожей служанки Титюбы появилась ОНА. Назовите ЕЕ одним словом.": "Метла.",
  "Два героя фильма Крэйга ЗАлера отлучились ненадолго из комнаты, а потом вернулись. Один из них говорит: \"Минуточку, а дела-то у меня идут намного лучше, чем я думал\". Второй возражает: \"Это моя сторона...\". Чего?": "[шахматной] доски.",
  "Некогда на архипелаге Огненная Земля ЭТО сделали специально - заботясь о моряках, которые могли стать жертвами кораблекрушений. Где последствия ЭТОГО наносят ежегодный ущерб в 600 миллионов долларов?": "В Австралии.",
  "В начале этого произведения учитель, проводя перекличку, в какой-то момент удивленно смотрит на учеников: ему показалось, что кто-то из них воспользовался рогаткой. Назовите это произведение.": "\"Джельсомино в Стране лжецов\".",
  "(pic: 20160139.jpg) [Ведущему: не делать паузу после слова \"ПРОПУСК\".] \"Определитель птиц ПРОПУСК России\" содержит описания и изображения 212 видов птиц. Какие слова мы пропустили?": "\"... средней полосы...\".",
  "На посвященной Иисусу картине Марка Шагала \"Время - река без берегов\" можно увидеть ЕЕ. ОНА относится к типу хордовых. Назовите ЕЕ двумя словами.": "Летучая рыба.",
  "Одна из версий гласит, что на соревнованиях по бегу спартанский мальчик мужественно добежал до финиша, и лишь потом достал лисенка. Какое слово мы заменили?": "Занозу.",
  "(pic: 20160140.jpg) Перед вами изображение короля матадоров МанолЕте. В каком испанском городе он погиб?": "В Линаресе.",
  "Популяция бурых пеликанов резко сокращается: сначала пеликан поедает рыбу, содержащую ДДТ, который нарушает кальциевый обмен. В результате происходит то же, что и в финале литературного произведения. Какого?": "\"Курочка-ряба\".",
  "Несколько вождей племени чероки удостоились аудиенции у английского короля Георга III. Они прожили в Лондоне несколько месяцев, но после некоего печального события были вынуждены вернуться домой. Назовите это событие абсолютно точно.": "Смерть единственного переводчика [с языка чероки на английский / с английского на язык чероки].",
  "В пояснении этимологии этого термина на одном медицинском сайте говорится, что человек ведет себя, как пьяный. От названия какого напитка образован этот термин?": "Грог.",
  "Научно-популярный фильм \"Последствия: Преданные солнцем\" моделирует глобальный катаклизм, постигший Землю. Цитата из фильма: \"Планета покрыта ТАКИМИ пустынями\". Что ТАКОЕ упоминается в списке важнейших событий в истории России?": "Бунт.",
  "(pic: 20160141.jpg) В начале прошлого века пользовались популярностью такие маски. Объединяла владельцев таких масок любовь к НЕМУ. Назовите ЕГО одним словом.": "Покер.",
  "\"Свинья, муравей, кот, лед, лиса, лед, кот\" - так ОНИ называли Тихий Океан. Назовите ИХ как можно точнее.": "[Шифровальщики] [индейцы] навахо.",
  "Убежденный в таланте Жоржа Сёра искусствовед утверждает, что Сёра - это гений, ПРОПУСК. В ответе напишите первое пропущенное нами слово, а над ним - второе.": "[Слово \"точка\" должно быть написано над \"и\".]",
  "Биограф Хью Хефнера пишет, что противники чувствовали исходивший со страниц с обнаженной плотью ИКС. Одна из книг вулканолога Гаруна ТазИева называется \"ИКС\". Какие два слова мы заменили словом \"ИКС\"?": "Запах серы.",
  "<раздатка> Ваш меч, ее судьбы залог, остановить османов смог. Но наросли потом проценты (ведь жизнь - сама взаимосвязь)... Зачем ________, мой князь, Вы захватили после Зенты! </раздатка> Евгений Савойский победил османов в битве при ЗЕнте, чем предопределил расцвет Австро-Венгерской империи. Тоскующий по Австро-Венгрии поэт Алексей Пурин обратился к Евгению Савойскому с такими словами: Ваш меч, ее судьбы залог, остановить османов смог. Но наросли потом проценты (ведь жизнь - сама взаимосвязь)... Зачем ПРОПУЩЕНО, мой князь, Вы захватили после Зенты! Какое слово мы пропустили?": "Сараево.",
  "Посетитель одного форума привел ряд мер, которые, по его мнению, спасут Францию от засилья мигрантов. Другой посетитель, считающий, что уже не спасут, остановил первого фразой. Восстановите эту фразу, состоящую из трех слов, которые начинаются на одну и ту же букву.": "Поздно пить \"Перье\".",
  "Обратившись к справочной футбольной информации, можно узнать, что некоему очень редкому условию с 1984 по 1988 год удовлетворял Вольф-Рюдигер Краузе. Назовите коллегу Вольфа-Рюдигера Краузе, который удовлетворяет данному условию с 1996 года.": "[Арсен] Венгер.",
  "Диего РивЕра уподобил рабочего с рудника фигуре на распятии. А что на самом деле делают в этот момент с рабочим?": "Обыскивают.",
  "(pic: 20160143.jpg) Перед вами мнемоника, придуманная автором вопроса. Какое шестибуквенное слово мы зашифровали?": "Крокет.",
  "Герой комедии \"Дорога в Сингапур\" видит недоуменные лица собравшихся после того, как произносит реплику: \"Наш пятновыводитель сделает вашу одежду абсолютно...\". Закончите реплику одним словом.": "\"... белоснежной\".",
  "В книге Василия Чичкова об индейцах майя говорится, что ОН был сделан из слез. И дело не в том, что ставкой была жизнь и заканчивалось всё человеческим жертвоприношением. Назовите ЕГО односложным словом.": "Мяч.",
  "Людмила Жаворонкова - писатель и врач. Дискутируя о рудиментах в организме, Жаворонкова приводит результаты опытов, согласно которым ОН медленнее выздоравливает и выглядит старше своих сверстников. Назовите ЕГО тремя словами.": "Человек без селезенки.",
  "Маяк в городе Санто-Доминго назван в честь известного человека. Маяк был построен в тысяча девятьсот... Каком году?": "Девяносто втором.",
  "Один житель Камчатки после НЕГО собрал восьмерых друзей и отправился на действующий вулкан. Назовите ЕГО одним словом.": "Развод.",
  "В научно-популярном фильме \"Лесные мифы\" Ян Харт поясняет провокационное поведение обитающей в Европе птицы сойки. Для сойки капли ЕЕ - приятный душ, позволяющий избавляться от паразитов. Назовите ЕЕ двумя словами.": "Муравьиная кислота.",
  "Многие строки Бориса Слуцкого посвящены проблеме самоидентификации. В одном стихотворении Слуцкого ПЕРВАЯ спорит со ВТОРОЙ. Чего у ПЕРВОЙ на один меньше, чем у ВТОРОЙ?": "Концов.",
  "В сказке Милоша Мацоурека маленький ОН в школе интересуется: \"А почему мы рисуем крапиву белой краской, когда она зеленая?\". Назовите поэта, фамилия которого переводится словом \"ОН\".": "[Роберт] Фрост.",
  "В стихотворении Игоря Северянина \"Я - композитор\" ОН рифмуется с фразой \"железнодорожных колес\". Назовите ЕГО.": "Берлиоз.",
  "Назовите автора картины \"Христос убеждает книжников и фарисеев\".": "[Хан Антониус ван] Меегерен."
}