{
  "(pic: 20150112.jpg) Перед вами несколько работ, выполненных в жанре микроминиатюры. Работы изображают, например, состав, въезжающий в туннель, трактор с прицепом, достижения советской архитектуры. Микроминиатюрист Эдуард КазарЯн шутит, что ему, Казаряну, грозит... Ответьте одним словом: что?": "Облысение.",
  "[Ведущему: дать командам примерно 10 секунд на ознакомление с текстом раздаточного материала.] <раздатка> Чемпионат Бразилии по футболу. 1971. Атлетико Минейро (Белу-Оризонти). Сан-Пауло (Сан-Пауло). Ботафого (Рио-де-Жанейро) 2001. Атлетико Паранаэнсе (Куритиба). Сан-Каэтано (Сан-Каэтану). Флуминенсе (Рио-де-Жанейро) 2007. Сан-Паулу (Сан-Паулу). Сантос (Сантос). Фламенго (Рио-де-Жанейро) </раздатка> Руй Кастро оспаривает стереотип о том, что жители Рио-де-Жанейро ленивы. Кастро замечает, что ОН у жителя Рио совсем не обязательно означает лень или отсутствие работы. Назовите ЕГО двумя словами.": "Бронзовый загар.",
  "<раздатка> Дж. Даррелл написал книгу \"Звери в моей постели\". </раздатка> Какую букву мы пропустили в розданном утверждении?": "А.",
  "<раздатка> Но слишком много ____ ____, И ты у _____ на спине, В испуге вздергивая брови, Как на серовском полотне. </раздатка> Вопросы с раздаточным материалом всем надоели, но некоторым редакторам можно. Восстановите три пропущенных слова в розданном вам отрывке стихотворения.": "Licet Jovi, bovi.",
  "По замечанию Колумба, увиденные им жители Кубы пили... Ответьте односложным словом: что именно?": "Дым.",
  "Назовите американца, выходца из семьи итальянских эмигрантов, первое детище которого называлось \"Исландия\".": "[Фрэнк] Замбони.",
  "[Ведущему: во втором предложении цитаты Китса логическое ударение на слова \"смертных\" и \"богов\".] В своей \"Оде к АЛЬФЕ\" Джон Китс вопрошает: \"О чем по кругу ты ведешь рассказ? То смертных силуэты иль богов?\". Назовите АЛЬФУ двумя словами, начинающимися на соседние буквы алфавита.": "Греческая ваза.",
  "В столице одного из штатов США проводятся соревнования, у которых нет точной даты. ВременнЫе рамки соревнования определены в три месяца. О какой столице идет речь?": "Гонолулу.",
  "Московский планетарий предлагает бесплатно СДЕЛАТЬ ЭТО на разных планетах Солнечной системы. Конечно, среди посетительниц более популярны Марс, Венера или Меркурий. Ответьте двумя словами, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "Измерить вес.",
  "Дуплет. 1. Авторы одного современного романа долго не могли придумать название для него, раз за разом отвергая варианты, предлагаемые друг другу. Сумеете ли вы воспроизвести слово, ставшее названием романа? 2. Первоначально название романа, вышедшего в 1938 году в Берлине, было еще короче. Сумеете ли вы воспроизвести слово, которое являлось рабочим названием романа?": "1. Нет. 2. Да.",
  "Однажды Ева Розенфельд обратила внимание на то, что в принадлежавшей ЕМУ шестиламповой люстре один плафон отличается от остальных. Подумав, ОН сказал: \"Вы правы. Но, однако, вы имеете в виду, будто положение одной из моих дочерей отличается от остальных детей\". Назовите ЕГО.": "[Зигмунд] Фрейд.",
  "Английское слово \"dadaism\" [дадаИзм] означает приверженность старым идеям и моде. Напишите слово, которое мы немного изменили в этом вопросе.": "Dodoism [додоИзм].",
  "Особенностью южноафриканского сверхмарафона является то, что направление его движения каждый год меняется на противоположное. Причем длина маршрута ДУрбан - ПитермАрицбург установлена в восемьдесят пять километров, а длина маршрута ПитермАрицбург - ДУрбан - в восемьдесят восемь километров. Условные названия этих маршрутов - \"ПРОПУСК ОДИН\" и \"ПРОПУСК ДВА\". В название какого романа входят слова \"ПРОПУСК ОДИН\" и \"ПРОПУСК ДВА\"?": "\"Вверх по лестнице, ведущей вниз\".",
  "Забавно, что Криштиану Роналду нанял персонального стилиста, чтобы ухаживать за своей АЛЬФОЙ. Назовите АЛЬФУ двумя словами, начинающимися на парные согласные.": "Восковая фигура.",
  "Разбуженный герой экранизации романа нобелевского лауреата предполагает, что речь как минимум о губернаторе. Ответьте четырьмя словами, что он пытается определить.": "По ком звонит колокол.",
  "В одном из японских интернет-магазинов в подарок к костюму, например, собаки, полагается ОНА. ОНА была придумана героем советского мультфильма, чтобы помочь другу быть сильным и здоровым. Назовите ЕЕ тремя словами.": "Зарядка для хвоста.",
  "[Ведущему: сделать паузу после АЛЬФЫ, \"АЛЬФА!\" произнести с надлежащей экспрессией.] Одному из членов полярной экспедиции ВЕгенера пришлось ампутировать отмерзшие пальцы ног при помощи ножниц для резки АЛЬФЫ. АЛЬФА! Какое слово мы заменили словом \"АЛЬФА\"?": "Жесть.",
  "До появления в Москве искусственных катков Анатолий Тарасов заставлял хоккеистов тренироваться на подтаявшем льду. Однажды ночью, не выдержав пытки, игроки тайком совершили некое действие. Согласно историческим источникам, аналогичное действие совершили на месте... Чего?": "Карфагена.",
  "(pic: 20150113.jpg) Перед вами график продаж одной настольной игры в США. Какой?": "Дженга.",
  "[Ведущему: максимально четко произнести первую букву в имени \"Атех\", соответственно сделав ее ударной.] Известное произведение начинается со слова \"Атех\" - имени ТАКОЙ принцессы. Какой ТАКОЙ?": "Хазарской.",
  "В историческом фильме Франко Дзеффирелли постановка в Рио-де-Жанейро при большом скоплении местной аристократии заканчивается скандалом: на сцену выходят не загримированные артисты, а обычные люди. Утверждают, впрочем, что этот скандал на несколько лет приблизил некое событие в общественной жизни Бразилии. О постановке какого произведения идет речь?": "\"Аида\".",
  "(pic: 20150114.jpg) Перед вами автограф на книге \"Мое возвращение к жизни\". Заметим, что, согласно графологам, большая петля в заглавной букве говорит об энергичном и деятельном характере. Кто является автором книги?": "[Лэнс] Армстронг.",
  "Музыкальный стиль би-боп, появившийся в 1940-х годах, был более сложным по сравнению со свингом и часто игрался в концертных залах. По словам Даниила Крамера, на концертах музыканты ставили таблички, на которой была написана некая фраза. Назовите объект, с которым связана противоположная по смыслу фраза.": "Бастилия.",
  "Герой документальной биографической книги \"Белый треугольник\" однажды во время торжественного мероприятия порезал руку. Во время какого именно мероприятия?": "Спуск яхты на воду.",
  "(pic: 20150115.jpg) Местность около изгиба реки Нигер считается в Мали главным источником запасов зерна, рыбы и лучшим местом для выпаса скота. Сам же изгиб в Мали называют ИМ. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Горб верблюда.",
  "Герой какого итальянского фильма говорит коллеге: \"Мы здесь для того, чтобы устроить качели паучку на потолке\"?": "Репетиция оркестра.",
  "Недавно одна семья из ТувАлу получила в Новой Зеландии статус беженцев. Этот случай считается первым, когда предоставляется статус беженцев от ЭТОГО. Назовите ЭТО двумя словами.": "Глобальное потепление.",
  "В статье на сайте libo.ru [либо ру] сказано о том, что этот персонаж никакого отношения к водоему не имеет, зато имеет отношение к эпидемии бубонной чумы 1352 года. Назовите этого персонажа.": "Черномор.",
  "\"Старшая Эдда\" была языческим эпосом, однако исследователи усматривают в ней христианское влияние. Надежда Рыкова пишет, что автор поэмы был убежден в пусть и отдаленной, но неизбежной ЖЕНИТЬБЕ ФИГАРО. Какие слова мы заменили словами \"Женитьба Фигаро\"?": "Гибель богов.",
  "Герой одного фильма, не желая отвозить сына на машине по делам, иронично интересуется, не сломан ли у того ИКС. Назовите ИКС двумя словами.": "Большой палец.",
  "Приветственный жест, когда два человека стукаются ладонями на уровне головы, называется High Five [хай файв] - \"высокая пятерка\". Назовите словом с дефисом разновидность этого жеста, при котором физического контакта ладоней не происходит.": "Wi-Five.",
  "Скрупулёзное наблюдение одного сотрудника госбезопасности: \"Те, кто в своих отчётах могут дотянуться до НЕЁ, дотянутся и до тебя\". Назовите ЕЁ.": "[Буква] Ё.",
  "Первого признания Рональд Рейган добился еще в юности, когда подрабатывал спасателем на водах. Википедия пишет, что \"за 7 лет им было спасено 77 утопающих\". В этой цитате мы заменили одно существительное. Восстановите его.": "Сезонов.",
  "В анализе культового отечественного произведения, которое можно назвать сериалом, отмечено, что важным его персонажем является Кот, появляющийся в ключевые моменты и на правах Бога из машины направляющий действие. Назовите фамилию человека, которому, согласно тому же исследованию, обязан своим появлением этот Кот.": "Котёночкин.",
  "Анализ таблицы из статьи \"Колумбов обмен\" позволяет сделать вывод, что в эпоху Великих географических открытий известная проблема была решена на две трети. Назовите эти две трети двумя словами, начинающимися на одну и ту же букву.": "Коза, капуста.",
  "(pic: 20150116.jpg) По мнению Михаила Соломатина, Звягинцев в своей картине переворачивает образы и представляет зрителю \"Новую...\". Закончите цитату пятибуквенным словом.": "Лилит.",
  "После того как Симоне Мартини нарисовал портрет возлюбленной Петрарки \"ангелоподобной\" Лауры, про него стали говорить, что он... Вспомните еще одного современника Мартини и закончите фразу тремя словами.": "\"... был в раю\".",
  "При штурме Иерусалима в 1099 году крестоносцы устроили грандиозную резню, жертвами которой стали и мусульмане, и евреи, и христиане. Характеризуя действия крестоносцев, Елена Андрианова цитирует фразу, произнесенную веком позднее. Какую?": "\"Убивайте всех, Господь распознает своих\".",
  "(pic: 20150117.jpg) Эта бабочка была описана в 1912 году и несколько позже получила название Parnassius Autocrator [парнАссиус автокрАтор] в честь ЭТОГО. Назовите ЭТО тремя словами.": "Трехсотлетие дома Романовых.",
  "Чтобы карандашные пометки не стерлись, Александр покрывал рукописи желатином или яичным белком. Назовите фамилию Александра.": "Бородин.",
  "В 1948 году была выпущена модель фотоаппарата Nikon, которая сегодня пользуется популярностью у коллекционеров. Одна из причин популярности - слово, добавленное в стандартную надпись, которое с английского можно перевести как \"снятый\". Воспроизведите эту надпись полностью.": "Made in occupied Japan [мэйд ин Окьюпайд джепЭн].",
  "В эпоху николаевского режима ЕГО имя было под запретом, поэтому жители северо-западной части страны удивлялись наплыву туристов. Назовите ЕГО.": "Дракула.",
  "Начиная свой рассказ о пьесе Вампилова \"Прошлым летом в Чулимске\", Павел Басинский сравнил ЕГО с трехступенчатой ракетой. Назовите ЕГО трехсложным словом.": "Анапест.",
  "Одно из первых подробных описаний эйдетизма дано советским психологом Александром Лурией в случае с журналистом Ш., которого психолог наблюдал с конца 20-х годов. Однако за сто лет до этого был описан другой случай ассоциативной памяти - с инженером Г. Ответьте в правильном порядке, что этот инженер представлял в виде девушки, что в виде готических ворот, а что в виде пузатого мужчины.": "Тройка, семерка, туз. Незачет: Тройка, семерка, дама. Надеемся, ни одной из команд не случилось обдернуться.",
  "В сериале \"Симпсоны\" во время кризиса все магазины в городе обанкротились, и лишь один открылся, более того - преуспел. Ответьте, используя кавычки, чем торговал этот магазин.": "Вывески \"Закрыто\".",
  "<раздатка> ... people. ... minutes. ... choices. ... chance for survival. </раздатка> В трейлере к фильму \"Ядерный рассвет\" слоган объединен с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Обратный отсчет.",
  "Денежные единицы МалАви \"квАча\" и \"тАмбала\" переводятся как \"ИКС\" и \"ИГРЕК\". По словам Джина МИчема, это неслучайно, так как \"ИКС\" ассоциируется с наступлением новой эры, а ИГРЕК извещает об ИКСЕ. Назовите ИКС и ИГРЕКА.": "Рассвет, петух.",
  "Считается, что автор сделал небольшое изменение, опасаясь, что повесть запретят, если прототип героя проштрафится. Назовите этого автора.": "[Борис] Полевой.",
  "<раздатка> laoi meidbreach a merry lay </раздатка> По сомнительной версии, ЕГО название происходит от ирландской фразы, которая означает \"веселая песня\". Назовите ЕГО.": "Лимерик.",
  "В произведении Шекспира дофин, насмехаясь над нежеланием Генриха заниматься государственными делами, дарит ему сундук, набитый ИКСАМИ. В ответ Генрих предлагает сыграть партию за корону во Франции. В известной серии ИКСЫ, используемые в этих двух странах, отличаются. Назовите ИКСЫ.": "Теннисные мячи.",
  "Героиня английского детектива мечтает стать начальником полиции. Ее коллега, скептически оценивая перспективы девушки, упоминает ЕГО. По версии Терри Джонса, Томас Арундел, один из НИХ, причастен к смерти Чосера. Назовите ЕГО двумя словами.": "Архиепископ Кентерберийский.",
  "В середине двадцатого века авантюрист МИхал ГоленЕвский на вопросы о своем моложавом виде отвечал, что виновата ОНА, задержавшая рост. Впрочем, по его словам, в зрелом возрасте он от НЕЕ излечился. Назовите ЕЕ.": "Гемофилия.",
  "По сообщению eurosport.ru [евроспорт ру], перед полуфиналом Кубка Африки Гана купила в соседней стране 80 ИХ, чтобы максимальное количество граждан смогло посмотреть игру. ИХ обозначение совпадает с одним из названий тактической схемы 3-2-2-3 [три два два три]. Назовите ИХ.": "Мегаватты [электроэнергии].",
  "Детектив \"Один лишний труп\" начинается с массовой казни мятежников. Монах, осмотревший гору тел, начинает догадываться о совершённом преступлении и упоминает ИКС в ИГРЕКЕ. Назовите ИКС и ИГРЕК словами, начинающимися на одну и ту же букву.": "Лист, лес.",
  "Михаил пишет, что болота бережно хранят пропитанные энергией умершие растения, потому и называют болото ЕЮ. Назовите ЕЕ двумя словами.": "Кладовая солнца.",
  "Герой одного из романов Ремарка радуется, что завтра воскресенье и ИКСА не будет. Другой ИКС был начат спустя примерно десять лет после описываемых событий. Назовите ИКС двумя словами.": "Новый курс.",
  "(pic: 20150118.jpg) Название, которое получили грабители, взламывавшие сейфы подобным образом, происходит от слова \"АЛЬФА\". По одной из версий, АЛЬФЕ дал название балтийский город. Назовите АЛЬФУ.": "Килька.",
  "Забавно, но в закрытом в 1960-х годах, в том числе из-за проблем с АЛЬФОЙ, Мичиганском театре ныне располагается АЛЬФА. Для облегчения АЛЬФЫ используется устройство с ультразвуковыми датчиками. Назовите АЛЬФУ.": "Парковка.",
  "По легенде, когда в битве под шотландским королем убили лошадь, основатель одного из кланов поймал короля одной рукой и пересадил на свою. В одном музее хранится кусок тартана, который был вышит в память о посещении представителем этого клана ЕЕ. Назовите ЕЕ.": "Луна.",
  "(pic: 20150119.jpg) Напишите на раздаточном материале номер команды и номер вопроса. Сдайте его вместо ответного бланка. Перед вами логотип Калининградской области, разработанный студией Артемия Лебедева, в котором мы закрасили небольшие элементы. Нарисуйте их на раздаточном материале.": "(pic: 20150120.jpg)"
}