{
  "Невестку бедную золовка невзлюбила, И как-то завтраком молочным отравила. А на могиле фраза, по совету той золовки: \"[...]!\"": "Бесплатный сыр бывает только в мышеловке",
  "Снова в колхозе идут пересуды, Споры с начальством опять бесконечные: \"Кушать нам надо! Что делать мы будем?\" - \"[...]\".": "Сейте разумное, доброе, вечное",
  "В Одессе Костя был пахан, И, как-то стоя на балконе, Братку сказал он, глядя в океан: \"Ты видишь лодку? [...]!\"": "It's a Sony",
  "Когда спросили у царя Эгея: \"Зачем там юноши у твоего порога?\" \"Они к Миносу, - он ответил не краснея, - Ведь [...]\".": "молодым везде у нас дорога",
  "Однажды в первом классе мы читали, Как люты звери Колобка сожрали. Учитель - в слезы, и рыдают дети, - [...].": "Нет повести печальнее на свете",
  "\"[...]\", - Произнес Господь с утра, Еву увидав с Адамом И листки на том... на самом.": "Голь на выдумки хитра",
  "И вновь Сизиф в дороге, Болят его персты. [... ...].": "Подожди немного, Отдохнешь и ты",
  "Когда муж застукал супругу И гневно спросил: \"Кто это?\" Она прошептала с испугом \"[...]!\"": "У женщин свои секреты",
  "Пришел на бровях под утро сосед. И начались в доме раздоры: \"Чего тебе надо еще, дармоед?\" \"[...]!\"": "Дайте мне точку опоры! Тур: Бескрылки от Натальи Головановой. Первая часть",
  "Твердили ей: \"Горячее не тронь!\" Снегурка не усвоила урока. Итог печален: бросилась в огонь [...].": "И растворилась в воздухе до срока",
  "\"Мы новый дом построим, - сказал им кот Василий, - В нем будем жить мы дружно и принимать гостей\". \"Но из чего, простите? - котята возразили, - У нас совсем нет досок [...]!\"": "и никаких гвоздей!",
  "Злой Шер-Хан ругался втихомолку: \"Снова был шакалом я облаян: Мол, по джунглям этот, ставший волком, [...]\".": "Человек проходит как хозяин",
  "Ах, бабушка, ну что за наважденье: Мне волчья морда видится опять. Подальше я отсяду: без сомненья, [...].": "Лицом к лицу лица не увидать",
  "Кот ученый, спрятавшись под древо, Спать всю ночь мешает, паразит: [...], То поет, то сказку говорит.": "Ходит взад-вперед и вправо-влево",
  "Царь Шахрияр был в гневе: \"Эй, бригада! Все сказки сжечь, на это вам полдня! Вчера призналась мне Шахерезада, [...]\".": "Что по ночам ТАК мучила меня",
  "Сестры Золушкины в срок Принца поджидали - [... ...].": "За ворота башмачок, Сняв с ноги, бросали",
  "Отыскал я знатока Навигаторской науки. Лом, а Вы ему пока [...].": "Дайте, что ли, карты в руки",
  "Шарик берегом бежал и прыгнул вниз, По воде скакал, с волною споря. \"Как красив, - сказал соседский конь Чингиз, - [...]\".": "Пегий пес, бегущий краем моря",
  "Пятый раз пропет куплет, жаль мальчишек милых. В зале хохот, крик и стоны, все в ладоши бьют, Только Мишка и Денис замолчать не в силах [...].": "И от страха все быстрее песенку поют",
  "Гири мы распилим ночью. Ну же, Шура, что за мина? Ведь у них - я знаю точно - [...].": "Золотая середина",
  "И для насмешек есть предел. Не зря с отвагой Прекрасно Сирано владел [...].": "Пером и шпагой",
  "Ждет Анна Каренина, зря беспокоясь, Домой ей придется идти, Ведь поезда нету. Единственный поезд [...].": "Стоит на запасном пути",
  "Светлый луч уже почти потушен, В темном царстве наступил покой: [... ...].": "Выходила на берег Катюша, На высокий берег на крутой",
  "Про дочку сталкера, что выросла давно, Такую сплетню я недавно услыхала: Стаканы взглядом двигать ей не суждено - [...].": "Мартышка к старости слаба глазами стала Тур: Бескрылки от Натальи Головановой. Вторая часть",
  "СТРАШИЛА У ГУДВИНА \"Сто иголок и капелька воска - Вот мозги твои милый, держи. Боже, что у тебя за прическа?\" - [...].": "Эти волосы взял я у ржи",
  "Марсианин ужаснулся: \"Чьи это проделки? Спал в своей, и вдруг проснулся [...]\".": "Не в своей тарелке",
  "Нас ждут великие открытия, Двум шлюпам путь на юг указан. Фаддеич где?! Час до отплытия - [...]!": "Он на \"Востоке\" быть обязан",
  "Отсек главу дракона витязь: \"Умрешь! Сдавайся подобру!\" Две уцелевших: \"Зашибитесь! - Кричат, - [...]!\"": "Нет, весь я не умру",
  "ФУТБОЛЬНЫЙ МАТЧ МФТИ - \"СПАРТАК\" Профессора на поле Решили доказать, Что может и в футболе [...].": "Наука побеждать",
  "ИЗ ЛЕКЦИИ НОВОИСПЕЧЕННЫМ МОНАХАМ В миру ели мясо со сдобою, Но это не здесь, а там. Монахам же нужно особое [...].": "Внимание всем постам",
  "Г.Зюганов в Мавзолее Говорил вождю: \"Не кисни! Ты ж для нас был всех живее, [...]!\"": "Эй, товарищ, больше жизни!",
  "В консерваторию он не поступит, ребятки, Я двадцать лет там работал, и в этом уверен. А анекдот, что со слухом его все в порядке, [...].": "Я уже слышал, и слух этот мною проверен",
  "СОВЕТ ИЗБЫ НА КУРНОГАХ БАБЕ ЯГЕ ПЕРЕД ПОЛЕТОМ Бабуля, дождик шел всю ночь. Летишь? Но, если обувь жалко, Ты просуши свою леталку, [...].": "Чтоб в ступе воду не толочь",
  "\"Парламент\" я курю, браток, Чтоб здоровее стать чуток. Курил бы папиросы я, [...].": "Но вреден \"Север\" для меня",
  "Плачет балерина на каминной полке: \"Упаду с камина - превращусь в осколки!\" Почему-то взвинчен и солдатик бойкий: \"[...]\".": "Ах, и сам я нынче чтой-то стал нестойкий",
  "Пять дней штурмует крепость вражеский отряд, Трубят в рога, готовясь к предстоящей драке. А у защитников который день подряд [...].": "Звенит в ушах лихая музыка атаки",
  "(с заменой одной буквы) Нет дроф в лесу - твердят иные, Я верю в лживость этих слов. Нет, дрофы - птицы не степные, [...].": "Чем дальше в лес, тем больше дроф",
  "Нефть на заводе огнем полыхает. \"Третья бригада, выезд, скорей!\" Старый пожарник устало вздыхает: \"[...]\".": "Снова туда, где море огней",
  "БЕЗУМНОЕ ЧАЕПИТИЕ Ответил Шляпник Зайцу: \"Нет, позволь! Морочить старика - задача скверная. Когда тебе однажды на мозоль [...]!\"": "Наступит Время, сам поймешь, наверное",
  "ИСТОРИЧЕСКАЯ - Владимир Ильич, Вы ли это? Какими судьбами? - Ах, батенька, времени нету: бегу за цветами. Вчера на подпольной квартире товарища Греча [...].": "Я вновь повстречался с Надеждой, приятная встреча",
  "День Смеха. В Опере - скелеты И духи. Зал веселых лиц. Кто ж так смешит их? Риголетто [...]?": "Или разыгранный Фрейшиц",
  "Очень ласково амбал шепчет мазохисту: - Наслаждайся, друг! Сломал нос тебе я чисто, Сделал вдвое шире рот, настучал по заду... [...].": "Лишь о том, что все пройдет, вспоминать не надо",
  "ЭКСПЕРИМЕНТАЛЬНАЯ - Слышишь, Акулина, где твоя семья? - Тятька - у забоя, там, где шофера; Дядьку взяв с собою, занялась с утра Стиркой [...].": "тетка Лина в поле у ручья",
  "Сократили все семейные затраты, Трешку с мелочью оставив до зарплаты. Но растерянно гляжу на рупь с полтиной - [...].": "Вот и прожили мы больше половины",
  "Попалась милая на краже Старинных бюстов в Эрмитаже. [...], Охране - премия за это.": "Не вынесла душа поэта",
  "В предсказанье Германн верит. Шепчет, загасив свечу: \"[... ...]\".": "Ты появишься у двери В чем-то белом, без причуд",
  "Так и этак я спросил, Мне Мстислав не отвечает: \"Где жена?!\" - Сидит, икает, [...].": "Словно Галку проглотил",
  "Египтяне в панике: выскочил монарх Прямо из предбанника, даже не в штанах. Лупит всех на лестнице медным жезлом он - [...].": "Агрессивный, бестия - чистый фараон",
  "ВОЙНА 1812 ГОДА Французы, поймав партизана, Пытали его и пороли: \"Сказайт ти для фашей охрана [...]\".": "Пароле, пароле, пароле",
  "Ранним утром в КГБ Стукачей понабежало. Все спешат наперебой [...].": "Рассказать, что солнце встало",
  "Отшумели ядерные войны, И немногое осталось от Земли. Будем откровенны пред собою, [...].": "Этот день мы приближали как могли",
  "Ждут пожарные у пожара Вдруг найдется такой идиот, Что упрека и страха не знает И [...].": "в горящую избу войдет",
  "Под лед уходивших тевтонцев Был возглас предельно дружен. В едином порыве сказали: [...]!": "Такой хоккей нам не нужен!",
  "Сирена тихо напевала, Не реагировал Улисс, Тогда она ему сказала: [...].": "Я вам спою еще \"на бис\"",
  "От асфальта лишь обломки осталися, Верстовые столбы скособочены. Всей тусовкой мы вчера отрывалися, Проводили тут [...].": "пикник на обочине",
  "Человечество экологию Постепенно вгоняет в гроб. Обстоятельно, основательно, Впрочем, [...].": "после нас хоть потоп",
  "За пять минут Я пробежал две мили: За мной гналась [...].": "собака Баскервилей",
  "Я проснулся вчера спозаранку, В голове взад-вперед табуны. Только к вечеру понял, что это [...].": "Мои мысли - мои скакуны",
  "Если я в приподнятом настроении, То веду себя довольно безбашенно. Ну, а если бы я был повнимательней, Прочитал бы: \"[...]!\"": "Осторожно, окрашено! Тур: Бескрылки от Натальи Головановой. Третья часть",
  "Время бескрылок приходит опять, Пусть же сильнейший в игре побеждает. Только заранее трудно сказать, [...].": "Кто ошибется, кто угадает",
  "Не отдам его я, Карабас, Я теперь на мир смотрю иначе. Ты запомни - говорю лишь раз - Этот [...].": "ключ - без права передачи",
  "Вот, опять из-за лилии вышел скандал! Муженек мой как будто в бреду, Он по лесу за мною бежал и орал, [...].": "Что меня он утопит в пруду",
  "Семья экстрасенсов с фамилией Глоба! Давно ль в один голос твердили вы оба: \"Сограждане! Нам-то вы верить должны! [...]\".": "Мы видим грядущее нашей страны",
  "- Ой, Пух, беги сюда скорей! - Кто, Пятачок, тебя обидел? - Я утром на снегу увидел [...].": "Следы невиданных зверей",
  "Поругавшийся с супругою речистой, Муж подался во владенья Сатаны. - Ты зачем сюда пришел? - спросил нечистый. - [...].": "Токмо волею пославшей мя жены",
  "Предсказание одно Понапрасну сеет грусть! Дайте мне веретено, [...].": "Я уколов не боюсь",
  "ПОВЗРОСЛЕВШИЙ ВАНЬКА ЖУКОВ \"На ошибках нас молодость учит. Будет дедушка весточке рад, Наконец письмецо он получит - [...]\".": "Знаю точно, где мой адресат",
  "ВСТРЕЧА С ШАХТЕРОМ \"Монстра видел я, ребята, - Гном со страхом говорит, - Ой, шумна его лопата, [...]\".": "А во лбу звезда горит",
  "ВИЛЬГЕЛЬМ ТЕЛЛЬ: \"А ты, сынок, запомни с детства: Дешевым лукам - грош цена. Ведь [...], Когда на голове она\".": "цель оправдывает средства",
  "ВОЕННЫМ Вы в планы внесите правки, И если вам жизнь дорога, То [...] Невидимыми для врага.": "делайте ваши ставки",
  "Арахне завладеть страной огромной Не помогли ни гнев, ни подкуп, ни обман. И колдовство свершилось - ночью темной [...].": "На спящий город опускается туман",
  "Мышка-мать, ты для ребенка Звать сиделок перестань! Может глупого мышонка Утащить [...].": "усатый нянь",
  "- Ах, Мэри, мне тревожно отчего-то, Не улетай, погода еще та! - Запомни - скорость моего полета [...].": "Легко уладить с помощью зонта",
  "| \"Где же ты вчера | пропадал весь день, Данила?\" - | \"Медная гора, | а хозяйка - просто сила! | У нее коса | вся из серебра и злата, | [... | ...].": "| У нее глаза - | Два брильянта в три карата",
  "| Дейл и Чип | с пчелами сражаются, | Рокки вмиг | С десятью справляется. | Слышен крик | рейнджера суровенького: | [... | ...].": "| Вжик, Вжик, Вжик, | уноси готовенького",
  "Плачет Бекки: \"Где же путь обратный? Выбирай скорее, или-или! Снова не туда! Ежу понятно - Место [...]\".": "это мы не проходили",
  "ЭЛЛИ: \"Если ты пустился в путь, Рядом друг надежный нужен. [...] Людоед не съел на ужин\".": "Без друзей меня чуть-чуть",
  "Был у слоненка нос неважный, Помог слоненку крокодил, А Чебурашке не однажды [...].": "Медведь на ухо наступил",
  "| Мы поехали на дачу - | отдохнуть от проблем, | Стали там решать задачу, | но не варим совсем. | Говорит подруга: \"Ясно, | не решить нам вдвоем, | [... | ...]?\"": "| Моя мама варит классно, | может быть, подождем?",
  "С полянки, где в бабки играли ребята, Букашка едва убежала, И плакала после: \"Представьте, когда-то [...]\".": "Мне смертию кость угрожала",
  "Трубочист, золу с лица и брюк счищая, Жаловался: \"Мой удел теперь таков - Я живу, порой людей не замечая, [...]\".": "Дымной жизнью труб, канатов и крюков"
}