{
  "Согласно пословице, ОНА дороже злата. Назовите ЕЕ двумя словами.": "Ума палата.",
  "В 1910 году Федор Шехтель спроектировал в Таганроге библиотеку-музей, а за восемь лет до этого, как считается, предложил ЕЕ в качестве символа. Назовите ЕЕ.": "Чайка.",
  "[Ведущему: сделать паузу после слова \"ориентацию\".] Гей, который скрывает свою ориентацию, на публике может специально появляться вместе с девушкой. Такую девушку в США называют ЕЮ. Название одного из видов ЕЕ связано с европейской страной. Назовите ЕЕ одним словом.": "Борода.",
  "Джон Кейз пишет, что в 20-х годах ЕЕ часто изображали в мантилье, под которой прятался череп. Назовите ЕЕ.": "\"Испанка\".",
  "Во время празднования Года российского кино в Москве были размещены арт-объекты, относящиеся к различным фильмам. На одном из объектов можно было увидеть угол примерно в 30 градусов. Какому фильму этот объект был посвящен?": "\"Карнавальная ночь\".",
  "Посетив родной университет после получения премии, Константин заметил, что плитка, которая выложена перед корпусами, напоминает структуру... Чего?": "Графена.",
  "Сергей Уколов руководит клубом по определенной разновидности ЕГО под названием \"Байард\". ОНО входит в название романа, который был запрещен к публикации в России. Назовите этот роман.": "\"Учитель фехтования\".",
  "Крис удивлялся, что в возрасте 53 лет подрос на несколько сантиметров. Этот факт был учтен, когда для Криса проектировали ЕГО. Назовите ЕГО словом с греческими корнями.": "Скафандр.",
  "Инопланетного монстра в фильме \"Хищник\" должен был сыграть Жан-Клод Ван Дамм. Однако актер после двух дней съемок покинул проект, так как не хотел быть \"ходячим ИМ\". Назовите ЕГО сложносокращенным словом.": "Спецэффект.",
  "Объясняя выбор псевдонима, ОН заметил: \"Америка помещает убийц на обложку журнала \"Таймс\", делая их столь же знаменитыми, как наших любимых кинозвезд\". Назовите ЕГО.": "Мэрилин Мэнсон.",
  "В середине 70-х известный человек увлекся фрукторианством. Какого ученого изобразил его друг на эмблеме совместного проекта?": "[Исаака] Ньютона.",
  "Когда воспитанник \"Црвены Звезды\" Владимир СтОйкович перешел в \"Партизан\", на сайтах фанатов \"Црвены Звезды\" появился ОН, посвященный футболисту. Назовите ЕГО словом греческого происхождения.": "Некролог.",
  "Первоначально ЭТО планировали назвать \"Газон мертвецов\", однако из-за юридических проблем название изменили. Напишите предлог, входящий в нынешнее название ЭТОГО.": "Vs.",
  "Словом \"Conversus\" [конвЕрсус] в Средние века обозначали человека, поздно принявшего постриг, а словом \"Idiota\" [идиОта] - монаха, не умеющего читать. Марк Блок отмечает, что в некоторых монастырях Conversus [конвЕрсус] и Idiota [идиОта] считались... Закончите мысль историка словом греческого происхождения.": "Синонимами.",
  "Иван ПакАрин выдавал себя за сына Екатерины II. Многие исследователи полагают, что именно он содержался в КексгОльмской крепости под прозвищем ЧЕТВЕРТЫЙ. Герой известного цикла получил прозвище ПЯТЫЙ за невысокий рост. Что мы заменили словами \"ЧЕТВЕРТЫЙ\" и \"ПЯТЫЙ\"?": "Безымянный, Мизинец.",
  "Фильм ужасов 2015 года \"ОНА\", который имеет подзаголовок \"Черный обряд\", не является экранизацией произведения 1834 года. ЕЮ можно назвать не расстававшуюся с копьем Обару Сэнд из романов Джорджа Мартина. Назовите ЕЕ двумя словами.": "Пиковая дама.",
  "В одной статье сообщается, что пассажиры неоднократно сдавали билеты перед вылетом авиарейса с номером 666, следующего из Копенгагена в столичный город. Назовите этот город.": "Хельсинки.",
  "Джефф Уайт, который в свое время создал образ Халка, до сих пор иногда посвящает свое свободное время ЭТОМУ. Возможно, данный факт повлиял на приглашение Уайта в недавний проект. Назовите ЭТО.": "\"World of Warcraft\" [чтецу: ворлд оф воркрАфт].",
  "В интервью 2016 года один спортсмен отметил, что нужно осторожнее использовать этот глагол, предлагая вместо него выражение \"усердно тренироваться\". Напишите этот глагол.": "Вкалывать.",
  "Фильм \"Рокки\" был удостоен \"Оскара\" за лучший монтаж, так как сцену боксерского поединка снимали ПРОПУСК. За счет этого грима на лицах актеров к концу съемок боя становилось всё меньше и меньше. Напишите \"ПРОПУСК\" ПРОПУСК.": "Порядке обратном в.",
  "В клипе на песню \"Desert Rose\" [дЭзет рОуз] Стинг разъезжает на автомобиле Jaguar S-Type [ягуАр эс-тАйп]. Майлз Коупленд, работавший в то время с певцом, пошел на нетривиальный шаг, и после этого клип стали чаще показывать, а вдобавок выросли ОНИ. Назовите ИХ точно.": "Продажи Jaguar [S-Type].",
  "Однажды Луций Веттий обвинил в заговоре с целью убийства Помпея трех человек - Луция Эмилия ЛепИда Павла, Куриона Младшего и ЕГО. И ЕГО? Да, и ЕГО. Назовите ЕГО.": "[Марк Юний] Брут.",
  "До того как получить название \"Reebok\" [рИбок], компания братьев ФОстер некоторое время именовалась в честь ПЕРВОГО. В 2000 году после победы тезки ВТОРОЙ на Уимблдоне \"Reebok\" [рИбок] заключил с ней контракт. Можно сказать, что ПЕРВЫЙ и ВТОРАЯ - соседи. Назовите ПЕРВОГО и ВТОРУЮ.": "Меркурий, Венера.",
  "В фильме \"Черепашки-ниндзя\" 2014 года Эйприл О'Нил перестала быть КРАЙНЕЙ, хотя ее и сыграла Меган Фокс. Какое слово мы заменили в этом вопросе?": "Рыжей.",
  "Говоря о нерадивых отцах, рэпер Гарри Топор задается риторическим вопросом: \"Что ты подаришь сыну, кроме НЕГО?\". Какое ОНО стало названием рассказа Чехова?": "Ионыч.",
  "Мстительный Джордж Лукас дал отрицательному герою фильма \"Уиллоу\" имя КАэл в честь ПаулИны КАэл, которая по роду занятий была... Ответьте двукоренным словом: кем именно?": "Кинокритиком.",
  "Блиц. 1. Лингвист Евгений Поливанов в тяжелые моменты жизни не считал зазорным ДЕЛАТЬ ЭТО. ЭТО ДЕЛАЛ и герой лермонтовского стихотворения, но в итоге получил... Что? 2. Один из коронных приемов рестлера Джона Сины - подсечка двумя ногами. В названии приема упоминаются ОНИ. Назовите ИХ. 3. Рисовая ОНА достаточно ломкая, но при намачивании легко сворачивается. Назовите ЕЕ.": "1. Камень. 2. Ножницы. 3. Бумага.",
  "Лингвист Евгений Поливанов прекрасно плавал, а опаздывая на лекцию, мог подняться в аудиторию по водосточной трубе. Всё это - несмотря на отсутствие ЕЕ. Художник Мустафа Муртазаев обходится и вовсе без НИХ. Назовите ЕЕ односложным словом.": "Кисть.",
  "Девушка Чарли из мультсериала \"Мыши-рокеры с Марса\" умна и изобретательна. Яна ЛЯсникова называет героиню человеческим воплощением ЕЕ. Назовите ЕЕ.": "Гаечка.",
  "Среди картин Ивана Айвазовского есть и полотно \"От 1 к 12\" [от одного к двенадцати]. Какие два существительных мы заменили в этом вопросе?": "Штиль, ураган.",
  "Вопрос задает телезрительница из Самары. В фильме \"Иван Васильевич меняет профессию\" героиня Натальи КустИнской сообщает подруге, что Якин берет ее с собой на курорт. Этот эпизод в одном видеоролике склеен с эпизодом из фильма 2002 года. Какого?": "\"Звонок\".",
  "Француз выпускал свою продукцию, согласно слогану, \"для тех, кто пристрастился\". Можно сказать, что название этой продукции было подобрано с умом. Напишите это название.": "\"Opium\".",
  "Джон Кейз пишет, что шахтеры на Шпицбергене использовали ЕГО, чтобы соорудить могилы, до которых не добрались бы белые медведи. ОН появился в Скандинавии. Назовите ЕГО.": "Динамит.",
  "Роберт вспоминал, что сам был заядлым автомобилистом, а вот сын к машинам был равнодушен, за рулем быстро уставал и отвлекался от дороги. Назовите имя сына.": "Виктор.",
  "В 30-е годы XX века Валентин Булгаков был одним из членов \"Интернационала противников войны\". Ранее Булгаков был последним секретарем. Кого?": "[Льва Николаевича] Толстого.",
  "В игре \"Мортал Комбат\" фатАлити - это добивание противника в конце поединка. Одно из фатАлити МилИны выглядит так: она бросает в соперника свои кинжалы. Какое азиатское слово стало названием этого фатАлити?": "СайонАра."
}