{
  "Геологи среди речных окатанных камней различают три типа: гравийные - от 1 до 10 мм в диаметре, галичниковые - от 10 до 100 мм в диаметре... Как называется третий тип камней?": "Валуны.",
  "В 1885 году геолог Зюсс описал новый тип следов на камне. Это пилообразные царапины на мягкой породе от кусков более твердой породы. Эти следы первооткрыватель назвал автографами. Чего?": "Землетрясений.",
  "Закончите КВН-овскую частушку: В неприступных Аппалачах Взбунтовался вождь апачей. Он нашел и прочитал... Что же?": "... книгу Маркса \"Капитал\".",
  "У этих двух женщин было много общего. Обе были замужем, обе были убиты одним и тем же способом, убийцей в обоих случаях был муж. Кроме этого, мужья после совершения злодеяний прожили очень недолго. Но если первый раскаялся в содеянном и сам наложил на себя руки, то второй был убит бойцом красной армии. Назовите же имена незадачливых жён, если о второй мы узнали благодаря фильму, снятому в 1970 году тёзкой Ворошилова.": "Дездемона и Гюльчатай.",
  "Аборигены называют это животное метох-кангми. Первая часть слова \"метох\" - возглас, соответствующий понятию \"ужасный, страшный\". А что означает в переводе вторая часть - \"кангми\"?": "\"Снежный человек\"",
  "Известный немецкий путешественник Эрих фон Дэникен высказал гипотезу о том, что около двух тысяч лет до н. э. в устье реки Иордан произошло два ядерных взрыва. А какие города пострадали от взрывов, по мнению Дэникена?": "Содом и Гоморра.",
  "Михаил Задорнов, исследовав это стихотворение, пришел к выводу, что его герой является, скорее всего, лицом кавказской национальности. Автор вопроса, заменив в первой строчке в первом слове 13-ю букву на 5-ю, установил национальность героя, прочтя вновь образованную строчку. Произведя подобную замену, воспроизведите вновь образованную строчку.": "\"Жид был художник один...\"",
  "Перевод этой фразы, сделанный М.Вронченко, звучит так: \"Знать, в Дании случилось нечто злое\". Н.Полевой перевел её так: \"Я бедствия отечества предвижу\". Назовите самый известный перевод этой фразы.": "\"Всё гнило в Датском королевстве\".",
  "Они оба были литературоведами, библиографами. Первое издание их книги вышло в 1955 году, за ним последовало второе, а затем - в 1966 году - третье. Их звали Мария Григорьевна и Николай Сергеевич. А какая у них фамилия?": "Ашукины.",
  "Всем известна эта фраза, приписываемая Людовику XIV, который будто бы так сказал на заседании Парижского парламента в 1655 году. А у В.И.Ленина эта фраза звучит по-другому. Как?": "\"Государство - это мы\".",
  "Закончите четверостишие Игоря Губермана: Мой небосвод хрустально ясен И полон радужных картин. Не потому, что мир прекрасен, А потому, что я -...": "\"... кретин\".",
  "Какое слово в русском языке произошло от французского слова \"арго\", означающего \"украденный язык\"?": "Жаргон.",
  "О чем Генри Менкен сказал так: \"Она похожа на войну; начать её легко, а остановить очень трудно\"?": "О любви.",
  "Что М.Пришвин назвал \"лекарством от любви\"?": "Брак.",
  "У въезда в Москву в XVI веке располагалась площадь Разгуляй, на которой находилось царское \"кружало\". А что тогда называли \"кружалом\"?": "Кабак.",
  "Не так давно появилась оригинальная карикатура: ямщик в зипуне, вещает с одноконного возка: \"Что поделаешь! На овес не хватает!\" О бедственном положении какого заведения шла речь в этой карикатуре?": "Большого театра.",
  "Биограф Бернард Крик утверждал, что автор никогда не считал свое произведение пророческим: он всего лишь хотел в сатирической форме показать злоупотребление властью. Вызвало споры только название произведения, и тогда писатель предложил поменять местами... Что?": "Две последние цифры года, и 1948 превратилось в \"1984\".",
  "\"Маха\" в переводе с санскрита - \"великий\", \"мантра\" - \"стих\". Напойте самую известную махамантру.": "\"Харе Кришна, харе Рама\".",
  "Продолжите сказанные в 1980-х годах слова американской актрисы Шер: \"Киноактеру большого ума не надо - взгляните хотя бы на нашего...\"": "\"... президента\". (Речь о Рейгане).",
  "\"Всё искусство автобиографично\", - писал Федерико Феллини. А что он назвал автобиографией устрицы?": "Жемчужину.",
  "Сталин, как известно, ездил на специально сделанном бронированном \"ЗИС-110\", Гитлер - на сделанном по заказу бронированном \"Мерседесе\". А вот президент США Франклин Рузвельт ездил на конфискованном бронированном \"Каддилаке\". Конфискованном у кого?": "У Аль-Капоне.",
  "\"Мы любим людей за то добро, которое вложили в них\", - писал Лев Толстой. А за что, по его словам, мы ненавидим людей?": "За то зло, которое им причинили.",
  "Как сказал Уолт Стритифф, радио - единственное средство массовой информации, пользуясь которым еще никто не испортил этого. Чего?": "Зрения.",
  "Говорили, что едва ли шесть современников Эйнштейна понимали его теорию. Один из них - Макс Планк, утешая Эйнштейна, говорил: \"Новые теории никогда не принимаются. Они или опровергаются, или их противники...\" Закончите мысль.": "\"... вымирают\".",
  "Закончите анекдот. Сверхмодный молодой человек обращается к еврею-портному: \"Вы могли бы сшить мне костюм цвета кофе с кипящим молоком?\" На что портной спокойно осведомился. О чем?": "\"С сахаром или без?\"",
  "Тысячи демонстрантов в Сиэтле в начале декабря 1999 года крушили витрины престижных супермаркетов и ресторанов. Эти люди выступали против наступления международных транснациональных акул на американский рынок, в результате чего снижаются нормы заработной платы, ухудшаются шансы на получение работы, страдает окружающая среда. В рядах противников глобализации не только пролетарии, но и множество мелких собственников. Их вытесняют с рынка, заставляют переходить в разряд наемных работников. Респектабельная \"Вашингтон пост\" сравнила беспорядки в Сиэтле с захватом одного известного дворца и с иронией констатировала, что \"Америка начала переход от этого к этому\". Если вы догадались, о каком дворце идет речь, то скажите, от чего к чему начала переход Америка.": "От капитализма к социализму.",
  "Что, по мнению польского сатирика Станислава Ежи Леца, могло бы стать отличной визитной карточкой?": "Некролог.",
  "Фраза от Андрея Кнышева: \"Киллера оправдали, так как во время убийства он был в другом месте и был занят другим делом\". Каким?": "Другим убийством."
}