{
  "[Ведущему: Обязательно озвучить вначале графу \"ответ\", а уже потом \"зачет\". Конверт выложить из черного ящика и положить куда-то недалеко от себя. Он должен быть на виду и оставаться там до конца игры.] Изначально пресса сообщала результаты параллельно с мероприятием, но итоги были известны еще за три месяца. 15 марта 1945 года в центре внимания оказалась газета \"Лос-Анджелес Таймс\", опубликовавшая результаты за два часа до начала. Поэтому в 1946 году стали использоваться ОНИ. ОН находится в черном ящике. Через минуту мы откроем ящик и объявим, что там. Назовите ЕГО.": "Запечатанный конверт.",
  "Символично, что один из НИХ, после того как переквалифицировался, заболел раком гортани. В 2015 году в Лос-Анджелесе публично почтили память Карлы ЛЕммле, которая умерла в возрасте 104 лет, будучи старейшей из НИХ. Назовите ИХ тремя словами.": "Актеры немого кино.",
  "Продолжим. Рядом с необычными отпечатками ЭТОГО ЧЕЛОВЕКА на голливудской \"Аллее славы\" написано известное пожелание. Назовите этого человека.": "[Леонард] Нимой.",
  "Герой Умберто Эко, сидя в кинотеатре со своей девушкой и размышляя о неудобстве, вспомнил историю, в которой ключевую роль играл ИКС. Назовите ИКС коротким словом.": "Меч.",
  "Геннадий Никифорович Шангин-Березовский - известный советский ученый, потомственный биолог. В одно из слов предыдущего предложения добавлено несколько букв. Восстановите это слово в исходном виде.": "Ген.",
  "<раздатка> НИКАНОР ВОДОНОСОВ </раздатка> Вирусолог Лев Зильбер в конце 30-х получил из ягеля препарат, который спас жизнь многим людям вокруг него, умиравшим от авитаминоза. Впрочем, патент на препарат выдали не Зильберу. Убрав из раздатки лишние буквы, назовите обладателя патента.": "НКВД.",
  "Отдыхая на Кавказе, Мыкола Кулиш писал, что собирается предстать воинственным кабардинцем, для чего намерен воспользоваться уличной декорацией. Эту декорацию он описал названием известного романа. Какого?": "Всадник без головы.",
  "Персонаж фильма \"Храброе сердце\" упомянул ЭТО, описывая, как Уильям Уоллес прорывался сквозь ряды врагов, убивая их направо и налево. Назовите ЭТО двумя словами.": "Красное море.",
  "Генри Форду удалось повысить показатели своего завода после того, как он начал ДЕЛАТЬ ЭТО с работниками. С большинством из нас ЭТО ДЕЛАЛИ, например, в школе на одном из предметов. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Расставлять по росту.",
  "Персонаж одного произведения утверждает, что страховая компания должна выплатить компенсацию каждому из мотоциклистов, которых сбил ее клиент. Собеседник возражает, что всё происшествие должно считаться одним инцидентом, а не несколькими. Какой вид спорта он упоминает далее?": "Боулинг.",
  "В \"Саге об Эймунде\" говорится, что некая женщина была умнее даже своего известного мужа. Впрочем, под умом скандинавы понимали скорее коварство, так что восхищаться нечем. Назовите человека, который был мужем этой женщины.": "Ярослав Мудрый.",
  "Врач Дебора Хайден считает Христофора Колумба первым европейцем, который СДЕЛАЛ ЭТО. Согласно легенде, оскорбленный муж СДЕЛАЛ ЭТО из чувства мести, когда узнал, что его жена является любовницей короля Франциска I. Какие два слова, начинающиеся на парные согласные, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Заразился сифилисом.",
  "(pic: 20160200.jpg) Африканцы многое заимствовали у европейцев. По словам Кирилла Бабаева, на образ богини Мами-вата оказала влияние ОНА. Какой героине, названной перезагруженной версией Лары Крофт, ОНА дала имя?": "Тринити.",
  "Африканские племена в ритуалах используют маски животных. У некоторых племен Кот-д'Ивуара во втором десятилетии XX века появились новые ритуальные маски - ОНИ, украшенные каури. Назовите ИХ.": "Противогазы.",
  "Автор объемистой книги \"Бесконечная шутка\" Дэвид Фостер Уоллес пытался с помощью творчества преодолеть депрессию. Один юмористический журнал опубликовал заметку о том, как женщина бросила читать ЕЕ на двадцатой странице. Назовите ЕЕ.": "Предсмертная записка Фостера Уоллеса.",
  "Весной 1945 года ходила шутка, что от Восточного фронта к Западному легче всего добраться с помощью ИКСА. Какое название носил ИКС в произведении 1947 года?": "\"Желание\".",
  "По легенде, один киевский святой мог ДЕЛАТЬ ЭТО, сидя в лодке со сложенными руками. Ответьте тремя словами, что именно.": "Плыть против течения.",
  "Статья о том, что Джеймс Гарфилд был ИМ, упоминает с одной стороны древнегреческий, с другой - латынь. Назовите ЕГО.": "Амбидекстр.",
  "На гербе какого небольшого украинского города над зАмком изображены две скрещенные сабли?": "Хотин.",
  "В начале своей книги \"Фрейд бы плакал\" прозаик Ирена Карпа задается вопросом: почему всегда ОН? Затем она использует слово \"богдан\". Назовите ЕГО.": "Роман.",
  "Так как сын протестантского миссионера Филипп Джонстон в 40-х годах уже был очень стар, его не взяли в армию. Тогда, желая как-то помочь государству, Филипп стал посредником между Белым домом и... Кем?": "[Индейцами] навахо.",
  "Назовите короткое имя человека, которого в 1889 году изобразил Иван Айвазовский.": "Ной.",
  "(pic: 20160201.jpg) Искусствоведы считают, что данный триптих Мазаччо создан на деньги некоего Ванни Кастеллани. По их мнению, в пользу Ванни говорят ОНИ. Назовите ИХ.": "[Сложенные] крылья [ангелов].",
  "В старину на Руси верили: если ОНА голубоватая - к чуме, если красноватая - к оспе. Назовите ЕЕ.": "Комета.",
  "Немецкая деревня Ямель является центром неонацизма и реваншизма. В Ямеле есть указатель расстояний к городам, которые ПРОПУСК. Восстановите пропуск как можно ближе по смыслу.": "Когда-то принадлежали Германии.",
  "Считается, что отголоском древнескандинавского мифа о том, что из тела убитого великана Имира был создан материальный мир, являются легенды о НИХ. Назовите ИХ одним словом.": "Тролли.",
  "Британский писатель индийского происхождения Салман Рушди в своей книге описывает юношу, увлекшегося античной мифологией. Он пишет, что герой зачитывался историями о мальчике, ставшем цветком, о женщине-паучихе и о многих ИХ Зевса. Назовите ИХ точно.": "Аватары.",
  "В фильме \"Кундун\" еще молодому ЕМУ дают посмотреть на фотографию себя в старости. Назовите ЕГО.": "Далай-Лама XIV.",
  "Даниэль Андерсон, выступающая под псевдонимом Danielle Ate the Sandwich [даниэл эйт зэ сэндвич], прославилась игрой... На каком инструменте?": "Укулеле.",
  "В семье Райнольдс было два брата - Иоханн, католик, и Эдмунд, протестант. Однажды они затеяли публичный диспут, чтобы показать, какой силой могут обладать спокойные, вежливые аргументы по существу. Чем закончился этот диспут?": "Иоханн стал протестантом, Эдмунд - католиком.",
  "Стивен Кинг в романе \"Оно\" продемонстрировал навыки, приобретенные в предыдущие годы, и назвал роман, содержащий элементы из \"Дракулы\" и \"Франкенштейна\", своим ИКСОМ по монстрам. Антон Кравченко перед ИКСОМ обрадовался полученному у кондуктора талончику. Назовите ИКС точно или хотя бы попадите в зачет.": "Выпускной экзамен.",
  "Сергей Попов приводит такую шуточную теорию формирования нейтронных звезд: взял ОН частицы первозданного вещества и стал мять всё сильнее, следя, чтобы всё хорошо слипалось и в комках не возникали пустоты. В сувенирных лавках ЕГО делают из веревочек или жвачки. Назовите ЕГО.": "[Летающий] макаронный монстр.",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] (pic: 20160202.jpg) На этой аллегорической картине Фридриха Овербека одна героиня - в одеянии с полотен ПеруджИно, а другая - в костюме с портретов КрАнаха. Шутят, что в XX веке к картине хотели добавить гейшу из произведения Хокусая. Каким коротким словом тогда называлась бы эта картина?": "\"Ось\".",
  "Антон МЮссерт провозгласил себе лЕйдером нации и получил благословение Гитлера. Услышав, где находилась резиденция Мюссерта, Алан Дэвис заметил: \"Сэкономили на транспортировке\". В каком городе умер Мюссерт?": "Гаага.",
  "Персонаж произведения Роберта Монтгомери собирается вновь нарядиться Санта-Клаусом для дочери. Он с сожалением отмечает, что для полного сходства некий предмет быта теперь не понадобится. Какой предмет?": "Подушка.",
  "Согласно одной из трактовок, создатели ЕГО вдохновлялись венком, изображенным на известном полотне немца. Во время светового шоу в Страсбурге на фоне вечернего неба можно увидеть ЕГО. Назовите ЕГО двумя словами.": "Флаг Евросоюза.",
  "В сатирическом видеоклипе Бо Бёрнэма ОНИ превращаются в прутья решетки, за которыми оказывается человек в пончо. Назовите ИХ максимально точно.": "Полосы на флаге США.",
  "Ныне популярны идеи заботы об окружающей среде. Ученый из мультсериала \"Симпсоны\", обдумывая сложную задачу, неожиданно меняет привычную ЕЕ на ТАКУЮ. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Энергосберегающая лампочка.",
  "Согласно опросу, 41% американцев, которые планируют голосовать за мультимиллионера Дональда Трампа, готовы поддержать бомбардировку азиатского города. Дворец султана в этом городе куполами напоминает одно из Новых семи чудес света. Назовите имя самой известной жительницы этого города.": "Жасмин.",
  "Внучка известного украинского писателя взяла себе англоязычный никнейм, состоящий из трех слов. Третье слово - ее имя, Анна, а первые два слова указывают на музыкальные предпочтения. Напишите эти два слова.": "Rock soul.",
  "В фильме \"ЖижИ\" дворецкий сообщает, что на обед ортолАны. Ортолан - это другое название ЕЕ, использованное переводчиками, чтобы избежать путаницы. Речь идет о деликатесе - птице, чье название объясняют привычкой добывать пропитание возле постоялых дворов, а отечественные зрители могли подумать, что дворецкий говорит про другую ЕЕ - совсем не деликатес. Назовите ЕЕ.": "Овсянка.",
  "<раздатка> На правый фланг наш, государь, взгляни, И убедишься ты, что всё в порядке. </раздатка> Перед вами фрагмент из \"Фауста\" в переводе Бориса Пастернака. Пастернак, упав в детстве с лошади, всю жизнь носил обувь со специальным каблуком, да и всемирно известным стал в 1958 году. Потому автор вопроса назвал Пастернака ИКСОМ русской поэзии. Назовите ИКСА.": "Гарринча.",
  "И еще про популярную во всём мире игру. В матче Кубка конфедераций ФИФА игрок сборной Таити, оказавшись напротив ворот, вместо удара катнул мяч вперед. В комментарии к этому эпизоду упомянули ИКС. ИКС обычно расположен ниже других. Какое слово мы заменили ИКСОМ?": "Крестик.",
  "В одной из последних частей эссе \"Готтфрид Бенн: попытка азбуки\" автор отмечает, что ксенофобия в НЕМ проявилась с удвоенной силой. Назовите ЕГО.": "XX столетие.",
  "Согласно одной статье, вскоре после того как Бриджес СДЕЛАЛ ЭТО, Натали перечислила большую часть контактов в телефоне. Через минуту ведущий СДЕЛАЕТ ЭТО и прочтет ответ на вопрос. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Открыть конверт [ведущий вскрывает конверт, где лежит сложенный лист, на котором напечатано: \"Ответ: открыть конверт\"]."
}