{
  "[Нулевой вопрос] Как-то Александр Градский вынужденно выпивал с друзьями не дома, а во дворе, и бокалов под рукой не нашлось. Ситуация ему показалась типичной для страны. Что же досталось Градскому?": "Совок.",
  "На одной площади в Берлине есть миниатюрная скульптура \"Политики обсуждают глобальное потепление\". Скульптура установлена так, что время от времени политики оказываются... В чем?": "В луже.",
  "Нет единого мнения о том, где воздух менее загрязнен. Члены \"Гринпис\" разместили в Лондоне несколько респираторов. Ответьте точно: где разместили респиратор, украшенный штурвалом и якорем?": "Статуя [адмирала] [Горацио] Нельсона [на колонне Нельсона] [на Трафальгарской площади].",
  "Дуплет. 1. По словам авангардиста РенЕ КлЕра, ЕГО проклятием были бессмысленные надписи. Назовите ЕГО. 2. Первое время при ЕГО создании участники мало перемещались из-за низкой чувствительности приборов. Назовите ЕГО.": "1. Немое кино. 2. Звуковое кино.",
  "Советский плакат с антицерковной пропагандой гласил: \"Где бездействуют ИКСИГРЕКИ, там действуют ИГРЕКИ ИКСА\". Что мы заменили ИКСОМ и кого - ИГРЕКОМ?": "Культ, работник.",
  "В начале лета на билборде в Амстердаме появилась реклама специализированного фастфуда, которая была видна лишь ПРОПУСК. Назовите режиссера фильма \"ПРОПУСК\".": "[Роберт] Родригес.",
  "Проверка качества белого хлеба выявила, что в Северо-Западном федеральном округе оно выше, чем в Центральном. Заметка об этом сообщает, что ОНА лучше, чем ОН. Назовите ЕЕ и ЕГО.": "Булка, батон.",
  "(pic: 20180423.jpg) Однажды этот российский ученый на почте обнаружил ошибку. Воспроизведите эту ошибку.": "Гендальф.",
  "В Японии для пожилых людей предлагают наклейки с QR-кодом, который содержит личную информацию. МестА размещения позволяют считать наклейки своеобразной альтернативой ИМ. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "<раздатка> CONUS </раздатка> В зависимости от того, учитывается ли ОНА, \"CONUS\" [кОнус] означает \"континентальные\" или \"смежные\". Назовите ЕЕ.": "Аляска.",
  "<раздатка> GLO </раздатка> В США как женщин, так и мужчин, объединяемых ИМИ, так и называют - GLO [джи-эль-оу]. Судя по Базе вопросов, в ЧГК ИХ стали применять в особой роли примерно с начала 2000-х. Назовите ИХ.": "Греческие буквы.",
  "<раздатка> Relationships are like algebra, you look at your ___ and wonder ___ </раздатка> Заполните пропуски.": "X, Y.",
  "Закончите анекдот фразеологизмом из четырех слов: \"Гаишник остановил гаишника. Как говорится...\".": "\"... ни дать ни взять\".",
  "[Ведущему: после слова \"жесточайшую\" сделать небольшую логическую паузу.] В стихотворении середины семидесятых Андрей Вознесенский отметил, что чувствует жесточайшую ностальгию по НЕМУ. В одном из слов предыдущего предложения удален шестибуквенный фрагмент. Напишите это слово в исходном виде.": "Настоящему.",
  "Вернувшись из армии, Илья МалашЕнков создал группу \"Гуляй-поле\". Забавно, что через несколько лет на заявлении Малашенкова о вступлении в Национал-большевистскую партию остался след от НЕГО, похожий на круглую печать. Назовите ЕГО двумя словами абсолютно точно.": "Стакан портвейна.",
  "Рассказывают, что вскоре после трагедии поклонники уносили из этого места любые найденные мелочи, воровали инструменты и рабочий инвентарь и даже растащили пару тонн... Чего?": "Угля.",
  "ЛиАна МориАрти использовала сравнение с вОронами, расклевывающими останки дракона, который долгое время держал город в страхе. Какой город?": "Берлин.",
  "Дуплет. 1. Рассказывая о ходе матча Кубка европейских чемпионов между румынским \"СтЯуа\" и скромным финским \"КУусюси\", один журналист упомянул ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита. 2. Рассказывая о ходе матча Кубка европейских чемпионов между румынским \"СтЯуа\" и знаменитой \"Барселоной\", тот же журналист упомянул ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "1. Линия Маннергейма. 2. Железный занавес.",
  "Младший брат делил свои игрушки на армии в зависимости от материала, из которого они были изготовлены, после чего устраивал сражения между этими армиями. Об этом Сергей рассказал в книге воспоминаний. Назовите фамилию братьев.": "Летовы.",
  "Футболист Владислав Радимов немало поиграл в армейском клубе. Однако в интервью он рассказал, что в интересах телевидения ЭТО ДЕЛАЛИ работники петербургского стадиона \"Петровский\". Что именно делали?": "Красили траву/газон [в зеленый цвет].",
  "Внимание, словами \"АЛЬФА\" и \"БЕТА\" заменены два словосочетания. 22 января 1987 года финансист Роберт ДуАйер созвал рутинную пресс-конференцию, на которой неожиданно застрелился. После этого случая сотрудники агентства \"Associated Press\" [эссошиЭйтед пресс], отправляясь на задание, уже не могли выбирать между АЛЬФОЙ и БЕТОЙ. Назовите АЛЬФУ или БЕТУ.": "Черно-белая [фото]пленка / цветная [фото]пленка.",
  "Футболист Олег Гарин, один из лучших бомбардиров первой половины девяностых, начинал играть на Дальнем Востоке. Ближе к концу выступлений Гарин провел сезон в элистинском \"Уралане\". Каким известным изображением проиллюстрировал успешную карьеру этого игрока один болельщик?": "\"Жизнь удалась\".",
  "[Ведущему: капитализацию в слове \"Сланцы\" не озвучивать!] Недавно Алексей Зиновьев назвал Сланцы ИМ. Конечно, это попросту безграмотно - следовало бы использовать предлог \"на\". Назовите ЕГО тремя словами, все шесть гласных в которых одинаковы.": "Город под подошвой.",
  "<раздатка> \"Дебил и кретин\" </раздатка> Перед вами немного измененное название музыкального дуэта, созданного героями сериала \"Восьмидесятые\", студентами Московского технико-экономического института. Напишите это название в исходном виде.": "\"ДЕбет и крЕдит\".",
  "(pic: 20180424.jpg) Гусеницы ВУпсень и ПУпсень, герои анимационного сериала, уверены, что выиграют конкурс. Заполните пропуск в их реплике двумя словами.": "\"Нам дадут...\".",
  "[Нулевой вопрос] Стихотворение Игоря Иртеньева: \"Я пережил внезапный шок И в землю чуть не врос, Когда с подарками мешок Раскрыл мне Дед Мороз. Оттуда выпрыгнул презент Весь новенький такой...\". Назовите дату события, которому посвящено это стихотворение.": "31 декабря 1999 года.",
  "Российское MTV [эм-ти-ви] финансировалось без государственного участия. Так что, вероятно, единственный раз ЭТО случилось на открытии, где для колорита использовали более объемный предмет. Назовите ЭТО.": "Распиливание.",
  "Оформивший множество альбомов российских мЕтал-групп художник Лео Хао в лихие девяностые подрабатывал изготовителем... Чего?": "Надгробий.",
  "Какая отечественная разработка восьмидесятых годов дала название кварталу из однотипных малоэтажных домов в инновационном центре Сколково?": "Тетрис.",
  "[Ведущему: кавычки не озвучивать.] Предприниматель из восьмидесятых рассказывает: информации о возможностях \"писателей\" почти не было, так что каталог ЭТОГО ценился примерно как журнал \"Playboy\". Напишите аббревиатуру, входящую в ЭТО.": "VHS.",
  "(pic: 20180426.jpg) Какой инвентарь дал название изгибу рамы в дизайне автомобилей SAAB [саАб]?": "[Хоккейная] клюшка.",
  "В одном из недавних спортивных фильмов герой рассуждает о дружественной Кубе и присваивает республике ЕГО. Напишите ЕГО.": "[Номер] 17.",
  "Наблюдая за повторяющимися жестами актеров, доги настолько растерялись, что в итоге бросились друг на друга. При съемках какого отечественного фильма это произошло?": "\"Семнадцать мгновений весны\".",
  "<раздатка> Rhyming nonsense </раздатка> \"Рифмующаяся бессмыслица\" - так выразился автор о своем произведении середины семидесятых. В его пятой части, видимо, есть обращение и от имени матери. Назовите это произведение.": "\"Bohemian Rhapsody\".",
  "Знакомой автора вопроса с детства рассказывали, что в армянском храме всегда можно будет найти спасение от жары и от... Чего еще?": "Землетрясения.",
  "[Ведущему: сделать логическую паузу после слов \"этой группы\".] Владимир ШахрИн как-то пошутил, что на юбилейный концерт этой группы ее обещали подогнать три состава - видимо, для давних поклонников. Назовите эту группу.": "\"Виа Гра\".",
  "В политическом окружении Виталия Мутко считали, что должность министра спорта не соответствовала его амбициям: \"Спорт - это то, что идет ПРОПУСК, а Мутко это место не устраивает\". Заполните пропуск словами, которые начинаются на одну и ту же букву.": "\"... перед прогнозом погоды\".",
  "В ретроспективе девушек \"Плейбоя\" семидесятых замечают, что в отсутствие \"Фотошопа\" непривычно много моделей с НИМИ. Причем не обязательно среди определенной четверти девушек. Назовите ИХ.": "Веснушки.",
  "[Нулевой вопрос] Гость одного ток-шоу недавно признался: \"Я помню те времена, когда Клинтон и Собчак еще были...\". Кем?": "Мужчинами.",
  "В 1983 году в ходе телемоста Москва - Калифорния розовый встретился с зеленым, а параллельно прошла другая встреча лицом к лицу, которая в кадр не попала. Назовите имя розового.": "Хрюша.",
  "В исследовании известного произведения отмечено, что важным его персонажем является Кот, появляющийся в ключевых эпизодах и на правах Творца меняющий ход действия. Напишите фамилию человека, персонификацией которого, согласно исследованию, является этот Кот.": "Котёночкин.",
  "ШпИгель - Весельчак. А Волынцев?": "Зеленый.",
  "Вопрос задают Илья Васильев и Сергей Иванченко из команды \"Постмодернистское название\". Это слово, тесно связанное с советской эпохой, заимствовано из японского, где ударение в нем падает на средний слог. Поэтому рифмовать его с лаконичными репликами непритязательного испанского гранда не совсем верно. Напишите это слово.": "Иваси.",
  "В статье \"12 вещей, которые мы никогда не замечали в \"НИХ\"\" можно увидеть много объясняющую табличку \"Зарезервировано\". Назовите \"ИХ\" словом из шести букв.": "Друзья.",
  "Реклама одного специализированного магазина игрушек предостерегает от использования в домашних условиях бытовых предметов - например, бутылки шампанского, пылесоса или ЕГО. В фильме девяностых годов утверждается, что на ощупь ОН как \"третья база\". Назовите ЕГО двумя словами.": "Яблочный пирог.",
  "В начале девяностых бизнесмен Алексей Адамов стал издавать эротический журнал, для рекламы которого нанял молодых музыкантов. Предполагалось, что коллектив будет исполнять песни в духе \"Ласкового мая\", но его убедили, что попса уже не в моде. А как назывался журнал?": "\"Мальчишник\".",
  "В 2016 году участник трио \"Отпетые мошенники\", автор большинства хитов группы, Андрей Репников попал в аварию. Партнеры воспользовались этой ситуацией, чтобы преступным образом исключить Андрея из группы. Статья об этом называлась \"Отпетые мошенники: теперь без НИХ\". Назовите ИХ.": "Кавычки.",
  "В конце 1930-х один журнал напечатал первоапрельскую статью об удивительных свойствах египетских пирамид, в которых якобы кровь не сворачивается, а мясо не тухнет. Позже эта статья попалась в руки Эрику ВАлленбергу. Сотрудником какой компании был Эрик?": "\"&Aring;kerlund Rausing\".",
  "[Ведущему: \"Аль Фа\" читать, как \"Альфа\", но с акцентированной паузой на месте пробела.] Внимание, Альфа в вопросе заменяет одно слово, а Аль Фа - два. Альфа находится в Испании и на пару с соседкой стала известна в России благодаря \"Фее\". Аль Фа находится в Италии, а побывавший на ней журналист застал хозяина косЯщим траву на зеленой лужайке. Назовите этого хозяина.": "[Роберто] Баджо.",
  "[Ведущему: Слово \"Esquire\" должно быть произнесено максимально четко и правильно. Как оно должно звучать, можно узнать тут: http://www.merriam-webster.com/dictionary/esquire или тут: https://translate.google.com/#en/ru/esquire В вопросе слово \"Esquire\" повторяется дважды через небольшую паузу, так, как это звучало бы в аудиокурсе для изучающих английский. На игре это может выглядеть как повторение названия для тех, кто не расслышал.] <раздатка> Esquire [i-&#712;skw&#299;(-&#601;)r] - эсквайр, оруженосец, господин </раздатка> В интервью для журнала \"Esquire\" [эсквАйэ] [пауза] \"Esquire\" [эсквАйэ] [пауза] Наталья Александровна скромно отмечает, что всего лишь шла первой по алфавиту в списке авторов. Назовите ее фамилию.": "Бонк.",
  "Сергей МалАйкин замечает, что в эпоху утечки мозгов ЕЕ название будто служило напутствием отечественным ученым. Назовите ЕЕ как можно короче.": "РАН."
}