{
  "Основатель одной из групп 90-х Александр ХлопкОв собрал коллекцию раритетных ИХ, хотя наверняка, как и многие коллеги, иногда брал их только для вида. Назовите ИХ.": "Микрофоны.",
  "В Америке развивается индустрия частных тюрем. Писатель Нил Гейман рассказывает, что владельцы научились планировать, сколько камер для заключенных понадобится через несколько лет. Прогноз основывают на статистике: сколько из нынешних 10-летних детей негры. В каком слове мы пропустили несколько букв?": "Неграмотные.",
  "Стивен Хокинг признаётся, что задолго до первых симптомов болезни его произношение было нечетким, речь спутанной, а грамматика оставляла желать лучшего. Как звали британского святого, который дал имя городу, где Хокинг ходил в школу?": "Альбан.",
  "Марина Цветаева писала, что если поэт и должен отражать время, то как ПЕРВЫЙ, а не как ВТОРОЕ. Назовите город, где множество ПЕРВЫХ якобы было использовано в качестве ВТОРЫХ.": "Сиракузы.",
  "Один остроумный преподаватель посоветовал студенту для получения ЭТОГО обратиться не к нему, а в призывную комиссию. Назовите ЭТО одним словом.": "Автомат.",
  "В постмодернистском мультфильме \"Дед Мазай и другие\" кроме зайцев герой спасает Муму, Робинзона Крузо, пассажиров \"Титаника\", а также девицу, пострадавшую от его соотечественника. Назовите ее.": "[Персидская] княжна.",
  "Полководец из исторического произведения в ожидании длительной артподготовки перед атакой беспокоится. Его собеседник в шутку предлагает поступить подобно античному герою. Что использовал этот герой?": "Воск.",
  "После победы при Саламине греки вручали награды особо отличившимся в битве. Больше всего голосов набрал Фемистокл, хотя его и не считал лучшим никто из военачальников. Как такое получилось?": "Все голосовали за самих себя как за первых, лишь вторым большинство признало Фемистокла.",
  "Экономист XVIII века Франсуа КенЭ описывал распределение чистого дохода в обществе: четыре седьмых дохода получали богатые землевладельцы, две седьмых приходились на королевский двор, а целую одну седьмую составляла ОНА. Назовите ЕЕ.": "[Церковная] десятина.",
  "Станислав Артёмов назвал ЕГО почетным артистом Мариинского театра за многолетнее исполнение партий в постановках опер \"Борис Годунов\" и \"Хованщина\". Назовите ЕГО.": "Колокол.",
  "В одной миниатюре Сергея Безрукова спрашивают, есть ли у него любимый актер. Тот отвечает, что да, как раз недавно смотрел по телевизору фильм с Марлоном Брандо. Какая особенность телевизора не позволила бы Сергею увидеть своего кумира?": "Матовый экран.",
  "Для достижения разумного минимума генов можно ловить и исключать гены-\"дублеры\" при помощи кропотливого анализа. Исследователи противопоставляют такой метод способу, позаимствованному из другой сферы. Назовите этот способ словом с двумя английскими корнями.": "БрутфОрс.",
  "Красноярская служба \"Ниндзя\" доставляет вовсе не суши, а... Что?": "Пиццу.",
  "В одном коротком произведении сын уговаривает отца выбрать самое крупное из НИХ, чтобы облегчить себе задачу. Какой город фигурирует в названии пиццы, сверху украшенной ИМ?": "Нью-Йорк.",
  "Софи ван дер Стап в книге \"Девушка с девятью париками\" пишет: \"Прошло много лет с тех пор, как моя жизнь сделала роковой поворот, но изменения продолжаются, хотя я и поправилась\". Какое слово мы немного изменили в цитате?": "Раковый.",
  "По некоторым данным, кинотеатр \"Ударник\", построенный в 30-х годах, обязан своим названием тому, что видом сверху напоминал атрибут практически всякого ударника. Какой атрибут?": "Значок [\"Ударник коммунистического труда\"].",
  "Житель Кемеровской области во время семейной ссоры СДЕЛАЛ ЭТО топором. Кемеровцу Андрею Фрейзе, чтобы стать чемпионом России, не раз пришлось СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Забить свояка.",
  "Согласно шутке КВНщиков, в шансоне считается почетным, если альбом СДЕЛАЛ ЭТО тогда же, когда и исполнитель. Ответьте одним словом: что сделал?": "Вышел.",
  "Персонаж мультсериала говорит, что обвинять в покушении на убийство - всё равно что ДЕЛАТЬ ЭТО за несовершённое открытие. Что такое \"ДЕЛАТЬ ЭТО\"?": "Вручать Нобелевскую премию.",
  "В тексте вопроса слово \"ТАКОЙ\" заменяет другое слово. ЭлИ БертЕ пишет, что обязательной частью костюма революционера был ТАКОЙ платок. Назовите человека, создавшего \"ТАКУЮ\" серию.": "[Кшиштоф] Кеслёвский.",
  "Персонаж Акунина ошибочно принимает пехоту, укомплектованную дворниками и другим обслуживающим персоналом, за дивизию, предоставленную ЭТОЙ СТРАНОЙ, хотя это было бы совсем уж странно. Назовите ЭТУ СТРАНУ.": "Швейцария.",
  "Французы шутят, что сейчас в их стране французский язык - ТАКОЙ. Что было ТАКОЕ во Франции до 1852 года?": "[Вторая] [французская] республика.",
  "Каким термином в современном рассказе дракон называет четырех плененных им принцесс?": "КарЕ.",
  "Первое время существования сервиса недвижимости Airbnb [эйр-би-эн-би] создатели замечали, что владельцы довольно плохо ДЕЛАЮТ ЭТО, в результате чего никто не хочет ДЕЛАТЬ ЭТО. Проблему решили, наняв профессионалов, которые стали бесплатно для владельцев ДЕЛАТЬ ЭТО, - и выручка компании выросла вдвое. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Снимать квартиры.",
  "Отечественные интернет-магазины часто не используют дефис или пробел, поэтому называют \"кузнечика\" \"склепиком\". Какое слово мы заменили \"склепиком\"?": "ПогОстик.",
  "Съемкам погони для одного шпионского фильма мешало ограничение скорости, установленное в городе, эквивалентное примерно 10 километрам в час. Кстати, транспортное средство на съемках прозвали придуманным семибуквенным словом. Каким?": "БондОла.",
  "60-летняя европейка ГрЕта ХОпма рассуждает о стереотипах: \"Что популярней: ОНИ или трава? Наверное, полиция лучше знает\". Назовите ИХ.": "Тюльпаны.",
  "В вопросе \"ТАКОЕ ОНО\" - замена. Журналист \"Вокруг света\" отмечает, что волна митингов против НАТО в свое время стала для Нидерландов ИМ, хотя вовсе не ТАКИМ, ведь волнения организованно начались сразу в нескольких городах. Какое ТАКОЕ ОНО наиболее часто упоминается в связи с Нидерландами?": "Наводнение.",
  "Небоскреб \"ЛАхта-центр\" высотой 462 метра должен стать самым высоким зданием не только Санкт-Петербурга, но и Европы. Дважды в год будет использоваться специальный цвет его подсветки для ИХ безопасности. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Перелетные птицы.",
  "Персонаж фильма-фарса Богдан Шерстюк перед дальним путешествием делает запасы в заведении, которое называется двумя словами, начинающимися с нескольких одинаковых букв. Как именно оно называется?": "Салон \"Сало\".",
  "Семейство котов из мультфильма о свинке ПЕппе вместо просмотра телевизора предпочитает посещать ЕГО. Назовите ЕГО.": "Аквариум.",
  "Сильный и гибкий хвост МАХАОНА имел на конце четыре острых шипа, так что, когда он начинал им МАХАТЬ, напавшему хищнику приходилось несладко. Что мы заменили словами \"МАХАОН\" и \"МАХАТЬ\"?": "Стегозавр, стегать.",
  "Герой Акунина утверждает, что народу необходим единственный лидер, и в \"современной войне победит общество, которое бьет кулаком, а не растопыренной пятерней, наступает не гурьбой, а <...> клином\", причем обязательно ТАКИМ. Каким?": "Стальным.",
  "Студия Лебедева предложила для привлечения внимания поднимать ЭТО в воздух. В древности ЭТО тоже приподнимали, но функционально: чтобы было сложнее пересекать поперек. Назовите ЭТО.": "Зебра.",
  "Благодаря ЭТОМУ ЧЕЛОВЕКУ мы знаем точно, насколько холодной выдалась зима 1709 года на территории современного Гданьска. Назовите его фамилию.": "Фаренгейт.",
  "Внимание, в вопросе есть замены. Игровой комплект \"ЭлЕктра\" - это не только НАРУЧНИКИ из кожезаменителя, но и чувствительный микрофон. Другая ЭлЕктра прославилась благодаря РУЧКАМ. Чьим?": "Кроличьим.",
  "О своем легкомысленном герое Константин Арбенин говорит, что тот променял ПЕРВОЕ на ВТОРЫЕ. ПЕРВОЕ и ВТОРЫЕ начинаются с одной и той же буквы, да и состоят из одного и того же материала. Назовите ПЕРВОЕ и ВТОРЫЕ.": "Ребро, рога.",
  "У биатлонистов - союз, бадминтонисты добавили слово \"национальная\", а бейсболисты просто не пользуются аббревиатурой. Какой?": "ФБР.",
  "Ответьте одним словом: что в песне Макса ИвАнова вечер сделал, как слон?": "Наступил.",
  "Известному герою приписали высказывание, которое заканчивается словами \"... Рисуют комиксы и воюют с Г.И.Д.Р.А. [гИдра]\". Попробуйте восстановить начало высказывания.": "\"Если я усну, а проснусь через пятьдесят лет, и меня спросят, что сейчас происходит в США, я отвечу...\".",
  "Большинство романов, ставших популярными в конце XIX века, были довольно шаблонными. Автор критической статьи отмечает, что любовные похождения с принцессой были обязательным пунктом ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Программа полета.",
  "Герой Диккенса мистер Пиквик оказывается в смешных ситуациях из-за несоответствия своих представлений реальной действительности. Его друг Сэм Уэллер трезво смотрит на жизнь, находчив и ловок. Каким несклоняемым словом один исследователь называет Пиквика?": "Идальго.",
  "В ходе Бородинского сражения артиллерия Наполеона сосредоточила большую силу своего огня против Курганной высоты, что дало участникам битвы повод называть ее местным ИКСОМ. ИКС - главный участник событий, описанных через пару десятков лет. Назовите ИКС.": "Везувий.",
  "Еще в царские времена в распоряжении главы Российских железных дорог имелся отдельный персональный вагон. Сейчас он укомплектован душем, конференц-залом и отдельной большой кроватью, однако глава РЖД описывает его цитатой из Ильфа и Петрова. Какой?": "\"Не роскошь, а средство передвижения\".",
  "На одной карикатуре персонифицированный вариант ЕЕ обут в серебристые крылатые сандалии. Назовите ЕЕ.": "Ртуть.",
  "ОН является отцом героя по прозвищу Ртуть и в одном из эпизодов признаётся, что всегда имел слишком слабое влияние на сына. Назовите ЕГО.": "Магнето.",
  "В одной статье роскошная штаб-квартира компании \"Шелл\" на фоне средневековых зданий сравнивается с НИМ. Назовите ЕГО двумя словами.": "Золотой зуб.",
  "Среди действующих лиц романа \"Внесите телА\" автором отдельно отмечены ОНИ - например, лорд-канцлер Томас Мор. В качестве ответа поступите с Томасом Мором так, как призывал поступать с НИМИ мудрец ХилОн.": "[Любой достоверный факт о Томасе Море, желательно позитивный.]",
  "Персонаж Джорджа Мартина неохотно отвечает на вопросы собеседника, поэтому автор считает, что на гербе этого героя должен быть изображен ОН. Назовите имя того из НИХ, который двигается со сверхзвуковой скоростью.": "Соник.",
  "Сюжет одного юмористического скетча строится вокруг покупки священнослужителем автомобильных номеров. Номера \"три единицы\" и \"три семерки\" заняты. Консультант предлагает \"шесть-шесть-шесть\" за восемь тысяч долларов и тут же поправляется: \"Точно, три шестерки же - число дьявола!\". Воспроизведите хотя бы примерно ответную реплику священника.": "\"Восемь тысяч [долларов] - вот число дьявола\".",
  "В ходе наступления советских войск в 1942 году удалось перерЕзать дорогу на деревню СЕлезни и выбить надолго засевшие в другой деревне немецкие части. Как называется эта другая деревня?": "Печёнки.",
  "По выражению авторов книги о бизнес-тренерстве, при нервозности мастерство заключается в том, чтобы \"заставить ИХ ходить строем\". Назовите ИХ.": "Мурашки.",
  "В текстах группы \"Кобыла и трупоглазые жабы...\" упоминаются Пол Пот и Муссолини, Бейрут и Саранск, птеродактили и велоцерапторы. А вот эти три слова, имеющие несколько общих букв, не упоминались пока ни разу. Назовите эти слова.": "Тиран, Тирана, тираннозавр.",
  "По одной версии, основателю русского дворянского рода была пожалована фамилия не за пьянство или непорядочность, а в награду за победу, одержанную с помощью НЕЕ. Кто должен одержать победу над НИМИ в экранизации 2016 года?": "Angry birds.",
  "Внимание, ИКСОМ в вопросе заменены два слова. Одна поволжская птицефабрика носит название \"ИКС\". Назовите фамилию того, кто якобы открыл ИКС в 1928 году.": "Персиков.",
  "Герой повести Виталия Коржикова обучил дельфина доставать с утонувшей баржи выпивку. Прямо не говорится, относится ли животное к виду афалИн, но это было бы символично, ведь другое название афалИны - двукоренное слово. Какое?": "Бутылконос.",
  "Согласно индийскому высказыванию, следует относиться к чиновникам, как к НИМ, стерегущим молоко. Назовите ИХ.": "Кошки.",
  "Упаковка продукции одного саратовского производителя вполне может быть предметом иска со стороны компании \"Адидас\", если та обнаружит, что использованы элементы ее фирменного стиля. Что это за продукция?": "Семечки.",
  "Игорь Бестужев-Лада рассказывал, что его дед, овладев политической грамотой и вернувшись в родное село после Октябрьской революции, любил слушать ЕЕ, а позже и радио. Назовите ЕЕ одним словом.": "Газета."
}