{
  "Дуплет. 1. Автор вопроса загадал шесть слов, содержащие тридцать шесть букв. Какие? 2. Автор вопроса загадал тридцатишестибуквенное словосочетание. Какое?": "1. Шесть слов, содержащие тридцать шесть букв. 2. Тридцатишестибуквенное словосочетание.",
  "<раздатка> Напишите три слова, начинающиеся на одну и ту же букву, которые мы заменили словами \"СДЕЛАТЬ ЭТО\". </раздатка> Напишите три слова, начинающиеся на одну и ту же букву, которые мы заменили словами \"СДЕЛАТЬ ЭТО\". Подскажем, что вы только что СДЕЛАЛИ ЭТО, а раздаточный материал нужен на тот случай, если вы случайно СДЕЛАЛИ ЭТО.": "Прослушать первое предложение.",
  "Дуплет. 1. Телепрограмма о православных средствах массовой информации называется \"Говори хорошее\". Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"говори хорошее\"? 2. По легенде, Иван Грозный, желая узнать мнение подданных, спрашивал: \"Что народ думает?\". Какие три слова, начинающиеся на идущие подряд буквы алфавита, мы заменили словами \"что народ думает\"?": "1. Глаголь добро. 2. Како люди мыслете.",
  "Внимание, в тексте вопроса мы пропустили пять букв. Брюсу Ли приписывают следующую фразу об одной из деталей его внешности: \"Это способ, которым Господь показывает мне, что я человек, а не обезьяна\". Напишите пропущенные буквы.": "У, и, л, с, у.",
  "Брюсов писал, что для известного человека даже ОН был пьедесталом. Довольно похоже, ведь по сути ОН представляет собой небольшую верхушку вулкана. А в честь кого ОН назван?": "[В честь] Святой Елены.",
  "Андрею Болконскому предложили должность адъютанта. Интересно, что, хотя война с французами уже идет, Болконский ДЕЛАЕТ ЭТО на \"зов\". Какие два слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Ставит ударение.",
  "Внимание, словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\" мы что-то заменили. Известный северянин писал, что за несколько недель подаренный попугай стал говорить на ВТОРОМ с ПЕРВЫМ акцентом. Назовите этого северянина.": "[Тур] Хейердал.",
  "Однажды сеть, используемая экипажем \"Кон-Тики\", была утеряна в волнах. К этому моменту плавание продолжалось достаточно долго, и кто-то пошутил, что путешественники уже в состоянии питаться подобно ИМ. Кому?": "Китам.",
  "Участникам эксперимента, проведенного Московским психологическим институтом, предлагалось персонифицировать ИХ. Оказалось, что все представляли первый, второй и четвертый как мужчин, а третий, пятый и шестой - как женщин. Назовите роман, герои которого были ИМИ.": "\"Человек, который был Четвергом\".",
  "[Ведущему: Читать отчетливо и неторопливо. На слове \"кто\" логическое ударение.] Эта титанИда, как ее там, плодовитая мать. Укажите, кто.": "Мнемосина.",
  "<раздатка> К концу первого часа игры счет стал равным, 3:3. Нах айнер штунде шпильцайт штанд айн унентшиден, 3:3. </раздатка> В каком виде спорта 20 ноября 2016 года сборная России играла против сборной Германии?": "Кёрлинг.",
  "В серии мультфильмов известные персонажи занимаются спортом. Например, Баба-Яга и Золушка орудуют метлами в матче по кёрлингу. А кто, несмотря на пять точных выстрелов из пяти, зарабатывает четыре промаха на рубеже в биатлоне?": "Робин Гуд.",
  "<раздатка> Ольга влепила пулю ниже пояса. Разбойник дёрнулся, схватился , . и глухо завыл. </раздатка> Восстановите то, что мы изменили в отрывке из романа Вячеслава Шалыгина.": "За пятую точку.",
  "Дуплет. 1. Каким словом начинается вторая часть этого дуплета? 2. Мишель ЗевакО в начале XX века написал роман, в котором известный человек рассказывал окружающим о \"каретах без лошадей\". Каким словом начинается следующий вопрос пакета?": "1. Мишель. 2. Нострадамус.",
  "Нострадамус описывал, как армия получит преимущество благодаря некоей горе. Считается, что этот катрен предсказывает битву при ФлёрЮсе, в которой наполеоновские войска применили новинку. А какое название носит эта гора, согласно Нострадамусу?": "ГольфьЕ.",
  "<раздатка> Восемь - восемьсот - двести двадцать два - семьдесят семь - сорок семь - это телефон компании, специализирующейся на экстремальном туризме. В тексте этого вопроса пропущено семь букв. </раздатка> Восемь - восемьсот - двести двадцать два - семьдесят семь - сорок семь - это телефон компании, специализирующейся на экстремальном туризме. В тексте этого вопроса пропущено семь букв. Напишите все пропущенные буквы.": "вововово.",
  "[Ведущему: вопрос короткий, читайте неторопливо.] На нанайском этих людей называют \"хэлЭ\". По-польски этих людей называют \"ёнкАуа\". Кого?": "Заик.",
  "<раздатка> | fik (плохой) &rarr; fikarz | gadhm (злой) &rarr; gadhmarz | k&ucirc;f (уродливый) &rarr; k&ucirc;farz | lorz (глупый) &rarr; lorzarz </раздатка> В первоисточнике ИХ нет, поэтому правило ИХ образования было изобретено поклонниками. Назовите ИХ тремя словами, два из которых одинаковы.": "Наречия Черного наречия.",
  "Овдовевшая королева Виктория до самой смерти носила только черное. На юбилее ее правления в 1897 году присутствовали представители всех британских доминионов, а Эдвард Элгар написал ЕГО. Назовите ЕГО.": "Имперский марш.",
  "Английская Википедия поясняет, что ОН оказывается как бы заперт для главного героя. В немецкой и русской Википедии эти пояснения не потребовались. Назовите ЕГО одним словом.": "Замок.",
  "АввакУм высмеивал нововведения патриарха Никона. Он писал, будто бы мода на вычурные головные уборы священников была введена несколькими веками раньше в Европе. А кем?": "[Папессой] Иоанной.",
  "Ханс ШЮхлин - художник, живший в Священной Римской Империи. На одной из его картин присутствует буква и цифры 4, 7 и 9. Напишите эту букву.": "M.",
  "(pic: 20170131.jpg) Один из необычных способов ЭТОГО называется \"Римские цифры\". Назовите ЭТО.": "Шнуровка.",
  "Как одинаково обозначить 173 год до нашей эры и 188 год нашей эры?": "AD BC.",
  "Какая английская буква с 1870-х находится там, где изначально были буквы \"b\" [би] и \"c\" [си]?": "\"S\".",
  "Ограбив Скруджа, братья Гавс отправляются туда, где цены в несколько раз ниже, а о преступлении еще никому не известно. Впрочем, вскоре их обвинили в фальшивомонетничестве, и братья, спасаясь, направились... Закончите предложение названием фильма.": "Назад в будущее.",
  "По выражению Солженицына, единственный способ борьбы с инфляцией у отечественных властей - время от времени ДЕЛАТЬ ЭТО. В какой игре СДЕЛАТЬ ЭТО можно на шестом или восьмом ходу?": "Крестики-нолики.",
  "В 1979 году ТАМ была учреждена ОНА ордена ЛАсаро ПЕньи. Что мы заменили словами \"ТАМ\" и \"ОНА\"?": "На Кубе, третья степень.",
  "В песне Михаила Круга ОН служит метафорой надгробия. \"ОН\" стал псевдонимом другого шансонье, Владимира Козырева. Назовите ЕГО двумя словами.": "Крестовый туз.",
  "Блиц. 1. Лесков писал, что ИХ приравнивали к самоубийцам. Назовите ИХ. 2. Считается, что идею одного из романов ЗАхер-МазОх почерпнул, прочитав о НИХ у Тургенева. Назовите ИХ. 3. Приняв кости, оставшиеся после борща, за детские останки, жительница Лос-Анджелеса обвинила живших неподалеку ИХ в поклонении МОлоху. Назовите ИХ.": "1. Скопцы. 2. Хлысты. 3. Молокане.",
  "Среди персонажей пьесы Александра ВведЕнского присутствуют двое, ожидающие скорой смерти, а также ЗумИр и ЧумИр. Как, по мнению Тамары Липавской, следует расшифровывать имена \"Зумир\" и \"Чумир\"?": "Третий умирающий, четвертый умирающий.",
  "Набожная героиня Лары Уильямсон хранит лоскуток, который касался могилы святого Августина Гиппонского. В предыдущем предложении мы пропустили восемь слов. Напишите те четыре из них, которые начинаются одинаково.": "Который, касался, который, касался.",
  "[Ведущему: \"ТО\" читать как простое местоимение \"то\".] Появление этого объясняют высокими ценами на пергамент. Это можно обозначить как \"ТО\" с этим. Назовите это.": "ТИтло.",
  "Автор исследовательской статьи об известном произведении предупреждает: не пытайтесь повторять за профессионалами. В оглавлении этого произведения большинство слов повторяется. О каком произведении идет речь?": "\"Москва - Петушки\".",
  "Дуплет. 1. Герой поэмы \"Москва - Петушки\", совершив революцию, надеется, что американцы отправят на подмогу ИХ. Напишите ИХ название. 2. Героя поэмы \"Москва - Петушки\" убивают то ли шилом, то ли ЕЮ. Назовите ЕЕ.": "1. B-52. 2. Отвертка.",
  "Героя юмористического рассказа СтанИслава Лема обвинили в убийстве ИКСА. Однако на суде он отмалчивался и даже не назвал свое имя, поэтому его пришлось отпустить. Среди трех тысяч человек, погибших 11 сентября 2001 года, было 46 ИКСОВ. Назовите ИКСОВ.": "Близнец.",
  "[Ведущему: четко произнести \"ЭО\".] Дуплет. 1. Согласно интерпретации астролога ТарУция, Ромул и Рем СДЕЛАЛИ ЭТО. Воинственный характер Василия III объясняли тем, что он СДЕЛАЛ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"? 2. Автор вопроса СДЕЛАЛ ЭО. Что мы заменили словами \"СДЕЛАТЬ ЭО\"?": "1. Родиться в марте. 2. Родиться в мае."
}