{
  "Назовите автора стихотворения, в котором есть следующие строки: \"Мечом призывов новых стянут // Изгиб застывшего бедра\".": "[Борис] Пастернак.",
  "Предыдущий вопрос уместнее было задать в августе 2017 года. Комментируя эту ситуацию, редактор турнира произнес одно слово. Какое?": "Антихайп.",
  "В одном фильме мужчина говорит, что посещает собрания только в разных городах, потому что хочет сохранить... Ответьте одним словом: что?": "Анонимность.",
  "[Ведущему: ударение в фамилии Ингланд на первый слог.] Шарлотта Ингланд отмечает, что в нынешней ситуации в Венесуэле используются рюкзаки и сумки. Вместо чего?": "Вместо бумажников.",
  "Назовите человека, который по указу от 1803 года получил беспрепятственный допуск в монастыри.": "[Николай] Карамзин.",
  "В те годы бытовало мнение, что все деньги уходят в Италию, поэтому ЕГО выступление вызвало поддержку у множества людей. Чей отец поменял свое имя в ЕГО честь?": "Мартина Лютера Кинга.",
  "В 1660 году Уильям Гаррисон был похищен и продан в рабство. Он смог вернуться к семье лишь через два года. Считается, что именно случай с Гаррисоном послужил причиной появления правила. Какого именно?": "Нет тела - нет дела.",
  "[Ведущему: ударение в имени Андраш на первый слог; после объявления ответа на этот вопрос необходимо громко и четко прочитать комментарий к вопросу.] Памятник [ПРОПУСК] состоит в том числе из скульптур КАльмана I Книжника, Андраша II, БЕлы IV, Людовика I Великого и еще многих других. Заполните пропуск двумя словами.": "Тысячелетию Венгрии.",
  "Джоэл Бест и Джералд Хориучи пишут, что в 1970-х в США люди перестали доверять окружающим. Поэтому в те годы многие начали каждый год прибегать к использованию рентгеновского аппарата. Сразу после какого дня это происходило?": "После 31 октября.",
  "Некоторые историки считают, что никакой ошибки нет, и ИКСЫ являлись метафорой земной и божественной власти. Назовите ИКС односложным словом.": "Рог.",
  "Джонатан Литтелл сначала рассердился, когда при встрече в гостиничном номере информатор первым делом СДЕЛАЛ ЭТО. В конце 1980-х можно было услышать, что людям с проблемой желудка надо СДЕЛАТЬ ЭТО чуть позже. Что такое \"СДЕЛАТЬ ЭТО\"?": "Включить телевизор.",
  "Джон Иглз хвастался, что получил ЭТО, что дало ему право критиковать Уильяма Тёрнера. Для борьбы с гражданами какого государства американский политик Рон Пол предлагает выдавать ЭТО?": "Сомали.",
  "Уильяма Тёрнера интересовали разные виды слепоты. Саймон ШАма отмечает, что на одной из картин Тёрнера победители выглядят жалкими и напоминают муравьев. Назовите побежденного.": "Полифем.",
  "Какое венгерское выражение один сайт называет аналогом поговорки \"Когда рак на горе свистнет\"?": "Когда достроят базилику Святого Стефана.",
  "ИсидОр Севильский считал, что на самом деле ОНИ были блудницами и оставляли путников без гроша. Назовите ИХ.": "Сирены.",
  "Никто из игроков не мог выдерживать продолжительность и интенсивность тренировок Рене Лакоста. По легенде, Лакост создал первую в мире АЛЬФУ. Назовите АЛЬФУ.": "Теннисная пушка.",
  "В одном фильме Кристофер Робин спрашивает у отца, почему герою произведения три года. На что отец отвечает, что так проще найти ЕЕ. Назовите ЕЕ одним словом.": "Рифма.",
  "Евгений Александров считает, что компании, занимающиеся ЭТИМ, торгуют мечтой и надеждой. В фильме, начало действия которого происходит в Гренландии, по сути тоже демонстрируется ЭТО. Назовите ЭТО одним словом.": "Крионика.",
  "В одной постановке пьесы героиня - в алом костюме, а все остальные персонажи - в черных. Назовите эту пьесу.": "\"Гроза\".",
  "Мост, который когда-то соединял два враждующих района Венеции, называется мостом ИКСОВ. Другие ИКСЫ нередко являлись мишенью для советских плакатов. Какое слово мы заменили словом \"ИКС\"?": "Кулак.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Советских валютных проституток часто называли АЛЬФАМИ. Один интернет-пользователь считает, что участницы другой \"АЛЬФЫ\" используют роликовые коньки. Назовите АЛЬФУ.": "\"Березка\".",
  "[Ведущему: четко прочитать слово \"убой\".] Артем Новиченков считает, что в произведении герой идет на убой и ДЕЛАЕТ ЭТО от страха. Что именно делает?": "Качается.",
  "В одной статье отмечается, что, после того как ПикАссо увлекся Мари-Терез ВальтЕр, он перестал ДЕЛАТЬ ЭТО. Какой художник признавался, что любит ДЕЛАТЬ ЭТО в облаке газа?": "[Эдгар] Дега.",
  "[Ведущему: ударение в фамилии Ино на первый слог.] Брайан Ино привязал к себе устройство, состоящее из пакетика с жидкостью и пластиковой трубочки. На выставку какого человека Брайан пошел вскоре после этого?": "[На выставку] [Марселя] Дюшана.",
  "В сборнике \"Отвратительные стишки\" у НЕЕ в конце появляется теплое меховое пальто. Одно из месторождений бокситов носит название \"ОНА\". Назовите ЕЕ.": "Красная Шапочка.",
  "В сборнике \"Отвратительные стишки\" рассказывается о девушке, которую пыталась убить мачеха. Теперь девушка живет с несколькими бывшими профессиональными ИМИ. В каком произведении конца XIX века был убит бывший ОН?": "\"Серебряный\".",
  "Ответьте точно: сотрудники какого учреждения жалуются, что им в конце рабочего дня часто приходится оттирать губную помаду?": "Музея [мадам] Тюссо.",
  "Существует версия, что в последней части говорится о Реставрации Стюартов. В последней части чего?": "[Книги] \"Властелин колец\".",
  "В вопросе слово \"АЛЬФА\" является заменой. Рассказывают, что плохая АЛЬФА часто помогала в поимке наркодилеров. Какое слово с удвоенной согласной было первым для одного из известных обитателей АЛЬФЫ?": "Пицца.",
  "Дмитрий ГалкОвский пишет, что КГБ специально распространял слухи о шизофрениках со стальными прутьями. Поэтому в 1960-е годы мало у кого был ИКС. Назовите ИКС, используя слово с уменьшительно-ласкательным суффиксом.": "Дверной глазок.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Аркадий ДворкОвич удивил некоторых людей, взяв с собой \"розу\" на балет. Напишите название этого балета.": "\"Спартак\".",
  "Эммануэль Куок связывает большое количество ИХ в одном регионе СССР с попыткой избежать мобилизации в ряды Красной армии. Назовите ИХ двухкоренным словом.": "Долгожители.",
  "Израильтянка Рина Мор благодаря победе в конкурсе \"Мисс Вселенная\" получила ЭТО. В каком романе второй половины XX века герой долгое время пытается получить ЭТО?": "\"Уловка-22\".",
  "Никита Хрущёв как-то сказал, что ИКСУ никогда не пройти через железный занавес. Боксер Тони Зэйл по прозвищу ИКС был родом из промышленного городка. Назовите ИКСА тремя словами.": "Человек из стали.",
  "Однажды ГистиЕй заставил своего слугу постричься налысо. После Гистией вынужден был ждать, пока у того не отрастут волосы. Какое слово греческого происхождения присутствует в названии лекции Владимира Голубева, рассказывающей об этом случае?": "Стеганография.",
  "Крис Фрит, изучая знаменитый эксперимент, сделал вывод, что ИКС был интересен лишь в том случае, если он позволял предсказывать будущее. В известном фильме другой ИКС ничего хорошего в будущем не сулил. Назовите ИКС одним словом.": "Звонок.",
  "[Ведущему: ударение в фамилии Эрлих на первый слог.] В детстве лаборатория КАрлтона ГАйдушека находилась на чердаке. По легенде, он часто видел фамилии ДжЕннера, ЛИстера, Эрлиха и других великих биологов, но ОНА специально оставалась пустой. Назовите ЕЕ точно.": "Верхняя ступенька [лестницы].",
  "К пяти часам ЕГО записи в лабораторном журнале превратились в неразборчивые каракули. Последними словами в журнале в тот день были - \"желание смеяться\". Назовите ЕГО.": "[Альберт] Хофман."
}