{
  "В одном рассказе кот Шрёдингера и гамельнский крысолов смотрят фильм \"Список Шиндлера\". А во что они играли до этого?": "В бинго.",
  "Владислав Король похвалил редактора за его вопрос. Вскоре после этого редактор решил провести свой авторский синхрон. Наталия Новыш сравнила Владислава с НИМ. Назовите ЕГО.": "[Гавриил] Державин.",
  "Какую известную фразу произносит ведущая в начале выпуска передачи \"Орел и решка\" в Риме?": "Жребий брошен.",
  "АЛЬФА случалась во многих матчах \"Шанхай Теллэйс\" в высшей лиге Китая в сезоне 2017. Это связано с тем, что с 2017 года в основном составе должен выходить как минимум один молодой китайский футболист. Можно сказать, что в этом вопросе АЛЬФА тоже есть. Назовите АЛЬФУ несколькими словами.": "Замена в начале.",
  "Стюардессы на самолетах авиалиний одного государства обязаны сообщать о людях, которые отказывались от еды на борту. Назовите это государство.": "Колумбия.",
  "Увидев испуганных бесов, герой Виктора Пелевина решил, что причиной является ОН. Считается, что ОН был выбран из-за того, что не теряет цвета после разбавления. Назовите ЕГО.": "Кагор.",
  "В письме сестре Софья связывала нервозность, мрачность и бессонницу мужа с непосильной физической работой и с ЭТИМ. Назовите ЭТО одним словом.": "Вегетарианство.",
  "По мнению Фомы Аквинского, у церкви есть сокровищница, постоянно пополняемая Иисусом и другими святыми. Ответьте словом латинского происхождения: существование чего он объяснял таким способом?": "Индульгенция.",
  "В статье, утверждающей, что ЭТО свойственно только людям, говорится: в полнолуние уровень колебания воды в заливе УЭлфлит может превышать три с половиной метра. Назовите ЭТО одним словом.": "Суицид.",
  "В одном сериале женщина узнаёт, что подруга спит с ее мужем. Самый разгар конфликта подруг видит режиссер, в результате чего обе женщины становятся ИМИ. Назовите ИХ словом английского происхождения.": "Рестлеры.",
  "На одном манихейском изображении Иисус сидит на ИКСЕ. При описании картины можно использовать слово \"ИКС\" два раза. Назовите ИКС.": "Лотос.",
  "ФИлип, выступая в защиту сержанта Айвена ФрЕдерика на известном процессе в 2004 году, сказал: \"Вы не можете быть сладким огурцом в бочке рассола\". Назовите фамилию ФИлипа.": "Зимбардо.",
  "В современном фильме на стенде университета заготовлено место под семь фотографий, но сейчас выставлена только одна. Назовите бородатого человека, изображенного на этой фотографии.": "[Григорий] Перельман.",
  "Выпивая, известный американец чувствовал в себе растущую агрессию. ОН никогда не поднимал руку на своих детей, но от одной только этой мысли становилось не по себе. Назовите этого американца.": "[Стивен] Кинг.",
  "В романе Стивена Кинга действие происходит в 50-е годы XX века. Герой романа боится монстров и ИХ. Назовите ИХ словом с удвоенной согласной.": "Коммунисты.",
  "Лавиния и Джон Фишеры были приговорены к смерти за серию убийств. По легенде, чтобы обойти один закон, судья решил казнить первым Джона. Лавиния же, до последнего надеявшаяся на доброту толпы, была в итоге казнена в НЕМ. Назовите ЕГО двумя словами.": "Свадебное платье.",
  "В 1920-е годы Анри Пелисье рассказал журналисту, что принимал стрихнин, кокаин и хлороформ. В момент интервью Пелисье являлся действующим ИМ. Ответьте точно: кем?": "Победителем \"Тур де Франс\".",
  "В статье Википедии о НЕЙ пересказывается завязка фильма \"Всевидящее око\", в котором длительное время принимается решение об ударе по террористам. Назовите ЕЕ двумя словами.": "Проблема вагонетки.",
  "По легенде, Джон Генри победил в соревновании по забиванию рельсовых гвоздей, но погиб от истощения. Кто, рассказывая о событиях конца XX века, говорит, что не повторил судьбу Генри?": "[Гарри] Каспаров.",
  "Американский сценарист Данна Дойл стала известна автору вопроса, потому что ПРОПУСК. Какие два слова повторяются в ПРОПУСКЕ?": "Она написала.",
  "В фильме \"Психо\" владелец мотеля испытывает влечение к новой гостье. Картину на какой сюжет снимает со стены владелец вскоре после приезда девушки?": "\"Сусанна и старцы\".",
  "По одной из версий, ожидаемого не произошло из-за того, что Борхес в одном из своих выступлений сказал, что предпочитает обнаженный меч потаенному ЕМУ. Назовите ЕГО.": "Динамит.",
  "В фантастическом фильме ОНА становится экспонатом музея. По некоторым данным, Иран был заинтересован в ЕЕ покупке для военного использования. Назовите ЕЕ.": "Орбитальная станция \"Мир\".",
  "Виктор Красин - диссидент, который под давлением властей публично раскритиковал правозащитную деятельность. В интервью Виктор вспоминал, что незадолго до этого в тюрьме слышал ЕГО, но списал всё на галлюцинацию. Назовите ЕГО двумя словами.": "Крик петуха.",
  "Герой Донны Тартт, рассказывая о доме после отъезда любимой девушки, говорит, что словно нанялсЯ на НЕЕ. Герой теперь даже в звуках улицы слышит шум прибоя. Назовите ЕЕ.": "\"Мария Целеста\".",
  "Гипотетическая звезда, которая может образоваться из сверхновой, называется звезда-ИКС. Коктейль под названием \"ИКС\" считается отличным средством от похмелья. Назовите ИКСА.": "Зомби.",
  "Психологи диагностируют у НЕГО шизоидное расстройство личности и связывают это с травмой детства. Интересно, что ЕМУ однажды пришлось использовать серебряные пули. Назовите ЕГО.": "Бэтмен.",
  "По одной из версий, на картине взгляд девушки не устремлен вверх, потому что она ожидает любви земной. Инна Соловьёва, рассказывая о картине, не хочет прославлять имя некоего человека. Назовите эту картину.": "\"Даная\".",
  "Создателям игры EA Sports UFC 2 пришлось извиняться из-за того, что персонаж Хабиба Нурмагомедова, празднуя победу, ДЕЛАЕТ ЭТО. В западной традиции даже консерваторы могут ДЕЛАТЬ ЭТО по-разному. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Совершать крестное знамение.",
  "Дуплет. 1. На самом деле ОНИ выполняют важную работу и помогают советами. Лучших из НИХ включают в Зал славы. Назовите ИХ словом, заимствованным из английского языка. 2. Чтобы стать ИМ, нужно отучиться несколько лет. И хотя ИМ разрешили использовать в работе современную технику, популярностью она не пользуется. Назовите ИХ словом, заимствованным из английского языка.": "1. Кэдди. 2. Кэбби.",
  "В одном романе двенадцать человек встречаются и сообщают друг другу, насколько они приблизились к цели собрать всё золото мира. По одной из версий, роман стал идеологической основой для НИХ. Назовите ИХ.": "\"Протоколы сионских мудрецов\".",
  "В вопросе слово \"АЛЬФА\" является заменой. По осетинским обычаям, АЛЬФА должна сказать: \"Пусть истрескаюсь я и сгорю\". По легенде, представители одного народа сказали, что не хотят становиться ни АЛЬФАМИ, ни... Ответьте одним словом: кем?": "Сиротами.",
  "В вопросе слово \"АЛЬФА\" является заменой. В одном итальянском музее экспонируется этрусская бронзовая модель АЛЬФЫ, которая по сути является памяткой. ГигИн описывает ритуал сжигания АЛЬФЫ, который должен был помочь. Кому?": "Прометею.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Фукидид в своей работе рассказывает, что в годы Пелопоннесской войны некоторые люди доходили до бесстыдства и использовали чужие ИКСЫ. Другой \"ИКС\" появился в Ленинграде в 1936 году. Какое слово мы заменили ИКСОМ?": "Костер.",
  "В 1988 году Урсула БеллУджи доказала, что для владения ИМ нужно левое полушарие мозга. Назовите ЕГО.": "Язык жестов.",
  "Японские монахи-аскеты, практиковавшие ЕЕ, убирали из рациона мясо и злаки и переходили на орехи, листья и древесную кору, постепенно отказываясь и от них. Назовите ЕЕ пятнадцатибуквенным словом.": "Самомумификация.",
  "Слово \"калькулятор\" происходит от латинского слова со значением \"галька\". Стивен СтрОгац говорит, что счет - это просто, и, чтобы получать удовольствие от этого, не обязательно быть ИМ. Назовите ЕГО фамилию.": "Эйнштейн.",
  "[Ведущему: четко проговорить слово \"ЯарИв\", можно по буквам.] Словом \"АЛЬФА\" мы заменили несколько слов. Ученый ЛеАт ЯарИв даже задумался над тем, чтобы отказаться от АЛЬФЫ для повышения своих шансов стать знаменитым. Назовите АЛЬФУ Альберта Эйнштейна.": "Э."
}