{
  "[Нулевой вопрос] Как известно, книги из серии \"100 великих\" не снискали симпатии в качестве источников вопросов ЧГК. В книге \"100 великих музеев мира\" автор обнаружил упоминание о хранящейся в одном из музеев коллекции предметов, принадлежавших, якобы, некоему Фишерману. Назовите страну, в которой находится этот музей.": "Ватикан.",
  "Геракл, как известно, одолел и льва, и гидру, и птиц, и многих других животных. Однажды Геракл в одиночку расправился с быком, но все же проиграл при этом спор царю Лепрею. Если верить известному стихотворению, его заглавный герой тоже мог бы принять участие в таком споре. Назовите этого героя.": "Робин Бобин Барабек.",
  "Внимание, в вопросе есть замены! В романе Георгия Вайнера \"Умножающий печаль\" один из героев беседует с епископом. Епископ отмечает, что у героя в душе большая смута. Герой отвечает, что причина этому - увлечение в молодости альпинизмом и что альпинисту трудно поверить, что ХОЛМ выше ГОРЫ. Какие топонимы мы заменили словами \"ХОЛМ\" и \"ГОРА\"?": "Голгофа и Эверест.",
  "Здание волгоградской филармонии получило в качестве прозвища некое имя-отчество из-за барельефов классиков марксизма-ленинизма на фронтоне. А вертолет МИ-6 получил такое же прозвище из-за того, что использовался на нефтегазовых месторождениях. Напишите это имя-отчество.": "Змей Горыныч.",
  "При переводе одного романа французские переводчики, не подумав, одну фразу перевели так: \"Эту проблему можно решить при помощи высшей математики\". Назовите человека, который упоминался в оригинале этой фразы.": "(Исаак) Ньютон.",
  "Вспоминая о работе над картиной \"Чародеи\", режиссер Константин Бромберг жаловался, что над картиной поработала цензура. Так, от колоритного персонажа Георгия Вицина осталось всего два слова - \"хам\" и \"ура\". В одном из вырезанных эпизодов этот персонаж выпрашивал у директора Шемаханской отпуск. Вспомнив, кто этот персонаж, ответьте: в каком месяце?": "В марте.",
  "В стихотворении Мориса Карема ослик спрашивает у своей мамы: \"Мама, мама, скажи, неужели и мне Нужно будет носить за поклажей поклажу И, гремя бубенцами, катать по пляжу Тех, кто носит один лишь РЮКЗАК на спине?\". Какое слово в этом стихотворении мы заменили словом \"рюкзак\"?": "Загар.",
  "В интервью \"Литературной газете\" Аркадий Инин с горестью отнес себя к уходящему поколению советских сценаристов. Для себя и себе подобных он придумал неологизм, лишь первой буквой отличающийся от слова, введенного английским зоологом Ричардом Оуэном в 1842 году. Воспроизведите этот неологизм.": "Кинозавр.",
  "Малообразованный персонаж советского кинофильма проделал некую операцию и получил РЕЗУЛЬТАТ. Не знаем, правильный это РЕЗУЛЬТАТ или нет, но словарь Блаттнера вариант персонажа опровергает. Какое слово мы заменили словом \"РЕЗУЛЬТАТ\"?": "Бутерброд.",
  "Год основания БССР - 1919, год основания СССР - 1922. А еще 56 лет спустя широкую известность получил другой союз, который мы назвали СССБ. Ответьте, что в этой аббревиатуре обозначает буква \"Б\".": "Боярский.",
  "Большой крест железного креста (высшую степень возрожденного Гитлером ордена) успел получить лишь один человек - Герман Геринг. После Второй мировой войны генерал Эйзенхауэр, командующий войсками союзников в Европе, отправил эту награду Геринга в Америку. А в какую именно точку Америки он ее отправил?": "Музей Вест-Пойнта.",
  "(pic: 20070042.jpg) [После раздачи командам дается примерно минута-полторы на ознакомление. Затем читается вопрос.] Перед вами юмористическая рубрика из газеты, где работает автор вопроса. Рубрика называется так же, как и творение одного комиссара по охране памятников старины. Как называется рубрика?": "\"Черный квадрат\".",
  "(pic: 20070043.jpg) При подготовке материала для этого вопроса сначала неоднократно пользовались АЛЬФОЙ, а потом воспользовались другой АЛЬФОЙ. Что мы заменили на АЛЬФУ?": "Лейку.",
  "Эта фирма предлагает широкий ассортимент товаров от \"А\" до \"Я\". Во всяком случае именно это символизирует стрелка, соединяющая два элемента на ее логотипе. Назовите фирму.": "AMAZON.COM.",
  "Интервью с Петром Орловым, потомком известного дворянского рода, Леонид Парфенов сопроводил таким комментарием: \"Петр Орлов сейчас гражданин Швейцарии, был женат на дочери короля Египта, почетный посол Бельгии в Грузии, но больше всего ценит свою...\". Последние слова комментария только падежом отличаются от названия литературного произведения. Назовите это произведение.": "\"Лошадиная фамилия\".",
  "Внимание, в вопросе есть замены. \"Продолжается процесс отделения МЕДОВОГО от ПОЛЫННОГО\" - так ведущий радио БиБиСи Сева Новгородцев откомментировал одно из событий 1986 года. Мы не спрашиваем, какие слова мы заменили прилагательными \"МЕДОВЫЙ\" И \"ПОЛЫННЫЙ\". Назовите человека, о судьбе которого говорил Сева.": "А.Д. Сахаров.",
  "[Нулевой вопрос] [Командам раздается текст (не менее шести бумажек каждой команде!): <раздатка> Счастлив исполнить выраженное Вами пожелание относительно моего скорейшего возвращения. Сердечно преданный Вам Чарльз Смитсон. В те дни одни лишь неотесанные янки пользовались [пропуск] стилем. </раздатка> Перед вами цитата из романа Джона Фаулза: англичанин Смитсон сообщает своей знакомой, что скоро вернется из США. Какое слово мы пропустили?": "Телеграфным.",
  "[Командам раздаются две бумажки с текстом: \"Эту книгу надо издать в...\". Строго по две бумажки на команду - не больше и не меньше!] Перед вами начало фразы Сталина, которую он будто бы сказал по поводу сборника любовной лирики Константина Симонова, обращенной к Валентине Серовой. Продолжите ее двумя словами.": "\"... двух экземплярах...\".",
  "Чтобы вам было легче выбрать версию, мы добавили в вопрос отсечку. Пьетро Ферриньи пишет, что в средневековых спектаклях актеров, играющих святых во время претерпевания ими мучений, заменяли манекенами. Для Иисуса Христа он указывает два таких случая. Один - это собственно страсти Господни. А какой другой?": "Обрезание Господне.",
  "Согласно одному средневековому толкованию, когда ОНА говорит cras [крас], по-латыни \"завтра\", это значит, что завтра нужно ждать неприятностей. Назовите ЕЕ.": "Ворона.",
  "Цитата из романа \"Страна Чудес без тормозов...\": \"Блики солнца дрожали на мелких волнах, словно кто-то раздробил огромное зеркало на мириады осколков. Собрать и склеить эти осколки уже не получится. Пригони ты сюда хоть...\". Закончите цитату тремя словами.": "\"... всю королевскую рать\".",
  "Описывая персонажа-повара, Чак Паланик говорит, что на его липком белом лице лежат большие красные губы. При этом он употребляет слово с двумя буквами \"эс\". Что это за слово?": "Суси.",
  "[Ведущему: кавычки не озвучивать.] Александр Ширвиндт пишет, что во времена советского дефицита этот \"сорокатысячный\" выкрик \"звучал реальной угрозой\". Воспроизведите его.": "\"Судью на мыло\".",
  "[Ведущему: после оглашения ответа обязательно озвучить комментарий!] Топонимический словарь утверждает, что у индейцев, живших на территории нынешней Луизианы, границы владений обозначались ЕЮ. Назовите ЕЕ двумя словами.": "Красная палка.",
  "Проявление ЕГО экстравагантности заставило англичан думать, что с ними воюет женщина. Это проявление отразилось в ЕГО прозвище. На одном из европейских языков это прозвище одной буквой отличается от названия города. Напишите это прозвище по-русски.": "Красный барон.",
  "Манфред фон Рихтгофен не сразу стал летчиком и называл свой самолет \"стальной [пропуск]\". Какое имя мы пропустили?": "Пегас.",
  "Герои сериала \"Friends\" говорят, что если у их домашних утки и цыпленка вдруг родится детеныш, они назовут его Дик или другим именем. Назовите писателя, который носит это другое имя.": "[Чак] Паланик.",
  "В словарной статье об этом религиозном термине, в частности, есть слова \"символизирующее\" и \"принимаемые\". Назовите этот термин.": "Причастие.",
  "Киргизы встречали ЕГО с кожаным сосудом, в который был положен камень, производящий шум. ОН упоминается в хрестоматийном стихотворении. Назовите ЕГО тремя словами.": "Первый весенний гром.",
  "В русской легенде, когда Бог создал ПЕРВУЮ, Дьявол, подражая ему, создал ВТОРУЮ, но не смог получить от нее того же, что Бог от ПЕРВОЙ, и в гневе разломил ВТОРУЮ на две половинки. Но потом подумал, что она может вредить человеку, и соединил ее обратно. Назовите ВТОРУЮ.": "Оса.",
  "На иллюстрации художника Дувидова герой держит руку невесты, букет, саблю и еще один предмет. Какой?": "Маленький фонарик.",
  "В романе \"Молчание ягнят\" фигурирует маньяк, снимающий кожу со своих жертв. Журналисты дают ему прозвище, одной буквой отличающееся от наименования заглавного героя другого произведения. Назовите этого героя.": "[Мистер] Хайд.",
  "[Нулевой вопрос] В Википедии в статьях об английских королях Генрихе I и Иоанне Безземельном около двух десятков человек по фамилии Фицрой. Назовите прилагательное, которым они все охарактеризованы в этих статьях.": "Незаконнорожденный.",
  "Послушайте один из куплетов: С невестой в дом войдет и брат, священник молодой, ведь их с сестрою, говорят, не разольешь водой. Поет щегол. Трубит олень. Для свадьбы выбран славный день. А теперь запишите первую строчку припева.": "Есть в графском парке черный пруд.",
  "(pic: 20070044.jpg) Перед вами названия одной книги в переводе на латынь, казахский и татарский языки. В переводе на татарский пропущено второе слово названия, которое по-татарски пишется так же, как и по-русски. Запишите это слово.": "Принц.",
  "В стихотворении Николая Языкова 1827 года есть такие строчки: \"Свет ПРОПУСК, забуду ли тебя? В те дни, как, сельскую свободу возлюбя, Я покидал для ней и славу, и науки, И немцев, и сей град профессоров и скуки, - ... Когда чрез длинный ряд полей, под зноем лета, Ходил я навещать изгнанника-поэта, ...\" В стихотворении пропущено отчество человека, к которому сам изгнанник-поэт обратился с очень известным призывом. Назовите это отчество.": "Родионовна.",
  "В телесериале \"Как я познакомился с вашей мамой\" один из героев показывает свою подчеркнуто холостяцкую квартиру. Особое внимание он обращает на простое, скорее всего, пневматическое устройство. Что оно делает?": "Поднимает стульчак.",
  "(pic: 20070045.jpg) В книге Ярхо \"Методология точного литературоведения\" есть указатель имен, в котором все иностранные имена фантастически педантично приведены также и на языке оригинала. Перед вами фрагмент этого указателя имен. А теперь скажите, каким французским словом Большая Советская энциклопедия называет украшение в виде щита или не до конца развернутого свитка, на котором помещается герб либо эмблема.": "Картуш.",
  "На одной рождественской открытке ИХ можно увидеть рядом с тремя большими елочными шарами. А в названии колледжа австралийского города Брисбейн ОНИ символизируют голову, сердце и руки. Назовите ИХ.": "HHH.",
  "У этого вопроса есть эпиграф, который можно не записывать. Сирано О милый друг Ле-Бре, я от тебя не скрою, Что, как-то проходя вечернею порою В тени густых аллей полузабытых скверов, Я, видя юных дам и стройных кавалеров, Им позавидовал... Мне стало грустно, горько... И мне б хотелось так... Но вздрогнув, как во сне, Я вдруг увидел тень... Ле-Бре Свою? Сирано Мою, поскольку Тень носа моего принадлежала мне. Внимание, вопрос. Назовите заглавного шекспировского персонажа, который произносит следующие слова: Пока нет зеркала, - свети мне, день, Чтоб, проходя, свою я видел тень.": "Ричард III.",
  "Она была изображена на щите одного из участников похода \"семерых против Фив\". А нескольких ее \"тезок\" в конце 1970-х годов пытались вылечить от сильного лишая. Естественно, безрезультатно. Назовите ту, которая была изображена на щите.": "Сфинкс.",
  "(pic: 20070046.gif) Перед вами текст Андрея Новоселова под названием \"Гигантский кролик Баскервилей\", в котором не хватает постскриптума. Запишите этот постскриптум.": "Извините за неровный почерк.",
  "Вопрос задает Чингачгук Большой Змей. Прослушайте перевод последней строфы стихотворения, опубликованного в 1601 году: \"У этой урны реквием споем О чести, верности невиданной вздохнем, О Птицах, возлежащих здесь вдвоем. Уильям, (пропуск)\". Каким причастным оборотом заканчивается это стихотворение?": "Потрясающий Копьем.",
  "Однажды, отвечая на экзамене, студент сделал \"оговорку по Фрейду\" и сказал, что верховным богом скандинавов был Один, женатый... На ком?": "На Фрейде.",
  "В шутке Михаила Безродного эти существа соседствуют с водными лыжами. А в заметках о мифологии, говоря об этих существах, иногда упоминают отчасти похожее на них созвездие Козерог. Назовите этих существ.": "Морские коньки.",
  "На сайте symbolist.ru есть часть, посвященная самым разным вариациям в изображении креста. В разделе об одной разновидности изображения креста сказано, что в христианском символизме она является знаком безопасности и устойчивости. Нарисуйте эту разновидность.": "Любое изображение якоря с перекладиной.",
  "Эта компьютерная игра была популярна в 1980-е годы. Первоначально ее планировали назвать в соответствии с внешностью главного действующего лица. Но маркетологи решили, что хулиганы будут сцарапывать часть первой буквы на упаковках, а из-за этого родители не будут покупать эту игру детям. В результате, название слегка изменили. Как планировали назвать эту игру?": "Puck-Man.",
  "(pic: 20070047.jpg) Недавно в Интернете появился коллаж, в котором рядом с этой фотографией Сталина были фотографии Черчилля и Гитлера в соответствующих позах. Под каждой фотографией было одно слово. Назовите эти три слова.": "Камень, ножницы, бумага.",
  "[Нулевой вопрос] <раздатка> I said, \"Some Ice upon his head will make him better soon.\" </раздатка> Перед вами девятая строка стихотворения Эдварда Лира. Назовите того, кто упал и расшибся в первой строке этого стихотворения.": "A.",
  "О ЕГО роли в отношениях полов писали Ильф и Петров. А в шутке из книги \"The Big Book of Sex Quotes\" говорится, что mistress, то есть любовница, занимает промежуточное положение между мистером и ИМ. Назовите ЕГО.": "Mattress.",
  "Если сделать это во многих американских городах, например в San Francisco, результат будет печальным. Британцы нередко делают это в Манчестере - городе с сумасшедшим ритмом жизни. Что у них получается в результате?": "Madchester.",
  "В этом вопросе вольфрам и кобальт - замены. В Брюсселе на стекле пустой витрины между вольфрамом и кобальтом находится надпись \"sorryweareclosed\" без пробелов. А автор вопроса едва ли не ежедневно видит между вольфрамом и кобальтом нечто живое. Что именно?": "Journal.",
  "Стивен Фрай, рассказывая о творчестве Чайковского, называет одного человека Эстонское Телеграфное Агентство. Какая фамилия следует у Фрая за этими тремя словами?": "Гофман.",
  "В начале дневника Адама, написанного Марком Твеном, Адам узнает от Евы новое слово. Назовите автора, сделавшего это слово названием своего романа.": "Замятин.",
  "В одном американском романе во время путешествия героев через Висконсин и Миннесоту ЭТО тянулось миля за милей. Судя по названию известной пьесы, ЭТО играет в ней важную роль. Назовите ЭТО.": "Ничего.",
  "В фильме \"Париж, я люблю тебя\" американка рассказывает о своей поездке в Париж. В частности, она посетила могилу, которой пришлось вместить двоих: философа Жана Поля Сартра и его жену Симону де Бовуар. Впрочем, далекая от европейских реалий американка приняла жену Сартра... За кого?": "За [Симона] Боливара.",
  "(pic: 20070048.jpg) Автор вопроса недавно сделал в хозяйственном магазине покупку, которую можно назвать двумя словами. Этими же двумя словами можно назвать и то, что вы видите на первой картинке, и то, что вы видите на второй. Напишите эти два слова.": "French press.",
  "В начале XIII века бургундец Отон де ла Рош захватил Афины. Название, которое при его правлении получил Парфенон, получается из названия знаменитого романа заменой одного слова. Как же стал называться Парфенон?": "Собор афинской богоматери.",
  "Начало одного документального фильма снято, по-видимому, в Мадриде, хотя фильм посвящен человеку, жившему в совсем другой стране. Начинается фильм так: ведущий распахивает створки, и зрители видят \"Сад\". О ком же рассказывает этот фильм?": "О Босхе.",
  "Цитата из статьи про морских коньков: \"Ученые регистрировали признаки ухаживания: изменения цвета, переплетение хвостов и ЭТО\". Конец цитаты. Люди занимаются ЭТИМ не только парами, но и втроем, вчетвером и даже ввосьмером. Назовите ЭТО.": "Синхронное плавание.",
  "Популярность Вуди Аллена так велика, что ему даже предлагали поставить памятник в Нью-Йорке. Пьедестал памятника предлагалось сделать высотой сорок один фут - чтобы подчеркнуть то ли рост Аллена, то ли оригинальность его личности. Какое слово мы заменили на \"сорок\"?": "Минус.",
  "Недавно курс доллара впервые с 1999 года опустился ниже 26 рублей. Какой русской поговоркой сайт lenta.ru описал это событие?": "Опять двадцать пять.",
  "[Ведущему: \"dey\" читать примерно как \"day\".] Про супругу английского короля Георга IV Каролину ходила шутка: \"She was happy as the dey was long\". Эта шутка намекала на связь Каролины с одним иностранным правителем. А что мы знаем о человеке, занимавшем тот же пост, из русской классики?": "Что у него под носом шишка.",
  "<раздатка> И не урод, и не красавец, А нечто среднего пошиба. Не ... и не палец, Никто. Не мясо и не рыба. </раздатка> В романе Павла Крусанова \"Американская дырка\" упоминается федеральная программа \"Покаяние\", в рамках которой предполагалось воссоздать и размножить ЕГО, чтобы искупить давнюю вину. В розданном вам стихотворении пропущен ЕГО \"антипод\". Заполните этот пропуск.": "Андерталец.",
  "У пророка Иезекиля ОНО - метафора, символизирующая неспособность любви к богу, неспособность к вере. У медиков ИМ называют побочный эффект применения хлорида кальция при реанимации. А в известном музыкальном произведении ОНО может стать причиной выхода из строя некоего оружия. Назовите ЕГО двумя словами.": "Каменное сердце.",
  "<раздатка> Быстро примчался Фоас этолиец; могучую пику Вырвал из [пропуск] фракийца и, меч обнажив изощренный, В чрево его посредине ударил и душу исторгнул... (Илиада, 4, 529-531). &nbsp; И уж не смеет [пропуск] довериться долее взбухшей Обуви; видит скалу, которая самой вершиной Встала из тихой воды, но скрывается вся при волненье... (Метаморфозы, 5, 729-731). </раздатка> Заполните оба пропуска.": "персей; Персей.",
  "Незадолго до того, как ОНО началось, озадаченный мэр небольшого итальянского города Портоферрайо приказал позолотить ключи от собственного подвала. ОНО привело к исключительно быстрому строительству дорог, мостов, канализации и системы орошения, и даже к внедрению новых сельскохозяйственных культур и развитию горного дела в ближайших окрестностях. Назовите человека, в честь которого в Портоферрайо ежегодно служат молебен 5 мая.": "Наполеона.",
  "В петербургском метро постоянно напоминают, что метро является ЕЙ. В США в XIX веке скорость движения по НЕЙ составляла 10-20 миль за ночь. Назовите ЕЕ тремя русскими или двумя английскими словами.": "Подземная железная дорога."
}