{
  "Легендарный кукольный спектакль \"Божественная комедия\". Прослушайте авторский текст эпизода, в котором героев изгоняют из рая. Ева: \"Захочется фруктов - съедим, захочется детей - родим\". Господь: \"Рожать, между прочим, будешь в муках\". Ева: \"Ничего, потерпим\". В театре Образцова последняя реплика неизменно вызывала у зрителей, особенно у женщин, бурные аплодисменты. Но когда \"Божественную комедию\" поставили в кукольном театре Ростова-на-Дону, зрители в этом месте хохотали. А всё потому, что в приведенном тексте режиссер заменил одно слово другим. Напишите это другое слово.": "Адам.",
  "<раздатка> Первым на сцену является белый шиповник, Чтобы, наверное, знали, кто первый любовник, О, как он свеж, аккуратен и чист, - как ИКС! Вот кто, наверное, всех обольщений виновник, Снов и иллюзий: печаль и сплошное добро! &nbsp; Он не отцвел еще, как зацветает махровый, Душный, растрепанный, пышный, свекольно-лиловый, Так у художников в ярком трико ИГРЕК Смотрит с полотен, всё в скользкую шутку готовый Вдруг обратить, ненадежный такой господин. </раздатка> Первым на сцену является белый шиповник, Чтобы, наверное, знали, кто первый любовник, О, как он свеж, аккуратен и чист, - как ИКС! Вот кто, наверное, всех обольщений виновник, Снов и иллюзий: печаль и сплошное добро! Он не отцвел еще, как зацветает махровый, Душный, растрепанный, пышный, свекольно-лиловый, Так у художников в ярком трико ИГРЕК Смотрит с полотен, всё в скользкую шутку готовый Вдруг обратить, ненадежный такой господин. В тексте этого стихотворения мы заменили два слова словами \"ИКС\" и \"ИГРЕК\". Назовите двух людей одной профессии, если первого называли русским ИКСОМ, а в карьере второй большую роль сыграл ИГРЕК.": "Вертинский, Пугачева.",
  "Осенью 1982 года редактор многотиражки комбайнового завода, тыча пальцем в одну из статей готовящегося номера, в ужасе вопрошал автора: \"Ты что, хочешь, чтобы у нас у всех головы полетели?\". Журналист растерянно объяснял, что статья всего лишь рассказывает о комбайнах родного предприятия, бороздящих необъятные просторы страны, от Балтики до Тихого океана. \"Черт с ними, с комбайнами, - кричал редактор, - ты в заголовок погляди! Ты что, ничего не знаешь?\". Мы не просим вас воспроизвести весь заголовок. Воспроизведите употребленный в заголовке эпитет, так перепугавший редактора.": "Безбрежный.",
  "В этом старинном сложном прилагательном два корня - неславянский и славянский. Когда-то этим словом называли смуглолицего человека. И хотя само слово сейчас не употребляется, зато от него происходит фамилия сразу нескольких персонажей классической русской литературы. Назовите любого из них.": "Карамазовы - Дмитрий, Иван, Алеша и отец их Федор Павлович.",
  "[Ведущему: слово \"выковыренные\" прочесть медленно и четко, как бы по слогам, не выделяя ударение.] Случается, русскому человеку трудно произнести длинное слово иностранного происхождения. Тогда он переиначивает его, порою внося новый, неожиданный и точный смысл. Ответьте: кого в Сибири в начале сороковых годов прошлого века называли \"выковыренные\"?": "Эвакуированных.",
  "Сейчас вряд ли кому-то придет в голову считать этот товар скоропортящимся. Вероятно, так было не всегда. Вот реклама музыкального магазина, датируемая 1896 годом: \"Всевозможные музыкальные инструменты. Громадный ассортимент нот. Всегда свежие...\". Закончите цитату одним словом.": "Струны.",
  "Когда автор вопроса был маленьким, он изредка видел рядом с НЕЙ изображение пузырька с лекарством. Гораздо чаще рядом с НЕЙ просто оставлялось свободное место. А сравнительно недавно в продаже появились комплекты, где рядом с НЕЙ нарисован молочный продукт. Какой?": "Йогурт.",
  "Согласно фразеологическому словарю, в русском языке это выражение означает \"ругать, бранить, обвиняя в чем-либо, оговаривать\". А для жителей города Битбурга этот оборот речи имел бы не переносный, а буквальный смысл. В Битбурге это - ежегодное соревнование на скорость, в котором участвуют, например, команды местных пожарных, полицейских и, конечно, пивоваров. Что же они делают?": "Катят бочку.",
  "На сосуде, найденном археологами в древнем городе Копан, изображены пять иероглифов. Первый означает \"сосуд\", второй - \"для\", четвертый совпадает с третьим, пятый читается как \"ва\". Как читается третий?": "Ка.",
  "Когда-то на игральных картах людей изображали в полный рост. Только в XVII веке додумались разделить карту пополам и на каждой половинке нарисовать человека по грудь. Для обозначения карт такого привычного нам типа существует особый термин - прилагательное. Кстати, это прилагательное употребляют применительно как к африканскому млекопитающему, так и к птице, широко распространенной в России. Так как же называются такие карты?": "Двухголовые.",
  "В театре роль без слов - это ТАКАЯ роль. ТАКОЙ может быть одежда, иногда ТАКИМ бывает денежное вспомоществование. Не будем говорить, что может быть ТАКИМ в судебной медицине, - это слишком печальная тема. А согласно книге Исхода, ТАКОЙ должна быть ОНА. Назовите ЕЕ.": "Суббота.",
  "В Америке провели обследование людей, периодически привлекаемых для выполнения определенных обязанностей. Выяснилось, что средний вес такого человека - 102 кг, средний возраст - 57 лет, примерно две трети из них имеют высшее или незаконченное высшее образование, средний стаж привлечения к этой работе - 8,5 лет, и, что самое интересное, 95% их - обладатели натуральной... Чего?": "Бороды.",
  "Просмотрев фильм \"Член правительства\", политбюро удивилось и порекомендовало режиссеру Александру Зархи кое-что добавить. Зархи не хотел, чтобы вставка получилась грубой и прямолинейной, и ограничился тем, что доснял следующий эпизод: малограмотная крестьянка ночью пишет письмо, вероятно, очень важное для нее. Неожиданно она прерывает свое занятие, будит дочку и спрашивает, одно или два \"С\" следует писать в некоем слове. \"Два\", - отвечает девочка. Какое слово вызвало затруднение крестьянки?": "ВиССарионович.",
  "Если на западный штат слегка наехать немецким автомобилем, можно попасть в сеть. Мы не спрашиваем, что это за сеть, - назовите штат и автомобиль.": "Западная Вирджиния, \"Фольксваген\".",
  "По свидетельству Александра Дюма, первая парламентская речь Людовика XV была довольно краткой. Явившись в парламент в сопровождении герцогини Вантадур, он произнес буквально следующее: \"Господа! Я пришел сюда для того, чтобы доказать вам мое благорасположение. Канцлер мой объявит вам мою волю\". Мы не спрашиваем о положении герцогини Вантадур при дворе короля, но, догадавшись о нем, постарайтесь ответить, какое положение занимал сам король при произнесении этой судьбоносной речи.": "Сидел на руках герцогини Вантадур.",
  "[Ведущему: Игрокам раздаются листки с текстом. Ведущий должен напомнить игрокам, чтобы они обозначили на листках название или номер своей команды. Эти листки, с внесенным исправлением, будут собираться вместо карточек с ответами. Текст на листках ведущий может зачитать (это тем более уместно, если присутствуют зрители), можно этого и не делать, но тогда после раздачи листков нужно дать игрокам некоторое время (минимум полминуты), чтобы они самостоятельно ознакомились с текстом, только после этого можно начать чтение вопроса. Многоточия озвучивать не надо, ими обозначены пропуски в цитате, несущественные для содержания вопроса.] <раздатка> Ко тому ли медведю, к боярину. Приходили звери большие, Прибегали тут зверишки меньшие. Прибегал туто волк дворянин, <...> Приходил тут бобр, торговый гость, <...> Приходила ласточка дворяночка, Приходила белочка княгинечка, Приходила лисица подьячиха, <...> Приходил скоморох горностаюшка, <...> Приходил байбак тут игумен, <...> Прибегал тут зайка-смерд, <...> Приходил целовальник еж. </раздатка> Перед вами - несколько фрагментов из \"Сказки о медведихе\" Александра Сергеевича Пушкина. Трудно сказать, кто ошибся - автор или наборщик - но в большинстве изданий эти строки публикуются именно в таком виде. А между тем в пушкинском собрании сочинений 1960 года этой ошибки нет, и одно из слов выглядит чуть иначе. У вас есть минута, чтобы найти ошибку и исправить ее.": "Нужно зачеркнуть букву \"т\" в слове \"ласточка\".",
  "Остроумный способ подзаработать придумали двое приезжих молдаван, предлагавших садоводам Тульской области расфасованное в холщовые мешки фабричного образца сухое удобрение по символической цене 10-15 рублей за мешок. При детальном осмотре покупки дачники вскоре обнаруживали на ткани штемпель \"[слово пропущено] N 5\" - и в ужасе выкидывали мешки за забор, где их снова подбирали хитрые молдаване. Догадавшись, что это было за удобрение, вставьте пропущенное слово.": "Крематорий.",
  "В этом вопросе мы кое-что заменили на Робина, кое-что - на Бобина, а кое-что - на Барабека. Итак, Робин-Бобин встречается и в сказке русского поэта, и в песне русского актера. О Робин-Барабеках говорил великий русский полководец. А вот в словаре Даля неожиданно обнаружились Робин-Бобин-Барабеки, с припиской - \"герои всероссийские\". Непонятно, как они должны выглядеть, но встречаться с такими страшновато... Кто же скрыт за словами \"Робин-Бобин-Барабеки\"?": "Чудо-юдо-богатыри.",
  "Когда недавно в Эстонии решили выявить самую популярную фамилию, оказалось, что больше всего в стране Ивановых, а уж за ними следуют эстонские фамилии Тамм, Саар и Мяги. Однако статистики пошли на хитрость, вследствие чего фамилия Иванов оказалась лишь на четвертом месте. А какая фамилия вследствие этой хитрости оказалась на пятом?": "Иванова.",
  "Когда герою вопроса было 10 лет, местный шериф по просьбе его отца на 10 минут запер мальчика в тюремной камере. Переживание, вероятно, запомнилось надолго; в частности, одним из предложенных им вариантов надписи на собственном надгробном камне была: \"Вот как мы поступаем с плохими маленькими мальчиками\". В итоге там высекли слова \"Я обдумываю сюжет\". Назовите этого человека.": "Альфред Хичкок.",
  "У великой оперной певицы Марии Каллас еще с подросткового возраста была цель, которой она добилась в зрелом возрасте при помощи червя. Это помогло впоследствии получить некоторые роли, как на сцене, так и в кино, но уникальный голос Марии от этого явно проиграл. Аналогичной цели достиг и герой книги, после чего автор сравнил его сравнил с \"пробкой, когда она вылетает из бутылки\". Назовите этого героя.": "Винни-Пух.",
  "По мнению фанатов некой музыкальной группы, в 1977 году первую строчку британского хит-парада только из-за приближающегося юбилея не отдали одной из ее песен. Вторая строчка песни по-русски звучит так: \"И ее фашистский режим\". Воспроизведите первую строчку.": "God Save the Queen.",
  "Недавно в России, желая заключить договор со страховой компанией, одна дама в описании объекта страхования в одной из граф автоматически поставила букву \"К\". Назовите профессию дамы, название которой тоже начинается с этой буквы.": "Кинолог.",
  "\"Лоллипоп\" - это конфета или леденец на палочке. \"Лоллипоп-мэн\" - жаргонное название человека, который, держа в руках предмет, похожий по форме на леденец, наблюдает за работой примерно десятка своих коллег. Через несколько секунд он обычно предмет поворачивает. Назовите профессию другого человека, который в течение этих секунд бездельничает, но ради которого совершается всё действо.": "Автогонщик.",
  "[Чтецу: в первой цитате смысловые ударения на \"быть\" и \"носить\".] Оскар Уайльд говорил: \"Надо либо быть произведением искусства, либо носить его\". Далее Уайльд утверждал, что ЭТО - \"единственный способ выполнить оба совета сразу\". А в одной из статей, посвященных ЭТОМУ, были следующие слова: \"Начавшая Первую мировую войну пуля прошла сквозь голову синей змеи\". Назовите ЭТО.": "Татуировка.",
  "Осип Мандельштам описывал их так: \"Яркие до хирургической боли, большие, несгораемые полоротые мотыльки\". В известной многим из вас истории они едва не стали причиной гибели человека и двух животных. Назовите имя этого человека.": "Элли.",
  "Своему другу Грею он писал: \"Я охладел к собственной теории, потому что все время думаю о глазках на павлиньих перьях\". Назовите этого человека.": "Чарльз Дарвин.",
  "Внимание, в вопросе есть замена. Матч Лиги Чемпионов 23 ноября 2004 г., в котором киевское \"Динамо\" принимало итальянскую \"Рому\", проходил на фоне сложных политических и погодных условий. Долгое время ни одна из команд не могла открыть счет, но когда во втором тайме на поле в результате вынужденной замены появился АНДРЕЙ ШЕВЧЕНКО, динамовцы неожиданно заиграли намного увереннее и добились победы со счетом 2:0. Ответьте абсолютно точно, какие два слова заменены словами АНДРЕЙ ШЕВЧЕНКО?": "Оранжевый мяч. Незачет: Красный мяч - он был именно оранжевый.",
  "В США и Великобритании лет 100 назад она украшала тысячи ювелирных изделий, латунных пуговиц, почтовых открыток. Покупатели таковых были уверены, что она состоит из света, из жизни и еще двух элементов. Назовите их.": "Любовь, удача.",
  "Первых сейчас около 20 тысяч, они исповедуют христианство и почти все компактно проживают на территории двух стран. Вторые, многоцелевые ударные, выпускаются уже более 20 лет в одной из этих стран, а используются также в десятках других. Третьи, в отличие от стоящих миллионы вторых, бесплатны и общедоступны. Назовите одним словом и первых, и вторых, и третьих.": "Апачи.",
  "ТАКИЕ супы в русской кухне приготовлялись из костей и обрезков мяса. ТАКИЕ печенья - из кондитерской крошки и остатков кремов. Компаниям определенного профиля ТАКОЙ как правило приносит не меньше доходов, чем бизнес. Назовите самую крупную из немецких компаний этого профиля.": "Lufthansa.",
  "Согласно одному из ранних вариантов, этот персонаж в течение довольно продолжительного времени слонялся по Москве, проливая слезы от непривычного климата. В названии тогда тоже фигурировала Москва. Скажите, в кого она \"превратилась\" в окончательном варианте?": "В Моську.",
  "Внимание, в вопросе есть замена. Гилберт Честертон утверждал, что особое отношение к детям впервые возникло в не в античности, а в христианской Европе. По его словам ГАРРИ ПОТТЕР родился в мире ГАРРИ, а не в мире ПОТТЕРА. Назовите героя, которого мы заменили ГАРРИ ПОТТЕРОМ.": "Питер Пэн.",
  "В XV-XVI веках богатые крестные родители нередко дарили ЕЕ своим крестникам, гравируя на НЕЙ изображения апостолов. От этого обычая и пошло известное выражение. А герой фильма \"Гражданин Кейн\" - человек, всего добившийся в жизни умом и трудолюбием - говорил, что ОНА всегда застревала у него в горле. Назовите ее совершенно точно.": "Серебряная ложка.",
  "В рамках одного проекта механик Стив Робертс сконструировал дельтаплан, похожий на скелет птицы и выполненный из тростника, итальянского тополя, сухожилий животных и льна. Чемпионка мира по дельтапланеризму Джуди Лиден после нескольких попыток подняла дельтаплан в воздух и продержалась почти полминуты. Назовите городок, название которого присутствует в названии проекта.": "Винчи.",
  "Внимание, в вопросе есть замены. Виктор Шкловский однажды записал в дневнике: \"Была Лиля Брик. Ей 84 года. Сильно накрашена. Желтая. Нарисованные брови. Напоминает ТРЯПИЧНУЮ куклу из МАГАЗИНА ДЕТСКИХ ИГРУШЕК\". Если вы поймете, какое прилагательное мы заменили словом ТРЯПИЧНАЯ, то сможете ответить, что мы заменили на МАГАЗИН ДЕТСКИХ ИГРУШЕК. Подскажем, что адрес такого МАГАЗИНА в Амстердаме - Dam Square 20.": "Музей мадам Тюссо.",
  "Согласно шутливому заголовку в журнале \"Новое время\", в некой европейской стране несколько лет назад ИМ противостояли \"Еврики\". Мы не спрашиваем, кто противостоял ИМ в СССР, назовите страну, о которой шла речь в упомянутой статье.": "Италия.",
  "(pic: 20050016.jpg) Перед вами - советский наградной знак, учрежденный в 1928 году. Ответьте, за отличное ЧТО он вручался, если знак с такой же надписью можно вручить и строителю некоей части корабля.": "Рубку.",
  "Советского композитора - автора многочисленных вальсов и песен на морскую тематику, персонажа пьесы Хармса и персонажа стихотворения Некрасова вы можете и не знать. Советских конструктора, маршала времен Великой Отечественной войны и писателя первой половины двадцатого века вы наверняка знаете. Вас же мы попросим назвать выдающегося русского филолога, объединяющего, так сказать, всех шестерых.": "(Алексей) Шахматов.",
  "Большинство классификаций животного мира, составленных до Карла Линнея, имели некий существенный недостаток. Поэтому к их создателям вполне применима фраза, сказанная однажды второстепенным персонажем известной русской пьесы. Назовите этого персонажа.": "Фирс.",
  "<раздатка> БРАТЬЯ СЕСТРЫ </раздатка> Среди благодарственных речей, сказанных при вручении \"Оскара\", можно встретить весьма забавные. Например, Джеймс Кэмерон: \"Я - король мира!\". Роберто Бениньи: \"Тело мое бунтует и желает заняться любовью со всеми сразу\". А вот Альфред Хичкок и Джо Пеши ограничились словом \"Спасибо\". Подзаголовок статьи о них на одном из кинематографических сайтов состоял из трех слов, первое и второе из которых вы видите. Назовите третье.": "ТАЛАНТА.",
  "По-видимому, ее далекими предшественниками были древнекитайские красильщики тканей. Один из критиков сравнил ее с \"пламенем свечи, молодым побегом или надломленной веткой\", а неустойчивость ее позы для него символизирует трудность преодоления притяжения земли и невозможность достижения идеала. Появилась на свет она в 1905 году. Назовите ее тремя словами.": "Девочка на шаре.",
  "Согласно юмористическому журналу \"Бесэдер\", частная жизнь англичан стала тяжелее после того, как один член нижней палаты британского парламента провел закон, запрещающий гражданам ходить по стенам и потолкам. Я не спрашиваю у вас фамилию парламентария, ответьте, чем, согласно \"Бесэдеру\", закидали законодателя британцы?": "Яблоками.",
  "В вопросе есть замена. По мнению итальянского писателя Лучано Крещенцо, \"швейцарская столица Берн в пять раз больше, чем СТАДИОН в Неаполе, но на СТАДИОНЕ в Неаполе в пять раз веселее, чем в швейцарской столице Берн\". Напишите название любого из СТАДИОНОВ Москвы.": "Новодевичье, Ваганьковское, Донское и др. кладбища Москвы.",
  "В одном из стихотворений поэта Виктора Куллэ есть такие слова: \"День морозный, как...\". С каким знаменитым поэтом сравнил Куллэ морозный день?": "С Робертом Фростом.",
  "На двери одной из лабораторий МГУ, сотрудники которой занимаются стохастическим моделированием сложных систем, автор увидел рекламный плакат одного заведения. Назовите город на побережье Средиземного моря, где располагается это заведение.": "Монте-Карло.",
  "Во французском, английском, немецком, украинском, шведском вариантах этой песни в припеве сохранена перекрестная рифма, которую русский переводчик \"потерял\". Вот, например, немецкий вариант первой строчки припева: \"Voelker, hoert die Signale\" [фёлькер, хёрт ди зигнале]. Украинский: \"Чуиш, сурми заграли\" [чуешь, сурмы загралы]. Французский: \"C'est la lutte finale\" [Сэ ля лют финаль]. Найдите слово, которое рифмуется с этими строчками в припеве, и назовите песню.": "\"Интернационал\".",
  "В московском Доме художника автор увидел картину на которой был изображен караван слонов, уносящих на своих спинах готические храмы, ветряные мельницы, деревянные домики с флюгерами. Название картины совпадает с традиционным названием известного мифологического сюжета, запечатленного на многих других картинах. Воспроизведите это название.": "Похищение Европы.",
  "В 1977 году, узнав о случившемся, Андрей Макаревич написал: \"А я искал его улицу, Вспоминал его отчество. И где его окно светится, Я готов был ждать месяцы, - ... Только чтобы с ним встретиться\". Подсказываю. Последний московский адрес: Черняховского, 4; отчество - Аркадьевич. Назовите этого человека, если в посвящении ему Зоя Ященко спела: \"Когда ты вернешься, все будет иначе...\".": "Александр Галич.",
  "Последние успехи нанотехнологий всем известны. А вот в одном из рассказов Сергея Лукьяненко нанотехнология начинает развиваться еще в XVIII веке. Человек, благодаря которому это произошло, говорит в рассказе так: \"Я взял слово 'нано' - от греческого nanos [нАнос] - карлик, и слово 'тех' - от греческого techne [тЕхне] - искусство, мастерство, умение. Получилось благозвучное и гордое слово 'нанотех'\". В народе этого человека называли \"доктор Лем\". А под какой фамилией он известен нам?": "Гулливер.",
  "С русского на итальянский язык это слово переводится как onomastico [ономАстико]. В черновиках Пушкина это слово, написанное через букву \"я\", используется как название одной из глав \"Евгения Онегина\". Напишите это слово.": "Именины.",
  "\"Я хочу сделать всё, что должно быть сделано, в соответствии с желанием людей, и передо мной стоит вопрос, как выяснить это точно\". Рассказывают, что мальчик, в родном городе которого на памятнике Линкольну были выбиты эти слова, пообещал с их помощью перевернуть мир. Назовите его фамилию.": "Гэллап.",
  "Действие одной из песен Михаила Щербакова происходит в Москве. В строчке из этой песни мы заменили три латинских слова (два из которых составляют обращение) тремя произвольными словами. Реконструируйте текст Щербакова: Вот Юго-Запад с горки подмигнул. ГИПОТАЛАМУС, НОСТЕР ПАТЕР, где столько раз, ища фарватер, я заблуждался и тонул.": "Гаудеамус, альма матер.",
  "В еврейских народных сказках встречается персонаж с двойным именем. Одна из частей этого двойного имени - \"Га\". Назовите другую часть.": "Бобе.",
  "Этому ученому посвятили не одно стихотворение. Вскоре после его рождения Марина Цветаева назвала его рыжим львенышем с глазами зелеными. А вскоре после его смерти Алексей Хвостенко и Анри Волхонский посвятили ему \"Прощание со степью\". Назовите этого ученого.": "Лев Николаевич Гумилев."
}