{
  "[Ведущему: распечатать изображение, аккуратно разрезать его на две части - так, чтобы получившееся соответствовало частям в вопросе и ответе. Верхнюю часть раздать перед вопросом. Нижнюю - непосредственно перед ответом. То есть по окончании обратного отсчета.] (pic: 20080106.jpg) При подготовке этого тура Елена Клейнер [ведущая чемпионата - прим. Е. Клейнер] по просьбе редактора сделала, в общем, то же, что и второстепенный персонаж известного романа. Ответьте тремя словами, что именно она сделала.": "(pic: 20080107.jpg) Отрезала голову Берлиозу.",
  "Александр Бирштейн вспоминает, как в детстве, чтобы доказать свою смелость, он по требованию недруга взобрался на 30-метровую трубу и сделал на ней надпись мелом. В течение нескольких последующих дней этот недруг, по словам Бирштейна, ждал... Ответьте одним словом, чего?": "Дождя.",
  "Однажды норвежский воин Токе попросил своего сына не реагировать на свист. По замечанию историка Буржье, к северу от 54-й широты почти у каждого народа можно найти своего... Ответьте, кого именно?": "Вильгельма Телля.",
  "В дневнике Юрия есть такая запись: \"Позавчера, во время репетиции во МХАТ сломалась конструкция, и Ливанов, Кедров и Орлов упали с четырехаршинной высоты. У всех ушибы\". Назовите фамилию Юрия.": "Олеша.",
  "Дмитрий Лихачев пишет, что для барских усадеб, с многочисленными картинами и другими произведениями искусства, лучшие ОНИ - из ольхи. Назовите ИХ.": "Дрова.",
  "Циркач Джим Брент рассказывает, как в молодости зарабатывал деньги, переходя с импровизированными концертами из одного двора в другой. С каким литературным персонажем Брент сравнивает себя при этом?": "Гаммельнским крысоловом.",
  "В своем дебютном матче за \"Манчестер Юнайтед\" Криштиан Роналду блестяще проявил себя, выйдя на поле на 75 минуте. Журналист Игорь Порошин, призвав не торопиться с восторженными оценками игры португальца, упомянул современного художника. Назовите этого художника.": "Энди Уорхол.",
  "В путешествие по Бельгии Чарльз Диккенс отправился вместе с Хэблотом Брауном. Назовите профессию Брауна словом, в котором есть удвоенная согласная.": "Иллюстратор.",
  "В романе Мелвилла черт, записывая на куске пергамента грехи женщины, время от времени совершает некое действие. Противоположное действие периодически совершается в другом произведении XIX века. Назовите это произведение.": "Шагреневая кожа.",
  "<раздатка> морозный день вдоль лыжни ._._._. ._._. абракадабра </раздатка> В розданном вам хокку мы пропустили два слова, состоящие, соответственно, из трех и двух слогов. Назовите фамилию, встречающуюся в пропуске.": "Морзе.",
  "Уважаемые игроки, этот вопрос предоставлен на турнир автором безвозмездно. Каким словом сайт \"Занимательная химия\" называет используемые в фотографии альтернативные светочувствительные материалы на основе дихроматов аммония, натрия или калия?": "Бессеребреники.",
  "Тома Скотта, дирижера оркестра слепых, часто сравнивали с представителем другой профессии, рабочими инструментами которого являются крестовина и \"коромысло\". Назовите эту профессию.": "Кукловод.",
  "Прослушайте отрывок из стихотворения Георгия Адамовича, написанного им за несколько лет до эмиграции. И верности пред смертью не тая, Покинутый, и раненый, и пленный, Я вижу (ДВА СЛОВА ПРОПУЩЕНЫ), Смущенные душою неблаженной. Восстановите пропуск.": "Елисейские поля.",
  "В XII веке активное участие в гражданской войне в Норвегии приняли занимавшие высокое положение люди, что, по одной из версий, привело к появлению этих людей на другом \"театре военных действий\". Назовите этих людей.": "Епископы.",
  "Ирина Лукьянова пишет: \"В Англии прошлое не давит тяжким грузом, <...> оно спокойно и естественно живет в сегодняшнем дне\". Процитированному отрывку предшествуют два английских слова, начинающихся на одну и ту же букву. Напишите их.": "Present Perfect.",
  "В романе Зотова расстроенный телевизионщик сравнивает ИХ с осенними листьями. Назовите уроженца Венгрии, прославившегося благодаря одному из НИХ.": "[Арпад] Эло.",
  "Известно, что путь ИКС очень труден. Один литературный персонаж собирался написать пьесу, основным содержанием которой был бы разговор ИКС. Какие четыре слова мы заменили на \"ИКС\"?": "Между Сциллой и Харибдой.",
  "Журнал \"Москва: Инструкция по применению\" подсчитывает индекс цен, равный суммарной стоимости нескольких \"продуктов первой необходимости\", к каковым журнал отнес коньяк, ветчину, кофе, парфюм и ЕГО. Назовите литературного персонажа, которому ОН, по словам самого этого персонажа, тоже был жизненно необходим.": "[Кот] Бегемот.",
  "В кроссворде, опубликованном в газете \"МК-Латвия\", это слово получило такое определение: \"Самое интересное в книжке\". Назовите другое издание, в названии которого это слово стоит вторым.": "\"Веселые картинки\".",
  "Туристический сайт пишет, что в конце XIX века этот африканский город стал настоящим яблоком раздора для Европы. Пожалуй, сайту стоило бы упомянуть вместо яблока другой плод. Назовите город, о котором идет речь.": "Танжер.",
  "25-летний герой Эрленда Лу составляет список того, что у него есть, и список того, чего у него нет. В русском переводе одно из слов первого списка отличается от одного из слов второго списка одной буквой. Напишите эти два слова.": "Дедушка, девушка.",
  "В одном историческом фильме есть сцена, в которой король любуется открывшейся его взору частью тела своей будущей супруги, когда та склонилась в молитве. Назовите имя их дочери.": "Елизавета.",
  "В недавно изданной \"Книге лжи\" собраны различные виды лжи. В названии одной из глав фигурируют два латинских слова, которые часто сокращают до первых букв. Какое число получится, если интерпретировать это сокращение как римские цифры?": "105.",
  "[Ведущему: название рассказа читать, как \"Цюрих\".] В рассказе \"Цю-юрихь\" при приеме на работу официанта в ресторан русской кухни одним из критериев было умение ДЕЛАТЬ ЭТО. Герои Стругацких ДЕЛАЮТ ЭТО через \"ж\". При оглашении ответа я вынужден буду СДЕЛАТЬ ЭТО. Что в этом вопросе заменено на \"ДЕЛАТЬ ЭТО\"?": "Произносить \"борщ\".",
  "Автор книги \"Об ошибках с любовью\" пишет, что собрал в этой книге забавные ошибки самых разных времен. Какого знаменитого полководца он в шутку упоминает при этом?": "Роммеля.",
  "Прекрасный ПЕРВЫЙ был воспет поэтом. Прекрасного ВТОРОГО можно увидеть в Ватиканском музее. Соединение ПЕРВОГО со ВТОРЫМ в свое время стало высоким технологическим достижением. Назовите ПЕРВЫЙ и ВТОРОГО.": "Союз, Аполлон.",
  "В истории случаются забавные совпадения. По некоторым сведениям, первым монахом, крестившим пиктов - народ на севере Шотландии, - стал святой Ниниан. Однако церкви святого Ниниана не удалось закрепиться на землях пиктов, и сейчас считается, что открыл пиктам христианство другой святой, приплывший в Шотландию через много лет после Ниниана. Напишите весьма редкое имя этого святого.": "Колумба.",
  "Легенда гласит, что ОНИ возникли, когда дева Мария вывесила просушить Христовы пеленки. ОНИ - символ невинности и целомудрия Богоматери. По некоторым источникам, в середине XV века в Лондоне во время некой беседы на свежем воздухе несколько ИХ пострадало. Назовите ИХ двумя словами.": "Белые розы.",
  "(pic: 20080108.jpg) Внимание, рисунок. Напишите название города, панорама которого изображена на картинке.": "Манила.",
  "По мнению телекомментаторов, Вьери и Янкуловски являются ярко выраженными ТАКИМИ футболистами. Горнолыжник Майкл Милтон, который и в самом деле ТАКОЙ, на играх 1992, 1994 и 2002 годов завоевал шесть золотых медалей. Назовите знаменитого кулинара, который тоже был ТАКИМ.": "Джон Сильвер.",
  "Основателя этого государства многие считают простым разбойником. А Чехов писал, что один из его городов похож на хорошенький разбойничий вертеп. Назовите этот город.": "Монте-Карло.",
  "В апрельской заметке на сайте Спортс.ру анализируется деятельность тогда еще тренера сборной Англии, Стива Макларена. Автор заметки пишет: \"Отдельные части - Лэмпард, Джеррард, Руни - почти совершенны, состыковываются они все время по-разному, но внешне логично. А вот общая картина все чаще вызывает недоумение\". Назовите человека, с произведениями которого журналист далее сравнивает результаты работы Макларена.": "Мориц Эшер.",
  "ОНА в одном из постапокалиптических романов помогала герою в передвижениях по той части мира, что осталась пригодна для выживания человека. А Артемий Лебедев, оценивая ее, писал, что ОНА - \"одна из самых страшных в мире. На ней изображен взрыв на фабрике велосипедных цепей\". Назовите ЕЕ тремя словами.": "Схема московского метрополитена.",
  "Этот вопрос можно взять, как говорится, пальцем левой ноги. Первое английское слово имеет, в том числе, значение \"отметка, галочка\". Второе английское слово имеет, в том числе, значение \"гвоздь с широкой шляпкой\". Эти слова отличаются одной буквой. Напишите их.": "Tick и tack.",
  "Дуплет. В этом дуплете вам нужно будет назвать двух соотечественников и современников. Ответ засчитывается команде, давшей правильные ответы на оба вопроса дуплета. (pic: 20080109.jpg) 1. Назовите того, кому поставлен изображенный на верхней фотографии памятник. (pic: 20080110.jpg) 2. Назовите генерала, от фотографии которого мы оставили только нижнюю часть.": "1. Того. 2. Ноги.",
  "Будущий святой Губерт в молодости был большим любителем охоты. Но как-то раз он узрел распятие там, где совсем не ожидал его увидеть, - после этого он и стал христианином. Недаром другой знаменитый человек перед тем, как рассказать о случае из собственной жизни, сначала напомнил собеседникам историю святого Губерта. Назовите этого человека.": "Мюнхгаузен.",
  "В одном литературном произведении с человеческой расой заключается договор. Вторая из, так сказать, \"высоких договаривающихся сторон\" обещает людям всяческие блага, в частности, молоко. Назовите это произведение.": "\"Птицы\".",
  "Пушкин, сетуя на то, что со времени выпуска из лицея не раскрывал ни одной латинской книги и совершенно забыл латынь, вместо третьего и четвертого слов написал: \"перечитывать некогда\", а первые два слова оставил неизменными. Напишите эти первые два слова.": "\"Жизнь коротка\".",
  "На одной из последних страниц газеты \"Аргументы и факты\" автор вопроса увидел карикатуру, представлявшую собой дорожный знак. На знаке пешеход пересекает улицу, но на дорогу не смотрит. Ответьте одним девятибуквенным словом, что этот пешеход держит в руках.": "Кроссворд.",
  "Герой английского фольклора использовал такой способ с целью выбрать место, где его должны похоронить. Этот же способ, только с другой целью, был использован в общеизвестном русском произведении. Каком?": "\"Царевна-лягушка\".",
  "Герой Германа Мелвилла использует метафору \"три свечи\". Какого святого он при этом поминает?": "Св. Эльма.",
  "По словам посланника США из романа Кристофера Бакли, ОНА колется и пахнет табаком. Назовите ЕЕ максимально точно.": "Борода [Фиделя] Кастро.",
  "Согласно мифу, Мидас нашел способ скрыть свою тайну. Правителем какого народа был Мидас?": "Фригийцы.",
  "Герой сериала \"Рим\" говорит о другом персонаже: \"Он мог бы перехитрить лиса\". Какое слово мы заменили словом \"лис\"?": "Улисс.",
  "На жаргоне это называют \"ночь\". Рекордное количество \"ночей\" - 145 - устроил разным людям Арчи Мур. А какова минимальная продолжительность \"ночи\"?": "10 секунд.",
  "Герой американского фильма поясняет некое слово: \"точки, а не перья\". Говори герой по-русски, ему достаточно было бы четко произнести букву \"И\", чтобы она не слышалась как \"Е\". Напишите это английское слово.": "Indian.",
  "Перед описанием райских небес Данте уподобляется Гомеру, но, в отличие от Гомера, он называет имя. Причем выбор Данте оригинален, но логичен. Назовите это имя.": "Урания.",
  "Иштван Рат-Вег приводит мнение одного не очень образованного американца, согласно которому в состав популярного напитка входят два джина, очевидно, в пропорции один к двум. Напишите названия этих джинов.": "Oxigin, hidrogin.",
  "По одной из версий, агрессивность львов-людоедов, живших в XIX веке в Кении, объясняется переизбытком тестостерона. Какая необычная особенность этих львов подтверждает данную версию?": "Отсутствие гривы.",
  "Дуплет. 1. Заголовок книги о газетном магнате Хёрсте, явно намекающий на произведение Уэллса: \"ИКС Хёрст\". Какое слово мы заменили на слово \"ИКС\"? 2. Заголовок рецензии на упомянутую книгу о Хёрсте: \"Человек, который заставил ИГРЕКИ кричать\". Какое слово мы заменили на слово \"ИГРЕКИ\"?": "1. Гражданин. 2. Заголовки.",
  "В своих произведениях Уильям Гибсон информацию, зачастую запрещенного характера, которая записана на носитель не производителем, а самим владельцем, называет придуманным им неологизмом. Этот неологизм Гибсон получил, добавив одну букву к слову, заимствованному из другого языка. Напишите этот неологизм.": "Samizdata.",
  "Калифорнийские суслики, видимо, чтобы напугать потенциального хищника, найдя какую-нибудь из НИХ, пережевывают ее, а затем тщательно вылизывают свою шерсть. Назовите литературного персонажа, который сменил не менее двухсот ИХ.": "Каа.",
  "Святой Бенедикт установил в монастырях строгий распорядок, основанный на римском отсчете времени дня. Шесть часов соответствовали современному полудню, и в это время работы полагалось прерывать. Происхождение какого слова объясняют таким образом?": "Сиеста.",
  "Он обязан своим существованием пришедшей из Франции моде на бумажные обои: перед оклейкой стены королевских дворцов нужно было освободить. Назовите его.": "[Музей] Прадо.",
  "На рисунке Гойи \"Brabisimo\" только ОНА играет на гитаре, а три других персонажа слушают. Назовите ЕЕ.": "Обезьяна.",
  "На живописном плакате одного ресторана эту роль играет тарелка. В XVII веке эту роль не раз сыграл ОН. Назовите ЕГО.": "Людовик XIV.",
  "Две испанские газеты для бездомных носят названия, занимающие второе и третье места в известном коротком перечне. Назовите первый и четвертый элементы этого перечня.": "Ночь, аптека.",
  "Проходя мимо мадридской академии, названной в честь ученого из соседней страны, автор вопроса поискал какие-нибудь правила, но не нашел ничего определенного. В честь кого названа эта академия?": "[В честь] Лопиталя.",
  "Старинная испанская поговорка: \"ОН согревает лучше любого огня\". Какие два качества приписывает ЕМУ ставшее крылатым выражение?": "Сладок и приятен.",
  "Согласно одному проекту, Мадрид должен был превратиться в ЭТО, так сказать, соединенными усилиями Тагуса, Харамы и Мансанареса. Столицей другого государства является \"испанское ЭТО\". Назовите эту столицу.": "Порт-оф-Спейн.",
  "По одной из версий, это изобретение сделал Алехандро Кампос Рамирес, который во время гражданской войны должен был развлекать раненых детей, лежащих в госпитале. Изобретение Рамиреса и сейчас достаточно популярно в Испании, причем для важных элементов в разных городах используются разные цвета. Назовите это изобретение двумя словами.": "Настольный футбол.",
  "На картине Босха \"Извлечение камня глупости\" ЭТО - головной убор карикатурно изображенного доктора. ЭТО было головным убором и у известного литературного персонажа, причем, когда этот персонаж тонул, некоторое время на воде было видно только ЭТО. Назовите ЭТО.": "Воронка.",
  "По-испански этих \"товарищей\" нередко называют \"vagabundos\", что можно перевести как \"бродяги\". Говоря об одном из них, часто упоминают другую группу людей, которые по-испански называются \"sirgadores\". Переведите это слово на русский язык.": "Бурлаки.",
  "В романе \"Фонтаны рая\" Артур Кларк не только описал космический лифт, но и упомянул ЕГО. Согласно одному из проектов, ОН может быть совмещен с электростанцией, которая будет снабжать электричеством всю испанскую провинцию Кадис. Назовите ЕГО тремя словами.": "Мост через Гибралтар.",
  "В мадридском ботаническом саду автор вопроса побывала в павильонах с разными типами ландшафта. Павильон, который она посетила последним, она в шутку назвала русским прилагательным. Каким?": "Десертный."
}