{
  "Одно из семи чудес света - Фаросский маяк - было разрушено землетрясением в 227 году, обломки его лежали на дне морском. Тем не менее, в течение многих веков люди хорошо помнили, как он выглядел. Благодаря чему изображение маяка сохранилось и дошло до потомков?": "Благодаря монетам.",
  "С определенной сугубо утилитарной целью японцы заводили в своих домах сверчков. А какое домашнее животное с той же целью держат в русской деревне?": "Собаку.",
  "Египтяне заметили, что перо страуса разделяется стержнем на две половины равной ширины. Именно поэтому в Древнем Египте страус служил символом... Чего?": "Справедливости.",
  "Важнейшие качества чекиста - горячее сердце и чистые руки. Известный врач Домбровская считает главными качествами своих коллег доброе сердце и теплые руки. В какой же практической области специализируется доктор Домбровская?": "Педиатрия.",
  "В метро едут рядом студентка и богомольная старушка. Студентка достает учебник, старушка косится на обложку, крестится и ахает: \"Зачем же, ты, милая, бесовскую-то грамоту учишь?\" А теперь вопрос: как назывался учебник?": "\"Язык Ада\".",
  "Один из НИХ имел отношение и к музыке, и к военному делу. Другой несколько ранее прославился спецификой предлагаемых им своим гостям блюд. А третий, который был по времени самым первым из НИХ, известен, в частности, переправой через некую реку. Назовите ее.": "Рубикон.",
  "Это изделие фирма \"Алкетт\" выпустила в количестве 93 штук. В пост-перестроечные времена с небезосновательным ехидством отмечалось, что \"... если верить советским мемуарам и фильмам, то их было уничтожено не менее нескольких тысяч...\" В СССР оно получило человеческое имя, более того, имя монарха, хотя \"фирменное\" название было совсем другим. Что же это было за имя?": "Фердинанд (немецкая САУ \"Элефант\").",
  "Эти звуки мы обычно слушаем с улыбкой. Японцы их обозначают словами \"кася\", \"пася\" или \"патири\". Но всем нам гораздо лучше известна англоязычная имитация этих звуков, давшая название многим производящим эти звуки объектам. Какое?": "Кодак.",
  "В середине XVII века германский поэт Фридрих фон Логан, рассуждая о природе греха, заметил: \"человеческое - впасть в грех, дьявольское - упорствовать в нем, христианское - ненавидеть его...\" А что он считал божественным?": "Простить.",
  "В знаменитой эпической поэме описано, как выдающийся путешественник, спасая свою жизнь, вынужден скрыть свое имя, назвавшись псевдонимом. Через много веков другой литературный персонаж, тоже путешественник, скроет свое имя под псевдонимом, имеющим абсолютно то же значение. Назовите их обоих.": "Одиссей и капитан Немо.",
  "Догадавшись какое занятие индейцами Северной Америки рассматривалось как средство общения с богами, скажите, что они рассматривали как символ туч с водой во время моления о дожде?": "Табачный дым (средство общения с богами - курение).",
  "По некоторым народным преданиям, на создание японской письменности оказали влияние очень близкие людям существа. Кстати, русская пословица напрочь отрицает их место в общепринятой систематике. Воспроизведите ее.": "Курица не птица",
  "Рассказав буквально в трех словах эту печальную, почти детективную историю, Андрей Кнышев закончил ее словами \"Выбирать не приходилось\". Процитируйте эту историю.": "Каин убил Авеля.",
  "За это страшное преступление царя Давида Господь жестоко покарал весь народ израильский, предоставив царю самому избрать вид кары: три года голода, три года войны или три дня меч господень и язва на земле. С тех пор это деяние повторялось в разных странах не раз, но уже не считается ни преступным, ни даже аморальным. Более того, давно признано, что время от времени делать это нужно. Что же такого сделал царь Давид?": "Провел перепись населения.",
  "После турнира команда \"Неспроста\" делила жалкие гроши, полученные от спонсора. По окончании дележки подошел не участвовавший в игре запасной и спросил: - А Шоргину? Изучив ведомость вдоль и поперек, капитан нашел ответ на этот вопрос. Найдите его и вы.": "\"(А Шоргину -) ни гроша!\"",
  "Рыба - несвежая, ведьма - настоящая, чай - сухой, а арбуз?": "Перезрелый (или просто зрелый) - все эти объекты держатся на поверхности воды.",
  "Марк Твен: \"Чтобы поразить вас в самое сердце, нужны совместные усилия вашего врага и вашего друга: один чернит вас, а другой...\" Чем же должен заниматься ваш друг, если с этим вполне может справиться обычный \"клоп\"?": "Передавать его слова.",
  "Календарь французской революции изначально содержал в себе новаторскую идею равенства, и не только в отношении числа дней в месяце. А в отношении чего еще?": "Год начинался в день равноденствия (осеннего).",
  "Илья Резник как-то вспоминал, что после съемок клипа \"Делу время\" он, Паулс, Пугачева и еще несколько человек зашли в бар. Тут Алла Борисовна дала волю своему возмущению: \"Нет, вы подумайте! Нищее наше телевидение, ничего же нет! Бигуди - мои, стакан - мой, швабру из дома привезла, полотенце на голове - мое, халат собственный, телефон из квартиры вытащила. Все практически мое, только...\" Что же еще и кому принадлежало на съемках того клипа?": "\"... музыка Паулса да слова Резника!!!\"",
  "Существует термин - \"географический нигилизм\". Девиз его, хотя и аполитичный по сути, был фактически официальной доктриной в СССР во времена тоталитаризма, да и позднее имел многих приверженцев. К счастью для окружающей среды, его противники в настоящее время становятся все сильнее и организованнее. Назовите хотя бы начало этого девиза.": "\"Мы не можем ждать милостей от природы, взять их у нее - наша задача\".",
  "В 1915 году некий итальянец, сколотивший себе состояние на продаже оборудования по перевозке грунта, стал хозяином компании \"Anonima Lombaro Fabrica Automobili\". Если вы вспомните название автомобилей, которые и до сих пор выпускаются преемницей этой компании, то легко сможете назвать фамилию предприимчивого итальянца. Назовите ее.": "Ромео.",
  "В 1933 году за два года до постановки \"Франкенштейна\" Джеймс Уэйл снял фильм, ставший подлинным праздником трюков и спецэффектов. Примечательно, что Клод Рэнс, сыгравший главную роль фильма, фактически снимался лишь в самом конце. Что же экранизировал Джеймс Уэйл?": "\"Человека-невидимку\" Уэллса.",
  "В статье \"голубой кит\" Большого Энциклопедического Словаря упоминаются четыре цвета: голубой (в названии статьи), синий (голубого кита иначе называют синим китом), темно-серый (на самом деле этот кит темно-серый с голубым отливом). Какой еще цвет упоминается в этой статье?": "Красный.",
  "Словарь эпитетов русского литературного языка приводит более полусотни эпитетов к этому слову. Первые три - \"банальный\", \"бесцветный\", \"броский\". Последние три - \"энергичный\", \"эффектный\", \"яркий\". Назовите это слово.": "Эпитет.",
  "Марк Твен: \"Человек - единственное животное, способное...\" Закончите одним словом эту совершенно правильную с точки зрения психологии и физиологии мысль, если затем Твен ехидно добавляет: \"Впрочем, только ему и приходится\".": "\"... краснеть\".",
  "В 1919 году в Петрограде был задержан князь Волконский. Выдавая ему документы, его спросили \"Ваше происхождение?\" На это князь пожал плечами. Тогда ему задали уточняющий вопрос, на который он ответил \"Внук\", после чего в графу \"происхождение\" в документах было записано \"Пролетарское\". Что за вопрос ему задали?": "\"Декабристу Волконскому родственник?\"",
  "Во время путешествия на \"Кон-Тики\" Тур Хейердал с коллегами занимались киносъемкой. Однако значительную часть пленки пришлось забраковать вследствие забывчивости мореплавателей. Что они забыли сделать?": "Одеться.",
  "В XVI-XVII веках на Руси этим словом называли единицу веса, равную 240 золотникам (около 1 кг). В наши дни на молодежном жаргоне этим словом иногда называют одинокую девушку. Основное же значение этого слова можно найти на карте звездного неба. О каком слове идет речь?": "Безмен (Основное значение - весы).",
  "Он родился 11 мая 1900 года. Ему довелось повоевать и с немцами, и с японцами, причем с немцами дважды. В Великую Отечественную он защищал Ораниенбаумский плацдарм. 23 февраля 1968 года его наградили орденом, на котором он сам и изображен - случай уникальный. Назовите его.": "Крейсер 1-го ранга \"Аврора\".",
  "Какие звуки, по мнению Владимира Солоухина, являются по сути самыми зловещими для человека?": "Тиканье часов.",
  "Нобелевский лауреат по литературе писатель Бернард Шоу назвал это \"спасательным кругом, брошенным утопающему в тот момент, когда он уже доплыл до берега\". О чем так писал Бернард Шоу?": "О Нобелевской премии.",
  "В журнале \"Красный перец\" в 1924 году Джон Рокфеллер назван словом, которое под стать Ленину, но сейчас вместо него в русском языке другое слово. Каким же словом там назван богатый Рокфеллер?": "Архимиллионер.",
  "Людям, попавшими в плен к хазарам, а также к родственным племенам в Крыму нельзя было позавидовать. При любом, даже самом хорошем отношении к пленникам, некоторой категории их приходилось перенести НЕЧТО, чего, если уже не перенес, желать, наверное не будешь. Так что же ЭТО?": "Обрезание.",
  "Пацифисты России приветствовали ее как \"войну против войны\". Пацифистское московское общество мира одобрило ее, назвав ее войной за мир. Назовите ее и вы.": "Первая мировая война.",
  "В конце 17 века в Лондоне и других английских городах можно было увидеть рекламу типа \"... за пенни, ... как покойник - за два\". Вставьте пропущенное слово вместо пробелов.": "\"Пьян\" (за два - мертвецки пьян).",
  "Влиятельный министр граф д'Аржансон, предлагая любовнику своей жены на выбор должности комендантов двух известных парижских зданий, сказал: \"Если вы выберете первое, то будут говорить, что вас туда засадил я, а если второе - то будут говорить, что вас туда засадила моя жена\". Попробуйте назвать оба эти здания.": "Бастилия и Дом Инвалидов.",
  "Хотя вопрос был, прямо скажем, несложный, он был взят далеко не сразу. Сначала пришлось отсечь неправильные версии: петух, мышь, собака, пчела, рыба, лягушка. А правильный ответ вы должны назвать через одну минуту.": "Кошка.",
  "Вообще-то это слово греческого происхождения. Но семилетний Петя Хромов в телепередаче \"Устами младенца\" объяснил это слово так: \"С его помощью можно искать алмазы в горах. Поэтому он так и называется -...\". Так как же он называется?": "Гороскоп.",
  "\"Могущественный император, ..., отрада и ужас вселенной, коего владения, занимая пять тысяч блестрегов (это около 12 миль в окружности) распространяются до крайних пределов земного шара, монарх над монархами, величайший из всех сынов человеческих, который своею стопой упирается в центр земли, а главою касается солнца...\" Выдержку из титула главы какого государства я здесь привел?": "Лилипутии.",
  "Как-то раз в 80-х годах газета \"Правда\" обратилась к Институту Философии с запросом дать научное толкование одному слову. Через минуту назовите это слово, если толкование звучит следующим образом: \"Реальность не данная нам в ощущение\".": "Дефицит.",
  "В 1857 году был заложен памятник Николаю Первому. Комиссия по возведению памятника получила множество предложений по поводу надписи на пьедестале. Одно анонимное предложение предлагало поместить благодарственные слова Николаю за 18 февраля... Я даже не буду говорить год, вы лишь назовете, что произошло в этот день?": "Николай Первый умер.",
  "Германия - 182 минуты в сутки, Франция - 185, Англия - 212, Россия - 224, США - 238, Мексика - 239, Япония - 240. Догадавшись, что значат эти данные, вы легко закончите шутливый афоризм в стиле законов Мерфи: \"Тело, находящееся в состоянии покоя, стремится...\" Закончите высказывание.": "\"... смотреть телевизор\".",
  "Первых двух уже нет. Третьего еще нет. Впрочем, от второго остался фрагмент западной части. Под каким названием нам известен этот фрагмент?": "Стена Плача (речь шла о Храмах в Иерусалиме).",
  "Японцы называют ЭТО словом, записываемым тремя иероглифами, которые буквально переводятся как \"низ\", \"почва\" и \"железо\". А как называем ЭТО мы?": "Метро(политен).",
  "На пасху 1999 группа молодых архитекторов-художников получила разрешение завернуть некое московское публичное заведение в искусственный шелк с парчовыми буквами \"ХВ\", превратив его в огромное красное яйцо. Что же послужило объектом их акции?": "Московский планетарий.",
  "Если верить газете \"Известия\", в России на более чем полторы тысячи генералов только один подобный генерал-лейтенант. У генерал-лейтенанта Виктора Васильевича Афанасьева нет ни одного ордена, ни одной военной медали. \"Ничего - как он сам говорит, кроме всемирной известности\". Назовите же военную \"специальность\" Виктора Васильевича.": "Военный дирижер.",
  "Вспомним русские сказки. Царевна-лягушка, Финист-ясный сокол - типичные оборотни! Вспомним, что художник Васнецов известен своими картинами по мотивам русских былин и сказок. А вот гражданка Васнецова чуть было не вышла замуж за оборотня, хваставшегося шрамами, полученными в колчаковских боях. Кто на самом деле нанес ему эти шрамы?": "Профессор Преображенский.",
  "Когда грек, носивший имя Мнесарх, был по торговым делам в Дельфах, он обратился к оракулу с вопросом, будет ли ему благоприятствовать судьба при возвращении домой. На поставленный вопрос Пифия не ответила, но сообщила, что у его жены родится сын, который превзойдет всех людей в силе, уме и красоте и много сделает для их благополучия. Когда сын действительно родился, Мнесарх вспомнил о пророчестве. Как он назвал сына?": "Пифагор.",
  "Считается, что священникам положено скорбеть по умершим и облегчать им переход на тот свет отпущением грехов, исповедью и причастием. Но живший в 1-й половине 19 века митрополит Московский Филарет вошел в историю как человек, вознесший благодарственный молебен в честь смерти нескольких людей. Назовите их.": "Рылеев, Пестель, Каховский, Бестужев-Рюмин, Муравьев-Апостол.",
  "Они так описывали три года своего пребывания там, одновременно ставшие и началом семейной жизни: \"... дешевизна там была поразительная. Он... за 8-рублевое пособие имел чистую комнату, кормежку, стирку и чинку белья, и то считалось, что дорого платят...\" Как назывался этот населенный пункт?": "Шушенское (они - Ленин и Крупская).",
  "Очень многие пытались дать определение этому типу людей. Самое краткое и уж, по крайней мере, бесспорное дал Джордж Кэбелл, заявивший: \"... - это не джентльмен\". Кого же он так идентифицировал?": "Леди.",
  "В апреле 1914 г. студент училища правоведения из Петербурга познакомился с работником иностранного консульства в России. Так началась их дружба, которая закончилась спустя 13 лет, когда дипломат написал своему другу письмо. Что было в этом письме?": "Поздравление с победой в матче за чемпионство (Алехин и Капабланка).",
  "Отец стал организатором Института неких проблем и лауреатом Нобелевской премии. А сын побывал в Антарктиде и восточной Африке, и тоже стал лауреатом Нобелевской премии. Однако сын получил ее косвенно, как участник в движении, первая конференция сторонников которого состоялась в 1957 г. в канадском городке, давшем название движению. Назовите фамилию отца и сына.": "Капица.",
  "Существует предположение, что первыми к этому в России имели отношение в 1666 г. иностранцы Гордон и майор Монтгомери. Известно, что во Франции во времена Ришелье к этому же были причастны маркиза де Несль и графиня де Полиньяк, а в 1701 г. - графиня Рекка и маркиза Белльгард. Скажите, а что означают в случае этого числа 25, 15, 10, 8 и даже всего 3?": "Количество шагов, отделяющее дуэлянтов."
}