{
  "Обычно к НИМ предисловий не пишут. А вот Борхес выпустил целый сборник ИХ, в предисловии к которому написал, что ОНИ в большинстве случаев находятся \"где-то между застольной здравицей и надгробной речью\". О произведениях какого жанра идет речь?": "Предисловие.",
  "Как известно, Льва Яшина называют Львом, а Тайгера Вудса - Тигром. А после какого события баскетболиста Патрика Юинга можно назвать и Львом, и Тигром?": "После его рождения.",
  "Героям своей песни Михаил Щербаков советует знать \"свое крылечко\". Причем называется эта песня совсем не так, как песня другого известного барда, а в чем-то даже противоположно. Как именно?": "\"Кариатиды\".",
  "Герой современного романа описывает банковского охранника: расширяющийся книзу треугольный подбородок, усеченный линией нижней губы, и уничижительный взгляд над ним. Все это, по его словам, намеренно должно было вызывать ассоциации с тем, что можно увидеть... Где?": "На однодолларовой банкноте. Засчитывать и без указания номинала.",
  "В одном из детективов о Перри Мейсоне расследуется убийство бизнесмена. На месте преступления находилась свеча с отпечатками пальцев жены убитого. Благодаря тому, что свеча была наклонена примерно на 20 градусов и, тем не менее, обгорела ровно, Мейсону удалось доказать, что жена была на месте убийства во время ЭТОГО. Догадайтесь, в какой именно собственности бизнесмена произошло убийство, и назовите ЭТО.": "Отлив.",
  "Эти два кафе, носящие одинаковые названия, имеют мало отношения к восточной кухне. В том кафе, что в Москве, интерьер по окраске напоминает шкуру коровы. В чью честь названа площадь, на которой расположено то кафе, что в Петербурге?": "Тургенев.",
  "[Чтецу: \"Адебайор\" читается как \"адебайОр\".] Наблюдая за тем, как нападающий футбольного клуба \"Монако\" Адебайор играет головой, комментатор Василий Уткин сравнил его с другим спортсменом. Назовите фамилию этого спортсмена.": "Сотомайор.",
  "В фильме \"Горячие головы\" на пакете молока, стоящем в холодильнике Саддама Хусейна, написано слово, которое гораздо чаще встречается на другой продукции. Назовите ее максимально точно.": "Сигареты \"CAMEL\".",
  "Персонаж Чака Паланика имел манию приносить домой найденные на улице булыжники. С течением времени квартира чуть ли не полностью заполнилась камнями. Сосед персонажа по квартире говорил: \"Иногда у меня такое чувство, что мы живем в нижней части...\" Чего?": "\"... песочных часов\".",
  "[Чтецу: слово \"Пилад\" читать как \"пилАт\", слово \"Орест\" читать как \"арЕст\".] Вам, конечно, хорошо известна библейская история о том, как арестованный Иисус был приведен к Понтию Пилату и как печально все это закончилось. В свое время было популярно другое произведение, в котором участником событий является Пилад и в котором Орест становится непосредственной причиной гибели женщины. Это произведение так и называется: \"Орест\". А как звали эту женщину?": "Клитемнестра.",
  "В одной из глав романа \"Унесенные ветром\" сестра покойного мужа Скарлетт Мелани во время тушения пожара вся испачкалась. Каким словом названа Мелани в русском переводе этой главы?": "Золовка.",
  "За неделю до выборов президента США был проведен очередной опрос среди американских избирателей. Журналистка Любовь Айзенберг, комментируя результаты опроса молодых американцев, упомянула по отношению к Бушу и Гору соответственно музыкальный инструмент и электродеталь. Назовите их.": "Барабан, лампочка.",
  "Закончите одним словом услышанную автором вопроса антирекламу фирмы \"Коника\": \"Коника - мечта...\"": "... дальтоника.",
  "Считается, что биатлонистки Бекар, Тьорхом, Зайцева и некоторые другие показывают наилучшие результаты в начале сезона. За это их называют так же, как Муравьеву, Давыдову, Ентальцеву, Нарышкину и некоторых других. Как именно?": "Декабристки.",
  "В словарях статьи об этих двоих можно встретить стоящими подряд. Названием произведения ПЕРВОГО стал вопрос. ВТОРОЙ ответил на этот вопрос примерно так: информация, которая наиболее знакома массам. Назовите ПЕРВОГО и ВТОРОГО.": "Ге и Геббельс.",
  "Владимир Коба пишет, что ненормативные выражения все чаще появляются в литературе и разговорной речи и вскоре вовсе перестанут быть неприличными. Для названия заметки об этом использована фраза из двух слов, первое из которых можно перевести на русский как второе. Напишите эту фразу.": "МАТ УМЕР!",
  "Согласно Большому Энциклопедическому Словарю, в 754 году в Багдаде была открыта первая аптека. А что, согласно Большому Энциклопедическому Словарю, было основано там же в 762 году?": "Город Багдад.",
  "Герой Набокова, находясь на лужайке у дома, делает интересное наблюдение. Он отмечает, что некие цветы почти все превратились из ПЕРВЫХ во ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ, и пусть вас не смущает то, что они стоят во множественном числе.": "Солнца и луны.",
  "Нарисуйте на карточке для ответа две короткие вертикальные черты. Приблизительно так выглядит центральная часть японского иероглифа, обозначающего цифру 4. Представьте себе, что две черты обозначают двойку, и дорисуйте иероглиф полностью.": "(pic: 20040021.gif)",
  "Одно мнемоническое правило советует представить себе буквы \"Т\" и \"М\". У буквы \"Т\" основание как бы сверху, а книзу она сужается. У буквы \"М\" основание снизу, а кверху идут две вершины. Какие два слова предлагается различать таким образом?": "Сталактит и сталагмит.",
  "Энциклопедия Кирилла и Мефодия относит к ним садовую камышевку. А сайт anekdot.ru предлагает тем, кто хочет на них посмотреть, отправиться на водную экскурсию. Ответьте максимально точно, куда.": "На середину Днепра.",
  "В описании быта героев Бёрджесса в частности говорится, что когда за окнами квартиры проезжала машина, ЕГО заносило снегом. Назовите ЕГО.": "Экран (телевизор).",
  "[Чтецу: \"ИКС-ИГРЕК\" читается как \"икс дефис игрек\".] В 1928 году на Тверском вагоностроительном заводе стала выходить газета, которую назвали \"ИКС-ИГРЕК\". Точно так же можно назвать музыканта Дуга Симпсона из группы \"Iron Maiden\". Напишите в любом порядке слова, которые мы заменили на ИКС и ИГРЕК.": "Металлист и ударник.",
  "По сообщению \"Литературной газеты\", в свет вышло новое издание работ Владимира Вишневского. Первую половину издания занимают избранные произведения. Что занимает всю вторую половину?": "Содержание.",
  "За то, что его афоризмы поддаются только приблизительной расшифровке, Гераклит получил прозвище. Правитель получил это же прозвище после того, как побывал в плену у своего кузена. Что это за прозвище?": "Темный.",
  "В ответе на этот вопрос вам нужно будет назвать двух существ, которых мы обозначили как \"куздра\" и \"глокая куздра\". Итак, в русском языке глокая куздра отличается от куздры наличием прилагательного. В английском языке глокая куздра рифмуется со злейшим врагом куздры. Люди, работающие с тезкой глокой куздры, обычно держат в руке тезку куздры. А согласно русскому поверью, куздра может превратиться в глокую куздру, съев кусок пасхального кулича. Назовите куздру и глокую куздру.": "Мышь, летучая мышь.",
  "Уважаемые знатоки! Давайте проверим ваше знание пунктуации. Максим Горький. Песня о соколе. Цитата: Пускай ты умер восклицательный знак точка точка Но в песне смелых и сильных духом всегда ты будешь живым примером запятая призывом гордым к свободе запятая к свету восклицательный знак красная строка Безумству храбрых поем мы песню восклицательный знак точка точка. После этого в тексте произведения Горького следует еще один знак препинания. Какой?": "Закрывающиеся кавычки.",
  "В этом городе, название которого, кстати, следует произносить с ударением на первом, а не на втором слоге, родился композитор Гаэтано Доницетти. И хотя мы не проводили социологического опроса, мы не сомневаемся, что большинство из вас при упоминании этого города вспомнят совсем другого его уроженца. А кто в 1972 году сыграл этого уроженца в кино?": "Константин Райкин.",
  "На современном флаге Тулы три серебряных предмета: пара шпажных клинков и ружейный ствол. И три золотых предмета: два из них - пара молотов. Назовите максимально точно третий предмет.": "Медаль \"Золотая Звезда\".",
  "Это один из самых распространенных северокорейских девизов. Он написан на купюре достоинством в одну вону, им пользуются корейские пионеры. Если верить этому девизу, то корейцам нечто совершенно не свойственно. А вот одному жителю Вены, по его собственным словам, это было свойственно, да еще как! Назовите этого человека.": "Сальери.",
  "Это растение мы обычно упоминаем в негативном смысле. Одна из его разновидностей - головолом - ядовита для человека и животных. Впрочем, другие разновидности этого растения - очень полезные травы, годящиеся и на корм скоту, и для устройства газонов. В энциклопедическом словаре это растение располагается между министром внутренних дел и городом, принесшем славу русскому оружию. Назовите это растение.": "Плевел.",
  "В итальянско-русском словаре, принадлежащем автору вопроса, между словами incrollabile (инкроллЯбиле) - нерушимый - и inculcare (инкулькаре) - внушать - находится слово, которое переводится как \"кошмар\". Напишите это слово.": "Incubo.",
  "Согласно Павсанию, похищенного у кровожадного Кроноса младенца Зевса омыли в источнике на горе Итома. Якобы именно после этого источник получил название, омонимичное названию некоего прибора. Назовите этот прибор по-гречески.": "Клепсидра.",
  "Не так давно некоторые жители Сан-Франциско потребовали от властей города запрещения пользоваться парфюмерией в общественных местах в связи с возможными аллергическими реакциями. Несколько позже певцы сан-францисского оперного театра подали в суд, требуя запретить один из театральных реквизитов, без которого трудно себе представить и \"Лючию де Ламмермур\", и \"Кольцо нибелунга\" Вагнера, и маринистские оперы, такие как \"Летучий голландец\". Статья об этих двух выступлениях граждан в газете \"Известия\" называлась: \"Не дышать...\" Закончите название тремя словами.": "\"... духами и туманами\".",
  "Среди рассказов о гасконцах есть и такой. Как-то раз два гасконца встретились и стали друг перед другом хвастаться. \"В конторе нашего торгового дома, - говорил один, - на одни чернила уходит 2000 франков в год\". Второй же отвечал ему, что в его конторе одна экономия на чернилах составляет 5000 франков в год, и это только за счет отмены... Ответьте абсолютно точно, за счет отмены чего?": "Точек над i.",
  "Эмиль Кроткий упоминает лишенного вдохновения писателя, у которого были первые, но не было вторых. В меловом периоде были распространены существа, у которых были вторые, но не было первых. Назовите первые и вторые.": "Перья, крылья.",
  "В 40-х годах прошлого века в Германии было создано предприятие с целью в кратчайшие сроки догнать и перегнать Америку. Два года понадобилось на то, чтобы создать \"Бедного Ганси\". В работе над следующим продуктом было задействовано около 500 человек, называться он должен был \"Чихающий Шнуф\". Человек, олицетворяющий собой американские успехи в этой области, в молодости каждую неделю ходил в зоопарк. Назовите этого человека.": "Уолт Дисней.",
  "Перу Андрея Кнышева принадлежит шуточный рассказ о коте Василии - революционере, скрывавшемся в подполье от царских ищеек, боровшемся против кобеля Кобы и всего нескольких лет не дожившем до собачьей жизни, которую мечтал всем устроить. В рассказе упоминается собрат кота Василия, боровшийся за свободу в угнетенной Африке. Назовите этого собрата, если свободу он обрел в 1960 году.": "Кот Дивуар.",
  "Будучи уже американцем, Сергей Довлатов в шутку написал некой Глаше, жившей в его квартире: \"Прости, что у меня нет ЕГО. В Союзе был, и не один.\" Мы не знаем, был ли ОН у Глаши, и каков ОН был, поэтому спрашиваем не о НЕМ, а о другом эмигранте из России, для которого ОН стал прозвищем. Назовите фамилию этого эмигранта.": "Хвостенко.",
  "ОН может быть как природного характера, так и специально создаваться для маскировки. ОНО американским писателем было описано так: \"Ничто не шелохнется, небо ярко, как отполированная медь, малейший шепот кажется святотатством, и человек пугается собственного голоса\". Прилагательное в их названиях одно и то же, а существительные практически противоположны по смыслу. Напишите оба названия.": "Белый шум и белое безмолвие.",
  "В 1934 году поэт Лебедев-Кумач написал стихи к популярной мелодии. Например, там были такие слова: Солнце догорает, наступает вечер, А кругом зеленая весна! Вечер обещает радостную встречу, Радостную встречу у окна. Мелодия, на которую были написаны эти слова, однажды спасла бывшего разведчика. Кстати, ученик этого разведчика нашел похищенный музыкальный инструмент. Назовите фамилию разведчика.": "Шарапов.",
  "Там побывали многие известные люди - в том числе литературовед Лихачев, историки Бахтин, Гордон, философ Флоренский. Кое-кто пожелал посещения этой территории еще одним философом, что было невозможным из-за смерти последнего в 1804 году. Назовите \"млекопитающее\", которое появилось на этой территории в 1923 году.": "СЛОН.",
  "Этот человек родился в 1911 году в городе Нежин, скончался темной августовской ночью 1969 года в своем любимом городе Москва, но казалось порою, что он одессит. Если вы не знаете, с чего начинался его путь в большую жизнь, мы Вам скажем - с расклейки афиш. А теперь назовите этого человека.": "Марк Бернес.",
  "Василий Аксенов пишет, что название ЭТОГО напоминает ему о знаменитой древней предсказательнице будущего. В чем есть некоторый резон, поскольку ЭТО, относясь к прошлому, всегда содержит в себе надежду на благие изменения в будущем. Назовите ЭТО двумя буквами.": "CV (Curriculum vitae).",
  "Причиной, почему из сотен тысяч был выбран именно ОН, некоторые считали рождение ребенка 2 декабря 1985 года, другие - центр по ремонту аквариумных принадлежностей, которому ОН якобы принадлежал. Вскоре работникам ни в чем не повинной сберкассы надоели вопросы типа \"Куда я попал?\", и ОН перестал работать. Назовите ЕГО совершенно точно.": "2 12 85 06.",
  "В фильме \"Перл-Харбор\" внимательные зрители обнаружили следующий ляп: героиня фильма в одной из сцен пользуется двумя предметами вместо еще привычного тогда одного. Назовите оба используемых предмета одним нерусским словом.": "Бикини.",
  "(pic: 20040020.gif) Перед вами - реклама службы знакомств, однажды увиденная автором вопроса. Расшифруйте пожалуйста словосочетание во второй строчке.": "Blind date.",
  "[Чтецу: читать медленно.] Вопрос в стихах. Некий волшебник (для краткости - ОН) Стал в превращениях очень силен: Сделал награду подвеской на шее, Массу фруктовую - ветром, что веет. Место, где пьют - дворянином-зазнайкой, А водород или гелий - лужайкой. Детский болид превратил ОН в бумагу, \"Взять\" приказанье - в одежды покрой, Буква-загадка попалась тут магу - ОН ее в камень. Скажите, в какой?": "Оникс.",
  "Ученые Центральной исследовательской лаборатории МАИ (Московского Авиационного Института) разработали беспилотный летательный аппарат-ретранслятор и назвали его \"Аэродинамическая интегральная система телекоммуникаций\". Кстати, тех, кто тянется к американскому \"тезке\" этого аппарата, беззастенчиво посылают на три буквы... Напишите эти буквы.": "IRC.",
  "Внимание, перечень! Темуджин, Эрнест Хемингуэй, Козьма Прутков, Джон Гудрайк, Михаил Марголин, Латт Мусипу, Но Му Хен, Борис Галкин, Евгений Касперский и, наконец, Александр Сергеевич Пушкин. Внимание, вопрос! Тот, от чьего имени составлен этот список, свое многозначное прозвище, упомянутое и у Даля, по большей части не оправдал. Кто он, этот служитель служителя?": "Балда.",
  "[Ведущему: кавычки в первой фразе голосом выделять не стоит.] Стихи Марины Цветаевой, описывающие эту сцену, мы вспоминаем с \"Иронией...\" Наблюдая эту же сцену, герой романа Ремарка \"Три товарища\" воображал, что есть \"... женщины, которые смело и испытующе смотрят друг другу в глаза извечным всепонимающим взглядом, идущим из тумана действительности в далекие тысячелетия прошлого\". Опишите эту сцену.": "Женщина, которая смотрит в зеркало.",
  "Джордж Клуни решил жениться! Долгое время актер оставался холостяком, что давало возможность каждой из многочисленных поклонниц считать его \"своим\". Название журнальной статьи, посвященной этой новости - выражение, которое стало расхожим не без помощи Клуни. В данном контексте его можно считать криком души разочарованных женщин. Как называется эта статья?": "\"Мы его теряем!\"",
  "Западные специалисты утверждают: мыть посуду под струей воды могут только ТАКИЕ люди. Это же определение детский поэт в свое время дал неким рогоносцам, а представитель редкой в советские времена профессии - несуществующей машине. Назовите писателя, который в названии своего романа соединил существительное, однокоренное ТАКИМ, и антоним к нему.": "Ирвин Шоу.",
  "[Ведущему: слово \"штат\" лучше подчеркнуть голосом.] Перспектива бомбардировок Белграда авиацией НАТО в октябре 1998 года встревожила одного из местных руководителей. По официальной инструкции в случае реальной угрозы он был обязан уничтожить почти весь \"штат\" своей организации, что, в свою очередь, надолго лишило бы его работы. Какой организацией он руководил?": "Зоопарком.",
  "[Ведущему: по правилам латыни ударения - на предпоследнем слоге.] В конце 2003 года в Ватикане вышел толковый словарь \"Живого великолатинского языка\", в котором нашли отражение и современные реалии. Так, одна из них получила название \"Pediludium\" (Педилудиум). Кого в рамках этой же реалии назвали \"Januarius\" (януариус)?": "Вратаря.",
  "Александр Карамзин так характеризует виновников смерти Пушкина: \"Геккерн, будучи умным человеком и утонченнейшим развратником... без труда овладел совершенно ДОМОМ и ЖЕНОЙ Дантеса, у которого первого было много меньше, нежели у Геккерна, а второй не было, может быть, и вовсе\". Какое слово мы заменили ДОМОМ, а какое - ЖЕНОЙ?": "Ум и душа.",
  "Англоязычное название одной белорусской рок-группы, с одной стороны, может означать, что музыканты обслуживают район вечеринок. С другой стороны, это и возможный намек на персонажей отечественной истории. Назовите заимствованное русским языком слово, которое по звучанию минимально отличается от названия группы.": "Партизан.",
  "Эту депрессию люди наблюдают вот уже более 300 лет. Кстати, тезка сразу двух премий как-то описал процесс неоднократного восстановления того, что можно назвать так же, как и эту депрессию. Назовите того, кто занимался упомянутым восстановлением.": "Кентервильское привидение.",
  "Эта особенность криса - традиционного оружия Малайзии и Индонезии - может быть описана числами, всегда нечетными, каждое из которых несло определенный смысл. Так, число 3 символизировало огонь, 7 - подземный мир, 9 - тайное знание. Что в этой системе связано с числом 1?": "Ничего.",
  "В книге \"Личное дело Мергионы\" - втором романе о приключениях Порри Гаттера - перед каждой главой помещен небольшой забавный эпиграф. Вот один из таких эпиграфов: \"Американец - смеется и плачет; британец - улыбается и хмурится; японец - ...\" А что делает японец?": "Улыбается и улыбается."
}