{
  "Что, согласно шутке Евгения Травина, приходится делать, когда не знаешь фразы \"гуд бай\"?": "Уходить по-английски.",
  "Удила, колотушка ночного сторожа, инструмент для обдирания коры бананового дерева, сломанный шест императора Чжао Куанъиня. Чему, по разным версиям, послужил прототипом один из этих предметов?": "Нунчаки.",
  "В произведении Марка Твена Ева сообщает Адаму, что нашла где-то незнакомое животное. За то, что передние лапы у него были короче задних, Адам назвал это животное Кенгуру Адамовидное. А как его назвала Ева?": "Каин.",
  "Зачастую ЕГО рукоять была полой, а с тупой стороны была специальная емкость. Таким образом ОН одновременно был и ЕЮ. ЕГО и ЕЕ можно назвать антонимичными идиомами. Какими?": "Топор войны и трубка мира.",
  "В одном из яиц Фаберже сюрприз - фигурка кролика. Фигурка состоит из одного агата и еще двух одинаковых камней. Каких именно?": "Рубинов.",
  "По мнению Пола Дейвиса, планета Марс вполне может быть колонизирована. Правда, для того чтобы такой проект был выгоден экономически, необходимо одно условие, которое позволит сократить расходы как минимум вдвое. Что же это за условие?": "Астронавты останутся на Марсе и на Землю не возвратятся.",
  "Эта европейская столица служила притягательной силой для сотен тысяч паломников, среди которых и зародилась знаменитая фраза. Появление какого выражения объясняет таким образом историк Александр Анисимов?": "Язык до Киева доведет.",
  "Французский художник Ролан Доржелес с помощью известного в кругах монмартрской богемы Лоло создал картину, цель которой была - высмеять фовистов и кубистов. Получившееся произведение (несколько полос на холсте) он назвал \"Закат на Адриатике\" и отправил на выставку независимых художников. Назовите максимально точно то, что было использовано в качестве кисточки.": "Ослиный хвост.",
  "Иван Бунин, Булат Окуджава, Александр Галич. В судьбе всех перечисленных было то, чего, по признанию другого поэта, он и сам желал, если бы не существовало альтернативы. Назовите эту альтернативу.": "Москва.",
  "Известно, каких огромных усилий порой стоит ученому открытие чего-либо нового в науке. Гюйгенсу для открытия ПЕРВОГО пришлось сначала усовершенствовать телескоп, причем ученый сам несколько лет работал над шлифовкой линз. Способы получения ВТОРОГО также сложны и дорогостоящи. Назовите общее имя ПЕРВОГО и ВТОРОГО.": "Титан.",
  "По мнению героя Вуди Аллена, ЭТО - миф, который живет лишь усилиями фирм, производящих кушетки. Что ЭТО?": "Психоанализ.",
  "В телеигре \"100 к 1\" был такой вопрос: \"Как Вы догадались, что жена сегодня злая?\" Второй по популярности ответ - \"Орет\". Назовите первый.": "\"Молчит\".",
  "Знаменитая Голубая мечеть в Стамбуле окружена шестью минаретами. Султан Ахмед I приказал соорудить их, пожелав, чтобы воздвигаемая в его честь мечеть во всем превзошла Айя-Софию. Однако духовенство усмотрело в этом еще и попытку уменьшить значение мечети в Мекке, имевшей только пять минаретов. Как Ахмеду, затратив минимальные средства, удалось осуществить желаемое и не оспорить при этом преимущества меккской мечети?": "Пристроил к мечети в Мекке еще два минарета.",
  "Когда академик Ландау входил в экспериментальную лабораторию, ему обыкновенно давали в руки карандаш. А зачем?": "Чтоб руки были заняты и не хватался за что ни попадя.",
  "По пути к Вратам Небесным душа проходит в воздухе множество судилищ. В каждом из них бесы истязают душу, вменяя ей определенный грех, который нужно выкупить предъявлением соответствующих добрых дел. Христиане назвали эти судилища так же, как заставы, на которых взимали пошлину. Как?": "Мытарства.",
  "Какое изобретение упоминается в последних абзацах большинства рассказов о Нате Пинкертоне?": "Электрический стул.",
  "Все вы, наверное, знаете, как переводится фраза \"шах мат\". А как переводится фраза \"Зен де бад шах\"?": "Да здравствует король!",
  "В 1855 году в Южном Девоне были обнаружены странные следы на снегу, тянущиеся около 150 километров. Следы имели подковообразную форму и располагались в одну линию. До сих пор это явление не имеет разгадки. Одна гипотеза объясняет всё тем, что ОН сорвался с цепи, звенья которой и оставили след. Назовите ЕГО.": "Воздушный шар.",
  "В 1953 году в журнале \"Звезда\" был опубликован рассказ о том, как американские душегубы издевались над героической вьетнамской партизанкой. Ее долго пытали, выкололи глаза и повели на казнь. При этом партизанка окинула взглядом пришедших зрителей. Получилось некое несоответствие. Журнал вышел из положения, сообщив в следующем номере, что в статье была допущена опечатка. Какая именно?": "Вместо \"глазА\" следует читать \"глаз\" :-)",
  "На еврейском празднике песах, посвященном исходу евреев из Египта, принято трубить в рог под названием шафар. В качестве шафара можно использовать рог почти любого животного, кроме одного. Назовите двумя словами того, что стал причиной запрета.": "Золотой телец.",
  "Лоренс Питер, вспоминая студенческие годы, заметил, что его декан был настолько лишен чувства юмора, что это замечали даже... Кто?": "Другие деканы.",
  "Рассказывают, что петербургский депутат Сергей Валентинович Виватенко подал запрос на изменение этого гидронима из соображений политкорректности. В том числе и по отношению к тому человеку, благодаря которому этот гидроним широко известен. Что это за гидроним?": "Черная речка.",
  "Членами террористической организации, описанной в одном из детективов Бориса Акунина, являются два студента-химика. В качестве кличек они выбрали себе две иностранные фамилии. Какие?": "Нобель и Шварц.",
  "Цитата из Виктора Пелевина: \"Вера, которую не разделяет никто, называется разделением мыслей\". Какое слово в этой цитате мы заменили на \"разделение мыслей\"?": "Шизофрения."
}