{
  "В одном современном произведении Арагорн пишет письма Арвен, а Гэндальф путешествует вместе с несколькими орчанками. В заглавии этого произведения есть слова \"Мордора\" и \"черное\". Напишите еще одно слово, присутствующее в заглавии.": "Солнце.",
  "Возможно, участникам чемпионата США будет интересно посмотреть на изделия фирмы \"Seaside delights\" [сИсАйд дилАйтс], для изготовления которых используются ОНИ. Возможно, участникам чемпионата Израиля будет интересно узнать, что, например, в Баренцевом море встречаются ИХ разновидности, у которых один параметр на 20% больше, чем у большинства из НИХ. Назовите ИХ.": "Морские звезды.",
  "Цитата из романа Жозе Сарамаго \"Евангелие от Иисуса\": \"Старуха... сказала: \"Я тебя знаю\". \"Обозналась, - отвечал Иисус, - я здесь впервые, а в Назарете ни разу тебя не встречал\". Вскоре Иисус уже стоял на коленях перед старухой по имени Саломея. Чьей покровительницей была Саломея у русских крестьян?": "Повивальных бабок.",
  "Это словосочетание в XIV веке применяли по отношению к городу Велико-Тырново - столице сильного Болгарского царства. Если расположить по численности населения несколько современных американских городков, то это словосочетание можно применить по отношению к тому из них, который находится в округе Адамс, штат Висконсин. Как называется этот город?": "Рим.",
  "Ницше сравнивает с НИМИ придворных, которые могут, надев яркие одеяния, часами простаивать на одном месте. В ИХ честь был назван немецкий танк, на котором были установлены огнеметы. Назовите ИХ.": "Фламинго.",
  "(pic: 20090426.jpg) На этой карикатуре мы закрасили один фрагмент и убрали имя человека, сидящего слева. Напишите это имя.": "Моисей.",
  "Авторы концепции педагогического прикорма грудных детей утверждают, что цель такого прикорма - не накормить ребенка, а СДЕЛАТЬ с ним ЭТО. В известной сказке с ребенком тоже СДЕЛАЛИ ЭТО, и в результате поесть ребенку не удалось. Напишите имя этого ребенка.": "Алиса.",
  "<раздатка> РИСТИН-ТЮТЯР </раздатка> Чудское слово \"тЮтяр\" означает \"дочь\". А что означает чудское словосочетание \"рИстин-тЮтяр\"?": "Крестница.",
  "На одном рекламном плакате изображен штрих-код, полоски которого загибаются вверх. Какой товар рекламирует этот плакат?": "Тушь для ресниц.",
  "В Китае ЕГО называли \"Кин чун\" - \"золотой колокольчик\". В одном произведении английской литературы ОН выиграл соревнование у чайника. Назовите ЕГО.": "Сверчок.",
  "Согласно народной этимологии, одно из своих названий пума получила из-за того, что кончик ее хвоста черный. Это название совпадает с названием профессии. Но более вероятно, что оно является искажением другого названия пумы. Назовите эту профессию.": "Маляр.",
  "В 1307 году папа Климент V издал буллу, предписывающую всем христианским монархам Европы арестовать членов ордена тамплиеров. Умберто Эко пишет, что много лет спустя из-за деятельности другого папы остатки английских и французских тамплиеров не смогли встретиться в назначенное время. Назовите имя этого папы.": "Григорий.",
  "Персонаж компьютерной игры \"Arcanum\", действие которой происходит в конце XIX века, однажды услышал, как гувернантка бранит его детей за небрежное обращение со столом из полированного дерева. В результате в игровом мире одна научная дисциплина сделала заметный шаг вперед. Назовите эту дисциплину.": "Криминалистика.",
  "Существует легенда, объясняющая происхождение названия одной башни нижегородского Кремля. Согласно этой легенде, одна жительница города спустилась к реке и столкнулась с передовым отрядом татар. Однако ей удалось убить несколько противников. Одна из разновидностей измерительного прибора, сейчас уже фактически устаревшая, получила название от того же предмета, что и башня Нижегородского Кремля. Назовите предмет, от которого получила название башня.": "Коромысло.",
  "Черный ящик. На рекламном плакате водки \"Абсолют\", посвященном одной восточноевропейской столице, изображение бутылки составлено из 16 синих квадратов. Какие два одинаковых предмета находятся в черном ящике?": "Кубики Рубика.",
  "Недавно астрономы получили снимки звезды Фомальгаут, сделанные телескопом \"Хаббл\". Вокруг Фомальгаута хорошо видно красное пылевое облако эллиптической формы. После этого звезда получила прозвище. В нем фигурирует имя, которое историк Александр Немировский возводит к хурритскому слову, означающему \"вооруженный\". Назовите это имя.": "Саурон.",
  "<раздатка> COELUM </раздатка> Перед вами латинское слово, означающее \"небо\". Алистер Макграт в книге \"Богословская мысль Реформации\" приводит мнение одного средневекового писателя, что путь к небесам лежит только через НЕЕ. Назовите ЕЕ одним словом.": "Келья.",
  "Возвращаясь после войны из тюремного заключения, Фердинанд пообещал снимать шляпу перед каждым встреченным ИМ, но ИХ было так много, что в итоге он пришел домой с непокрытой головой. От каких животных ОНИ получили свое название?": "Жуки.",
  "Герой романа Джека Лондона \"Сердца трех\" оказывается на незнакомом ему побережье Северной Америки. Там он встречает местную жительницу, красивую девушку. Девушка призывает героя следовать за ней. Двигаясь вслед за девушкой, герой, как сказано в русском переводе романа, сравнивает себя со Смитом и ИКСОМ. В сноске к этому эпизоду говорится, что Смит и ИКС - следопыты, первооткрыватели Америки. Какое имя собственное мы заменили на ИКС?": "Покахонтас.",
  "Британская компания \"Funtrak\" [фантрЭк] недавно создала мини-танк. Танк имеет стеклопластиковый корпус длиной 183 сантиметра и стоит всего 14,5 тысяч долларов. В названии этого танка присутствует ИКС. Согласно одному специализированному сайту, ИКС впервые показали по американскому телевидению в середине 1990-х годов. Назовите ИКС словом, составленным из двух английских корней.": "Пейнтбол.",
  "[Ведущему: очень четко прочитать окончания слов \"первый\" и \"второе\".] ПЕРВЫЙ и ВТОРОЕ упоминаются в Нагорной проповеди. Персонаж Валерия Михайлова, усиливая метафору, утверждает, что ПЕРВЫЙ - уменьшенное отражение ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Сучок, бревно.",
  "Комплекс заболеваний, получивший название синдром ТМА, нанес серьезный удар мексиканской экономике. Напишите слово, которое в этой аббревиатуре соответствует букве \"А\".": "Агава.",
  "В Мексике популярен такой способ употребления текилы: в три рюмки наливаются сангрита, текила и сок лайма, которые выпиваются друг за другом. Слово, которым называется этот способ, является однокоренным к названию небольшого холодного оружия. Назовите это оружие.": "Бандерилья.",
  "В честь автора метода раннего обучения детей музыке Синити Судзуки названы несколько музыкальных инструментов, предназначенных для такого обучения. Например, инструмент, похожий на гитару, называется стрАтодзУки. А как называется инструмент, похожий на скрипку?": "Страдидзуки.",
  "<раздатка> Деламида: Она ж еще и хорошо поет, и мне это чудно. Дюфиза: Да, я слышала, изрядно поет. Какие ж поет песни? Русские. Дюлиж: Это уж вы на нее клеплете. Дюфиза: Право, русские намедни пела песни, да еще из русских опер. Дюлиж: Русские песни? Ха, ха, ха, ха! Статное ли это дело? Нет, вы издеваетесь. Деламида: И я, право, намнясь слышала, что она по-русски пела. Дюлиж: Ха, ха, ха, ха! Это невероятно. Этого я уж и не думал. </раздатка> Перед вами отрывок из поздней редакции комедии Сумарокова \"Ссора у мужа с женой\". В ранней редакции комедии этот отрывок был на несколько слов короче. Напишите эти слова.": "\"да еще из русских опер\".",
  "Один житель США, решивший в 2001 году покончить жизнь самоубийством, не получил премию Дарвина, потому что остался в живых. Что, впрочем, неудивительно. Он наглотался таблеток и несколько раз попытался убить себя об стену. Что это были за таблетки?": "Нитроглицерин.",
  "По утверждению энциклопедии издательства \"Аванта плюс\", легенда возникла из-за того, что ЕГО детеныши питаются из глотки родителя смесью рыбы и рачков. Назовите ЕГО.": "Пеликан.",
  "(pic: 20090428.jpg) Перед вами два ряда изображений, размещенных в определенном порядке. Напишите название поэмы, иллюстрация к которой приведена в квадрате X, и название кратера, изображенного в квадрате Y.": "\"Педагогическая поэма\", Королёв.",
  "Антон Макаренко описывает жалобу девочки на брата, который привел в дом своих друзей после игр на склонах окрестных холмов. Одну из ее жалоб на гостей можно воспринять как претензию к их возрасту, явно не соответствующую действительности. Воспроизведите суть жалобы двумя словами.": "Песок сыпется.",
  "На открытке-поздравлении, подготовленной несколько месяцев назад одной командой КВН, изображена известная схема. Для подготовки соответствующего поздравления через год логично использовать подобную схему, которую можно увидеть в советском фильме. Назовите этот фильм.": "\"Полосатый рейс\".",
  "<раздатка> Всякий раз, когда поезд приходит к станции, я чувствую, что он прорвал засаду, победил в битве с хаосом. Вы брезгливо сетуете на то, что после Слоун-сквер непременно будет [ПРОПУСК]. О нет! Может случиться многое другое, и, доехав до нее, я чувствую, что едва ушел от гибели. Когда кондуктор кричит: \"[ПРОПУСК]!\", это не пустое слово. Для меня это крик герольда. </раздатка> Цитата из романа Честертона \"Человек, который был Четвергом\": \"Всякий раз, когда поезд приходит к станции, я чувствую, что он прорвал засаду, победил в битве с хаосом. Вы брезгливо сетуете на то, что после Слоун-сквер непременно будет [ПРОПУСК]. О нет! Может случиться многое другое, и, доехав до нее, я чувствую, что едва ушел от гибели. Когда кондуктор кричит: \"[ПРОПУСК]!\", это не пустое слово. Для меня это крик герольда\". Напишите дважды пропущенное слово.": "Виктория.",
  "В романе Акунина мальчик Сенька, услышав беседу Эраста Фандорина и японца Масы, решил уточнить, где у японцев находится душа - в животе или в НЕЙ. Назовите ЕЕ так, как это сделал Сенька.": "Харя.",
  "Немецкий ученый Оскар Мотес, ознакомившись с несколькими книгами о России, написал, что все соборы в России называются словом ИКС. Назовите слово, этимологически родственное слову ИКС, которым действительно называют многие соборы.": "Базилика.",
  "(pic: 20090429.jpg) ОНА - авторское название этой фотографии. ОНА - ответ на загадку, где есть слова: \"На полянке шерстяной пляшет тонконожка\". Назовите ЕЕ.": "Швейная машинка.",
  "Пригородом какой столицы является город Центурион?": "Претория.",
  "Александр Гуфан проводит параллели между серией произведений изобразительного искусства, созданных в 1920-х годах, и Откровением Иоанна Богослова. Один из персонажей этой серии напоминает Александру Зверя из Апокалипсиса. Назовите точно фамилию автора этих изображений.": "Чуковская.",
  "Однажды Кэтлин Ханна, взяв баллончик с краской, написала на стене, что от ее друга пахнет женским дезодорантом. Другу очень понравилось название дезодоранта - он увидел в нем бунтарский подтекст. Напишите название этого дезодоранта по-английски.": "\"Teen Spirit\".",
  "На британского исследователя Лэйярда оказали большое влияние впечатления юношеских лет, в частности, чтение \"Тысячи и одной ночи\". Один писатель сравнивает Лэйярда с человеком, родившимся в 1822 году. Назовите фамилию этого человека.": "Шлиман.",
  "Герой Олдоса Хаксли долго смотрел на понравившуюся ему женщину, но не решался подойти к ней. Но вот женщина подняла руку, и герой увидел ИКС, который, как ему показалось, разрешал герою подойти к ней. Какой город получил название от ИКСА?": "Изумрудный город.",
  "На пятицентовой американской монете, выпущенной в первой половине XX века, был изображен то ли Железный Хвост, то ли Большое Дерево, то ли Две Луны. Герой одного рассказа, уподоблявший себя перечисленным, был оценен гораздо дороже. Назовите этот рассказ.": "\"Вождь краснокожих\".",
  "Финский фольклорист Элиас Лённрот иногда использовал ЭТО в переписке с русскими учеными. ЭТИМ обладает один из персонажей рассказа Набокова \"Гроза\". Назовите ЭТО.": "Имя Илья.",
  "В одном мифе говорится о том, что Пан, спасаясь от Тифона, прыгнул в воду. Так, согласно этому мифу, появился ОН. Кто ОН?": "Козерог.",
  "Кислые ягоды - клюква, брусника, рябина, калина - в прошлом помогали русским женщинам выполнять определенную работу. Предмет, который используется в этой работе, однажды стал причиной многолетней стагнации в одном государстве. Назовите этот предмет.": "Веретено.",
  "В середине XVIII века ОН стал причиной гибели ученого. Неподалеку от сингапурского аэропорта стоит знак, на котором изображен перечеркнутый ОН. Назовите ЕГО.": "Воздушный змей.",
  "По словам Валентина Пикуля, Екатерина II в ответ на нелестное сравнение, сделанное Дени Дидро, заметила, что российские ОНИ - из уральского чугуна. Назовите ИХ.": "Ноги.",
  "ИХ получили баскетболист Омар Кук и игрок в американский футбол Джим Отто - возможно, из-за фамилий. Согласно некоторым источникам, ИХ обладателями были Эдвард Донн, Билл Фэрбэнкс, Джейсон Уолтерс, Скарлетт Папава, Стюарт Томас, майор Джек Гиддингс, а также гораздо более известный сослуживец этих людей. Назовите его фамилию.": "Бонд.",
  "В комедии \"Женщины\" американка говорит сказавшей глупость датчанке: \"Сложно поверить, что ты родилась в стране, в которой придумали ЕЕ\". Назовите ЕЕ двумя словами.": "Нобелевская премия.",
  "На конверте с рукописью этого романа стояло сокращение - латинская буква P [Пэ] с точкой. Назовите этот роман.": "\"Процесс\".",
  "Однажды автор вопроса ел за компьютером, что-то печатал, пытаясь одновременно понять, что ему из соседней комнаты говорит жена. Ответьте двумя словами: что ел автор вопроса?": "Салат \"Цезарь\".",
  "(pic: 20090430.jpg) Если верить легенде, Карл Великий, стоявший у смертного одра графа барселонского, СДЕЛАЛ ЭТО, а затем, по сути, создал герб, который стали носить потомки графа. Если же верить другому источнику, ЭТО хотел СДЕЛАТЬ и СДЕЛАЛ тот, чье имя стало нарицательным. Назовите его.": "Фома [Неверующий].",
  "С одной стороны, ОНА упоминается в Новом Завете. С другой стороны, ОНА упоминается во фразе, придуманной в 17 веке и ставшей пародией на Фому Аквинского. Назовите ЕЕ.": "Игла.",
  "В романе писателя Стивена Кинга у дефектной ЕЕ была брешь, подобная недостающему зубу во рту, где все остальные зубы тронуты порчей, но всё же на месте. В другом романе аналогичный дефект придавал ЕЙ, по словам главного героя, некую особенность. Назовите эту особенность двумя словами.": "Турецкий акцент.",
  "Хемингуэй однажды метал в гостиничном номере нож в крышку рояля. Объясняя позже причины повреждения, он говорил, что \"это всё древесные черви\". То, на что намекал таким образом Хемингуэй, упоминается в названии произведения 1901 года. Назовите это произведение.": "\"Любительница абсента\".",
  "(pic: 20090431.jpg) В одной старой книжке наборщик для записи этой формулы использовал знаки: меньше либо равно; равно; минус; больше либо равно и двенадцать буквенных литер. Назовите автора этой формулы.": "[Фридрих-Август] Кекуле.",
  "Действие фильма \"Дитя человеческое\" происходит в Великобритании 2027 года. Главный герой фильма носит сильно затасканную майку с эмблемой. Ответьте максимально точно, с эмблемой чего.": "Олимпийских игр 2012 года [в Лондоне].",
  "По словам некоторых журналистов, человечество стремительно входит в НЕГО. ОН примерно равен трем секундам. Назовите ЕГО одним словом.": "Нановек.",
  "Генрик Сенкевич пишет, что в древнем Риме были люди, которые считали правильным ДЕЛАТЬ ЭТО с восходом солнца. Широко известно похожее мнение, выраженное четырехстопным ямбом и подкрепленное примером того же солнца. Что мы заменили словосочетанием \"ДЕЛАТЬ ЭТО\"?": "Ходить в гости.",
  "На сайте изобретателя Патрика Эндрюса есть заметка о формочке для вырезания печенья из листа теста. Напишите фамилию голландского художника, которая упоминается в названии этой формочки.": "Эшер.",
  "<раздатка> Easy...... &nbsp; Now I will a rhyme construct, By chosen words the young instruct. Cunningly devised endeavour, Con it and remember ever. </раздатка> На одном сайте опубликовано стихотворение, начало которого перед вами. В названии стихотворения три слова. Первое слово \"Easy\". Запишите два оставшихся слова тремя буквами.": "As &pi;.",
  "Если внимательно читать в оригинале и сравнивать между собой сонеты Шекспира, то можно заметить, что семнадцать из них отличаются от остальных 137 сонетов, написанных великим английским поэтом и драматургом, одной присущей только этим семнадцати особенностью, которую мы и просим вас назвать через минуту.": "Они написаны одним предложением.",
  "На одной из радиостанций трансляцию лучших шлягеров прошлых лет сопровождает заставка, во время которой ведущий произносит некое английское словосочетание. Автор вопроса впервые столкнулся с ним, когда пошел в восьмой класс. Назовите это словосочетание.": "Past Perfect.",
  "<раздатка> Ton sort se decidera a ...dino </раздатка> В переводе с французского эта фраза означает примерно \"Твоя участь решится в ...дИно\" (начало последнего слова мы от вас скрыли). Согласно легенде, накануне расставания с мужем-генералом его жена увидела во сне эту написанную кровью фразу. Она разбудила мужа и пересказала ему сон. А он успокоил жену тем, что это \"... дИно\", наверное, в Италии, а там военные действия не планируются. Назовите буквы, которые мы от вас скрыли.": "Boro. Незачет: Боро.",
  "Бытует мнение, что одно известное английское выражение возникло благодаря преподавателям медицины. Если это так, то оно, скорее всего, появилось до 1832 года, когда в Англии был принят \"Анатомический указ\", который разрешил медикам использование тел умерших в качестве учебных пособий. Назовите это выражение.": "Скелет в шкафу.",
  "Стихотворение Томаса Венцлова \"Обернувшийся на краю\" заканчивается так: \"Дальше белели звезды, которые спустя много столетий встретят другого певца\". Назовите обоих певцов.": "Орфей, Данте.",
  "[Ведущему: первое \"wxyz\" прочесть подряд (дубльвеиксигрекзет), а второе \"w X Y Z\" с некоторой небольшой расстановкой (дубль-ве, икс, игрек, зет).] <раздатка> wxyz w X Y Z </раздатка> Замечено, что слово \"wxyz\" в свой словарь включил w X Y Z, а Сергей Иванович Ожегов. Какое слово мы обозначили \"wxyz\"?": "Невидаль.",
  "Русская литература знает немало писателей, у которых \"фамильная\" часть псевдонима - прилагательное: Демьян Бедный, Саша Черный, Артем Веселый и многие другие. ЖЖ-юзер Левконоя подписала свое стихотворение подобным псевдонимом, \"фамильная\" часть которого - Грядущий. А \"именную\" часть псевдонима автор позаимствовала у другого поэта. Назовите этого поэта.": "Публий Овидий Насон.",
  "Газета \"Комсомольская правда\" предположила, что на медалях Олимпиады-2008 есть... Что?": "Надпись \"Made in China\".",
  "Автомобили с газово-электрическими двигателями наносят минимальный урон окружающей среде и практически не производят шума. Но и у них есть противники. В 2008 году Национальное управление безопасности дорожного движения США начало рассматривать ситуацию, связанную с протестами, направленными против этих автомобилей. Чьи это были протесты?": "Слепых.",
  "Недавно в Иордании были обнаружены огромные черные шлаковые поля. Рассказывая об этом, пресса утверждает, что найдены ОНИ. Другая информация о том, как были найдены ОНИ, появилась в конце XIX века. Назовите ИХ.": "Копи [царя] Соломона.",
  "[Ведущему: не озвучивать кавычки в вопросе.] В XIX веке многочисленные издания биографий великих людей называли ИКСАМИ. ИКС - \"источник богатства\". Какое слово мы заменили на ИКС?": "Плутарх.",
  "\"Он был близок к нам\" - таков девиз его музея, открытого в 1996 году близ Дюссельдорфа. А в одном фантастическом романе он жалуется, что его считают безнадежно второсортным, поскольку он проиграл борьбу. Назовите его.": "Неандерталец.",
  "Спортсмены, занимающиеся прыжками с шестом, жалуются, что испытывают постоянные проблемы в ИКСАХ. ИКС стал заглавием романа 1968 года. Какое слово мы заменили на ИКС?": "Аэропорт.",
  "В вопросе есть замена. Пользователь живого журнала creepture [Крипчер] однажды услышал, как Джорджа Оруэлла не совсем грамотно назвали словом \"ВСПЛЫЛ\". Какое восьмибуквенное слово мы заменили на \"ВСПЛЫЛ\"?": "Антиутоп.",
  "Газета.Ru писала, что восьмая ОНА до сих пор остается проблемой для сельского хозяйства Китая, Африки и Австралии. Назовите ЕЕ двумя словами.": "Казнь египетская.",
  "По мнению знакомой автора вопроса, злые мужчины сильны, в них чувствуется какая-то ОНА. Ученые Лукаш и Рыбаков пишут в статье 2008 года, что выяснение природы ЕЕ - это центральная проблема современного естествознания. Назовите ЕЕ двумя словами.": "Темная энергия. Незачет: Темная материя (Какая у сильных мужчин темная материя? По факту же темная энергия и темная материя - две абсолютно разные вещи).",
  "Персонажу Акунина, революционеру, однажды пришлось опекать мальчика. Этому революционеру, как пишет автор, впервые за долгое время пришлось заботиться не о ПЕРВОМ, а о ВТОРОМ. Назовите имя и фамилию родившегося в 1930 году человека, в знаменитой фразе которого также имеется противопоставление ПЕРВОГО и ВТОРОГО.": "Нил Армстронг."
}