{
  "Назовите вышедший в 1936 году русскоязычный роман, в котором упоминаются афиши с надписью: \"Талоны циркового абонемента действительны\".": "\"Приглашение на казнь\".",
  "<раздатка> Лучшее о Баме </раздатка> Перед вами заголовок статьи, в которой утверждается, что для борьбы с нынешним кризисом Соединенным Штатам следует воспользоваться предыдущим опытом. В этом заголовке мы заменили последние два слова. Воспроизведите оригинальный заголовок статьи.": "Лучшее с Делано.",
  "Как-то встретились в баре некие Уильям и Роберт и провели шесть часов в разговорах по душам. Считается, что эта встреча стала днем рождения ПАЛЬЧИКОВЫХ БАТАРЕЕК. Какие слова мы заменили словами \"ПАЛЬЧИКОВЫЕ БАТАРЕЙКИ\"?": "Анонимные алкоголики.",
  "[Ведущему: выделить голосом слово \"огромном\".] Исследователь Бежицын пишет, что на первых богослужениях в огромном Храме Христа Спасителя никто из мирян не подходил к чаше причаститься. Каких двух царей он при этом упоминает?": "Царь-пушка, Царь-колокол.",
  "Дуплет. 1. В повести Бориса Акунина, действие которой происходит в Москве во второй половине XIX века, про приобретенную у старьевщика вещь говорится, что она ТАКОГО времени. Назовите слово, которое мы заменили на \"ТАКОЕ\". 2. Михаил Дымов приводит отрывок из письма третьеклассницы к Богу: \"В разных книгах Тебя описывают по-разному. Где бы достать Твою фотокарточку? Хоть ТАКУЮ\". Назовите слово, которое мы заменили на \"ТАКАЯ\".": "1. Допожарное. 2. Допотопная.",
  "<раздатка> We call it simply Russian soul </раздатка> Мы постарались сделать вопрос лаконичнее. Какую строчку так перевел Джеймс ФЕйлен?": "\"Короче, русская хандра...\".",
  "По одной из версий, ОН получил свое название за сходство рисунка на плодах с паутиной. Назовите ЕГО.": "Арахис.",
  "Лондонский район Кенсингтон-Палас-Гарденс недавно отобрал у Мэйфэйра звание самого дорогого района города, что немедленно нашло свое отражение в новой версии... Чего?": "Игры \"Монополия\".",
  "Многие известные футболисты, как, например, Роберто Карлос или Харри Кьюэлл, предпочитают закачивать карьеру в Турции. Поэтому сайт Soccer.ru назвал чемпионат этой страны ИКСОМ европейского футбола. В одном романе ИКС сравнивается с залом ожидания в аэропорту. Назовите ИКС двумя словами.": "Дом престарелых.",
  "Статья журнала \"Ньюсуик\" рассказывает о недавно появившемся устройстве для ввода текста с помощью мысли. Устройство подключается к голове и, анализируя нервные импульсы, находит на пересечении строк и столбцов нужный символ. В статье данный процесс сравнивается с ЭТИМ. В ЭТОМ запрещены изгибы. Назовите ЭТО.": "Игра \"Морской бой\".",
  "У героя фильма \"Девять ярдов\" - простого человека Николаса Озерански - короткое прозвище. Один из персонажей не без сарказма добавляет к этому прозвищу два эпитета. Назовите их.": "Великий и ужасный.",
  "(pic: 20100423.jpg) Однажды автор вопроса между страниц книги оставил авторучку, которая протекла. Назовите писателя, биографией которого являлась эта книга.": "[Владимир] Набоков.",
  "Одна из российских газет публикует обзоры наиболее интересных блогов и другие новости из всемирной паутины. Рубрика газеты, где публикуется передовая статья, называется так же, как разновидность укрепления. Назовите ее словом германского происхождения.": "Форпост.",
  "Этим словом называют в том числе специалистов по одной из систем права. В XVII веке этим словом называли себя художники, творившие под влиянием итальянских мастеров: Рубенс, Клод ЛоррЕн, Ян ван СкОрел. Но чаще мы называем так других людей творческого труда. Что это за слово?": "Романист.",
  "[Ведущему: разрезать карточки не надо, каждая команда получает 1 лист А4!] (pic: 20100428.gif) Мик Джаггер говорил: \"Если хочешь узнать, что было самым популярным в тот или иной период, посмотри, что в это время...\". Закончите его мысль двумя словами.": "\"... рисовал Уорхол\".",
  "По легенде, Александр Македонский сделал это с колоннами захваченного им дворца индийского царя, потому что думал, что колонны не ТАКИЕ. А какой тезка Александра Македонского сделал это с другими предметами, потому что думал, что они ТАКИЕ?": "[Шура] Балаганов.",
  "В телепередаче \"Галилео\" своеобразная ОНА была изготовлена из резиновой перчатки. ОНА на гербе одного из хуторов Ставропольского края символизирует, что этот хутор был основан выходцами из украинской губернии. Какой именно?": "Волынской.",
  "Среди топ-соревнований по этой спортивной дисциплине - Кубок вызова, который в 2010 году состоит из 11 этапов, проходящих в разных городах. Назовите эту дисциплину.": "Спортивная ходьба.",
  "(pic: 20100426.jpg) Перед вами фото астероида Эрос. Согласно статье в журнале \"Вокруг света\", ОНИ на Эросе сильно искривлены. В том же номере журнала в рубрике под названием \"ОНИ\" рассказывается о событиях 1010 года - разрушении храма Гроба Господня и строительстве храма БрахадишвАры. Какое слово мы заменили местоимением \"ОНИ\"?": "Параллели.",
  "Согласно книге \"100 чудес света\", это сделал в XVII веке немецкий наемник-артиллерист. Как этого наемника звали, в книге не упоминается. Что же он сделал?": "Разрушил Парфенон.",
  "В конце 1920-х годов ОН построил первую количественную теорию альфа-распада, а в 1936 году совместно с Эдвардом Теллером обобщил теорию бета-распада Ферми. Назовите ЕГО.": "[Георгий] Гамов.",
  "[Ведущему: не педалировать буквы \"О\" в слове \"ОКОСЕЛ\". Читать его нужно так, как оно звучит в нормальной речи, - \"акасЕл\". Но специально звуки \"А\" выделять тоже не надо.] Внимание, в вопросе есть замена. На Нижегородской ярмарке самые почетные гости пировали в ресторане \"Эрмитаж\". На одном из таких завтраков любитель каламбуров Гиляровский заявил, что к концу завтрака ОКОСЕЛ. Мы не спрашиваем, какой глагол мы заменили на \"ОКОСЕЛ\". Назовите фамилии двоих непосредственных соседей Гиляровского по столу.": "Мамонтов и Морозов.",
  "В одной из статей кулинарного словаря ВильЯма Похлебкина упоминается Мекка. На самом деле автор словаря ошибся и в статье должен был быть указан другой город, расположенный примерно в тысяче километров от Мекки. Назовите этот город.": "Мокка.",
  "Персонаж писателя Евгения Ятина сравнил вздернутые к вискам брови с рожками икса. Какие три буквы мы пропустили в предыдущем предложении?": "З, А, М.",
  "Из играющих на данный момент шотландских футболистов лучшим бомбардиром является Крис Бойд из \"Глазго Рейнджерс\", забивший 162 гола в играх чемпионата Шотландии. Однако некоторые источники утверждают, что к 2003 году другой шотландец уже имел на своем счету 175 голов, и, возможно, это не предел. Напишите его фамилию.": "Маклауд.",
  "Диалог из сериала \"Клиника\": - Ты знаешь, что такое ИКС? - Конечно, ведь именно я придумал этот термин. Какие два слова мы заменили на \"ИКС\"?": "Мания величия.",
  "<раздатка> Ступня составляет четыре ладони Локоть составляет шесть ладоней Высота человека составляет четыре локтя (и, соответственно, 24 кисти) Шаг равняется четырем локтям Размах человеческих рук равен росту человека Расстояние от линии волос до подбородка составляет 1/10 роста человека Расстояние от макушки до подбородка составляет 1/8 роста человека Максимум ширины плеч составляет 1/4 роста человека Длина руки составляет 2/5 роста человека Длина ушей составляет 1/3 длины лица </раздатка> Назовите автора этих десяти утверждений, жившего в первом веке до нашей эры.": "Витрувий.",
  "В одном литературном произведении описывается, как в лунную ночь в этом месте плывет дуб. Более известна другая цитата того же автора об этом месте. Назовите это место максимально точно.": "Середина Днепра.",
  "Отрывок из стихотворения Гёте, посвященного Шиллеру: \"Нет в скорлупе сухой очарованья, Где благородное зерно скрывалось\". Какое редкое имя взял себе в качестве псевдонима музыкант Максим ЮрАк?": "Йорик.",
  "Борис Сребродольский пишет, что иногда в НЕМ встречаются, например, шерсть белок и перья дятлов. Назовите ЕГО.": "Янтарь.",
  "Обследуя огромную ротонду римского Пантеона, героиня Дэна Брауна предлагает напарнику встретиться через ТРИДЦАТЬ МИНУТ. \"ТРИДЦАТЬ МИНУТ\" - название одного из центров антивозрастных технологий, обещающих обратить бег времени вспять. Какие слова мы заменили на \"ТРИДЦАТЬ МИНУТ\"?": "180 градусов.",
  "(pic: 20100431.jpg) На склоне гавайского вулкана Килауэа встречается редкое растение. Оно асимметрично - его цветки открыты вниз на одну сторону. Этот растение было названо в честь человека, изображение которого вам раздали. Назовите этого человека.": "Муций Сцевола.",
  "Главные герои драмы Виктора Гюго \"ЭрнАни\", написанной в 1830 году, - юноша Эрнани и старый герцог. Эрнани оскорбил герцога, и тот получил право на его жизнь. Однако герцог не убивает юношу сразу после оскорбления. Расплата наступает в день свадьбы Эрнани. Фамилия герцога совпадает с именем героини произведения Лео Штайна и Белы ЙЕнбаха. Назовите это имя.": "Сильва.",
  "После того, что совершили в 1811 году Иероним Майер и Иоганн Рудольф, ЕЕ стали иронично называть \"Мадам Майер\". Как ЕЕ называют в официальных документах?": "Юнгфрау.",
  "<раздатка> \"Мясо красное, более плотное, чем говяжье, по вкусу от него не отличается... Молоко жирное и сладкое\". \"Эти ненасытные твари, не переставая, едят... В то время, когда они пасутся, у них нет других забот, как только через каждые четыре или пять минут высунуть наружу нос... Они мало интересуются тем, что делается вокруг, не заботясь вовсе о сохранении собственной жизни и безопасности\". </раздатка> Назовите фамилию автора этих цитат.": "Стеллер.",
  "На берегу какого моря находилась германская колония Кляйн-Венедиг?": "Карибское.",
  "По словам Менандра, нет в мире ничего более отважного, чем ОНА. По мнению Айрис Мердок, в женщине ОНА может быть неотразима. Согласно Михаилу Жванецкому, ничто не молодит мужчину так, как ОНА. Можно сказать, что эти люди в нескольких словах высказали то, для чего другому автору понадобилось целых 68 глав. Назовите ЕЕ.": "Глупость.",
  "[Ведущему: слегка выделить голосом слово \"благо\".] Иллюстраторы старинных русских рукописей изображали ЕЕ в виде библейского персонажа. Но могли и пошутить, нарисовав скомороха-гусляра анфас, благо разница была невелика. Назовите ЕЕ так, как это было принято в старину.": "Добро.",
  "Этим словом называется часть кокошника, противоположная очЕлью. Это же слово присутствует в названии комедии. Назовите автора этой комедии.": "Карабас-Барабас.",
  "Внимание, слова \"ПОСТОЯННАЯ\" и \"ГЛУПАЯ\" в вопросе являются заменами. В 1939 году газета \"Иркутская неделя\" допустила роковую опечатку. Хотели написать: \"Лениным владела ПОСТОЯННАЯ идея переделать мир\", - но пропустили букву, и получилось: \"Лениным владела ГЛУПАЯ идея переделать мир\". Напишите прилагательное, которое заменено здесь словом \"ПОСТОЯННАЯ\".": "Неуёмная.",
  "<раздатка> Продается шапка мужская зимняя (...). Дверь квартиры была заперта (...). </раздатка> В этом вопросе, в отличие от предыдущего, газетной опечатки нет. Первая цитата - из обычного частного газетного объявления. Вторая - из протокола о квартирной краже, составленного российским милиционером. Оба пропуска выглядят совершенно одинаково. Заполните любой из пропусков двумя словами.": "Из нутрии.",
  "В городе Солигаличе Костромской области стоит памятник человеку, который приезжал сюда в середине XIX века и провел здесь около полугода. Есть предположение, что архитектура этого древнего русского города вдохновила приезжего на создание самого известного его произведения. Примерно с тех же пор Солигалич стал известен как курорт с сульфатно-хлоридно-натриево-калиевыми минеральными водами. Назовите фамилию человека.": "Бородин.",
  "(pic: 20100432.jpg) Музыкальный театр Ростова-на-Дону известен у местных жителей под этим неофициальным названием. Такое же название носил объект, о котором, начиная с 1953 года, создано уже несколько произведений. Напишите это название.": "\"Рояль\".",
  "Лондонский полицейский середины XIX века использовал ЕГО не только по прямому назначению. С ЕГО помощью можно было оглядеть окрестности поверх толпы, заглянуть через забор или в окно, а иногда и отдохнуть немного, если начальство не видело. Сейчас ОН практически вышел из употребления, но используется, например, в одной из олимпийских дисциплин. Назовите ЕГО.": "Цилиндр.",
  "При ЕЕ записи используются иероглифы \"река\" и \"свинья\". Существует поговорка о НЕЙ, аналогичная русскому выражению \"и хочется, и колется\". Назовите ЕЕ.": "Фугу.",
  "[Ведущему: выделить слова \"пришел пешком\", \"молодого человека\".] Летом 1891 года в село Кандыбино Херсонской губернии пришел пешком молодой человек. В селе он попытался вступиться за женщину, публично истязаемую мужем, но сам был избит местными мужиками и едва не погиб. Позже он описал этот эпизод в своем рассказе. В советское время Кандыбино было переименовано, получив в честь молодого человека новое, вполне благозвучное название. Напишите это название, состоящее из семи букв.": "ПешкОво.",
  "Это существо отличается от своих сородичей очень длинной шерстью и коротким носом. Слезотечение и затрудненность носового дыхания обусловлены специфической формой черепа. На карикатуре более чем вековой давности его пытаются разодрать лев и медведь. Назовите это существо двумя словами.": "Персидская кошка.",
  "<раздатка> Нет, бытие - не зыбкая загадка. Подлунный дол и ясен и росист. Мы - движители ангелов; и сладко въедаться с краю в нежный лист. &nbsp; Рядись в шипы, ползи, сгибайся, крепни, и чем жадней твой ход зеленый был, тем бархатистей и великолепней хвосты освобожденных крыл. </раздатка> Как известно, молодой Владимир Набоков переводил на русский \"Алису в Стране чудес\". Литературовед Владислав Лён предполагает, что позже один из эпизодов \"Алисы\" своеобразно отразился в стихотворении Набокова, которое роздано вам. Правда, одно из слов в этом стихотворении мы заменили. Напишите оба слова - то, которое было у Набокова, и то, которое мы поставили вместо него.": "Гусеницы, движители.",
  "Поехали! Описывая растянувшихся вокруг костра людей, Пол Керни сравнивает каждого их них с ПЕРВОЙ, а костер со ВТОРОЙ. Слова \"ПЕРВАЯ\" и \"ВТОРАЯ\" различаются слогом, который дважды повторяется в названии российского сайта с расписаниями поездов. Назовите ПЕРВУЮ и ВТОРУЮ.": "Спица, ступица.",
  "Согласно шутливому утверждению, ЭТА ФАМИЛИЯ восходит к двум греческим корням, обозначающим \"любовь\" и \"Бог\". ИМЯ ее известного носителя в статье Валерии ПустовОй упоминается в одном предложении с характеристикой \"благословенная юродивость\". Напишите ЭТИ ИМЯ и ФАМИЛИЮ.": "Венедикт Ерофеев.",
  "Рассказывают, что для бедных паломников папа римский Пий V предложил общедоступную и бесплатную реликвию, связанную с именами многих христианских мучеников. Чтобы ее получить, паломникам не нужно было даже покидать Рим. Где они должны были брать эту реликвию?": "В Колизее.",
  "(pic: 20100425.jpg) На фото супермодель Хайди Клум и ее муж. Забавно, что именно Хайди рекламирует европейский брэнд, основанный в 1898 году. Назовите этот брэнд.": "\"Шварцкопф\".",
  "Дуплет. 1. Прослушайте фрагмент описания одного произведения: \"Крики стихают, слышны лишь стоны и плач тех, кто еще не замерз...\". Назовите создателя этого произведения. 2. Прослушайте фрагмент одного произведения: \"Не подумайте, однако ж, что вся книга состоит из рыданий и стонов, - я вовсе не намерен отбивать у вас охоту читать дальше. Страшное начало - это для вас все равно, что для путников высокая, крутая гора, за которой открывается роскошная, приветная долина...\". Назовите это произведение.": "1. Камерон. 2. \"Декамерон\".",
  "После революции советским ученым не хватало средств на оборудование и литературу, и вместо того, чтобы проводить опыты и знакомиться с чужими идеями, им приходилось размышлять над своими собственными. Профессор Сергей ЧетверикОв говорил, что из всех изобретений цивилизации, восстановленных после разрухи, для науки полезнее всего были ОНИ. Назовите ИХ словом английского происхождения.": "Ватерклозеты.",
  "Герой одного романа говорит женщине, что не уйдет: \"Я не ИКС. Не брошу свое пальто на произвол судьбы\". Пушкин, тяготясь заботой Елизаветы Михайловны Хитрово, называет ее ПентефрЕихой, а себя, таким образом, сравнивает с ИКСОМ. Какое имя мы заменили словом \"ИКС\"?": "Иосиф.",
  "На картине БартоломЕуса ШпрАнгера у ИКСА огненно-рыжие волосы, у АЛЬФЫ - зеленые одежды. Валерий Гуляев отмечает роль ИКСОВ в формировании плодородных земель, где жили АЛЬФА. Какие слова мы заменили словами \"ИКС\" и \"АЛЬФА\"?": "Вулкан, Майя.",
  "В фильмах об Индиане Джонсе великое множество ляпов. Например, в одном из эпизодов самолет, летящий из Шанхая в Индию, ДЕЛАЕТ ЭТО. Скейтбордист Дэнни Уэй СДЕЛАЛ ЭТО со второй попытки, хотя во время первой едва не убил себя. Что же такое \"СДЕЛАТЬ ЭТО\"?": "Перелететь через Великую Китайскую стену.",
  "Происхождение этой породы собак связывают с завезенными в XI веке в Британию собаками Талбота и местными грейхаундами. Далее эволюция породы происходила в относительной изоляции островов. Размер собак и их вид часто менялись в зависимости от местности, в которой эти собаки охотились. Назовите эту породу.": "Бигль.",
  "В стихотворении Екатерины МурзакОвой осенний лист, попавший в паутинку, бьется как АЛЬФА. \"АЛЬФА\" - прозвище спортсменки, завоевавшей несколько олимпийских медалей в Сиднее и Афинах. Какие два слова мы заменили на \"АЛЬФА\"?": "Золотая рыбка.",
  "(pic: 20100427.jpg) Эти ученые параллельно работали над решением одной и той же проблемы. Назовите фамилию француза, которую мы убрали на правой картинке.": "[Жан Франсуа] Шампольон.",
  "Владлен Сергеев в стихотворении о восстании против феодалов упоминает ИХ, призывая резать ноги рыцарских коней и бить рыцарей по шлемам. ОНИ - название известной московской железнодорожной платформы. Назовите ИХ.": "Серп и молот.",
  "Автор известного романа, описывая ЕГО, упоминает колонну Помпея, а то, из чего ОН состоит, сравнивает с каменными блоками, самый большой из которых имеет размер три на четыре фута, а самый маленький кажется белым бильярдным шаром. Назовите этот роман.": "\"Моби Дик\".",
  "Героиня стихотворения Татьяны Белозёровой за румянец на щеках получила имя ОНА. Этой героине в тяжелую минуту на перепутье мерещится ОН. ОНА и ОН дали название организации. Назовите ЕЕ и ЕГО.": "Роза, крест.",
  "<раздатка> На одном специальном конкурсе стихотворений ОНА нарочно упоминалась участниками постоянно. Например, ОНА называлась антенной, ступенькой на небеса. Назовите обозначенную нами местоимением \"ОНА\". </раздатка> На одном специальном конкурсе стихотворений ОНА нарочно упоминалась участниками постоянно. Например, ОНА называлась антенной, ступенькой на небеса. Назовите обозначенную нами местоимением \"ОНА\".": "Буква \"Н\".",
  "В юмористическом мультсериале \"Флинтстоуны\" действие происходит в каменном веке. В одной серии, показанной каналом в черно-белом варианте, герой сериала покупает предмет, частью которого были несколько каменных молотков. На предмете можно прочитать слегка измененную фамилию известного немецкого иммигранта. Напишите эту фамилию в любом из вариантов.": "Stoneway [стОунвэй].",
  "ШодерлО де ЛаклО, автор романа в письмах \"Опасные связи\", еще за несколько лет до Французской революции предложил реформировать в Париже ЕЕ. Когда в XX веке в Лондоне открылся известный музей, в НЕЕ специально внесли изменение. Назовите ЕЕ двумя словами.": "Нумерация домов.",
  "В 2009 году на островах Кука выпустили юбилейную монету с инкрустацией кусочка камня на аверсе. Реверс этой монеты редакторам увидеть не удалось. Ответьте тремя словами: что изображено на реверсе?": "Обратная сторона Луны.",
  "[Ведущему: слегка выделить голосом слово \"замурованный\".] В стихотворении Николая Заболоцкого упоминается замурованный льдами ОН. Другой ОН на карикатуре Виталия ГрИнченко готовит не совсем обычные шашлыки. Ответьте точно, шашлыки из чего.": "Из сердец.",
  "(pic: 20100429.jpg) На фотографии - пострадавший от стихии аэропорт в округе Клейтон, штат Джорджия. Заполните пропуск в его названии емким словом.": "Тара.",
  "Персонаж комедии Шекспира сравнивает парус с НЕЙ. Португальцы называют ЕЕ \"gr&#225;vida\" [грАвида], а словенцы \"nose&#269;a\" [носЭча]. Назовите ЕЕ.": "Беременная [женщина].",
  "В годы перестройки на Центральном телевидении существовала программа \"Будка гласности\". В будку, в которой находилась телекамера, мог войти любой желающий и сказать о том, что наболело. Нечто подобное было организовано и в Кишиневе, причем мобильную студию выполнили в форме огромного чайника. Какой глагол стал названием этой программы?": "\"Накипело\".",
  "В одном коротком тексте ОНИ названы идеалистами, испытывающими глубокое разочарование, когда понимают, что жизнь далека от совершенства. Как правило, в цикле подобных текстов о НИХ говорится в последнюю очередь. Назовите ИХ.": "Рыбы."
}