{
  "Надеемся, что вопрос окажется удачным. В 2009 году первый ОН был куплен инвестиционным фондом за неназванную сумму у компании \"Symbolics Inc.\" [симбОликс инкорпорЭйтед]. А в 2015 году ЕМУ исполнилось тридцать лет. Назовите ЕГО.": "Домен \".com\".",
  "(pic: 20150574.jpg) Перед вами детали модели британского истребителя Supermarine Spitfire [супермарИн спитфАйр]. Британские солдаты всегда с нетерпением ждали появления Спитфайров, потому что те могли как оказать разностороннюю огневую поддержку, так и доставить необходимые грузы. В частности, модель на раздаточном материале комплектуется ИМИ. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Пивные бочки.",
  "Гамлет ДЕЛАЛ ЭТО дважды. В фильме \"Человек из стали\" Супермен, найдя обломки спасательного челнока, ДЕЛАЛ ЭТО на протяжении нескольких минут. Какие четыре слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Разговаривал с тенью отца.",
  "Набоков сравнил ЕЕ распространенное изображение с крестом, на котором распинается эго. На самом деле ЕЕ было бы правильнее изображать в виде тетраэдра. Назовите ЕЕ двумя словами.": "Молекула углерода.",
  "В вопросе словом \"ИКС\" заменено другое слово. Как ни странно, у восставших из мертвых зомби-эсэсовцев из кинофильма \"Операция \"Мертвый снег\" - 2\" есть ИКС, работники которого используют, например, солому и вантуз. Впрочем, это можно объяснить и этимологией. Назовите имя собственное, от которого происходит слово \"ИКС\".": "Лазарь.",
  "Делясь воспоминаниями о своем детстве, Бродский сравнил школьные стены с бесконечными ИМИ. На самом деле те, о которых говорил поэт, бесконечными быть не могут, а ошибку Бродского можно объяснить незаконченным средним образованием. Назовите ИХ.": "Обыкновенные дроби.",
  "(pic: 20150575.jpg) Перед вами реклама пива. Напишите его название одним словом.": "\"Spitfire\".",
  "На сленге производителей светодиодного оборудования неполадка, при которой не загораются хаотично разбросанные на экране светодиоды, называется АЛЬФОЙ. Эта неполадка может быть вызвана, в том числе, высокой парусностью уличного экрана. Какое слово мы заменили словом \"АЛЬФА\"?": "Ветрянка.",
  "Когда судно \"ЧИтта ди МилАно\" прибыло в порт НАрвик, деревянный трап проложили с палубы прямо в железнодорожный вагон, который затем покинул страну. Назовите самого известного пассажира этого вагона.": "[УмбЕрто] НОбиле.",
  "Судя по окаменелостям крупнейшего из известных представителей отряда птерозавров, найденным в Центральной Америке, он обладал длинной гибкой шеей. Напишите имя того, в чью честь был он назван.": "Кетцалькоатль.",
  "В вопросе словами \"ТАКАЯ АЛЬФА\" и \"ТАКАЯ БЕТА\" заменены другие слова. В 1232 году папа Григорий IX издал буллу, в которой призывал бороться с воплощениями сатаны и особенно с ТАКИМИ АЛЬФАМИ. По мнению Дмитрия Чернышёва, эта булла стала одной из причин ТАКОЙ БЕТЫ. Ответьте двумя словами, что мы заменили ТАКОЙ БЕТОЙ.": "Черная смерть.",
  "По одной из версий, МехмЕт АгА просто перепутал \"шесть\" и \"золотые\". Назовите самое известное творение Мехмета Аги.": "Голубая мечеть [в Стамбуле].",
  "[Ведущему: вопрос прочитать медленно, под запись.] По условиям одного из конкурсов на проходящем в Пермском крае \"Фестивале русского юмора\" девушки должны раздеться на двадцать минут, а затем происходит подсчет. Какие две буквы в этом вопросе мы заменили одной?": "ко.",
  "Первое слово оригинального названия романа Чарльза Буковски \"Хлеб с ветчиной\" можно перевести как \"бездарность\". Согласно английской Википедии, название романа, по-видимому, является отсылкой к другому известному произведению. Назовите его автора.": "[Джером Дэвид] Сэлинджер.",
  "Роман \"Сатанинские стихи\" вызвал возмущение мусульманского мира. В переводе романа на русский при описании любительской радиосвязи, с помощью которой передается речь изгнанного имама, упоминаются НЕПОЗВОЛИТЕЛЬНО короткие радиоволны\". Какое слово мы заменили словом \"НЕПОЗВОЛИТЕЛЬНО\"?": "Свински.",
  "Дуплет. 1. В романе Салмана Рушди после исчезновения актера, находящегося в зените славы, о его существовании быстро забывают. Ответьте сложным словом, с чем сравнивает Рушди своего героя. 2. Герой Салмана Рушди, работающий на радио, остается, по словам автора, невидимым для окружающих, а работы у него с каждым днем всё больше. С чем сравнивает Рушди этого героя?": "1. Сверхновая. 2. Черная дыра.",
  "Сообщая о своей неспособности выучить параграф учебника биологии, рассказывающий о кишечнополостных, знакомый автора вопроса в своей фразе упомянул первое и последнее слово из известного перечня. Из скольких пунктов состоит этот перечень?": "88.",
  "\"Евреи - это, безусловно, раса, но раса не человеческая\". Эпиграфом к какому произведению послужила эта цитата Гитлера?": "\"Маус\".",
  "В вопросе словами \"ВЫХОДИЛ ИЗ СЕБЯ\" заменены другие слова. В русском переводе детективного романа после обнаружения в научном музее трупа герой в шутку замечает, что покойник зря ВЫХОДИЛ ИЗ СЕБЯ. Напишите фамилию художника, упоминаемого незадолго до этого события.": "Херст.",
  "В книге \"Из открытого космоса\" ОН выведен под именем \"РейнАрд\", взятом из основанного на баснях Эзопа средневекового эпоса о ловкаче. Назовите ЕГО фамилию.": "Малдер.",
  "(pic: 20150576.jpg) Фотография на раздаточном материале сделана в отеле восточноевропейского города. Назовите этот город, побратим города Иваново.": "Лодзь.",
  "Григорий Тарасевич пишет, что любой законопроект начинает собирать вокруг себя сторонников и противников, которые будут становиться всё более непримиримыми и могут даже формировать общественные движения, выходить на улицы и драться на площади. Комментируя аналогию, которую для этого законопроекта приводит Тарасевич, автор вопроса замечает, что при этом на площади будет нарушен закон. Какой именно закон?": "Второй закон термодинамики.",
  "Граница ИХ распространения примерно совпадает с линией МЭйсона - ДИксона, разделяющей северные и южные штаты Америки. ОНИ обусловили невыгодность использования труда европейцев в южных штатах. Назовите ИХ двумя словами.": "Малярийные комары.",
  "В сентябре 1862 года генерал Роберт Ли решился СДЕЛАТЬ ЭТО, хоть и понимал, что лишится поддержки местного населения. Какие два слова, начинающиеся на одну букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перейти ПотОмак.",
  "Своего героя, араба, впервые приехавшего на историческую родину и удивленно рассматривающего ПЕРВОГО, писатель сравнил с греком, удивленно рассматривающим ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОЙ.": "Верблюд, корабль.",
  "Созданную в XIX веке эмблему решили \"оживить\" в 30-х годах XX века, однако в Чехии ОНИ были невзрачными, и пришлось снарядить специальную экспедицию в Закарпатье. Назовите ИХ одним словом.": "Козлы.",
  "Название статьи, рассказывающей о фотопроектах, посвященных сельскому быту, на одну букву отличается от названия альбома 1998 года. Напишите название этого альбома.": "\"Глубина резкости\".",
  "Описанное Кристофером Бакли выдуманное государство МАтар отличалось от других стран региона благосостоянием жителей при отсутствии природных ресурсов, относительной безопасностью при отсутствии сильной армии, а также развитым туризмом. Бакли пишет, что в МАтаре не хватало только ЕГО. ЕГО французское название, по одной из версий, происходит от имени малоизвестного персонажа Рабле. Назовите ЕГО.": "Маттерхорн.",
  "Во время своего последнего визита ЭТОТ ПЕРСОНАЖ рассказывает о своем брате-близнеце. Сходные образы братьев имеются в греческой мифологии, причем в древней Спарте существовал культ одного из них. Назовите имя ЭТОГО ПЕРСОНАЖА.": "Оле-Лукойе.",
  "В вопросе словом \"ИКС\" заменено другое слово. ИКС оказался на корабле четвертым. Другой ИКС договорился о встрече в \"Корабле\" в половине первого. В каком городе находился этот второй \"Корабль\"?": "Дублин.",
  "(pic: 20150577.jpg) Добавив три буквы к существующему названию породы собак, восстановите подпись под этой картинкой.": "Томйоркширский терьер.",
  "В финале одного из выпусков после оглашения неоправданно сурового приговора подсудимый упоминает ЕЕ, и все присутствующие в ожидании смотрят на дверь зала суда, но визитеры появляются только после титров. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Испанская инквизиция.",
  "ОНИ упоминаются в названии статьи о проблемах Академии наук. Герой одной песни, рассказывая о планах на будущее, прогнозирует, что когда-нибудь получится зажить так же, как ОНИ. Назовите ИХ.": "Раны.",
  "Статья о группе граждан, пытающихся спасти обветшалые здания начала XX века, называется \"Окна\". Какие слова мы заменили в этом вопросе?": "Осторожно, модерн!",
  "В нижней части герба какого российского города изображен Сатана?": "Архангельск.",
  "Стивен Кинг пишет, что в 1967 году благодаря ИКСАМ у заключенных Шоушенка появилось чувство, что шанс на воскрешение есть даже у аутсайдера. На рождественском плакате ИКСОВ есть ИКСЫ. Какие два слова мы заменили словом \"ИКСЫ\"?": "Рэд Сокс."
}