{
  "Этими двумя словами можно назвать: Алишера Ахмедова, Бахадыра Эрбоева, Рустама Шаймарданова, Рустама Касымджанова и многих других. Мы не знаем, кто из присутствующих в зале станет им в ближайшем будущем, но если верить новостным агентствам, то в этом году им уже досрочно стал представитель сельского хозяйства. Напишите в ответе эти два слова.": "Чемпион Узбекистана.",
  "Самое древнее упоминание его имени мы находим в \"Похвале\", написанной патриархом Проклом на переломе IV и V столетий. К сожалению, портретов его не сохранилось. Но недавно британским ученым удалось восстановить его внешний облик, сильно отличающийся от традиционных представлений, на основании исследований останков, захороненных в городе Бари в Италии. Оливковая кожа, короткая бородка, квадратная челюсть, темно-карие глаза и сломанный нос. Встреть вы его сегодня на улице, вы могли бы подумать, что перед вами игрок в регби, вышибала или же типичный головорез. Мы не спрашиваем вас, кто это, назовите, чьему заказу мы обязаны нашим традиционным представлениям?": "Фирме \"Кока-кола\".",
  "Датой рождения этого очень удобного устройства является 1956 год, когда сотрудник корпорации \"Zenith\" Роберт Адлер создал его первый полноценный вариант. Американская Ассоциация бытовой электроники (Consumer Electronics Association) подсчитала, что в настоящее время в каждой американской семье имеется в среднем четыре этих устройства. Чем дешевле устройство, тем избирательнее его действие. Самое дорогое из них на сегодняшний день - это И-Пронто от \"Филипс\", которое стоит 1,7 тыс. долларов. Правда, для его использования, по мнению Адлера, вам понадобится лицензия пилота. Что же изобрел Роберт Адлер?": "Пульт дистанционного управления.",
  "Статья 158, ч. 1 УК РСФСР (изготовление шоколада для личного пользования). Или 158, ч. 3 (с целью сбыта). Наказание 1-3 года. Статья 126, ч. 2 УК (похищение человека). Наказание от 5 до 15 лет. Статья 158, ч. 2 УК (кража). Наказание от 2 до 6 лет. Статья 126, ч. 2 УК (похищение человека), 127, ч. 2 УК (незаконное лишение свободы) и 128, ч. 2 УК (незаконное помещение в пионерский лагерь). Наказание от 5 до 15 лет. Статья 159, ч. 1 (мошенничество). Срок - до 3 лет. Этот список преступлений, которые несмотря на то, что были \"совершены\" разными людьми, крепко-накрепко связан с одним человеком, их идейным вдохновителем, бывшим разведчиком. Мы не просим назвать его имя. Скажите, какие слова мы заменили на \"шоколад\" и \"пионерский лагерь\"?": "Самогон и психиатрический стационар.",
  "В греческой мифологии - герой Кайней из племени лапифов; в индийской \"Махабхарате\" - Шикхандин, сражавшийся в войске Пандавов. Каким сугубо современным термином можно назвать обоих этих героев, которым боги даровали милость, какой они точно не дождались бы от британского парламента?": "Оба они - транссексуалы: от рождения и Кайней, и Шикхандин были девушками, а юношами стали по своей просьбе и с соизволения богов. А о британском парламенте в шутку говорили, что он все может, кроме того, чтобы превратить мужчину в женщину и женщину - в мужчину.",
  "На выставке \"Первый Рим в гостях у Третьего\" были выставлены серебряные монеты, где под ногами Георгия Победоносца очень дотошный зритель может заметить маленький цветок. Это намек на то, что монеты были изготовлены под присмотром знаменитого мастера. А как его фамилия?": "Фиораванти.",
  "Внимание, закончите бескрылку от Ильи Гинзбурга (бескрылка - это четверостишье, обычно сочиненное автором, в котором одна из строчек заимствована из известной реплики или фразы). Доволен Курбский: \"Да Ивана Кондрашка хватит, вот те крест! Послушай-ка письмо, Шибанов!\" [...]": "А Васька слушает да ест.",
  "Прочтя одно слово на некоем предмете, друг автора вопроса заметил, что по аналогии на бутылке водки следовало бы написать \"печень\". А какая надпись и на каком предмете?": "На сигаретах - \"легкие\".",
  "После одной из громких операций российских спецслужб в некой ближневосточной стране несколько сотрудников невидимого фронта оказались в тюрьме и были осуждены. По этому поводу \"Комсомольская правда\" поставила диагноз ФСБ, который заодно и стал заголовком статьи. Назовите первое из двух слов заголовка статьи, если второе слово - \"спецслужб\".": "Катар.",
  "Когда наполеоновские войска отступали из разоренной Москвы, французские солдаты шли по старой смоленской дороге в шинелях на распашку, несмотря на дикий холод, они бы и рады были застегнуться, да вот не могли, именно по той причине - одной болезни, которая через сто лет погубила одного известного шотландца. Назовите эту болезнь.": "Оловянная чума.",
  "Это трехбуквенное слово состоит из букв, имеющих вертикальную симметрию, и носит негативную окраску. Если к этому слову в начало приписать еще одну букву, тоже обладающую вертикальной симметрией, то полученное слово поменяет смысл на противоположный, но негативная окраска останется. Назовите оба слова, если первую букву первого слова часто можно видеть неподалеку от первой буквы второго слова.": "Мот и жмот.",
  "Если верить записи в церковноприходской книге, то звали его на самом деле Теофилом, правда, отец любил его звать Готлибом. По одной из версий, умер он от передозировки ртути, которой лечился от сифилиса, подхваченного от очередной подружки, такому не позавидуешь. Несмотря на свой распутный образ жизни, из своих почти 600 трудов 68 он посвятил духовной теме, видимо, пытаясь хоть как-то оправдать свое имя. А как он сам называл себя?": "Амадей.",
  "В Бакинском дамском салоне \"Элит\" у одного из стилистов, видимо, с большим чувством юмора, над зеркалом висит плакат, на котором изображены две девушки, а между ними зажженная сигарета. Заканчивает эту композицию известное выражение, обычно используемое в застольных речах. Воспроизведите эту фразу.": "Между первой и второй перерывчик небольшой.",
  "В одной земной империи ЭТО должно было хотя бы иногда происходить в силу элементарной логики. В другой ЭТО не происходило никогда, как с гордостью заявляли некоторые из ее обитателей, хотя с гораздо бОльшим основанием можно это утверждать об одной только столице еще одной империи, расположенной в другой галактике, в другое время. А вас мы просим назвать того, кто однажды, находясь, надо полагать, в неважном настроении, устроил ЭТО ровно 43 раза.": "Маленький принц.",
  "20 декабря на улицы Киева вышли демонстранты в традиционных костюмах с плакатами в поддержку кандидатуры на пост президента общеизвестного фольклорного персонажа. В связи с этим одна из украинских партий вынуждена была выступить с официальным заявлением о том, что демонстранты не имеют к их партии никакого отношения. Внимание, вопрос: кого же демонстранты хотели себе в президенты?": "Деда Мороза.",
  "Методов идентификации существует множество: по отпечаткам пальцев, по роговице глаза, по голосу. Но этот метод появился относительно недавно. По предложению европейского союза этот вид идентификации будет даже включен в число паспортных данных на основании уникальности этого органа у каждого индивидуума. Герой культового советского мультфильма утверждал, что этот орган у него развит так же хорошо, как и у объектов идентификации. Мы не спрашиваем, что это за орган, назовите объекты идентификации.": "Собаки.",
  "В Советском Союзе был следующий список: \"Мария\" - 106, \"Большая Медведица\" - 114, \"Великий Почин\" - 135, \"Революционер Иван Бабушкин\" - 171, а максимальное число у \"XXVI съезда\" - 332. А чего?": "Карат.",
  "В книге Дзюнъити Ватанабэ \"Свет без тени\" описывается такой разговор. Полицейский записывал в свой блокнот данные о пострадавшем. Подойдя к нему, врач сказал, что слово \"рана\" в этом случае пишется другим иероглифом. - Это что же, принципиальная разница? - поинтересовался тот, записывая диагноз в блокнот. - Конечно. У него же (пропуск), а этот иероглиф означает (пропуск). В одном известном кинофильме не раз упоминались пропущенные слова, но вот по отношению к совершенно другой травме. А чтобы совсем было легко, я прошу назвать мне имя, фамилию и отчество того, кому эти изменения в этом же фильме приписывались.": "Семен Семенович Горбунков.",
  "С 18 по 21 января этого года Третьяковская галерея была превращена в автосалон, на котором был продемонстрирован концепт-кар Volvo YCC. Эта машина придумана женщинами. Сами шведки считают, что их автомобиль прекрасно подойдет и мужчинам. И поэтому не поменяли эту деталь автомобиля, хотя, наверное, просто-напросто забыли. Но это даже к лучшему, иначе не вышел бы у них никакой Volvo. А о какой же пикантной детали не позаботились разработчицы?": "О знаке Volvo.",
  "В 1507 году в свет вышел небольшой труд молодого ученого из лотарингского городка Сен-Дье - Мартина Вальдзеемюллера под названием \"Введение в космографию\". По мнению Стефана Цвейга, в этой книге впервые было употреблено это название в его нынешнем смысле. При этом Вальдзеемюллер весьма оригинально объясняет свое нововведение: \"Так как A, B и C названы именами женщин, то я не вижу препятствий к тому, чтобы в данном случае воспользоваться именем мудрого мужа, несомненно достойного такой чести\". Назовите A, B и C, а также ту, которая получила свое имя от мужского имени.": "Европа, Азия, Африка и Америка.",
  "Помимо девяти рассказов, бестселлера и повестей о семействе Гласс, входящих в официальный канон, изданы также ранние его рассказы, печатавшиеся в глянцевых журналах, а также интервью ученице виндзорской школы, после которого, кстати, писатель и перестал общаться с внешним миром. Интервью содержит интересную статистику: \"Около 75% его произведений написаны о молодых людях, не достигших 21 года, из них 40% - о детях младше 12 лет\". Это, конечно, не дает оснований считать его детским писателем, зато прямо указывает на то, что его главная тема - взросление и время, которое надо остановить любым способом. Назовите через минуту его самый известный роман, ставший невольным \"соучастником\" убийства.": "\"Над пропастью во ржи\".",
  "Вскоре после первого их противостояния первый вынужден был покинуть Родину. После их второй встречи, состоявшейся спустя 20 лет, теперь уже второй был вынужден искать убежища и в результате оказался в далекой восточной стране. А представитель одной северной страны так сказал о втором: \"Он поставил нашу страну на карту, а мы не забываем своих друзей\". Назовите нам первого, второго и северную страну.": "Спасский, Фишер, Исландия.",
  "Путешествуя по земле, Никола и Касьян (святой Кассиан Римский) увидели крестьянина, хлопочущего около своей телеги, глубоко увязшей в грязи. Касьян, боясь запачкать свои белоснежные ризы и боясь предстать пред Богом в неподобающем виде, помочь бедняге не пожелал, а вот Никола без рассуждений взялся за дело. Когда телегу удалось вытащить, то помощник оказался по уши измазанным грязью, да ко всему прочему и его праздничные ризы сильно разодрались. Вскоре оба святые предстали пред престолом Всевышнего. Узнав, почему Никола так грязен, а Касьян чист, Господь дал первому вместо одного два праздника в году (9 мая и 6 декабря), а что получил в \"награду\" Касьян?": "Касьяну число праздников уменьшили до одного в четыре года (29 февраля).",
  "Эта реформа, начавшаяся в Великобритании 30 лет назад, окончательно завершилась в прошлом году. Но зеленщик из Сандерленда Стивен Тобурн отказался изменить британским традициям и угодил за это под суд. Британская пресса немедленно окрестила Тобурна \"мучеником ЭТОГО\". В его защиту выступили поп-поэт Тим Райс, путешественник Ранульф Файнесс и детская писательница Джоанна Роулинг. А газета \"Дэйли телеграф\" поместила карикатуру, изображающую полицейского, забравшегося на крышу лондонского уголовного суда \"Олд Бэйли\", где стоит статуя Фемиды, и недовольно кричащего оттуда своему боссу. А чем недоволен полицейский, если за то же самое пострадал незадачливый зеленщик?": "Весы в руке у богини работают пока только в фунтах и унциях.",
  "Согласно словарю Даля, это слово означает: стремительно и шумно бросать, колотить, стучать; стрелять из ружья; молвить слово напрямик или невпопад. В сленговом значении, с другим ударением, оно известно с конца 19 века по \"вине\" некоего генерал-майора - производителя продукции, презентация которой зимой 1893-94 гг. в Москве в виде фонтана произвела настоящий фурор. А по чьему методу была произведена эта продукция?": "Менделеев.",
  "Согласно польской легенде, на берегу Вислы в незапамятные времена жил человек, державший там лодочный перевоз. Жену его звали Сава. А как звали его самого?": "\"Вар\", \"Варс\" или \"Варш\" - засчитывать придется все варианты.",
  "Этому своему сыну, десятому по счету, библейский патриарх Иаков предрек, что жить он будет \"при береге морском и у пристани корабельной, и предел ему - до Сидона\" (Быт. 49,13). А его тезку, не так давно ставшего широко известным, можно охарактеризовать заглавием одной из ранних редакций знаменитого романа Михаила Булгакова. Назовите их общее имя.": "Завулон.",
  "Внимание! Вопрос хитрый, даже где-то коварный... Надписи на двух сторонах клинка \"Коллада\", одного из мечей Сида Руя Диаса (герой испанского эпоса), складываются, как ни странно, в название молодежного танца, популярного на далекой планете. Узнав в этих словах часть изречения из Нагорной проповеди, легко ответить, кому это изречение приписывает все остальное...": "Лукавому.",
  "С ними водили дружбу и всем известный обитатель Сионийского нагорья, и безымянный чародей с Луны, и темный эльф из подземного королевства... А тезке другого известного мага одна из них помогла вырваться из заточения (хотя о многолетней дружбе тут вряд ли может идти речь). Назовите основную профессию упомянутого тезки.": "Оружейник Просперо.",
  "В театре маленького немецкого шахтерского городка Штендаль не хватило актеров на роли семи гномов. В ответ на протесты публики представитель театра сделала следующее заявление: \"Седьмой гном не был на сцене все время, поскольку он сверхурочно работал (пропущены два слова)\". Если вы внимательно слушали вопрос, то вы без труда ответите на вопрос, где же он сверхурочно работал?": "На шахте.",
  "Первую императрицу этой империи звали Каролина Леопольдина, и была она родом из дома Лорена, чей цвет был желтый, а вот муж был из дома герцогов Брагансов, чей цвет был зеленый. А как звали мужа, вам будет легко ответить, если вы поймете, о какой стране идет речь. Внимание, вопрос: как звали мужа, и, пожалуйста, порядковый номер не забудьте вписать.": "Педро I.",
  "Пресса сообщала: православная литургия - просто находка для данной церемонии, поскольку выбор музыки представляет собой определенную проблему. Ни в коем случае программа не должна повторить ту, что звучала соборе святого Петра в 1981 году. В итоге 45-минутная молитва в часовне святого Георга пройдет под православные песнопения, которые должны были исполнять солисты Мариинского театра, кантату Баха и отрывки из произведений Генделя. А кто главные действующие лица этой церемонии?": "Принц Чарльз и Камилла Паркер-Боулз.",
  "\"... Это настоящая скала! Мыс! Целый полуостров!\" Эти слова известный зарубежный киноартист произносит в двух разных фильмах, в двух разных ролях. Одна из них - классическая (из которой эти слова и взяты), другую в игровом кино сыграл пока только он один. Поэтому можете не называть артиста, назовите только обе эти роли.": "Сирано де Бержерак и Обеликс.",
  "Есть в Костромской области роща, названная по имени древнего народа, проживавшего на этих территориях и упомянутого в творчестве известного композитора, в центре этой рощи есть маленькое озерцо, вода в котором всегда холодная и чистая. Местные жительницы верят, что если постоянно умываться водой из этого озерца, то никогда не постареешь, а еще они говорят, что ключ, бьющий на дне этого озерца, - ее сердце. А чье?": "Снегурочки.",
  "Вопрос задает один английский сержант о недавнем событии. Это совсем новенький праздник, но он призван восстановить справедливость и дать повод для веселья тем, кто не смог по объективным причинам праздновать накануне. По всей Италии, от Милана до Палермо, они соберутся вечером в клубах и тратториях, чтобы отметить день святого Фаустино. Вероятно, что через год большинство участников таких посиделок уже будут отмечать День другого святого, но в этот день они поклоняются святому отшельнику Фаустино, примеру для всех католических священников. А какого числа празднуют день святого Фаустино?": "15 февраля.",
  "И вот в заключение вам еще одна бескрылка от Ильи Гинзбурга. Закончите произведением современного российского автора следующее четверостишье: Собранье в гневе разогнал султан - Министров, мулл, визиря: \"Вон, болван!\" Придворные испуганно шептались: [...]": "\"О, как внезапно кончился диван!\"",
  "В 1994 году американская радиостанция National Public Radio объявила о том, что любой человек, сделавший себе на ухе татуировку в виде логотипа этой компании, получит пожизненную скидку в 10% на всю продукцию компании. В течение всего апреля на радио звонили подростки, которые \"выполнили условия\" и хотели забрать приз. Назовите максимально точно эту компанию.": "Pepsi Cola."
}