{
  "<раздатка> а где тут руль спросил ШУМАХЕР деревня буркнул ЭККЛСТОУН еще спроси а где тут вожжи еще ....... скажи </раздатка> Мы не спрашиваем вас, какие фамилии мы заменили. Восстановите пропущенное слово.": "Поехали.",
  "Возможно, если бы жена изобретателя БЭррона обладала более хорошей памятью, ОН был бы в полтора раза длиннее, чем мы привыкли. Назовите ЕГО словом, пишущимся через дефис.": "ПИН-код.",
  "Британец Джон Толкин еще в молодые годы приобрел дефект речи, прикусив язык во время ЭТОГО. Кеннет Кук упоминает ЭТО, описывая яйцо страуса. Назовите ЭТО несклоняемым словом.": "Регби.",
  "Автор статьи о Японии, говоря о насыпных островах, цитирует стихотворение 1940 года. Назовите его автора.": "[Анна] Ахматова.",
  "В своем эссе Леонард Рид пишет, что обществу нужны карандаши, поэтому добытчики графита, лесорубы, водители и директора карандашных фабрик координируют усилия. Таким образом, карандаш крепко зажат в НЕЙ. Назовите ЕЕ.": "Невидимая рука [рынка].",
  "Любвеобильный герой современного сериала не заводит серьезных отношений. Следуя своим правилам, он не позволяет девушкам принимать душ у себя дома и не завтракает с ними после проведенной ночи. Также он избегает встречаться с подругами днем. Назовите тех, с кем герой сравнивает девушек.": "Гремлины.",
  "Риа ван Дайк в течение 73 лет ежегодно фотографировалась в тирах с ружьем в руках. Фотоматериал об этой женщине в русском издании журнала \"Эсквайр\" называется так же, как и рассказ 1899 года. Напишите это название.": "\"Дама с собачкой\".",
  "Ученые из Гавайского университета, сумели доказать последовательность извержений вулканов на Земле. В описании этого процесса упоминался ИКС, опутавший всю планету. Назовите фамилию человека, под руководством которого в 1834 году в Такингмилле создали 72 километра ИКСА.": "Бикфорд.",
  "В фильме \"Зимний вечер в Гаграх\" герою Евгения Евстигнеева предлагают давать частные уроки по цене пять рублей за занятие и говорят, что, поскольку он не [ПРОПУСК], такие деньги ему не помешают. Заполните пропуск одним словом.": "Миллионер.",
  "Персонаж одного романа говорит, что человек, которого постоянно тянет путешествовать, сделан из НЕЕ. Обувь из НЕЕ была атрибутом героя песни 1986 года. Назовите этого героя тремя словами.": "Король Оранжевое лето.",
  "Автор вопроса назвал матч между командами \"Терек\" и \"Волга\" словом \"ОНО\". Переведите слово \"ОНО\" на древнегреческий.": "Месопотамия.",
  "После того как в 2002 году у УОррена ЗИвона диагностировали рак, он сказал, что мечтает прожить достаточно, чтобы увидеть ДВАДЦАТЫЙ. У него это получилось, и умер он потом. Какое название мы заменили на \"ДВАДЦАТЫЙ\"?": "\"Умри, но не сейчас\".",
  "Герои пьесы Ибсена вспоминают, как прикрепляли лист лопуха к белой лилии и пускали в плаванье по ручью. Мы не спрашиваем вас, кого символизировала лилия. Ответьте двумя словами, начинающимися на одну и ту же букву, что символизировал лист лопуха.": "Лодку Лоэнгрина.",
  "Обычно ЭТО ДЕЛАЮТ в компании еще двух-трех человек. А вот художница Мишель Гуд СДЕЛАЛА ЭТО сама, а получившийся результат продала в качестве кулона. Какие слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Расписать пулю.",
  "Если во время трансляции любимого фильма вас отвлекли разговором, некоторые телеканалы предлагают возможность нажать на паузу, поговорить, а после вернуться к просмотру. На постере, посвященном такой возможности, в название фильма 1942 года дважды добавили три буквы. Воспроизведите получившееся название.": "\"Касаблаблабланка\".",
  "Герой песни группы \"Arcade Fire\" [аркейд фаер] отправляется в путешествие без надежды на возвращение. В названии песни упоминается ПЕРВАЯ. Какое имя мы заменили словом \"ПЕРВАЯ\"?": "Лайка.",
  "Продолжение этого фильма вышло в 1999 году. Желая подчеркнуть, что герои спасают жизни людей, создатели второй части добавили к исходному названию две единицы. Напишите получившееся название.": "\"К-911\".",
  "<раздатка> 1. Индийская литература вполне читаема в России. Например, \"Моя жизнь\" Махатмы Ганди - популярнейшая книга по сей день. Ну, [ПРОПУСК] и говорить нечего. Как и про все эпосы. 2. Невозможно установить число работ [ПРОПУСК], поскольку древние цитировали отдельные положения, не отмечая, были ли они включены в более крупное произведение. </раздатка> В первой цитате мы пропустили два слова, во второй - одно. Восстановите любой из пропусков.": "Про Тагора.",
  "Помимо кия и сукна, в названии статьи о чемпионате мира по снукеру, проходящем в Англии, присутствуют ОНИ. Назовите ИХ двумя словами.": "Два стола.",
  "Рассуждая про необычную АЛЬФУ, Наталья Иванова признала, что Пушкин - самая крупная фигура в русской литературе, Лермонтов поменьше, как и автор \"Человека в футляре\" - Чехов. А уж Есенин на этом фоне совсем незначителен. Назовите АЛЬФУ.": "Матрешка.",
  "Американцам характерная деталь АЛЬФЫ напоминает шею черепахи. АЛЬФОЙ можно назвать Ирину ВорожбИт, которую Дмитрий Медведев поздравил с Восьмым Марта в числе представительниц \"мужских\" профессий. Назовите АЛЬФУ.": "Водолазка.",
  "Дизайнерские АЛЬФЫ от фирмы \"FieldCandy\" [филд кЭнди] стилизованы под дольку арбуза, кусок сыра или перевернутую книгу, а на одной из моделей можно увидеть нечто напоминающее раковину улитки. Назовите АЛЬФУ.": "Палатка.",
  "2 ноября 2011 года в Подольске нетрезвый водитель превысил скорость и оказал сопротивление при задержании, протащив сотрудника ГИБДД несколько километров. Примечательно, что нарушитель оказался полным тезкой россиянина, который стал первым... Кем?": "Пилотом \"Формулы-1\".",
  "Мать Григория Шлайфера, сокомандника автора вопроса, - кореянка. По этой причине автор вопроса назвал его ЕВРЕЙ-ПОЛУКРОВКА. Какие пятибуквенные слова мы заменили словами \"ЕВРЕЙ\" и \"ПОЛУКРОВКА\"?": "Семит, метис.",
  "В вопросе слова \"НЕСЧАСТЛИВЫЕ СЕМЬИ\" и \"НЕСЧАСТЛИВЫ\" являются заменами. В книге о Хемингуэе сообщается, что НЕСЧАСТЛИВЫЕ СЕМЬИ НЕСЧАСТЛИВЫ по-своему: кто-то за колючей проволокой, кто-то под стойкой бара. Какие слова мы заменили словосочетанием \"НЕСЧАСТЛИВАЯ СЕМЬЯ\"?": "Потерянное поколение.",
  "Внимание, в вопросе есть замена. В современном американском сериале герои разыгрывают сценку о Древнем Риме. Один из героев использует в качестве оценки красивой девушки икс, а другой, соглашаясь с ним, дает ему ПОЛ-ИКСА. Ответьте как можно короче, что мы заменили на \"ПОЛ-ИКСА\".": "V.",
  "В начале 2000-х годов выяснилось, что император позаботился также и о развлечениях, ведь были обнаружены ТАКИЕ акробаты и ТАКИЕ музыканты. Какое прилагательное итальянского происхождения мы заменили словом \"ТАКИЕ\"?": "Терракотовые.",
  "Триумфальная арка \"Мечи КадИсии\" в Багдаде представляет собой две огромных руки с перекрещенными мечами. В сейфе МОрриса СИнгера, участвовавшего в создании монумента, хранятся ОНИ. Неизвестно, использовались ли ОНИ в декабре 2003 года для идентификации. Назовите ИХ абсолютно точно.": "Отпечатки пальцев [Саддама] Хусейна.",
  "Если в один стакан налить виски \"Джонни Уокер\", \"Джек Дэниэлс\" и \"Джим Бим\", то получится коктейль под названием \"ОНИ\". Известный случай, когда ОНИ также оказались вместе, окончился плачевно. Назовите ИХ двумя словами.": "Три мудреца.",
  "В римском изречении упоминается плохая курица и еще кое-что. В русском языке также есть пословица со сходным смыслом. В связи с этим автор вопроса заметил, что это римское изречение прошло путь... Закончите мысль автора четырьмя словами.": "От яйца до яблока.",
  "(pic: 20120274.jpg) Перед вами фрагмент социальной рекламы, предлагающей выбрать две последние буквы слова. Напишите первые три буквы этой рекламы.": "Dri.",
  "Гитлер отдавал приказы о бомбардировке городов союзников из ставки в Берлине, резиденции в БерхтесгАдене и из других городов. В самом конце Второй мировой войны один приказ о бомбардировке был отдан из дворца ЦецИлиенхОф, расположенного в пригороде Берлина. Назовите любой из городов, упоминавшихся в этом приказе в качестве цели для бомбардировки.": "Хиросима.",
  "[Ведущему: в фамилии Эрсберг ударение на первый слог.] Прозвище, которое фанаты дали вратарю Эрику Эрсбергу, состоит из двух слов. Российские недоброжелатели вратаря вставляют во второе слово этого прозвища суффикс \"к\". Как недоброжелатели называют Эрсберга?": "Шведская стенка.",
  "В одном из сюжетов юмористической телепередачи \"Шесть кадров\" Ленин вскоре после революции приглашает Инессу Арманд на следующий день в ресторан. Но секретарь напоминает ему, что завтра день рождения Крупской. Однако Ленин находит выход из положения и говорит: \"А ведь мы еще до сих пор...\". Закончите эту фразу Ленина. Ответ засчитывается по смыслу.": "\"... не перешли на григорианский календарь\".",
  "(pic: 20120275.jpg) Герб какого города-миллионера вам раздали?": "Мюнхен.",
  "Эту известную фразу, которой заканчивается знаменитое произведение начала XX века, иногда продолжают словами \"часто тонула\". Напишите эту фразу.": "Истина в вине.",
  "Один из эпизодов сериала \"Новые приключения Супермена\" называется \"Вижу тебя насквозь\". Противником Супермена в этом эпизоде является человек, прозвище которого совпадает с прозвищем английского физика, погибшего, скорее всего, в конце XIX века. Напишите это прозвище.": "Человек-невидимка.",
  "В вопросе есть замена. Согласно одной статье о Стамбуле, восточный город невозможно представить СТОПУДОВО. Какие два слова мы заменили на \"СТОПУДОВО\"?": "Без базара.",
  "(pic: 20120276.jpg) Телебашня в Барселоне и площадь, на которой она стоит, используются, кроме своего прямого назначения, в достаточно необычной роли. Правда, на розданной вам фотографии этого не видно. Назовите эту роль.": "Солнечные часы.",
  "Константин Богданов пишет, что русское название этого занятия связано с аллегорией игры со смертью. Также в статье Богданова упоминаются Одиссей и Полифем. Назовите это занятие.": "Жмурки.",
  "В вопросе есть замена. В романе Дэ Сижи упоминается, что в XX веке в Китае можно было купить предмет, на котором было написано \"Бальзам. Старик Го\". Какую букву в надписи мы заменили?": "К.",
  "(pic: 20120277.jpg) Черный ящик. Слово \"два\" по-японски звучит: \"ни\". То, что лежит в черном ящике, в определенной ситуации служит английским аналогом японского \"ни\". Что в черном ящике?": "Сыр.",
  "На одной карикатуре женщина устраивает мужу-ученому бурную сцену, упрекая его в том, что тот назвал не в ее честь... Что?": "Ураган.",
  "В вопросе есть замена. В январе этого года в \"Советском спорте\" появился репортаж под названием \"Альфа Альфы в Альфе\". Какое слово мы заменили на \"Альфу\"?": "Виктория.",
  "(pic: 20120278.jpg) На магните, купленном автором вопроса в Дубае, изображенные на раздатке небоскребы \"Бурдж-аль-Араб\" и \"Бурдж-Халифа\" выполняют роль ИХ. Напишите ИХ абсолютно точно.": "D и I.",
  "<раздатка> По сообщению туристических бюро [пропуск], в начале февраля 2012 года ОН временно прекратил писать. </раздатка> Догадайтесь, кто ОН, и напишите пропущенное в тексте название столицы.": "Брюссель.",
  "Этому французу однажды подарили черный предмет - в знак того, что он оставил заметный след в искусстве. Назовите фамилию этого француза.": "Ришар.",
  "ИКС был образован в 1873 году, после того как, по легенде, граф СЕчени опоздал на похороны своего отца из-за начавшегося ледохода. Какое восьмибуквенное название мы заменили на \"ИКС\"?": "Будапешт.",
  "(pic: 20120280.jpg) Эти два кресла были спроектированы одним дизайнером практически одновременно. Левое кресло называется \"Лебедь\". Как называется правое кресло?": "Яйцо.",
  "Один маленький городок, расположенный в холмистой Бургундии, в 1793 году был переименован, но в 1800 году вернул свое старое название. Сейчас он является \"тезкой\" гораздо более крупного города. Напишите их общее название.": "Монреаль.",
  "В одной заметке говорится о том, что британскому переселенцу Джону Хоуленду, плывшему в Америку на корабле \"Мэйфлауэр\", чудом удалось спастись во время шторма. Среди потомков Джона были Франклин Рузвельт и оба Джорджа Буша. Какое небольшое животное упоминается в названии этой заметки?": "Бабочка.",
  "(pic: 20120281.jpg) Авторам подписи к этой фотографии детеныш тюленя напомнил то, что получается из некоторых растений. Напишите восемь букв, которые мы закрыли на подписи к фотографии.": "Перекати.",
  "Федор Шаляпин ДЕЛАЛ ЭТО дважды - в 1915 и в 1933 году. В первый раз зрители не смогли оценить по достоинству его голос, и много лет певец и говорить не хотел о возможном повторении. Но в 1933 году всё было совсем иначе. Какие слова мы заменили на \"ДЕЛАЛ ЭТО\"?": "Снимался в кино.",
  "[Ведущему на всякий случай: естественно, говорить, что Рыбы написаны с заглавной буквы, не надо.] Если поверить голландской народной примете и сделать несложные подсчеты, коротконогими должны быть примерно треть всех Рыб и примерно две трети... Кого?": "Водолеев.",
  "Ученый - герой повести Конан Дойля \"Маракотова бездна\" - узнаёт о желании другого персонажа участвовать в погружении в глубины океана. Ученый говорит: \"Итак, к нашему ИКСУ примкнул еще один\". В произведении другого британского писателя вступительный взнос в ИКС составлял сорок фунтов. Назовите ИКС двумя словами.": "Клуб самоубийц.",
  "[Ведущему: сделать небольшой акцент на слове \"объединены\".] \"Там - места текстильщиков, а там - плотников, еще дальше - докеры, слесари... Здесь они объединены\". Это цитата из фильма об истории одной из самых успешных в своей сфере деятельности компаний. В каком городе снята бОльшая часть этого фильма?": "Манчестер.",
  "Назовите фамилию жительницы Москвы, которая в 1976 году сказала, что побывала в индийском городе ГандибАд, названном в честь Индиры Ганди.": "Селезнева.",
  "<раздатка> ... здание П-образной формы; [...] крылья-близнецы как бы образуют ИКСЫ, заключающие типично городской сад с фонтанами. (М. Каннингем. <Часы>) </раздатка> Какое слово в тексте раздатки мы заменили на \"ИКСЫ\"?": "Скобки.",
  "На Оркнейских островах почти постоянно дует сильный ветер. Поэтому, как шутят оркнейцы, у жителей островов самые распространенные ОНИ называются \"ветер с севера\" и \"ветер с юга\". Обычно ИХ создают те, кого называют словом немецкого происхождения. Напишите это слово.": "Парикмахер.",
  "(pic: 20120282.jpg) В заметке о блондинке Джейн Мэнсфилд журнал \"Men's Health\" приводит основные параметры ее фигуры: 40-21-35. Перед этим приводится еще один параметр Мэнсфилд - 163. Что это за параметр?": "IQ.",
  "Герой одного фильма узнаёт, что у жены начались роды, и просит отпустить его с работы. Начальник говорит \"нет\" и, объясняя отказ, аллегорически противопоставляет два события - АЛЬФУ судна и ИКС судна. На одном исламском образовательном сайте рассказывается, как связать АЛЬФУ из зеленой пряжи. Назовите АЛЬФУ.": "Закладка.",
  "На многих снимках рука Тарзана лежит ИКС ИГРЕК. ИКС и ИГРЕК на слух неразличимы. Какие три слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "На талии, Наталии.",
  "Историк Наталия Басовская говорит, что в СССР ИМИ зачитывались, но из-за свойственного советскому человеку антимонархизма нередко меняли ударение в названии. Напишите это название.": "\"ПрОклятые короли\".",
  "Герои российского фильма собираются снимать кино. На вопрос, кто будет принимать решения, инициатор съемок отвечает: \"Вместе\". Оператору это не нравится, и он говорит, что у фильма должен быть один автор, иначе будет бардак. При этом он упоминает совместный труд, написанный... Где именно?": "В Простоквашино.",
  "(pic: 20120283.jpg) Найденный поисковиком снимок не дает представления об истинных размерах этого миниатюрного существа - длина лягушки всего восемь миллиметров. Какие три буквы мы пропустили во втором слове ее латинского названия?": "swi.",
  "Пушкин говорил, что с Жуковским ДЕЛАЛИ бы ЭТО больше, если бы Жуковский ДЕЛАЛ ЭТО меньше. В одном мультфильме произошла транспортная авария, когда героиня СДЕЛАЛА ЭТО... С чем?": "С железнодорожной стрелкой.",
  "В 1630 году Томмазо Мартинелли похитил БЛИЖАЙШЕГО ПОМОЩНИКА Петрарки. Во время судебного процесса Мартинелли признался, что пошел на преступление, желая сделать подарок жителям Флоренции. Какие два слова мы заменили словами \"БЛИЖАЙШИЙ ПОМОЩНИК\"?": "Правая рука.",
  "В одном рассказе неопытная хозяйка сравнивает свои оладьи с амебами, решившими СДЕЛАТЬ ЭТО. В \"Толковом словаре\" Ефремовой глагол \"СДЕЛАТЬ ЭТО\" также означает \"запечься в закрытом сосуде в собственном соку\". Что такое \"СДЕЛАТЬ ЭТО\"?": "Спариться.",
  "<раздатка> The year of 1986 is undoubtedly a year of big glory and at the same time of a [...] of Wole Soyinka over hatred dictatorships and political violence of African regimes. </раздатка> Вы видите фрагмент статьи, посвященной нигерийскому писателю ВОле ШойИнка, удостоенному в 1986 году Нобелевской премии: \"1986 год - это, несомненно, год великой славы и в то же время [ПРОПУСК] ВОле ШойИнка над ненавистными диктаторскими порядками и политическим насилием африканских режимов\". Напишите пропущенное слово по-английски или по-русски.": "Triumph / триумф(а).",
  "В книге Джеральда Даррелла упоминается грек Еврипид. Он мертвецки напивается и засыпает на крыльце. Один из героев книги шутит, что для краткости Еврипида можно называть ТАК. Как именно?": "Рип.",
  "Бесстрашный полярник Руаль Амундсен, водрузивший на Южном полюсе флаг Норвегии, в автобиографии называет себя ИКСОМ. Норвежский король, правивший в начале XII века, за свои ратные подвиги получил прозвище ИКС. Кто такой ИКС?": "Крестоносец.",
  "Архитектор ЖозЕп ПУч-и-КадафАльк, работая над зданием винных погребов КодорньЮ, украсил стены ИМИ. Это должно было подчеркнуть назначение здания и добавить кирпичным стенам капельку зеленого. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Битые бутылки.",
  "24 мая 1993 года эта африканская страна оказалась в безвыходном положении. Назовите эту страну.": "Эфиопия.",
  "[Ведущему: слово \"Троя\" в тексте вопроса прочитать, не выделяя голосом, с несколько смазанной буквой \"я\".] В одной классической оперетте обыгрывается древний сюжет. Сначала на сцене двое - женщина и ее любовник. Потом появляется третий - естественно, муж. Если вы посчитали, что в этот момент перед зрителем - Троя, подскажем, что это не так. Назовите по именам всех участников этого эпизода.": "Менелай, Елена Прекрасная, Парис.",
  "(pic: 20120284.jpg) Артемий Троицкий, сравнивая истеричного Литл Ричарда и респектабельного Фрэнка Синатру, упоминает изобретателя оздоровительной процедуры. Назовите этого изобретателя.": "[Жан-Мартен] Шарко.",
  "Когда с героями одной сказки СДЕЛАЛИ ЭТО, они стали кричать, что им темно и тесно. По словам Сергея Кудрявцева, драматург Том Стоппард, написавший пьесу \"Розенкранц и Гильденстерн мертвы\", СДЕЛАЛ ЭТО с \"Гамлетом\". Автор вопроса сначала хотел, чтобы команды ответили \"Гамлета\", но потом решил со своим вопросом СДЕЛАТЬ ЭТО. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Вывернуть наизнанку.",
  "(pic: 20120285.jpg) Новое здание Парижской оперы было открыто в 1875 году. На снимке показан один из дымоходов этого здания, нижний конец которого был подведен к АЛЬФЕ. В одной современной частушке на АЛЬФЕ сидел заглавный герой культовой книги немецкого автора, написанной в последней четверти XIX века. Назовите АЛЬФУ.": "Люстра.",
  "На карикатуре, предупреждающей интернет-пользователей об одной из опасностей, изображен злобный хакер, у ног которого стоит ведерко, полное денег. Что держит в руках этот хакер?": "Спиннинг.",
  "Время от времени белые медведи распластываются на льду, плотно прижимаясь телом к его поверхности. Что в аналогичных случаях чаще всего делают собаки?": "Высовывают язык.",
  "Этот американский режиссер не любит приглашать в свои фильмы чернокожих актеров. Среди немногих исключений - Ричард Прайор, сыгравший небольшую роль в фильме 1997 года. В 2002 году на Каннском кинофестивале этот режиссер был председателем судейской коллегии. Назовите этого режиссера.": "[Дэвид] Линч.",
  "В фильме \"Вооруженное сопротивление\", посвященном советским геологам, ОНО в целях конспирации названо \"могилой неба\". Назовите ЕГО двумя словами.": "Месторождение урана.",
  "Внимание, слова \"СОВРЕМЕННЫЙ ХОЛОДИЛЬНИК\" являются заменой. В книге \"Тайны нашего мозга\" критикуются популярные киноштампы. В частности, мозг страдающего амнезией человека, который после удара по голове вспоминает прошлое, сравнивается с СОВРЕМЕННЫМ ХОЛОДИЛЬНИКОМ. Самый известный СОВРЕМЕННЫЙ ХОЛОДИЛЬНИК был создан, когда Саша был еще ребенком. Напишите название этого ХОЛОДИЛЬНИКА.": "КВН-49.",
  "В современной сказке портного зовут Брэд. Фамилия этого портного пишется слитно. Напишите эту фамилию.": "Апорте.",
  "<раздатка> Я ЧАСТО ВИЖУ ЕГО ВО СНЕ. МНЕ СНИТСЯ, ЧТО ОН ЖИВ. </раздатка> Внимание, в вопросе есть замена. Говоря о МАО, известный политик заявляет: \"Я часто вижу его во сне. Мне снится, что он жив\". Хотя русским языком этот политик и не владеет, МАО на вашей раздатке он бы увидел. Какое слово мы заменили словом \"МАО\"?": "Че.",
  "На самом деле ОНИ не были казнены - королева Филиппа упала на колени перед своим супругом Эдуардом III и попросила о милосердии. ИМИ были Жорж МарешАль и ЭрнЕст-АнрИ БайОн. Назовите ИХ двумя словами.": "Граждане Кале.",
  "Игорь Акимушкин, рассказывая об опасностях тропического леса, предупреждает, что АЛЬФА может легко заползти в трахею и спустя несколько минут вызвать удушье. В украинской пословице с АЛЬФАМИ сравниваются брови красавицы, образ которой неотрывно преследует влюбленного в нее юношу. Назовите АЛЬФУ.": "Пиявка.",
  "По мнению Антона Санченко, писатели Джозеф Конрад, Джек Лондон и Герман Мелвилл - ОНИ маринистики. Назовите ИХ двумя словами.": "Три кита.",
  "В своем знаменитом высказывании ОН противопоставляет тихое счастье и бури, порождаемые тщеславием. Назовите основной компонент салата, получившего название в ЕГО честь.": "Капуста.",
  "Герой юмористического рассказа Джеральда Даррелла все время сквернословит. Человеку, на которого обрушился поток его брани, с улыбкой объясняют, что герой заболел паротИтом. Автор русского перевода, то ли не разглядев шутки, то ли не сумев ее перевести, просто бездумно повторил за автором - \"паротит\" так и остался \"паротитом\". Кем был упомянутый сквернослов?": "[Говорящим] попугаем.",
  "<раздатка> ginger, figitus, пруст, малец </раздатка> На сленге ИХ называют \"болезнью толстых пальцев\". Назовите ИХ.": "Опечатки."
}