{
  "Герой сериала \"Исаев\" в портУ вспоминает, что забыл СДЕЛАТЬ ЭТО. И тут же ДЕЛАЕТ ЭТО, используя чемодан. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Присесть на дорожку.",
  "(pic: 20160492.jpg) Согласно одному из лозунгов художественной акции \"Монстрация\", стегозавр - это первый ОН. Назовите ЕГО словом английского происхождения.": "Панк.",
  "Согласно шутке, в современных ресторанах официант должен рекомендовать к выбранному блюду подходящий ИКС. Один из ИКСОВ - \"Луна\". Назовите ИКС точно.": "Фильтр для Instagram [чтецу: инстагрАм].",
  "По некоторым оценкам, численность народа масАи составляет около миллиона человек, однако точность этой статистики сомнительна. Прозвище масаев - \"африканские ОНИ\". Этимология слова \"ОНИ\" во многих языках имеет отношение к Африке. Назовите ИХ.": "Цыгане.",
  "В древности было распространено суеверие, согласно которому брюнетки гораздо лучше остальных женщин приспособлены к деторождению. Комментируя его, Жорж ВигарЕлло упоминает двухкоренное существительное. Какое?": "Чернозём.",
  "Одной из причин популярности табака в Европе стало поверье, что привезенное из Америки растение помогает избавиться от НЕГО. В статье о НЕМ в разделе \"Литература\" упомянут Франсуа Рабле. Назовите ЕГО.": "Сифилис.",
  "В этом вопросе ИКС заменяет три слова. Императорский период Древнего Рима характеризовался смягчением нравов - в это время, в частности, появился ИКС раба. Название какого фильма по сути противоположно ИКСУ?": "\"Лицензия на убийство\".",
  "(pic: 20160493.jpg) Перед вами фрагмент монеты, которая, как ни странно, была выпущена на острове, хоть и посвящена, так сказать, \"уроженцу\" штата. Назовите этого \"уроженца\".": "Мейн-кун.",
  "По мнению организаторов, приставка придавала исходному слову нежелательное отрицание и негатив. Напишите название, которое в связи с этим предложил Иван Дыркин.": "\"Монстрация\".",
  "Поэт Джон Кларк за острый язык получил прозвище \"ИКС\". ИКС - вымышленный персонаж, упомянутый в заглавии произведения почти полувековой давности. Какое слово мы заменили ИКСОМ?": "Пеппер.",
  "В одной из речей ПорфИрио ДИаса, произнесенной в начале двадцатого века, можно услышать, как мексиканский президент благодарит ЕГО. Напишите ЕГО фамилию.": "Эдисон.",
  "Героиня Карла САгана, увидев букву \"пи\", вспомнила объект диаметром тридцать три метра. Какой?": "Стоунхендж.",
  "В семнадцатом веке церковь стала резко отрицательно относиться к косметике. Например, увлечение АЛЬФАМИ стало объясняться кознями ИКСА. Ответьте точно: какие слова мы заменили АЛЬФАМИ и ИКСОМ?": "Мушки и Вельзевул.",
  "<раздатка> На земле весь род людской Чтит один кумир священный, Он царит над всей вселенной, Тот кумир - телец златой! </раздатка> Сергей Бобров вспоминал, что его няня презирала любителей наживы, а в розданный вам фрагмент из \"Куплетов Мефистофеля\" добавляла две буквы. Какие?": "сб.",
  "В конце известной экранизации заглавный герой помогает другому персонажу помириться с отцом-стоматологом. Напишите имя и фамилию этого другого персонажа.": "Вилли Вонка.",
  "В 1976 году Альбер Спажьяри решил ограбить банк. Для начала Спажьяри арендовал там ячейку и поместил в эту ячейку ЕГО. Меньше чем через сутки Спажьяри знал, что акустических датчиков в хранилище нет. Назовите ЕГО.": "Будильник.",
  "Писатель МонтальбАно в романе, написанном ещё в 1998 году, проявил удивительную прозорливость. В романе описано, как в начале XXI века латиноамериканец побеждает нескольких соперников. В каком государстве это происходит?": "В Ватикане.",
  "Внимание, чёрный ящик! Искусствовед Александр Якимович пишет, что на портрете Филиппа IV кисти Веласкеса сложенное в несколько раз прошение символизирует королевскую власть. Но неудобные ОНИ дают понять, что эта власть - лишь номинальная. В чёрном ящике ИХ две. Назовите ИХ одним словом.": "Перчатки. [Желательно не просто оглашать ответ, а сопроводить его фразой вроде \"Давайте посмотрим, что в чёрном ящике\" и достать оттуда содержимое.]",
  "Подпись к одному рисунку Рокуэлла Кента поясняет, что изображённый на нём эскимос идёт по ОСТРОМУ НОЖУ, но не боится смерти. Фильм \"ОСТРЫЙ НОЖ\" не провалился в прокате. Какие два слова мы заменили словами \"ОСТРЫЙ НОЖ\"?": "Тонкий лёд.",
  "В XVII веке в Нидерландах около дома хирурга ставился знак, на котором ПЕРВАЯ означала кровопускание, ВТОРАЯ - удаление зубов и лечение переломов, ТРЕТЬЯ - бритьё. Назовите ТРЕТЬЮ двумя словами.": "Синяя полоса.",
  "На титульном листе первого издания этой книги был изображён великан в чешуйчатом доспехе, причём чешуйки, если присмотреться, представляли собой фигурки людей. Назовите эту книгу.": "\"Левиафан\".",
  "<раздатка> arpoi </раздатка> В XI-XVIII веках баски достигали даже отдалённых уголков северной Атлантики. Какой предмет на языке басков называется словом, которое мы вам раздали?": "Гарпун.",
  "[Ведущему: слегка выделить голосом слово \"над\" в конце вопроса.] В 1914 году Игорь Сикорский совершил перелёт из Санкт-Петербурга в Киев. Пролетая город, который находится на середине пути, он сбросил банку с телеграммами, сообщающими о ходе полёта. Пётр Образцов шутит, что банка, возможно, была поймана ещё над городом. Назовите этот город.": "Витебск.",
  "Снимки в инфракрасном диапазоне показали, что чёрные пантеры обладают неким свойством. Этот факт позволил учёным точнее оценить численность таких пантер. Согласно крылатому выражению, тем же свойством обладает ОНО. Назовите ЕГО.": "Солнце.",
  "Так называемый \"эффект \"ИКСА\"\" состоит в том, что, по данным телеметрИи, траектория \"ИКСОВ\" не полностью соответствует расчётной. Эта проблема находится на переднем крае современной науки. Какое слово мы заменили ИКСОМ?": "Пионер.",
  "Гилберт Левин начинал свою карьеру в системе санитарного контроля и специализировался на изучении микроорганизмов в сточных водах. Позже Левин участвовал в другом проекте и до сих пор уверен, что нашёл... Что и где?": "Жизнь на Марсе.",
  "Обнаружив, что с помощью ИКСА нельзя указать направление \"вверх\", нобелевский лауреат заметил: \"В облаках цветы не растут\". Назовите ИКС двумя словами.": "Танец пчёл.",
  "[Демонстрируется видеофрагмент: https://drive.google.com/file/d/0ByI5NKXfcStsaE1LYl9hTW52VlU/view?usp=sharing] В фильме \"Игра в имитацию\" герои пытаются взломать немецкий код, в то время как Германия захватывает одну страну за другой. Кадры с вращающимися дисками дешифровальной машины, которые вы только что видели, сменяются кадром, на котором показана нижняя часть ЕГО. Назовите ЕГО одним словом.": "Танк. [Перед оглашением ответа произнести фразу вроде \"Давайте посмотрим\" и показать видеофрагмент из комментария.]",
  "Почтовый индекс Нидерландов состоит из четырёх цифр и двух букв. При этом три двухбуквенные комбинации не используются из-за печальных ассоциаций. Первая буква во всех этих комбинациях одна и та же. Напишите любую из этих комбинаций.": "SS.",
  "[Для этого вопроса ведущему нужен ассистент мужского пола. Его следует заранее найти и проинструктировать. Инструкции в угловых скобках не озвучиваются. Слова \"ассистент\" и \"ведущий\", за которыми следует двоеточие, не озвучиваются.] Ведущий: - Задать этот вопрос мне поможет ассистент. <Обращаясь к ассистенту> Подойдите, пожалуйста, для вас есть дело. <К ведущему подходит ассистент (обязательно мужского пола). Ведущий передаёт ему микрофон.> Ассистент: - Честь, братство, справедливость. <Передаёт микрофон обратно ведущему.> Ведущий: - Спасибо, это всё, можете идти. <Ассистент уходит.> Ведущий: - Таков государственный девиз ЕЁ. Назовите ЕЁ.": "Мавритания.",
  "Проходя по Великому шелковому пути, купцы использовали в качестве очага камни, которые при тушении костра шипели и становились белыми. Происхождение названия какого города так объясняет легенда?": "ДжизАк.",
  "Петр Толстой поддержал Стрелецкий бунт, но потом стал сподвижником Петра I. Символично, что после поездки в Италию Толстой перевел на русский язык произведение. Какое?": "\"Метаморфозы\".",
  "На шуточной англоязычной карикатуре психотерапевт замечает, что не стоит писать название его профессии ТАК. Ответьте в три слова, как именно.": "В три слова.",
  "Герой Зигфрида Ленца с этой целью повесил на стену географическую карту необычным образом. С той же целью герой фильма, снятого в 1987 году, использовал... Что именно?": "Простыню.",
  "<раздатка> Foot steers weapons organization </раздатка> Мартину Корнеллу однажды понадобилось сократить заголовок статьи о том, что Майкл Фут избран председателем комитета по разоружению. Розданное вам название показалось слишком длинным, и Корнелл заменил каждое слово, кроме фамилии, на синоним. Напишите то, что у него получилось.": "Foot heads arms body.",
  "Японский купец восемнадцатого века ТоминАга НакамОто выступал за свободную торговлю. Под псевдонимом, взятым в честь Накамото, скрывается создатель... Чего?": "Биткоинов.",
  "<раздатка> K&ouml;enigsegg Agera R Lamborghini Sesto Elemento GTA Spano Bugatti Veyron Vitesse McLaren P1 Mercedes-Benz SLR McLaren и др. </раздатка> Перед вами марки, которые можно увидеть в экранизации 2014 года. Напишите ее название.": "\"Need for Speed\" [чтецу: нид фо спид].",
  "Изобретатель паркура Давид Белль во время службы в армии выиграл чемпионат по... Закончите фразу тремя словами, начинающимися на одну и ту же букву.": "Преодолению полосы препятствий.",
  "Победительница ультрамарафона в Сахаре Наталья Седых рассказывает, что устроители турнира борются за экологию. По ее словам, за выброшенную в пустыне бутылку полагается 60 евро штрафа. Какое слово мы заменили в предыдущем предложении?": "Минут.",
  "На одной карикатуре Бог совмещает ПЕРВОГО и ВТОРОГО на манер паззла. Как называется помесь ПЕРВОГО и ВТОРОГО?": "Нар.",
  "Про девушку из романа Джорджа Мартина говорили, что ее поцеловал огонь. То же самое можно было бы сказать и про заглавную героиню фильма 1985 года. Напишите ЕЕ имя.": "Соня.",
  "Символично, что ОН стал причиной того, что командир китайской армии был не в состоянии отдавать приказы во время сражения с англичанами. Назовите ЕГО одним словом.": "Опиум.",
  "Поль ДекАрг пишет, что рядом с домом художника был расположен тир, куда приходили упражняться местные жители. Назовите этого художника.": "Рембрандт [Харменс ван Рейн].",
  "В пьесе \"Бег\" генерал ХлУдов приказывает повесить вестового КрапИлина. Поэтому можно сказать, что в фильме Наумова и Алова... Закончите предложение двумя словами, лишь одной буквой отличающимися на слух от известного штампа.": "Убийца - Дворжецкий.",
  "Когда \"Доктор\" Теофилус КумАло и его коллеги добились права поехать во Францию, об АЛЬФАХ там мало кто слышал. Через 12 лет французам предстоял ответный визит, после которого АЛЬФЫ во Франции запретили. Назовите АЛЬФЫ.": "Вувузелы.",
  "Многие туристы начинают знакомство с тайской культурой с музея Эраван, находящегося у центральной станции Бангкока. Любопытно, что статуя на здании музея считается ИМ. В США ЕГО нет. Назовите ЕГО двумя словами.": "Нулевой километр.",
  "(pic: 20160494.jpg) Перед вами фрагмент постера к экранизации произведения, которое появилось во время расцвета движения красных кхмеров. Назовите это произведение.": "\"Дети кукурузы\".",
  "По словам ЛУкаса РЕйлли, в XIX веке в США некоторые ошибочно считали мозг АЛЬФОЙ, поэтому для учащихся ввели каникулы. Какое слово мы заменили АЛЬФОЙ?": "Мышца.",
  "Отмечая, что во время матча важен каждый нюанс, Андре Агасси сравнивает ИХ с проводами в двигателе самолета. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Струны ракетки.",
  "На шуточной открытке издательства \"Sapling Press\" [сЭплинг пресс] ОН говорит, что глобальное потепление - это кармическая месть. Напишите ЕГО название.": "\"Титаник\".",
  "Для перевозки объекта, созданного во время осады Константинополя, потребовалось шестьдесят быков. Ответьте двенадцатью символами, как назвал этот объект журналист Владимир Новицкий.": "Султан-пушка.",
  "Лингвист Исаак МОзесон утверждает, что немецкое слово \"мЮде\" - \"смертельно уставший\" - происходит от того же корня, что и спортивный термин. Напишите этот термин.": "Мат.",
  "Кто складывал рукописные листы в скоросшиватель с заголовком \"Дело N 2\", под которым было написано \"Бурёнушка\"?": "[Илья] Ильф и [Евгений] Петров.",
  "Владелец российской фирмы по производству мебели жалуется на распространение газового отопления. Из-за этого фирма стала сотрудничать с ресторанами и освоила выпуск парных предметов. Назовите эти предметы.": "Палочки [для еды].",
  "(pic: 20160495.jpg) В романе Кристофера БАкли министр обороны Китая использует ИХ чуть ли не на каждом совещании. ОНИ есть и на флаге самурайского клана ТакЭда. Назовите ИХ точно.": "Цитаты Сунь-цзы.",
  "Генрих Гиммлер предлагал грандиозный проект АЛЬФЫ высотой 355 метров и диаметром полтора километра. Но в итоге прозвище \"АЛЬФА\" получила Магнитная гора из-за рекордных выплавок руды во время Великой Отечественной войны. Назовите ЕЕ двумя словами.": "Могила Гитлера.",
  "Мать Диониса погибла, увидев своего любовника в божественном обличье. Понтийский царь Митридат, получивший прозвище \"Дионис\", имел ту же особенность, что и литературный герой. Что это за герой?": "Гарри Поттер.",
  "При отправлении пломбирОванного вагона в Германию российские революционеры ДЕЛАЛИ ЭТО, чем раздражали сопровождавших их офицеров. Вратаря ФабьЕна БартЕза критиковали за то, что он не ДЕЛАЛ ЭТО. Ответьте точно, что такое \"ДЕЛАТЬ ЭТО\".": "Петь \"Марсельезу\".",
  "(pic: 20160496.jpg) По заказу какой фирмы художник Ричард ГАмильтон создал это произведение?": "\"Polaroid\".",
  "В одном музее возле экспонатов, заслуживающих внимания, изображена НАКОВАЛЬНЯ. Кого мы заменили словом \"НАКОВАЛЬНЯ\"?": "Улитку."
}