{
  "Внимание, в вопросе есть замена. \"Вука Вука\" на языке африканского племени ндбеле означает \"встань, проснись\". В рекламе продукта, названного \"Вука Вука\", CNN сравнивает его с АРАГВИ. Не так давно АРАГВИ покинула Надежда. Какое слово в вопросе было заменено на АРАГВИ?": "ВИАГРА.",
  "(pic: 20060299.jpg) Перед вами картинка, увиденная автором вопроса в Живом Журнале. Мы не спрашиваем, что же скрыто от ваших глаз на обложке. Постарайтесь не ошибиться и в качестве ответа сдайте пропущенный глагол на языке оригинала.": "burns.",
  "Не так давно Болдрик, Брэнвин, Гвиллум, Гугин, Мумин и Тор были подвергнуты строгой изоляции. Для них это тем обиднее, что обычное место их обитания само по себе было местом строгой изоляции. Назовите причину этой новой, более строгой изоляции.": "Птичий грипп.",
  "В книге рекордов Гиннесса был зарегистрирован роман югославского писателя-любителя. Его первое слово: \"Война?\", второе: \"Нет!\". Внимание, вопрос: а каким словом этот роман заканчивается?": "Нет!",
  "Эта болезнь века имеет латинское название: hordeolum. А теперь скажите, что, согласно примете, сеют, когда цветет калина?": "Ячмень.",
  "Внимание, в вопросе есть замена. Согласно статистике, их почти в 188 раз больше, чем мы привыкли думать, и примерно на 30 \"сойеров\" приходится одно ЭТО. Я не спрашиваю, какое слово в вопросе было заменено словом \"сойеров\", ответьте, что ЭТО?": "Озеро.",
  "Герой фильма Сергея Рогожкина \"Кукушка\", финский солдат, для того чтобы объяснить не понимающему его советскому бойцу, что война для него уже закончилась, вспоминает название произведения, законченного в Париже в 1929 году. Что это за произведение?": "\"Прощай, оружие\" Эрнеста Хемингуэя.",
  "Слегка измененное определение из газеты \"Кроссворд-шоу\": \"Вот будет клоунада, если ИХ оторвать от антрекотов\". К ИХ числу можно отнести и юношу-пажа, и голкипера сборной Парагвая по футболу Роберто Фернандеса, и даже, по одной из версий, более 500 миллионов человек... О ком идет речь?": "О котах.",
  "[Чтецу: не указывать, что в цитате что-то пропущено.] Позже этот человек говорил, что его обманули: \"Меня обманули! Мне не объяснили, я-то ничего не понимал <...>... Я - крестьянин!\". И, вздохнув, добавил, что и о нетрадиционной сексуальной ориентации ему также сообщили помощники. Назовите имя и фамилию этого \"крестьянина\".": "Никита Хрущев.",
  "Дуплет. 1. Вопрос, так сказать, девятый с половиной. В газете \"Бакинский бульвар\" за 24.02.2001 была опубликована статья под названием \"Красивая И Милая\". Назовите голливудскую звезду, которой была посвящена эта статья. 2. На языке санскрит это слово означает \"разум\". На языке индейцев кечуа оно означает \"голова\". Назовите голливудскую звезду, чье имя совпадает с этим словом.": "1. Ким Бессинджер (Бейсингер). 2. Ума Турман.",
  "В Германии чиновники могут запретить родителям назвать сына этим именем. Так на скотобойнях часто называют козла, ведущего на смерть своих собратьев. А гиды в Старом Каире, показывая туристам коптский Висячий храм, обратят их внимание на черную колонну в белоснежной колоннаде и объяснят, что она символизирует ЕГО. Кого?": "Иуду.",
  "[Чтецу: слегка выделить голосом указанные слова.] Как-то раз автору вопроса повстречался рекламный постер, на котором был изображен мужчина, убегающий от группы женщин. Немного поколебавшись, автор вопроса решил, что ПРАВО ИМЕЕТ, и для пущего ЭФФЕКТА дополнил рисунок одним предметом. НЕСМОТРЯ НА ГРУБОСТЬ ИСПОЛНЕНИЯ, разобрать, что же было дорисовано, можно. Я не спрашиваю, какой брэнд рекламировался, ответьте, какой предмет был дорисован.": "Топор.",
  "Внимание, в вопросе есть замены. Однажды автор вопроса увидел карикатуру: плохо одетый человек с распростертыми объятьями бросается к почти раздетому, который за спиной прячет окровавленный нож. - Иванов? - радостно спрашивает плохо одетый. - Иванов, - соглашается почти раздетый. - Только Иванов, шестьдесят шестое. Какие слова были заменены в вопросе на \"Иванов, шестьдесят шестое\"?": "Пятница, 13-е.",
  "Как-то раз в программе \"Время\" на Первом канале прошел сюжет о китайском национальном оркестре, самому младшему участнику которого было 74 года, а старшему - 102. Название сюжета всего на одну букву отличалось от привычного нам названия произведения, появившегося в 1959 году. Надеемся, у этого вопроса НЕ БУДЕТ СТОЛЬКО НЕДОСТАТКОВ, чтобы вы ОБОЖГЛИСЬ при выборе версии. Как назывался сюжет?": "\"В джазе только дедушки\".",
  "Тур Хейердал так описывал члена своей команды Нормана Бейкера: \"Подвижный, как обезьяна, сильный, как тигр, упрямый, как носорог, обладает волчьим аппетитом, а в шторм ревет, как слон\". С кем при этом Хейердал сравнил себя?": "С Ноем.",
  "(pic: 20060300.jpg) Комета Галлея издревле наводила ужас на людей, и многие считали ее предвестницей гибели правителей. Однако император Веспасиан ее ничуть не боялся, а историки приводят его слова по этому поводу: \"Пусть парфянский царь ее боится, ибо он, в отличие от меня, ...\". Закончите его фразу одним словом.": "\"... волосатый\".",
  "[Чтецу: громко объявить: \"Вопрос номер восемнадцать\". Желательно дождаться, когда его исправят играющие команды, извиниться и сказать: \"Вопрос номер семнадцать\". Если в зале не заметят, исправиться самому.] Внимание, в вопросе есть замены. В интернет-сказке Евгения Зыкова \"Сорок три медвежки и мидвидятина\" Медвежка, которая знала почти все буквы и умела БЕГАТЬ ПО ВЕРТИКАЛИ, считалась самой грамотной в лесу. Хокку ЖЖ-юзера, увлекающегося японской поэзией, звучит так: С детства не умел БЕГАТЬ ПО ВЕРТИКАЛИ - Всегда ошибаюсь. Какое словосочетание в вопросе заменено на \"бегать по вертикали\"?": "Считать до семнадцати.",
  "А теперь действительно вопрос восемнадцатый, середина дистанции. Согласно одной из оценок, это место находится рядом с чешским городом Хеб... За это почетное звание с ним борются село Деловое Ряховского района украинского Закарпатья, деревня Пурнушкес, расположенная в 26 километрах от Вильнюса, гора Крагуле в Словакии, озеро Шо в Беларуси и Смоленская область России. Все эти географические пункты претендуют на то, чтобы именоваться... Ответьте двумя словами, чем?": "Центром Европы.",
  "Прослушайте измененный отрывок из произведения Бориса Акунина. \"Толстяк тоже вскочил, схватил волонтера за рукав и быстро заговорил что-то, отчаянно пуча глаза... ... Фандорин выслушал и решительно кивнул, но проигравшего его покладистость почему-то не устроила. Он заорал громче прежнего, замахал руками...\". Надеюсь, сказанного достаточно, чтобы определить, на территории какой современной страны происходили вышеописанные события.": "Болгария.",
  "В журнале \"Вокруг света\" есть рубрика, посвященная новинкам автомобильного мира. Название этой рубрики состоит из одного слова, не оставляющего у читателя сомнений в том, что автомобиль будет представлен крупным планом и при этом ему (автомобилю) не простят ни одной ошибки. Как же называется эта рубрика?": "\"Наезд\".",
  "Шофер Ника Данзигера, автора книги \"Приключения Данзигера. От Майами до КАБУЛА\", так объяснил свою приверженность ЭТОМУ: \"Послушай, если у тебя две машины и одна ломается или у нее прокалывается шина, ты можешь использовать другую\". О чем идет речь?": "Многоженство.",
  "На задней стороне обложки книги \"Чисто убийственное зло\" приведены \"отзывы\" различных лиц об этой книжке - веселой пародии на модные детские фэнтези. В частности, некий преподобный Джозеф Стилман из Джорджии признает ее превосходство перед \"Гарри Поттером\". Сформулируйте его отзыв дословно.": "\"Эта штучка будет посильнее \"Гарри Поттера\".",
  "Внимание, в вопросе есть замены. Летчики-испытатели придумали шутливую фразу относительно некоторых моделей самолета российского КБ: \"Конструктор - БЕЛЫЙ, самолет - СЕРЫЙ, летчик - ЧЕРНЫЙ\". Надеемся, вопрос покажется вам доработанным: какие слова были заменены в вопросе словами \"белый\", \"серый\" и \"черный\"?": "Сухой, сырой, мокрый.",
  "Персонажи романа Терри Пратчетта \"Посох и шляпа\" вдвоем напоминали автору \"десятку\". Догадавшись почему, назовите фамилию писателя, который вынес подобное соседство в название одного из своих произведений.": "Чехов.",
  "Внимание, в вопросе есть замена. В одной из телепередач Первого канала 22 апреля с.г. прозвучала парадоксальная фраза: \"Индийский ГОРОД - третий по величине среди самых больших ГОРОДОВ мира\". Причина парадоксальности - два лишних слова. Вы, конечно, поняли, что словом \"город\" в обоих случаях заменено одно и то же слово. А какое?": "Океан.",
  "ГОВОРЯТ, что в Москве недалеко от станции метро \"Молодежная\" будет установлен конный памятник. Увековеченная личность будет изображена в момент нарушения закона, однако предполагается, что скульптура станет внушать оптимизм прохожим. Какому человеку будет памятник?": "Барону Мюнхгаузену.",
  "Вопрос задает Робин Бобин Барабек. Как-то раз на уроке испанского языка преподаватель спросила у своего ученика, какого рода слово \"hambre\". - Женского, - ответил ученик. - Правильно, - сказала преподаватель. - А почему у него артикль мужского рода? Догадавшись, как с испанского языка переводится слово \"hambre\", в ответе напишите идиому, с помощью которой ученик прокомментировал этот казус.": "Голод - не тетка.",
  "При строительстве Панамского канала возникало множество проблем, и не только технического характера. Так, в 1905 году в Панаме разразилась эпидемия желтой лихорадки, на борьбу с которой были брошены огромные силы: в месяц тратилось 190 тысяч литров керосина, 300 тонн серы, были даже созданы специальные бригады, которые следили за тем, чтобы в домах соблюдалось старый панамский обычай: не держать открытыми... Что?": "Сосуды с водой.",
  "В течение сентября 2005 года в Интернете проводился аукцион. Простые смертные боролись за право быть упомянутыми в книгах любимых писателей. Самый оригинальный лот предложил писатель Дэвид Брин - именем и фамилией победителя он готов был назвать, по его желанию, планету или луну, смертельную болезнь или древнюю расу. Рассказавший об этой акции журнал \"Если\" добавляет, что человек, выигравший лот, пожелал... Закончите это забавное сообщение двумя словами.": "\"... остаться неизвестным\".",
  "Вопрос задает японский мастер Акира Йошизава. Согласно СЛОЖИВШЕМУСЯ мнению, ЭТО можно сделать семь, в крайнем случае - восемь раз. Но в 2002 году американке Бритни Гэлливан не только удалось сделать ЭТО 12 раз, но и В РАЗВЕРНУТОМ ВИДЕ объяснить процесс с математической точки зрения. Вам лучше не делать ЭТОГО, чтобы не усложнять нам работу, просто точно ответьте, о чем речь?": "Сложение листа бумаги вдвое.",
  "Среди шутников XIX века чрезвычайно остроумным считалось привязать кусок ветчины к некоему устройству. Всем нам известен случай, когда в качестве части этого устройства использовалась часть старого серого друга. Что это за устройство?": "Дверной звонок.",
  "Внимание, в вопросе есть замены. В опубликованной в итальянской газете \"Реппублика\" статье Эмануэлы Аудизио дается обобщенный портрет сегодняшних футболистов. Цитата: \"Он более секси, более эротичен. С черными глазами и убийственной игрой... У них - бородка, баки, челочка, подведенные брови. Это больше ТРОФИМ, нежели СЕРАФИМ\". Конец цитаты. Разнородные объекты, которые мы обозначили как \"Трофим\" и \"Серафим\", находится, соответственно, во Франции и в Италии, и разделяет их около 300 км. Назовите их.": "Сен-Тропе и Сан-Сиро.",
  "В качестве крайней меры, по мнению Константина Мелихана, подойдет ампутация. Задав параметром поиска в Интернете более щадящий способ, мы в числе прочего получили несколько имен, фрукт, сложный азотсодержащий полимер. Михаил Задорнов упоминает русский способ. А к чему они все должны привести?": "Похудание.",
  "[Чтецу: слегка выделить голосом слова \"королевой\", \"карала\".] Мы знаем об этих двоих очень немного. Согласно одной из нетрадиционных версий, ОНА была королевой и строго карала ЕГО за преступление. Назовите ЕГО и ЕЕ.": "Карл и Клара.",
  "В XX веке в норвежский язык, как и во многие другие языки, пришло много слов из английского. Одно из таких норвежских слов состоит из шести букв и переводится как \"опрос общественного мнения\". Произнесите это слово.": "Гэллап.",
  "Встреча у водопада - ТАКОЕ дело, ТАКИЕ новости - самые востребованные. Мы не спрашиваем, каким бывает ТАКОЙ бой, и не знаем, решит ли ТАКОЙ вопрос чью-то судьбу в этом зале. Но, несмотря на то, что в тексте вопроса нет ЭТОГО прилагательного, мы, тем не менее, просим вас через одну минуту найти в нем ТАКОЕ слово.": "Слово."
}