{
  "В русском переводе персонаж Терри Пратчетта говорит о тех, кто не спал ночью, и упоминает устойчивое выражение из четырех слов. Напишите это выражение.": "Ни пуха ни пера.",
  "На карикатуре Йоши Зауэра жена спрашивает мужа, пришедшего домой с кушеткой и дипломом психиатра, как прошел первый сеанс лечения от ЭТОГО. Назовите ЭТО греческим словом.": "КлептомАния.",
  "Персонаж одного романа сначала пытался читать биографию кантри-исполнителя Хэнка Уильямса, а потом принялся за коров. Что этот персонаж стал делать с коровами?": "Считать.",
  "Когда доктор Хаус вдруг заинтересовался рутинным заболеванием, его коллега заметил: \"Это как будто Пикассо решил СДЕЛАТЬ ЭТО\". Персонаж, которому поручили СДЕЛАТЬ ЭТО, среди прочего получил бумажного змея и одноглазого котенка. Назовите этого персонажа.": "Том Сойер.",
  "Британский музыкант Дэймон Албарн сравнил с НЕЙ мобильные телефоны, в которые люди уходят с головой. Кто, находясь в НЕЙ, представлял, как появляется в Новой Зеландии?": "Алиса.",
  "Приложение сети Facebook под названием \"Социальная ОНА\" при активации могло удалить данные пользователя или оставить их невредимыми. Назовите ЕЕ одним словом.": "Рулетка.",
  "Чтобы показать степень загрязнения, персонаж комедийного сериала проводит пальцем в белоснежной перчатке по ИКСУ. \"ИКС\" - название музыкального фестиваля, который проходил на аэродроме. Что составляет бОльшую часть ИКСА?": "Азот.",
  "(pic: 20150735.jpg) По мнению автора вопроса, единственный, кого Мохаммед Али действительно боится, - это он сам. Кого он испугался на этой фотографии?": "Пчелу.",
  "Песня Ширли Бэсси \"Mr. KissKissBangBang\" [мистер кисс кисс бэнг бэнг] была написана для фильма \"Шаровая молния\", но так в нем и не прозвучала. Продюсеров не устроило то, что в песне не было ЭТОГО. В данном вопросе ЭТО есть. Назовите ЭТО.": "Название фильма.",
  "В древности так называемый ОН использовался в кулинарии, из-за чего, вероятно, наблюдалось массовое тяжелое отравление. Как ни странно, ОН является солью. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Свинцовый сахар.",
  "В вопросе есть замена. Роман Патриции Хайсмит носит название \"Два лика ОДИННАДЦАТОГО\". В середине чего находится ОДИННАДЦАТЫЙ?": "Зимы.",
  "Многочасовые переговоры между представителями ООН и делегацией Северной Кореи были названы \"битвой ИКСОВ\". У ленивцев ИКС почти соприкасается с диафрагмой. Назовите ИКС.": "Мочевой пузырь.",
  "В произведении Андрея Усачёва рассказывается о таракане, жившем в давно не использовавшемся старинном ИКСЕ, и упоминаются огонь, вода и медные трубы. Назовите ИКС сложным словом.": "Самовар.",
  "Дуплет. 1. Персонажи Хайнлайна планируют революцию на Луне. Во главу революционной группы они ставят компьютер, который назначает псевдонимы членам революционных ячеек. Под каким библейским псевдонимом участвует в революции сам компьютер? 2. Герой Набокова, задумавший преступление, перебирает в памяти случаи, описанные в газетах и книгах. По словам автора, он совершает невольный плагиат, которого избежал разве что один человек. Кто именно?": "1. Адам. 2. Каин.",
  "БОльшая часть ЕЕ населения делает в НЕЙ ударение на первом слоге, меньшая - на третьем. Мы ставим ударение в НЕЙ на второй слог. ЕЕ орден учрежден королевой Елизаветой II. Что изображено в центре этого ордена?": "Кленовый лист.",
  "Сразу после спаривания самец паука Argiope aurantia [аргиОпэ аурАнтиа] умирает, оставаясь прикрепленным к самке. Какое приспособление упоминает Максим Борисов, рассказывая об этом?": "Пояс верности.",
  "В шуточном стихотворении ОН предлагает подъем грузов на любой этаж по умеренному тарифу. Назовите ЕГО имя.": "Сизиф.",
  "Вашингтон - 1917, Адамс - 1766, Джефферсон - 1741. А вот наибольшее число - не у американского президента, а у британского офицера, уроженца Уэльса. Назовите его фамилию.": "Эверест.",
  "Прослушайте стихотворение Мотоори Норинага: Если спросят тебя О сердце Ямато-страны На островах Сикисима, Ответь: запах сакуры Под утренним солнцем. В начале русско-японской войны власти Японии выпустили в продажу несколько ИХ, взяв из этого стихотворения названия сразу для нескольких. Дизайн упаковки еще одной из НИХ разработал космонавт Алексей Леонов. Назовите ИХ.": "Марки сигарет.",
  "По воспоминаниям Наталии Сац, Эйнштейн называл свою жену Лина. Какое слово мы заменили в предыдущем предложении?": "Скрипку.",
  "Пользователи очков виртуальной реальности часто жалуются на трудности ориентации в пространстве. По словам Дэйва Уиттингхилла, причина в том, что когда пользователи надевают очки, с ними, так сказать, \"ПРОИСХОДИТ ЭТО\". С персонажем какого произведения первой половины XIX века ПРОИЗОШЛО ЭТО?": "\"Нос\".",
  "В повести Бориса Акунина упоминается фольклорный персонаж Бобр-ИКС. Любопытно, что в семьях бобров, как правило, наблюдается матриархат. Назовите ИКС.": "Домострой.",
  "Палочками для еды удобно поддевать клейкий рис. Клейкий рис легко прилипает к палочкам для еды. Рассказывая об этом, Наталья Майборода упоминает ЕГО и ЕЕ. Назовите ЕГО и ЕЕ. Порядок не важен.": "Яйцо и курица.",
  "После того как герои фильма Терри Гиллиама забрали сокровища из казны султана, один из них СДЕЛАЛ ЭТО. Ответьте двумя словами, что именно он сделал.": "Бросил монетку.",
  "В фильме \"Кулак Иисуса\" главный герой расправляется с полчищами зомби. Назовите имя первой жертвы эпидемии в фильме.": "Лазарь.",
  "Продолжим тему. Персонаж исторической повести упоминает Иисуса, незримо сопровождающего византийского монарха. Так он объясняет использование ЭТОГО в отношении правителя. Назовите ЭТО.": "Множественное число.",
  "Во время оккупации Норвегии героиня романа Ю Несбё служила в доме немецкого офицера. После войны высокопоставленные жители города попросили ее сжечь небольшие предметы. Какие именно?": "Визитные карточки.",
  "Раньше считалось, что динозавры семейства гадрозаврид не питались хвойными растениями, а фильтровали донный ил. Гадрозавриды также называются ЕХИДНЫМИ динозаврами. Какое прилагательное мы заменили на \"ЕХИДНЫЕ\"?": "Утконосые.",
  "Лев Толстой писал, что военные XIX века, составлявшие неотделимую часть тогдашнего общества, не представляли собой ничего неприятного. Но разложение общества сделало военных отвратительными элементами. При этом Толстой сравнивал общество с НЕЙ. Пифагор упоминал ЕЕ благородных родителей - солнце и море. Назовите ЕЕ.": "[Поваренная] соль.",
  "Иногда в комплект к этим предметам добавляется посох. Несколько пар этих предметов есть на иллюстрации к сказке \"Горшочек каши\". Малярная их разновидность позволяет добираться до труднодоступных мест. Что это за предметы?": "Ходули.",
  "<раздатка> Певучий [...] плеском знойным Сменяет [...] мой огневой; За [...] беспокойным Я шлю [...] светлый рой. </раздатка> В одном из своих стихотворений Мирра Лохвицкая угрожает красивой сопернице. Восстановите самое короткое пропущенное слово из розданного фрагмента.": "Ямб.",
  "Используемые некоторыми профессиональными спортивными командами так называемые \"кровавые майки\" обладают некой особенностью. Имеющие такую же особенность школьные работы нередко получают более низкую оценку, чем заслуживают. Назовите эту особенность.": "Без фамилии.",
  "Маяковский с восторгом отзывался об электричестве и газе, а вот ЕГО называл паршивым. Литовская мудрость гласит, что ОН светлее чужого огня. Назовите ЕГО двумя словами.": "Дым отечества.",
  "В 1644 году город Альберобелло превратился в развалины всего за одну ночь. Но поскольку стены были возведены методом сухой кладки, жители быстро восстановили все здания. Что было целью человека, отправленного в Альберобелло королем Неаполя и ставшего \"виновником\" этих событий?": "Сбор налогов.",
  "Герой Сигизмунда Кржижановского тянул кожаное ухо стекла под размеренное стаккато ИКСОВ, которые сматывались, как нити с катушек. Назовите ИКСЫ.": "Рельсы.",
  "Григорий Данилевский в рассказе \"Пельтетепинские ОНИ\" описывал быт Малороссии. Об ИХ жизни Данилевский писал: \"Живут привольно... живут себе весело... вкусы незатейливы... болезнь - старость\". Назовите ИХ.": "Панки."
}