{
  "АФРОДИТА И СЫН. Рифмовка abab \"Ты стрелял в эту пару?! Неслабо...\" \"Мама, мама, не надо ворчать! [... ...]\".": "Розу белую с черною жабой Я хотел на земле повенчать",
  "НЕ ХЭППИ ЭНД Итог: влюбился в стерву он. Знать, слал в него остервенелый, Маньяком ставший Купидон [...].": "Свои послушливые стрелы",
  "ЧЕМПИОНАТ МИРА ПО ТЯЖЕЛОЙ АТЛЕТИКЕ Рывок Дианы услаждает наши взоры, И до чего же мил толчок прекрасной Флоры! Я целый вечер наблюдаю эти позы, Но, к сожаленью, не увижу ж[...].": "им я Розы",
  "КАПРИЗЫ ИВАНА-ЦАРЕВИЧА | - Я не желаю (что скрывать?) | пока жениться что-то; | И попадать мне так претит | к лягушке под каблук! | Нет, на невесту начинать | не стану я охоту - | [... | ...]": "| Пускай на стенке повисит | мой запыленный лук",
  "ЭПИЗОД ИЗВЕСТНОЙ КОМЕДИИ Шеф с Джабраилом торгуются всласть: [...].": "Кавалер барышню хочет украсть",
  "КЛАВДИЙ - ГЕРТРУДЕ. Рифмовка abab - Моя любовь лишь виновата, Что ваш супруг - среди теней: [... ...].": "Я вас люблю любовью брата И, может быть, еще нежней",
  "Девоньки, дроля меня напугал: Машей вчера по ошибке назвал! Долго потОм его била я: \"[...]!\"": "Мила я, Мила я, Мила я",
  "МАТЬ, ПРОВОЖАЯ ДОЧЬ НА СВИДАНИЕ: Замуж пора бы! То Гия, то Гоги; С рыжим гуляешь; был и блондин; Был даже лысый! Но помни - в итоге [...].": "Должен остаться только один",
  "Она была важнее мнений света, И жизни без нее не мыслил он, И для нее решенье принял [... ...] Восьмой, покину трон!\"": "это: \"Я, Эдичка",
  "И Артур, взглянув в глаза Той, которой лучше нет, На корабль указал: \"[...]!\"": "Это наш с тобой \"Секрет\"",
  "Когда от глупости очнешься, Других ко всем чертям послав, Ты все равно ко мне вернешься, Поскольку [...].": "all you need is love",
  "СОСЛАГАТЕЛЬНОЕ НАКЛОНЕНИЕ. Двукрылка из одного романиста, но с заменой масти. Слегка экспериментальная. Рифмовка aabbcc Если б Валя к цыганке пошла, Если б ей [...]е дала, Валя зелье бы всыпала в суп, - Муж бы снял бы с покупок та[... ...]улуп прикупил И ее бы опять полюбил.": "Аза зель; бу б, Новый Вале т",
  "Отмстилась Трое полной мерой Парисова к Елене страсть: Был проклят этот [...], И обречен навеки пасть.": "город ГЕрой",
  "ИСПАНСКИЙ ВАРИАНТ | \"Прочь! Даю вам слово я, | дон мой Буратино, | Что люблю другого я\", - | говорит Мальвина. | \"Кто ж он, донья милая? | Ваш занудный ПьЕро? | [... | ...]!\"": "| Страсть кипит унылая | В вашем кавальеро",
  "Рифмовка abbbaa \"Две жены-худышки! В мире Я бедней царей всех стран!\" - Горько плакался султан; Он велел созвать диван [... ...]!\"": "И сказал: \"Нужны пошире! И не две, а все четыре",
  "ЧУДО ЛЮБВИ Тогда включился свет и зазвенел будильник, И роза на окошке зацвела, И в доме даже заработал холодильник, [...].": "Когда в мой дом любимая вошла",
  "КАЗАНОВА С ЖЕЛЕЗНОЙ ДОРОГИ, или МЕЧТА ПРОВИНЦИАЛЬНЫХ ДЕВУШЕК Когда придет состав - у нас любая знает! Закончит смену он, и выйдет из вагона... И шепчут про него все девушки влюбленно: \"[...]!\"": "Кондуктор не спешит, кондуктор понимает",
  "В СЕМЬЕ ВЫПУСКНИКА - Ведь не зря же писал я диплом \"Секс как жизни семейной основа\"! Ну так, чтоб не казаться треплом, [...].": "Я люблю тебя снова и снова",
  "Я прошу - найдите подлеца! Как он смел испортить стену ЗАГСа! Написал углем - чернее ваксы - \"[...]\".": "Дом, где разбиваются сердца",
  "ДИАЛОГ ЦАРЕВИЧА ИЗ СКАЗКИ И ВРАЧА ИЗ КИНО. Рифмовка abab - За любовью, коли надо, - В тридесятое! А вы? - [... ...].": "От Москвы до Ленинграда, И обратно до Москвы",
  "В ЭДЕМЕ \"Мне, мой милый [...]! Ну а мой Адам - что-то он никак...\" \"Яблочко возьми. Вместе с ним куснешь - И тогда вступить вам удастся в брак\".": "Уж, замуж невтерпеж",
  "Рифмовка aabb (экспериментальная - нет рифмовки крыла с заданием) Взгрустнулось Дуремару: \"Хочу найти я пару, [... ...]\".": "А то мои подружки - Пиявки да лягушки",
  "СКАНДАЛЬНАЯ ЭНЦИКЛИКА И ОТКЛИКИ КАРДИНАЛОВ - \"Любить и жениться - весьма Достойно служителей Бога!\" - \"Ох, [... ...]\". - \"Это точно\". - \"Тревога!\"": "это наш папа с ума Сошел",
  "БЕСКРЫЛКА МЦЕНСКОГО УЕЗДА Нету Зиновия дома, я знаю; Ты не монашка, и я не аскет. Аглицкий знаешь, моя дорогая? Значится, живо [...]!": "целуй меня, Кэт",
  "ОГОНЬ ЛЮБВИ - Сожгу на костре своей страсти Жужу, А утром - к Лизетте, всем сердцем пылая! - [... ...] и прыть удалая?": "Уж больно ты грозен, как я погляжу. Откуда дровишки",
  "ДАНАЯ И НЯНЯ - Няня, скорее на дождь погляди - [...]! - Шлет тебе, детка, такие дожди Лично отец златокудрого Феба!": "Золото, золото падает с неба",
  "С НЕМИЛЫМ АД... Рифмовка aabaab Наверно мужа гнать пора. Я, видишь ли, ему стара. А сам - любовник не великий. С охоты пьян пришел вчера И завалился до утра [...].": "Под сводом шалаша на лыки",
  "ПРОСТИТУТКА И КОРНЕТ: \"Вы не в себе, дружок. К тому ж, в подпитии\" - \"Я вас люблю! К устам...\" - \"Пардон, корнет. Я продаю банальное соитие, [...]\".": "А поцелуев, извините, нет",
  "ТИТУЛЬНАЯ. Рифмовка abab - [... ...]? - Я теперь мужчина, Верь или не верь!": "Валя, Валентина, Что с тобой теперь",
  "ПРОФСОБРАНИЕ У ПУТАН В \"Форде\" сидит наш источник доходов, Любим владельца \"Фиата\"... Это неправильно! И [... ...] нам, девчата!": "пешеходов Нужно любить",
  "Любить бизнес-вумен - нелегкая доля. О встрече он молит - и стонет от боли: - Скажите, когда мы увидимся с вами? - [...].": "Когда я чуть-чуть расквитаюсь с делами",
  "ПЬЯНОЕ КУПАНИЕ. Рифмовка abab - Вернись, чудила! - просит Лена: Вода холодная и все в ракушках дно... - [... ...]...": "Влюбленным море - по колено. Я с ними в этом, с ними в этом заодно",
  "АННОТАЦИЯ (Правовой оборвыш). Рифмовка aabb Не оторветесь от чтения книги! Секс у юристов: измены, интриги, Против соперников - нож, отрава... Титул - \"[...]\".": "Влюбленный имеет право",
  "ГАЗЕТНАЯ ПЛАНЕРКА (Конкурсный оборвыш) Журналисты у шефа с утра собрались, И вопрос там единственный ставится: - Не пора ль объявить нам о конкурсе \"Мисс [...]\"?": "\"Комсомолка\" и просто красавица",
  "ЛЮБОВЬ НА КАНАТЧИКОВОЙ ДАЧЕ (Психиатрический оборвыш) Не буду Машу буйную любить И аутистку тихую Прасковью. Я лучше погуляю, может быть, С красивою, [...].": "но странною Любовью",
  "ДИАГНОЗ (Терапевтический оборвыш) - Спасите, доктор! Исхудал мой сын! То жар, то ступор... Что ребенка гложет? - Возможно, скарлатина... Или сплин... Не то глисты... [...]...": "Любовь еще, быть может",
  "СТАРИК И ОТРОК (Египетский оборвыш) - Ты бы, вьюнош, не боялся бы, что влюбисся, Кто ж не склонит пред любовью хребта? У любви поболе сил, чем у Анубиса, И адептов [...].": "у любви, как у Пта",
  "ПРИЗЫВ ЦК КПСС КО ДНЮ СВЯТОГО ВАЛЕНТИНА (Политический полуоборвыш) Двукрылка. Рифмовка abab Товарищи! В любви серьезных ран Не избежать, как ни старайтесь; Но все же, [...], [...]!": "пролетарии всех стран; С любимыми не расставайтесь"
}