{
  "<раздатка> ... возникшая проблема звериной перенаселенности является проблемой общечеловеческой - демографической, нелегально миграционной, сквоттеровской. Эту сказку необходимо показывать современным гуманистам, пусть посмотрят, чем заканчивается их гуманизм за чужой счет. </раздатка> Мы приветствуем всех участников нашего турнира! Перед вами фрагмент рецензии на советский мультфильм, название которого на четыре слова короче названия известного фильма, появившегося в прокате двадцатью годами ранее. Напишите название этого мультфильма.": "\"Добро пожаловать!\".",
  "(pic: 20110105.jpg) ОНА входит в название фильма, копию постера которого мы вам раздали. Как ни странно, ОНА стала последним произведением Иоганна Себастьяна Баха. Назовите ЕЕ одним словом.": "Прелюдия.",
  "Звездная чета Бекхэмов в первую брачную ночь ДЕЛАЛА ЭТО, причем не просто так, а в рамках заключенного контракта. Пользовательница женского форума, когда ДЕЛАЕТ ЭТО, не верит, что раньше была \"такой жуткой\". Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Смотреть фотографии.",
  "По поводу этого события, произошедшего 10 января 1837 года, в свете недоумевали: \"Кто же будет смотреть на посредственную живопись, когда рядом Мадонна Рафаэля, а вот нашелся, оказывается, охотник до подобной живописи - может быть, потому, что дешевле приобрести, или чтобы поближе подобраться к шедевру\". Назовите этого \"охотника\".": "Дантес.",
  "В 2007 году состоялся уникальный теннисный матч между Роджером Федерером и Рафаэлем Надалем, где использовались ПЕРВЫЙ и ВТОРАЯ. Необычность соревнования позволила наблюдателям окрестить его \"Инь и Ян\". В современных аквариумах может не быть ПЕРВОГО или ВТОРОЙ. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Грунт, трава.",
  "Поразмыслив, редактор турнира решил снять с себя ответственность за этот вопрос. В начале XX века в ряде стран висели плакаты, призывавшие ДЕЛАТЬ ЭТО. Исследователи Чень-Бо Чжун и Кэти Лильенквист пишут, что студенты, ДЕЛАВШИЕ ЭТО в их эксперименте, быстрее избавлялись от чувства вины, в отличие от тех, кто не ДЕЛАЛ ЭТО. Необычный феномен ученые назвали эффектом ЕЕ. Назовите ЕЕ.": "Леди Макбет.",
  "Герой романа Александра Коша говорит, что СДЕЛАЛ ЭТО в отношениях со своей тётей. А журналист Андрей Гречанник утверждает, что ДЕЛАТЬ ЭТО по отношению к российскому гибриду ещё рано. В данном вопросе мы всё же СДЕЛАЛИ ЭТО. Назовите вышеупомянутый гибрид.": "Ё-мобиль.",
  "В Серпуховском районе появились автобусы марки \"Higer\" [хАйгер] и за время работы уже успели зарекомендовать себя как надежные и безотказные. Водители придумали этим автобусам прозвище. Какое?": "Нигер.",
  "По данным Бюро трудовой статистики США самая опасная профессия в Америке - лесоруб: они гибнут в количестве примерно один человек из тысячи. Автор вопроса позволил себе не согласиться с этой организацией, так как ему удалось обнаружить род занятий, где смертность на рабочем месте составляет около 18%. Назовите этот довольно редкий род деятельности максимально точно.": "Президент Соединенных Штатов Америки.",
  "Министерство туризма одной из развивающихся стран собирается в следующем году извлечь больше прибыли от визитов иностранцев. Мы не знаем, обращались ли представители министерства за помощью к известному голливудскому актеру и режиссеру. Назовите эту страну.": "Мексика.",
  "Чтобы попасть в один из элитных батальонов, члены которого служат на Красной площади, надо быть гибким, не ниже 165 сантиметров, но при этом некрупного телосложения, иметь хорошую физическую подготовку, а также желательно быть ИМ. Большую часть населения Мексики составляют ОНИ. Назовите ИХ.": "Метисы.",
  "Цитата: \"В заключительном матче этого года с \"Удинезе\" тренер вернулся к испытанной схеме 4-3-2-1 [четыре три два один], в которой Кака и Роналдиньо расположились под единственным нападающим\". Эта расстановка известна не только в Италии и называется устойчивым выражением из двух слов. Напишите эти слова.": "Рождественская елка.",
  "ОНА есть во многих российских городах, например в Москве, Волгограде и Сочи. Встречается ОНА в произведениях Булгакова и братьев Стругацких. По преданию, князь Владимир использовал ЕЕ для расправы с теми, кто \"осквернял землю требами своими...\". Назовите ЕЕ двумя словами.": "Лысая гора.",
  "Честертон утверждал, что \"есть только три вещи на свете, которых женщины не понимают\". Если буквально исходить из этой точки зрения, то женщин не должно быть на госслужбе во Франции и на Гаити. Назовите эти \"три вещи\".": "Свобода, равенство, братство.",
  "По некоторым данным, в связи с исчезновением печей в современных домах их \"место жительства\" переместилось за радиатор отопления. Обычно имен и кличек у них не бывает, но с 1984 года стали широко известны имена двух из них. Назовите имя более молодого из этих двоих.": "Кузя.",
  "Сергей Ковалев сказал об этом человеке: \"Он - из тех исторических \"кукол\", которые пожирают своих кукловодов\". Владимир Рыжков, говоря о нем, вспомнил Уго Чавеса, Муамара Каддафи и Хосни Мубарака. А в 2000 году политолог Борис Вишневский сравнил его с персонажем советской фантастической повести. Назовите этого персонажа.": "Дон Рэба.",
  "В аналитической статье на ресурсе Компромат.Ру, посвященной итогам правления Путина, утверждается, что Путин после себя оставил ЕЕ. Если верить известному источнику, ЕЕ не бывает раз в сутки. Назовите ЕЕ.": "Тень.",
  "ОН бывает подземный и поверхностный, на равнинах ОН выражен нечетко. Некоторые считают, что ОН имеет сакральное значение и считается \"местом силы\". Олег Давыдов полагает, что Московское княжество якобы неслучайно расширялось в сторону самых крупных из НИХ. Назовите ЕГО словом с двумя корнями.": "Водораздел.",
  "Согласно шутке, на сайт компании \"General Motors\" случайно попал слоган, критикующий новый автомобиль: \"Монстр с трехлитровым двигателем - наш вклад в НЕГО\". Датский ученый Бьорн Ломборг говорит, что тема ЕГО перегрета. Назовите ЕГО.": "Глобальное потепление.",
  "В НЕМ смешались французские, немецкие и румынские крови. По иронии судьбы, ОН умер в католическом госпитале святой Марии, но его прах так и не был захоронен. Назовите ЕГО фамилию, пишущуюся через дефис.": "Ла-Вей.",
  "Еще недавно в ряде стран ИХ можно было встретить в основном в музеях, но сейчас ОНИ возвращают утерянные позиции благодаря энергетике. А в ижевском архитектурно-этнографическом музее \"ЛудорвАй\" установлен запрещающий знак, охраняющий ИХ. Назовите имя того, кто изображен на этом знаке.": "Дон Кихот.",
  "Любопытно, что в 1960 году он получил специальную премию \"Хьюго\" за создание научно-фантастических журналов. Назовите его имя.": "Хьюго.",
  "В переводе на французский появился леопард. Назовите ту, в кого по преданию был безнадежно влюблен известный государственный деятель конца XII века.": "Царица Тамара.",
  "Город Бабаево Вологодской области находится далеко от столичных политических баталий. Однако недавно здесь попытались похоронить ЕГО, что вызвало протест некоторых местных жителей. Первый из НИХ появился в 1919 году. Назовите ЕГО двумя словами.": "Памятник Ленину.",
  "Присутствуя на освящении в деревне Подмоклово Серпуховского района, автор вопроса был удивлен тем, что батюшка уделил отдельное внимание полезности умеренного пития в праздничные дни. Впрочем, автор перестал удивляться, узнав имя священника. Воспроизведите это имя греческого происхождения.": "Дионисий.",
  "Вопрос несложный, так что - не волнуйтесь. Согласно афоризму Станислава Ежи Леца, лавры иногда пускают корни ТУДА. Куда именно?": "В голову.",
  "Лия Варакс пишет, что ОН мечтал о ролях Цезаря и Вольтера, а играл чертей и шутов. До 65 лет он прожил холостяком, а когда стал свататься к 60-летней невесте, услышал: \"Да мне уже не нужны мужчины\". На это актер ответил, что он... Кто?": "Баба-Яга.",
  "Александр Бушков, выступая против реституции, приводит в пример ИХ, задав своим оппонентам вопрос: \"Так кому же прикажете возвращать произведение искусства - Германии, Швеции или Эстонии?\". Мы не спрашиваем, о каком произведении идет речь, назовите город, где ОНИ сейчас находятся.": "[Великий] Новгород.",
  "В фен-шуй ОН считается талисманом долголетия, усиливая универсальную жизненную энергию Ци \"в местах, где царят застой и апатия\". Назовите ЕГО.": "Веер.",
  "(pic: 20110107.jpg) Искусствоведы, изучавшие творение неизвестного итальянского художника XVII века, пришли к заключению, которое оспаривает приоритет создания ЭТОГО у США. Назовите ЭТО.": "Джинсы.",
  "В фильме Джима Джармуша \"Мертвец\" герой попадает в город, над которым царит мрачная фабрика. В статье Википедии, повествующей об этом, упоминается роман, впервые опубликованный в 1926 году. Назовите этот роман.": "\"Замок\".",
  "В вопросе есть замена. Константин Бальмонт писал: \"Я русский, я русый, я КЛОУН. Под солнцем рожден и возрос. Не ночью. Не веришь? Гляди же В волну золотистых волос\". Если верить народной мудрости, КЛОУНОВ во святых нет. Какое слово мы заменили словом \"КЛОУН\"?": "Рыжий.",
  "Однажды весенним днем малоизвестный в СССР человек говорил перед группой молодых летчиков. В заключение он обратился к одному из офицеров: \"А ты, рыжий, не огорчайся. Для тебя будет задача посложнее\". Эту задачу удалось выполнить в 1965 году. Назовите фамилию \"рыжего\".": "Леонов.",
  "Зимой 1944 года подросткам, работавшим на пермском заводе имени Сталина, выдали по необычной награде. Известен случай, когда эта награда стала лекарством для \"хама, эгоиста и подстрекателя\". Назовите эту награду двумя словами, начинающимися на соседние буквы алфавита.": "Банка варенья.",
  "В 30-х годах, получив отчет об укреплениях на юго-востоке страны, он счел их неудовлетворительными и дал указания провести работы по улучшению. Назовите его фамилию.": "Маннергейм.",
  "Она могла бы стать обычной святой после смерти, но, по легенде, при восстановлении монастыря рабочие осквернили ее могилу. Ее призрак явился епископу Айштадта, напугав того до полусмерти. Назовите ее имя.": "Вальпургия."
}