{
  "На одном из многочисленных экспонатов музея в городе Менерб, расположенном на юге Франции, есть надпись \"Сезам, откройся\". Назовите предметы, которым посвящен этот музей.": "Штопоры.",
  "Как пишет Борис Носик, Маяковский разволновался, посетив ЭТО место. Заметив, что тут темновато для устройства клуба или пролетарских танцев, Маяковский сказал, что все-таки будет жаль, если ЭТО место пострадает, когда такие, как он, придут взрывать расположенное напротив здание префектуры. Назовите ЭТО место максимально точно.": "Собор Парижской Богоматери.",
  "В 1870-е годы вблизи французской деревушки Сангатт, название которой означает \"брешь в песке\", или \"ворота в песке\", началось строительство... Чего именно?": "Тоннеля под Ла-Маншем.",
  "Бенджамин Томпсон, граф Румфорд, в начале XIX века женился на вдове известного ученого. Спустя некоторое время он развелся, заметив, что ученому повезло... С каким именно механизмом?": "С гильотиной.",
  "Писатель Поль Валери, рассматривая творчество известного французского художника, отметил сходство в его двух любимых темах: \"Лошадь ходит, опираясь на свои копыта, как на ИКСАХ\". Какое слово мы заменили на ИКСЫ?": "Пуанты.",
  "Симона Мельхиор повстречала своего будущего мужа, будучи еще совсем юной. Позже она продала свои меха, чтобы купить компас и гироскоп. Для какого корабля?": "\"Калипсо\".",
  "В 1930-х годах его младший брат издал такие произведения, как \"Ночные бабочки\", \"Остров цветов\", \"Адский город\". В 1909 и 1918 годах он описал пару нелегких периодов в жизни уламров. Назовите его.": "[Жозеф] Рони-Старший.",
  "Однажды группа русских туристов оказалась на знаменитом французском кладбище Пер-Лашез. Проходя мимо могилы Аллана Кардека, туристы заметили, что какая-то женщина сосредоточенно прикладывает к надгробию маленький листок бумаги. Что, по словам экскурсовода, делала женщина с этой бумагой?": "\"Заряжала\".",
  "В оде известного француза указывается, что ЕГО строительным материалом является человек в движении. Какими четырьмя словами заканчивается это произведение?": "О спорт! Ты - мир!",
  "Кот, удящий рыбу; Три медведя; Суходревская - всё это названия парижских улиц. Представьте всё вышеперечисленное и назовите предметы, от которых произошли их названия.": "Вывески.",
  "Французский ОН встречается у берегов Америки - от Флориды до Бразилии. В Коране упоминаются двое ИХ-писарей. Назовите его.": "Ангел.",
  "2 июля 2005 года в Утрехте он, забив два пенальти в ворота Нигерии, сделал настоящий подарок фанатам своей страны. Назовите этот подарок словом, вошедшим в обиход во Франции в 1793 году.": "Мессидор.",
  "В последние годы в Париже несколько сотен ИКСОВ появилось над поверхностью Сены, в то время как ИГРЕКИ оказались в воде. По мнению властей, ИКСЫ портят внешний вид города. Какие слова мы заменили на ИКС и ИГРЕК?": "Замок, ключ.",
  "[Ведущему: отточия игнорировать.] В этом вопросе мы пропустили несколько букв. \"Автопортрет с ним....\" Поль Гоген создал в 1889 году. У римлян голубой он был атрибутом Аполлона и Юпитера. Назовите его.": "Нимб.",
  "Для Наполеона Бонапарта это была ночь на 17 декабря 1793 года. Князь Андрей, находясь на Праценских высотах, был уверен, что \"нынче был день его...\". Чего именно?": "Тулона.",
  "Доктор Бруссе отдавал предпочтение одному методу лечения. В народе поговаривали, что по одному из показателей он превзошел все наполеоновские войны вместе взятые. Назовите этот метод лечения.": "Кровопускание.",
  "В стихотворении Артюра Рембо \"кувшинки смятые вокруг нее вздыхают\". Назовите заглавную героиню этого стихотворения.": "Офелия.",
  "Любопытно, что самая длинная из сухопутных границ Франции с другими странами является границей всего лишь одного департамента. Какого именно?": "Гвиана.",
  "Клод Лелуш для съемок фильма \"Эдит и Марсель\" о любви Эдит Пиаф и Марселя Сердана пригласил профессионального боксера. Он должен был сыграть роль погибшего в авиакатастрофе Марселя Сердана. Назовите его имя и фамилию.": "Марсель Сердан.",
  "Автор указал, что посвятил это произведение острову Гернсей, где в течение нескольких лет работал в собственном особняке, недалеко от побережья. Назовите это произведение.": "Труженики моря.",
  "В Монте-Карло известный французский архитектор Шарль Гарнье спроектировал три здания. Одно из них - Отель-де-Пари. Назовите два других.": "Казино, Опера.",
  "Марк Шагал, описывая ИКС, говорил, что полет на АЛЬФАХ сблизил его Париж с его Витебском. АЛЬФЫ появились на ИКСЕ после 1841 года. Мы не просим вас назвать ИКС, так как уже просили это сделать. Назовите АЛЬФУ словом греческого происхождения.": "Химера. Незачет: Горгулья (т.к. они там - на соборе Парижской Богоматери - были с XII века, и слово \"Горгулья\" - не греческое, а французское).",
  "[Ведущему: слегка выделить голосом слово \"ЛИЧНЫЕ\".] Свои личные заметки биолог Пьер Соннера опубликовал под названием \"Путешествие в Ост-Индию и Китай, совершённое в 1774-1781 годах\". Назовите живой организм, которому он дал видовой эпитет \"китайский\".": "Личи.",
  "В 1669 году Шарль Перро посоветовал королю Людовику XIV снабдить знаменитый версальский Лабиринт 39-ю ИМИ. Каждый из них должен был иллюстрировать одну из басен Эзопа. Назовите их.": "Фонтаны.",
  "Весной 1983 года некий молодой репортер занимался в Кот-д'Ивуар изучением насекомых рода Dorylus. Назовите фамилию этого репортера.": "Вербер.",
  "Во французском атласе XIX века этот архипелаг Океании противопоставляется Парижу, что и отражено на карте. Англичане, напротив, были уверены, что он противоположен Лондону. Под каким названием этот архипелаг известен сейчас?": "Антиподы.",
  "Как бы отдавая дань своей родине, композитор Владимир Косма в 1976 году создал музыку к комедийному фильму, заглавный персонаж которого вынужден бежать от коммунистического режима в Великобританию. Там он становится суперзвездой в своем традиционном амплуа. Назовите этого персонажа.": "Дракула.",
  "Его персональным девизом было: \"Дать знания всем и обо всём\". С 1840 года он восемь лет провел в стенах таких учреждений, как Сорбонна, Консерватория искусств и ремесел, Национальный музей естественной истории, Коллеж де Франс, разумеется, не считая многочисленных библиотек. Назовите его.": "[Пьер] Ларусс.",
  "В известном французском романе 1869 года \"скептикам предоставлялось право \"вложить перст в раны\" \"Шотландии\"\". Назовите человека, признавшего свою вину в этих \"ранах\".": "[Капитан] Немо.",
  "Перебравшись в Сен-Тропе, художник Поль Синьяк пришел к выводу, что каждая весна достойна отдельного портрета. Какие две буквы мы заменили в одном из слов предыдущего предложения?": "со.",
  "Живущий несколько лет в Париже Борис Носик рассказывает, что иногда приносит свои творения в лавку \"Шекспир и Компания\", но очень часто денег за них не получает. Тогда он совершает действие, аналогичное неоднократным действиям героя романа 1953 года. Назовите автора упомянутого романа.": "[Рэй] Брэдбери.",
  "Во Франции для демонстрации этого часто предлагают отнести курящему судье-блондину старый виски. Назовите двумя словами продукт, который в аналогичном случае упоминаем мы.": "Французские булки.",
  "В одном из романов Буссенар описывает французов, оказавшихся в Южной Америке. При этом писатель сравнивает укусы местных \"огненных мушек\" с НИМ, насыпанным в открытую рану. Назовите ЕГО, используя столичное прилагательное.": "Кайеннский перец.",
  "Прослушайте список: Франсуа Жозеф Шарль. Шарль Луи. Эжен Луи Жан Жозеф. Виктор Жером Фредерик. Луи. Жан-Кристоф Луи Фердинан Альберик. Перед вами ОНИ. Назовите ИХ двумя словами.": "Шесть Наполеонов.",
  "Он любил предлагать своим знакомым всякие неразрешимые ребусы и задачки. Его английский коллега Джон Уоллис назвал его \"чертовым французом\". Назовите его фамилию.": "Ферма.",
  "Один французский журнал для мужчин объявил конкурс на лучшее описание своего утра. Первое место занял автор такого произведения: \"Я встаю, завтракаю, одеваюсь и...\". Закончите фразу двумя словами.": "\"... еду домой\"."
}