{
  "Прослушайте, пожалуйста, ряд, приводимый в столбце в Википедии: 1. виноград 2. шафран 3. каштан посевной 4. безвременник 5. лошадь 6. бальзамин 7. морковь Этот ряд можно продолжить. Напишите заголовок этого столбца.": "Вандемьер.",
  "Первоначально монахи были разочарованы ИХ наличием. Современные французские специалисты считают, что идеальной формой для ИХ \"долгой жизни\" является флют. Назовите ИХ двумя словами.": "Пузырьки шампанского.",
  "В США прокладка железных дорог часто была сопряжена с множеством трудностей, которые приходилось преодолевать строителям: суровые горы и глубокие ущелья, заросли пальм и кактусов, дикие звери и непримиримые индейцы. Назовите местечко, куда в 1939 году триумфально добралась \"Юнион Пасифик\".": "Канны.",
  "Один из канадских сайтов предлагает приобрести этот предмет, весящий вместе с упаковкой 159 граммов, за 14,95 доллара. На аналогичном французском сайте этот предмет оценен в 6,93 евро. Заметим, что до 2000 года этот предмет невозможно было отыскать даже во Франции. Назовите этот предмет максимально точно.": "Книга [Бегбедера] \"99 франков\".",
  "Датой его \"рождения\" является 1928 год. Он известен своим красно-коричневым цветом \"лица\" и тем, что отдает большее предпочтение американским женщинам, чем немкам. Назовите его.": "\"Ролан Гаррос\".",
  "Начиная с середины прошлого века, у тысяч туристов перехватывало дыхание от восхищения, когда они попадали в знаменитую своей наскальной живописью пещеру Ласко. Однако в 1960-е годы сокровищам пещеры стала угрожать так называемая \"белая болезнь\". Попробуйте тремя символами обозначить главную причину этой \"болезни\".": "CO2.",
  "В романе Виктора Гюго \"Отверженные\" описан кружок, который назывался \"Друзья ЕЕ\". Название обусловлено созвучием с французским словом abaisse [абЭс] - униженный, обездоленный. Название \"ОНА\" носит издательство в Санкт-Петербурге. Назовите того, кого ОНА выручила материально в произведении 1935 года.": "Буратино.",
  "Во время войны с Австрией в 1792 году французам раздавались листовки. Несколько пачек остались нерозданными и впоследствии были обнаружены провинциальными торговцами. Благодаря предприимчивости, они не только использовали типографские упаковки для своего товара, но и с успехом продали листовки у себя дома как столичную новинку. Назовите самую известную строку того, что считалось \"предшественником\" этой новинки.": "Боже, храни короля.",
  "<раздатка> Дата рождения: 29 октября 1959 года* Родители: Рене Госинни и Альбер Удерзо Род занятий: борец за добро и справедливость, авантюрист, путешественник, местами помощник священнослужителя Хобби: кулачные бои </раздатка> Перед вами личная карточка известного персонажа. Назовите его имя.": "Астерикс.",
  "В этом вопросе воды совсем немного. В 1980-х годах швейцарский скульптор Жан Тэнгли создал специально для него \"Ключ Соль\" (La Clef de Sol). Назовите его двумя словами.": "Фонтан Стравинского.",
  "Хакер Лисбет Саландер, главная героиня романа \"Девушка, которая играла с огнем\" шведского писателя Стига Ларссона, имеет необычное хобби. В свободное время она ДЕЛАЕТ ЭТО, пренебрегая готовыми вариантами. Герою рассказа Артура Порджеса СДЕЛАТЬ ЭТО не помог даже дьявол. Вспомнив знаменитого французского юриста, ответьте, какие четыре слова мы заменили на \"СДЕЛАТЬ ЭТО\".": "Доказать Великую теорему Ферма.",
  "Можно сказать, что за свою жизнь, начиная от момента рождения, Сеголен Руаяль совершила вояж, противоположный известному маршруту, к которому причастен еще один француз - Тьери Сабин. По какому же маршруту \"пропутешествовала\" Сеголен Руаяль?": "Дакар - Париж.",
  "В 1961 году сотрудниками нью-йоркского Музея современного искусства была допущена ошибка по отношению к картине одного французского художника. Для того чтобы ее исправить, сотрудники музея СДЕЛАЛИ ЭТО. Один из главных героев известной франшизы, СДЕЛАВ ЭТО в первом случае, добивается цели, а во втором случае, тоже в какой-то мере СДЕЛАВ ЭТО, выбирается со своими друзьями из западни. Назовите этого героя.": "[Капитан] Джек Воробей.",
  "Внимание, в вопросе словами \"ПРИЮТ ЛЮБВИ\" заменены другие два слова. Свое название ПРИЮТ ЛЮБВИ получил из-за того, что его обитатели, возвращаясь вечером домой, так сказать, \"исцелялись\" от недугов, одолевавших их днем. \"Страна ЛЮБВИ\" присутствует в произведении второй половины XIX века. \"ПРИЮТ Хаоса\" - одна из книг Роджера Желязны, входящих в цикл \"Хроники Амбера\". Назовите француза, который в 1831 году описал самый известный из ПРИЮТОВ ЛЮБВИ.": "Виктор Гюго.",
  "Изабелла Роми, как и вся ее семья, пользовалась покровительством короля и получала пенсию от одного из французских городов. Будучи в преклонном возрасте, она написала петицию Папе Римскому, в которой просила восстановить доброе имя одного человека. Назовите этого человека.": "Жанна д'Арк.",
  "ОНИ являются одним из четырех основных видов графиков для отображения изменения цены финансового инструмента, наряду с линейным, гистограммным и японскими свечами. Применяют ИХ только бывалые трейдеры и аналитики. Летчик из романа Ричард Баха сравнил с НИМИ взлетно-посадочные полосы Орли и Ле Бурже. Назовите ИХ.": "Крестики-нолики.",
  "В одной из серий \"Доктора Хауса\" пациентка прилагает все усилия, чтобы быть в форме. Это приводит к приступам слабости, из-за которых она и попала в больницу. Доктор Хаус находит и советует ей средство от болезни. Слова, ставшие названием этой серии, произносит жительница Франции в фильме 2006 года. Назовите этот фильм.": "\"Мария-Антуанетта\".",
  "В середине 1920-х годов пятен стало меньше. Примерно в те же годы Жан Пату создал знаменитое \"Масло Халдеи\". Для чего оно было предназначено?": "Для загара.",
  "Вопрос задают дизайнеры компании \"Acorp\" [акорп]. Впервые \"ОНИ\" появились в 1887 году в Париже, когда ИХ можно было насчитать 2 и 4. В 1888 году на юге Франции - 3, 5, 12 и 15. А в 1889 году - только 12 и 15. Назовите ИХ.": "Подсолнухи.",
  "Когда миссис Клару Брилл спросили, что означают эти слова, написанные на портрете одной \"ветреной\" особы, то она сначала перевела их как \"Господи, помилуй!\". Какие именно слова ее попросили перевести?": "Au revoir.",
  "В апреле 1863 года император Наполеон III посетил Дворец Индустрии и тотчас же вызвал к себе влиятельного в некоторых кругах графа Ньюверкерке. На предложение императора граф ответил отказом. Назовите то, что началось по указанию императора 15 мая того же года.": "Салон Отверженных.",
  "Во второй половине XX века Мишель Жерар изобрел новую разновидность этого блюда - \"конфит биалди\". Спустя пару десятков лет рецепт этого блюда появился в кулинарной книге Томаса Келлера. В создании какого фильма 2007 года принял участие Томас Келлер?": "\"Рататуй\".",
  "Анатолия Аграновского, Леонида Замятина, Виталия Игнатенко, Александра Мурзина, а по некоторым сведениям и Говарда Лавкрафта можно назвать двумя словами. Назовите самого известного француза, которого можно назвать этими же двумя словами.": "Огюст Маке.",
  "Внимание, вопрос задает сказочная особа голубой крови. Согласно мифологии, в этой западной стране были такие персонажи, как Кадм, Пелей, Ахилл и Менелай. Назовите ее двумя словами.": "Елисейские поля.",
  "Французский посол при португальском дворе месье де Вильмен прославился не своей политической деятельностью, а, так сказать, работами в области медицины. Его услугами пользовалась даже Екатерина Медичи, в результате чего нововведение француза стало популярным. Если верить источнику, ставшему популярным в 1988 году, таким же распространителем нововведения в мировом масштабе стал другой человек. Назовите его имя и фамилию.": "Христофор Колумб.",
  "Заметка в \"Московском комсомольце\" о визите в Москву Николя Саркози была озаглавлена пятью словами. Первые два лишь двумя буквами отличаются от названия известного напитка. Остальные намекают на его положительное влияние на загадочную субстанцию. Напишите название этой заметки.": "Парижский бальзам на русскую душу.",
  "Блиц. 1. В 1842 году он был выслан из Петербурга с пожизненным запретом на пребывание в этом городе, поскольку однажды, во время своего концерта, заявил императору Николаю I, что его громким разговорам ничто не должно мешать. Назовите имя этого человека. 2. Этот \"кесарь\" сумел добить \"бесчисленные\" противостоящие советские силы даже с забинтованной рукой. Дело было примерно в 2600 километрах от Москвы. Назовите его имя. 3. Жозеф Бонапарт сохранил за ним должность директора живописного отделения Королевской академии и спустя двадцать лет этот человек, отправившийся в добровольное изгнание, умер в Бордо, в возрасте 82 лет. Назовите его имя.": "1. Ференц. 2. Франц. 3. Франсиско. Зачет: Франциско.",
  "Внимание, список: ветчина с сыром, сыр фета, шпинат, шоколад, различные кремы, персипан, джемы и конфитюры. Если одним из основных ингредиентов для НЕГО стал ИКС, то ОН согнут к центру. А если ИГРЕК, то останется прямым. Назовите и ИКС, и ИГРЕК, и ЕГО в любом порядке.": "Маргарин, масло, круассан.",
  "Однажды известный французский писатель Франсуа Рабле, решая проблему бесплатного путешествия в Париж, сделал похожие надписи на трех пакетиках. То, что было написано на первом, однажды было украдено Анжеликой. Написанное на втором присутствует в романе Дюма-отца \"Две королевы\". Граф Монтекукколи признался под пыткой, что обладал написанным на третьем пакетике. Воспроизведите любую из этих надписей.": "Яд для короля.",
  "И снова о ядах. Рубрика статьи на сайте paranoid.com.ua, посвященная отравлениям при дворе французских королей, всего на одну букву отличается от известного выражения. Воспроизведите название рубрики.": "\"Государство - это яд\".",
  "(pic: 20110535.jpg) Розданное изображение можно назвать так же, как и место, которое на сайте funfacts.ru внесено в список объектов, которые не стоит посещать при визите в Париж. По словам автора статьи, там \"столы и стулья стоят впритык, народу столько, что не протолкаться\". Нам же это место стало известно после 2001 года благодаря одной француженке и произвело совсем другое впечатление. Назовите ее.": "Амели [Пулен].",
  "Фильм \"Амели\" режиссера Жана-Пьера Жёне изобилует неточностями. Так, в сцене, когда главная героиня посещает родителей лавочника Колиньёна, можно увидеть стоящую на улице новую модель автомобиля, на тот момент еще не появившуюся во Франции. Комментируя этот факт, Жёне говорит: \"... они круглые, а \"Амели\" - это история, которая сглаживает углы\". Назовите марку этого автомобиля.": "Фольксваген.",
  "На самом деле его фамилия обозначает у франков, бургундов, вестготов и лангобардов семейный германский клан, осевший в одном месте ради сохранения единства. Но у нас этимологию его фамилии часто интерпретировали иначе. А некоторые блоггеры ЖЖ даже проводили параллель со Сталиным и Дзержинским. Назовите его.": "Граф де ля Фер.",
  "В XIV веке Бернар Ги написал руководство для своих начинающих коллег, в котором утверждал, что каждый из его коллег должен оставаться всегда спокойным и невозмутимым среди всяких неприятностей и недоразумений, а во взгляде всегда должны проглядывать любовь к правде и милосердие. Для кого же было написано это руководство?": "Для инквизиторов.",
  "Герой романа Гюго \"Отверженные\", склонный к пламенным политическим излияниям, утверждал, что из НИХ признаёт только женщин. Можно сказать, что это утверждение несколько двусмысленно и намекает на неглиже. О ком говорил персонаж?": "Санкюлоты.",
  "<раздатка> По данным 2005 года, в Кот Д'Армор 22 [пропуск], в Крёзе 23 [пропуск], в Дордони 24 [пропуск], а [Пропуск] родился в Марселе, в котором их 25. </раздатка> Заполните любой из пропусков.": "Кантона.",
  "Относительно одного портрета, созданного в 1929 году, известный художник сказал: \"Я чувствовал, что на меня возложена обязанность запечатлеть лик поэта, с Олимпа которого я похитил одну из муз\". Кто же изображен на этом портрете?": "Поль Элюар.",
  "<раздатка> Вафли; Бульон с лапшой и яйцом; Щавелевый суп; Чечевица с салом; Рагу из кролика; Бланманже; Гипокрас. </раздатка> На одном из сайтов приведена статья под названием \"Что ели ОНИ\". Перед вами лишь часть из длинного списка блюд. ОНИ появились на свет в третьей четверти XX века. Назовите ИХ двумя словами.": "Проклятые короли.",
  "В 1857 году французское правительство приобрело небольшой земельный участок, посещение которого до этого момента стоило 3 шиллинга. Ответьте максимально точно, где именно находилось это приобретение.": "Остров Святой Елены.",
  "ЭТО умеет делать и герой романа Юрия Никитина, и - в особых ситуациях - герой Харуки Мураками. ЭТО делал литературный персонаж, проживавший на Монмартре и там же увековеченный в скульптуре. ЭТО учили делать героя советского фильма, называя при этом три необходимых условия. Назовите любое из этих условий.": "1. Видеть цель.",
  "В книге карикатуриста-сатирика Жана Эффеля \"Сотворение мира\" на одном из рисунков дьявол разбрасывает золото. При этом дьявол использует тот же способ передвижения, что и персонаж произведения начала 1990-х годов. Опишите этот способ максимально точно.": "Хождение по воде.",
  "(pic: 20110536.jpg) На розданном изображении мы скрыли от вас фразу, на слух не отличимую от фамилии автора и названия его произведения. Этот автор долгое время жил во Франции и там же впервые опубликовал книжный вариант указанного произведения. Назовите и автора, и упомянутое произведение.": "[Джеймс (Августин Алоизиус)] Джойс, \"Улисс\".",
  "В июне 2011 года в газете \"Московские новости\" появилась информация о том, что председатель Внешэкономбанка России Владимир Дмитриев уступит свое место в правлении \"Новатэк\" перспективному французскому представителю нового зарубежного акционера с целью укрепления сотрудничества. Какими двумя словами называлась эта статья?": "\"Французский связной\".",
  "На первых Олимпиадах было немало странных, по современным меркам, видов спорта. В программу Олимпиады 1900 года в Париже была включена необычная дисциплина, снарядами для которой стали бревна и лодки. Современные работники МЧС не сочли бы эту дисциплину необычной, так как, проходя курс подготовки, им приходится сталкиваться с тем же, с чем и олимпионикам 1900 года. Назовите эту спортивную дисциплину максимально точно.": "Плавание с препятствиями.",
  "В 2009 году аукционный дом Sotheby's выставил на продажу одну из ЕЕ \"сестер\". Сама же ОНА, в отличие от металлического характера, присущего ЕЕ \"сестрам\", отличается мягким подростковым нравом. Мы не просим вас назвать ЕЕ. Назовите фамилию ЕЕ творца.": "Дега.",
  "Надеемся, что у вас не вызовет затруднений этот несложный вопрос. Назовите человека, который в 1986 году получил Орден Почетного Легиона, а в 1993 году стал Офицером Ордена Британской Империи.": "[Ален] Прост.",
  "Французский историк и знаток литературы Ален Деко однажды заметил, что своей популярностью это место обязано двум людям, причем первый из них никогда там не был, а второй никогда не существовал. Назовите это место двумя словами.": "Замок Иф.",
  "В начале XXI века группа японцев путешествовала по Европе в поисках подходящих пейзажей. Выбор пал на эльзасский город Кольмар, где причудливо смешались традиции немецкой и французской архитектур, метаморфоза старого и молодого. Город знаменателен своими почти сказочными домами с разноцветными стенами, балками из темной древесины, резными ставнями и причудливыми башенками. В результате японцами был сделан ряд зарисовок и фантастических фотографий, пригодившихся при создании... Чего именно?": "Аниме \"Ходячий замок\".",
  "\"Прикосновение гения\" - так называется одна из статей об этом музыканте XIX века. Он был известен своей добротой: однажды его друзья нашли коробку, куда он, не глядя, складывал сотни расписок о данных в долг деньгах. Назовите его фамилию.": "Брайль.",
  "Известное произведение в оригинале начинается словами \"Hospita in Gallia\". Назовите \"разлюбезный край\", который упоминается в переводе этого произведения, сделанном Львом Гинзбургом.": "Швабский."
}