{
  "[Ведущему: особенно четко прочитать написанное в кавычках.] Самое короткое слово, кончающееся на \"-ология\" - это слово \"ология\", одно из двух написаний названия науки, изучающей ИХ. Напишите то, что мы пропустили в тексте вопроса, или нарисуйте ЕГО.": "О.",
  "Однажды к Суворову пришла делегация с рядом просьб, которые тот обещал выполнить. Просьбы были отклонены Екатериной, и, объясняя произошедшее, Суворов сначала СДЕЛАЛ ЭТО, а потом СДЕЛАЛ ТО, сопровождая свои действия словами, намекавшими на различия не только в росте между ним и императрицей. Какие три слова мы заменили на \"СДЕЛАТЬ ЭТО\", а какие три слова - на \"СДЕЛАТЬ ТО\"?": "Присесть на корточки, подпрыгнуть до потолка.",
  "Внимание, в вопросе есть замены. Цицерон утверждал, что не знать, что произошло до времени твоего появления на свет, - значит навсегда присесть на корточки. Герой одного фильма подпрыгнул до потолка, загадав желание. Правда, впоследствии пожалел об этом и пожелал снова присесть на корточки. Назовите исполнителя роли этого героя.": "[Том] Хэнкс.",
  "<раздатка> \"S1m0ne\" </раздатка> В фильме 2004 года \"Небесный капитан и мир будущего\" главного злодея доктора Тотенкопфа \"сыграла\" АЛЬФА Лоуренса Оливье. В фильме, название которого мы вам раздали, красавица Рэйчел Робертс сыграла АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Компьютерная модель.",
  "<раздатка> | 1 2 3 7 N Q R S | A C J Z 2 3 4 5 </раздатка> Первую строку из раздаточного материала можно увидеть на Таймс-сквер, вторую - на Фултон-стрит. АЛЬФЫ - основное функциональное предназначение расположенных там комплексов с подобными надписями. Советское произведение, где описана другая АЛЬФА, озаглавлено двумя словами, начинающимися на одну и ту же букву. Какое слово мы заменили на АЛЬФУ?": "Пересадка.",
  "В центральной части знаменитого произведения легко можно видеть зазор, видимо, достаточный для передачи искры. Подобную картину можно увидеть и на зарегистрированном символе одной известной компании, основанной в Великом княжестве. Назовите эту компанию.": "\"Nokia\".",
  "Недавно автоконцерн \"Volvo\" начал тестирование, можно сказать, электронных ИКСОВ, включающих в себя небольшой радар и камеру. Новинка будет устанавливаться прежде всего на автомобили, предназначенные для рынка одного континента, чем планируется сберечь миллионы долларов по страховым выплатам и тысячи жизней в год. Чьих? Ответьте словом, от которого происходит слово \"ИКС\".": "Кенгуру.",
  "Оптовая цена курятины, импортируемой во Владивосток, - немногим менее 3,5 долларов за килограмм. Мы не спрашиваем у вас, что пропущено в тексте вопроса. Назовите страну-производителя этого мяса.": "Австралия.",
  "Первым из НИХ в 1978 году стал полицейский. ИХ число непрерывно растет и, по прогнозу Рэндела Монро, превысит население Земли примерно в 2019 году. Назовите ИХ двумя словами.": "Человечки LEGO.",
  "Данные, полученные с помощью космического зонда \"Венера-Экспресс\", позволили ученым предположить наличие ПРОПУСК в венерианских атмосферных слоях. В 2014 году оборот компании-владельца домена ПРОПУСК.ru составил около 32 миллиардов рублей. Восстановите любой пропуск из двух символов.": "O3.",
  "<раздатка> Над каменным парапетом моста двигались немецкие каски. Они были наклонены вперед и подвигались плавно, с почти сверхъестественной быстротой. Когда они достигли берега, мы увидели тех, на ком они были надеты. Это была рота. </раздатка> Перед вами фрагмент романа Эрнеста Хемингуэя \"Прощай, оружие!\". Какое прилагательное мы в нем пропустили?": "Велосипедная.",
  "Мэр одного города в Калифорнии потребовал, чтобы ОНИ вернулись в соседние штаты, и резюмировал фразой из двух слов, парадоксальной и обидной для НИХ. Назовите ИХ одним словом.": "Бездомные.",
  "(pic: 20160228.jpg) В названия продуктов специализированной линейки одного известного брэнда входят цвета, которыми сами товары и маркированы. Маркировка же отражает формулу основного компонента и введена для удобства использования в спешке. Красные - супермягкие, желтые - мягкие, белые - средние, оранжевые - жесткие, зеленые - промежуточные, синие - ТАКИЕ. Напишите прилагательное, замененное нами на \"ТАКИЕ\", и название брэнда с удвоенной согласной.": "Дождевые, \"Pirelli\".",
  "[Ведущему: выделить голосом слова \"Коронован Папой!\".] ОН одновременно был королем Леона, Кастилии, Валенсии, Арагона, Галисии, Севильи, Мальорки, Гранады, Наварры, обеих Сицилий, Сардинии, Корсики, Венгрии, Хорватии и прочее, а также королем Германии и Италии и титулярным королем Иерусалима, а также был коронован на императора папой римским. Коронован Папой! Назовите ЕГО, используя два слова, начинающихся на парные согласные.": "Карл V Габсбург.",
  "Внимание, в вопросе три слова заменены двумя. Президент Всероссийского общества изобретателей и рационализаторов в обращении к участникам ежегодного Салона написал: \"За годы своей работы Салон смог подставить плечо тысячам изобретателей и промышленников для выхода на международный инновационный рынок...\". Мы не просим вас восстановить замену. Напишите название Салона, состоящее из имени собственного.": "\"Архимед\".",
  "Константин Соловьёв пишет, что с именем Теодора Стефанидеса, натуралиста и первого настоящего учителя Джеральда Даррелла, неразрывно связан \"конфуцианский\" период писателя. В одном из слов предыдущего предложения одна буква заменена другой. Напишите это слово.": "Корфуцианский.",
  "17-летняя уроженка Нью-Йорка стала известной после того, как выстрелила в жену своего 35-летнего любовника. Напишите ее прозвище, состоящее из двух слов, начинающихся на одну и ту же букву, одно из которых пишется через дефис.": "Лонг-айлендская лолита.",
  "(pic: 20160229.jpg) Напишите название произведения 1936 года, которое убрано с раздаточного материала.": "\"Петя и волк\".",
  "Это слово - синоним слов \"путешественник\", \"странствователь\". Так же в Древнем Риме называли свободных граждан, не обладавших правами римского гражданина. В свете вышесказанного, замечательным выглядит выбор автором имени одного из персонажей, во время главного странствования обладавшего меньшими правами, чем его сородич и близкий друг. Назовите имя и фамилию этого персонажа.": "Перегрин Тук.",
  "В английском языке в одном из вариантов используют слово \"собака\", во французском - \"отражение\", в финском - \"пятно\". А какое слово используется в аналогичном выражении в русском языке?": "Зайчик.",
  "Во время рыцарских турниров ПЕРВЫЙ, прикрепленный ко ВТОРОМУ, имел символическое значение. Согласно восточной легенде, Саладин и Ричард Львиное Сердце однажды состязались в ловкости и воинском искусстве. Ударом меча Ричард разрубил ВТОРОЕ, на что в ответ Саладин своей саблей рассек ПЕРВЫЙ. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЕ\"?": "Платок, копье.",
  "Дуплет. 1. Исполнительница заглавной роли в фильме 1990 года - победитель в номинации \"Лучшая актриса\" по версии \"Сезар\" 1991 года. Имя ее персонажа - греческого происхождения. Напишите это имя. 2. На конкурсе, объявленном Литературной академией Тулузы в 1819 году, ОН стал победителем и получил высший приз - Золотую лилию. ЕГО имя - латинского происхождения. Напишите это имя.": "1. Никита. 2. Виктор.",
  "На одном российском спортивном портале можно увидеть статью, указывающую на необходимость приобретения одним английским футбольным клубом игрока французского \"Лиона\" Лаказетта в трансферном окне января 2016 года. В названии статьи упоминается название одной пьесы, посвященной другим англо-французским взаимоотношениям девятивековой давности. Напишите название этой пьесы, состоящее из двух слов.": "\"Лев зимой\".",
  "Комбинация главы и столба в геральдике называется \"ИКС\" и похожа на общую для многих алфавитов букву. Эта неуклюжая фраза тоже помогает взять вопрос. Назовите ИКС одним словом.": "Костыль.",
  "БЕТА АЛЬФЫ - астеризм. АЛЬФА в компьютерной игре \"Minecraft\" [майнкрАфт] появляется чаще всего на огненных болотах. Настоящая же АЛЬФА напрочь лишена БЕТЫ. Напишите два слова, начинающиеся на одну и ту же букву, которые мы заменили на \"БЕТА АЛЬФЫ\".": "Голова Гидры.",
  "Один из персонажей произведения Курта Воннегута в ответ на просьбу сфотографировать его ответил: \"ПРОПУСК, значит, могу быть сфотографирован\". Переведите пропущенные слова на латинский язык.": "Cogito ergo sum.",
  "Форма щита одного из античных персонажей - круглая, а Он расположен по краю щита. В одном из слов в тексте вопроса мы пропустили три буквы. Напишите это слово.": "Океан.",
  "Название одного романа середины XIX века фигурирует в заглавии сюжета Первого канала о Дженнифер Лопес, где та сравнивается с объектом, обычно имеющим эпи-, мезо- и эндокарпий. Назовите этот роман.": "\"Сорок пять\".",
  "Напишите оригинальное английское название эпизода \"С возвращением, милый Гомер\" из сериала студии Дисней \"Утиные истории\".": "\"Home sweet Homer\".",
  "В мультфильме \"Миньоны\" действие разворачивается в Лондоне 1968 года. Для осуществления преступного плана миньоны покупают билет в музей. На билете напечатаны знаменитый символ, несколько цифр, а среди них - ОНА, что является ошибкой авторов фильма. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Десятичная точка.",
  "Дуплет. 1. Автор одной кинорецензии дает понять, что игра Анны не пришлась ему по вкусу. Мы не спрашиваем, какие несколько букв мы пропустили в одном из слов вопроса. Напишите фамилию заглавной героини этого фильма. 2. В известном фильме ОНА мила, остроумна и знает свое дело. Например, когда босс удивляется ее красивому платью, она напоминает, что тот \"подарил\" ей это платье на день рождения. Боссу нравится, и он отмечает, что у него, оказывается, есть вкус. Напишите ЕЕ прозвище.": "1. Солт. 2. Пеппер.",
  "В название книги о видеоиграх входит удлиненный на три буквы англоязычный штамп, выделяющий из общей массы праздных людей тех, кто в эти игры играет. Напишите получившееся выражение из двух слов.": "Generation XBox.",
  "<раздатка> \"Pool hawooseu\" </раздатка> В розданном вам материале название южнокорейского сериала на языке оригинала в транслите. Главная героиня этого сериала становится жертвой обмана и лишается принадлежащей ей недвижимости. Напишите название сериала на русском или на английском языке.": "\"Full House\".",
  "<раздатка> 1. Лондон и Букингемский дворец. 2. Париж. 3. Швейцария и Альпы. 4. Рим. 5. Неаполь и Помпеи. 6. Средиземное море и греческие острова. 7. Афины и Греция. 8. Египет и пирамиды. 9. Синай и Петра. 10. Газа, Дамаск и Пальмира. 11. Персия и Исфахан. 12. Индия и Удайпур. 13. Китайское море и Китай. 14. Япония, Токио и Фудзияма. 15. США, Калифорния и Сан-Франциско. 16. США, Луизиана, Новый Орлеан и Англия. </раздатка> Перед вами список мест, которые появлялись на телеэкранах в хронологическом порядке в 1972-1973 годах. Напишите число, которое всегда упоминалось в каждом из этих мест.": "80.",
  "Стив Вай - исполнитель \"обманов на гитаре\" на альбомах Фрэнка Заппы. Фильм 1980 года о ветеране Вьетнамской войны, который случайно получает работу на съемочной площадке, в советском прокате шел под названием \"Обманщик\". Какие два слова мы заменили в тексте вопроса?": "Трюки, трюкач.",
  "Дуплет. 1. Согласно сайту nashfilm.ru, на самом деле ОН на языке оригинала означает ястреб-перепелятник. Назовите ЕГО. 2. Одно из исполнений песни \"Мои года, мое богатство\" начинается с ПРОПУСК. Заполните пропуск словом с дефисом или двумя словами.": "1. Мимино. 2. Ми минор.",
  "ОН умер 19 августа 814 года. Мы не спрашиваем, что мы добавили в предыдущее предложение. Назовите ЕГО восьмибуквенным словом.": "Октавиан.",
  "<раздатка> \"Protonis Pharmaceuticals\" </раздатка> Внимание, в названии компании одна буква заменена четырьмя другими буквами. Калифорнийская компания \"Protonis Pharmaceuticals\" [протОнис фармасьЮтиклс] в 2015 году чуть изменила одно слово в своем названии во избежание неприятных ассоциаций. Напишите это слово.": "ISIS.",
  "В одной из статей сайта \"РИА Новости\" отмечается, что, например, в Австралии ЭТО сравнивают с тем, \"как лошадь трется о столб веранды\", в Европе - \"начинают звонить колокола\", а в Японии фигурирует \"опрокинутый каменный фонарик\". Фамилию какого ученого можно увидеть в заголовке этой статьи?": "Рихтер.",
  "Один британский блог о генеалогии пишет, что ученым удалось расшифровать генетический код Бенедикта Камбербэтча и установить его родство с известным соотечественником 1912 года рождения. Назовите этого человека.": "[Алан] Тьюринг.",
  "Согласно Википедии, роман Эрнеста Хемингуэя \"Прощай, оружие!\" в США имел небывалый успех, и его продажам не помешал даже ОН. На сайте inpearls.ru [инперлс точка ру] отмечается, что ОН показал зебру в новом ракурсе. Назовите ЕГО двумя словами.": "Экономический кризис."
}