{
  "<раздатка> Отец и мать, отец - свет, мать - тьма. Части света - горячее, сухое, легкое, быстрое. Части тьмы - холодное, влажное, тяжелое, медленное. Из них: женского и мужского начал и состоит весь космос\" - якобы [ПРОПУСК] Пифагору. </раздатка> Итак, мы начинаем игру \"Что? Где? Когда?\". Некоторые исследователи пишут, что Пифагор жил в Вавилоне, и его философия во многом сформировалась там. Цитата: \"Отец и мать, отец - свет, мать - тьма. Части света - горячее, сухое, легкое, быстрое. Части тьмы - холодное, влажное, тяжелое, медленное. Из них: женского и мужского начал и состоит весь космос\", - якобы [ПРОПУСК] Пифагору. Заполните пропуск тремя словами.": "Так говорил Заратустра.",
  "(pic: 20170454.jpg) Перед вами фотография греческого острова Марафониси, входящего в состав заповедника. Если перевести другое название этого острова на французский или испанский, получатся два варианта названия острова, принадлежащего Гаити. Напишите любой из этих вариантов.": "Тортуга.",
  "(pic: 20170455.jpg) Перед вами герб города Чита. Известному по криминальной хронике 1990-х городу дали прозвище, удлинив его название на пару букв. Напишите это прозвище.": "Читаго.",
  "<раздатка> QUITE UN___RABLE </раздатка> На английской карикатуре, посвященной взятию русскими войсками Варшавы в 1831 году, польский солдат сгибается под тяжестью ИКСА. Название этой карикатуры, которое мы вам раздали, можно перевести как \"совсем невмоготу\". Мы не просим вас назвать ИКСА. Какие буквы мы пропустили в раздаточном материале?": "BEA.",
  "На карикатуре начала XX века, посвященной разделу сфер влияния в ЭТОЙ СТРАНЕ, британский лев говорит русскому медведю: \"Можешь гладить ее голову, а я - ее хвост, ну а по спине будем ее гладить оба\". Назовите ЭТУ СТРАНУ.": "Персия.",
  "В одной подписи к кадру из фильма \"Неуловимые мстители\" упоминаются ИКСЫ. ИКСАМИ поклонники иногда называют группу \"Металлика\". Назовите ИКСОВ двумя словами.": "Всадники Апокалипсиса.",
  "На бортовом компьютере автомобиля Тесла можно выбрать фиктивный режим ЕЕ. Нижняя граница этого режима характеризуется значением 20 тысяч. Назовите ЕЕ одним или двумя словами.": "Подводная лодка.",
  "\"Чудо в перьях\" - название статьи, посвященной определенным открытиям последних десятилетий. Несмотря на них, специалисты из Голливуда утверждают, что не изменят устоявшемуся более страшному, ужасному и опасному образу. Образу кого?": "Динозавр.",
  "На Западе исключительно компетентных сотрудников иногда называют золотыми... Закончите фразу одним словом.": "Воротничками.",
  "В 1635 году нотариус Ян Ладислаидес проверил несколько муниципальных счетов, после чего написал отчет о том, что состояние дел не вызывает у него вопросов и возражений, поставил подпись и дополнил ее. Сотрудники архива в Тренчине считают, что таким образом нашли старейший в мире документ, где использовался он. В одном из слов предыдущего предложения мы пропустили шесть букв. Восстановите это слово в первоначальном виде.": "Эмотикон.",
  "В современном греческом языке апельсин называется \"портокали\", потому что в античной Греции на территорию современной Португалии помещали... Что? Ответьте двумя словами.": "Сад Гесперид.",
  "Согласно античному автору, дети у этой нимфы были от Гефеста. Нимфу поглотила земля, извергнувшая впоследствии этих детей. Назовите имя нимфы.": "Этна.",
  "Герои романа Харпер Ли \"Убить пересмешника\", шаловливые ребята, пытаются бесшумно проникнуть в соседский двор и осторожно толкают калитку. Та начинает скрипеть, на что один из мальчиков предлагает СДЕЛАТЬ ЭТО. Вначале русскоязычный читатель может подумать, что мальчик предлагает отказаться от затеи, но через несколько строк выясняется, что призыв к действию надо понимать буквально. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Плюнуть на нее.",
  "Обсуждая со сверстницей один вопрос, юный герой романа \"Убить пересмешника\" говорит о том, что ИХ можно заказать у одного владельца лодки, уплывающего на некий туманный остров. На что его собеседница возражает, говоря, что Бог кидает ИХ прямо через каминную трубу. Назовите ИХ одним словом.": "Дети.",
  "Действие романа Харпер Ли \"Убить пересмешника\" происходит в штате Алабама в начале 1930-х годов. Юный герой романа, говоря о НИХ, отмечает, что они все несчастные. На вопрос младшей сестры, почему он так думает, герой отвечает: \"Так ведь ОНИ ни рыба ни мясо... неприкаянные\". Назовите ИХ одним словом.": "Мулаты.",
  "Известно, что Московская торговая компания одно время была ЕГО нанимателем. \"ЕЕ ресторан\" имеет общую стену с известным музеем в Лондоне. Напишите фамилию обоих по-английски.": "Hudson.",
  "В книге \"Фрикономика\" один из героев позволил сделать себя \"ИКСОМ\" в яростных спорах, разворачивающихся вокруг непростой темы. На одном шуточном изображении, где можно увидеть несколько ИКСОВ, небоскреб \"Бурдж Халифа\" говорит: \"Серьезно?\". Назовите ИКС двухкоренным словом.": "Громоотвод.",
  "[Ведущему: выделить голосом, что на каждую из частей дается по 23 секунды.] Внимание, дуплет! Два вопроса по 23 секунды обсуждения на каждый. Ответы сдаются на одном бланке. 1. \"Это потому что ОН символизирует болезнь цивилизации, поворотную точку на неверном пути, необходимость радикально сменить курс\", - так автор объясняет название своего романа. ОН упомянут в этом названии. Напишите название этого романа. 2. Место действия другого своего романа автор помещает в другое полушарие. Напишите название этого романа.": "1. \"Тропик Рака\". 2. \"Тропик Козерога\".",
  "Автор статьи в журнале \"Вокруг света\", посетив один американский городок, в частности, пишет, как видела малышей, щеголявших в одежках с надписью \"Мой первый день\". Мы не просим вас назвать упомянутый городок. Напишите слово, которое мы пропустили в предыдущем предложении.": "Сурка.",
  "\"Правдивая история\" - сатирическое сочинение середины второго века н.э. авторства Лукиана Самосатского. В произведении героям-землянам приходится участвовать в политических конфликтах, в одном из которых Луна получает от Большой Медведицы поддержку \"в лице тридцати тысяч Блохострелков и пятидесяти тысяч Ветробежцев\". Назовите роман, прообразом которого стала \"Правдивая история\".": "\"Путешествия Гулливера\".",
  "В одном из матчей клубного чемпионата мира 2012 года мексиканский клуб \"Монтеррей\" благодаря блестящей игре своего вратаря Джонатана Ороско обыграл египетский \"Аль-Ахли\". В заголовке статьи о матче указывается, что Ороско СДЕЛАЛ ЭТО. Кто, согласно Википедии, СДЕЛАЛ ЭТО в 732 году н.э.?": "Карл Мартелл.",
  "Маркони родился в провинции, расположенной, можно сказать, [ПРОПУСК]. Незадолго до своего геройского поступка Джек Филлипс служил [ПРОПУСК] оператором Маркони. Восстановите любой из пропусков двумя словами.": "На Адриатике.",
  "Герой романа Чака Паланика предлагает считать вымирание некоторых видов животных [ПРОПУСК]. Война середины XIX века, можно сказать, обернулась [ПРОПУСК] Мексики. Какие два слова, образующие устойчивое выражение, мы заменили словом \"ПРОПУСК\"?": "Сокращение штатов.",
  "[Ведущему: \"Джорджу Вильерсу, герцогу Бэкингемскому\" читать помедленнее.] В XVII веке на лондонской земле, принадлежащей Джорджу Вильерсу, герцогу Бэкингемскому, появились пять названий улиц. Напишите самое короткое из этих названий.": "Of.",
  "<раздатка> Vickers-Armstrongs Ltd., Elswick & Newcastle-upon-Tyne </раздатка> ЭТОТ ТАНК был спроектирован компанией Vickers-Armstrongs Ltd., Elswick & Newcastle-upon-Tyne [вИкерс Армстронг лИмитед Элсвик энд ньюкАсл-апОн-тайн]. Назовите день 1938 года, когда, по одной версии, проект ЭТОГО ТАНКА был представлен в военное министерство.": "14 февраля.",
  "(pic: 20170456.jpg) Мы не спрашиваем, кому принадлежит ОНО, изображенное на раздаточном материале. В названии произведения XX века упоминается другое ОНО в словосочетании, которое может показаться оксюмороном. Назовите автора упомянутого произведения.": "[Кен] Кизи.",
  "<раздатка> Студия \"Парамаунт\" для озвучки Покахонтас специально воссоздала один [ПРОПУСК1] язык, [ПРОПУСК2] язык, наоборот, был ею полностью сконструирован. </раздатка> Пропуски на раздаточном материале являются анаграммами. Восстановив их, назовите оба упомянутых языка.": "Алгонкинский, клингонский.",
  "В статье журнала \"Коммерсант\", посвященной советским космическим программам по изучению Марса, в частности, пишется, что \"после смещения Хрущёва на проекты марсианских экспедиций стали смотреть как на Тамару за полярным кругом\". Какое слово мы заменили в предыдущем предложении?": "Кукуруза.",
  "В 1990-х годах соперничество ЛИНКОЛЬНА и ФОРДА окончилось \"смертью\" ЛИНКОЛЬНА. Однако впоследствии ЛИНКОЛЬН \"возродился\" под именем Феникс. Сейчас нам более известен потомок этого Феникса. Мы не спрашиваем, что мы заменили словами \"ЛИНКОЛЬН\" и \"ФОРД\". Назовите их производителей.": "\"Майкрософт\", \"Нетскейп\".",
  "Персонаж романа Виктора Пелевина \"Чапаев и Пустота\" Валерий Брюсов, представляя выступление на эстраде поэта Фанерного, попытался скаламбурить и попросил не путать поэта \"с ИКСОМ ТАКИМ и солдатиком оловянным\". В фильме \"ТАКОЙ ИКС\" наставник сына японского посла, желая произвести впечатление, рассказывает о своих вымышленных подвигах. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Бумажный тигр.",
  "Гамбит, где на четвертом ходу конь приносится в жертву, напомнил Гари Гиффорду известный сюжет. Заглавный герой этого сюжета стал в американской культуре персонажем праздника, название которого и вошло в название гамбита. Назовите упомянутого героя.": "Всадник без головы.",
  "Существует теория, что ЭТО НАЗВАНИЕ закрепилось за прибрежной территорией, завоеванной испанцами, которые были родом, в основном, из северо-восточных областей Пиренейского полуострова. Другая версия происхождения ЭТОГО НАЗВАНИЯ упоминает \"сильный ветер\". Напишите ЭТО НАЗВАНИЕ.": "Орегон.",
  "Внимание, дуплет! Два вопроса по 30 секунд обсуждения на каждый. Ответы сдаются на одном бланке. 1. ИКС называли \"Старым Спарки\" в Арканзасе, Коннектикуте и других штатах, а \"Старым Смоуки\" - в частности, в Нью-Джерси и Пенсильвании. Назовите ИКС. 2. \"ИКС штата\" - официальное наименование одной редчайшей профессии в США начала XX века. Им мог стать квалифицированный ИКС, способный перенести высокое моральное напряжение. Назовите ИКСА словом греческого происхождения.": "1. Электрический стул. 2. Электрик.",
  "Известное клише восходит к полемике славянофила Степана Шевырёва и критика Виссариона Белинского. Шевырёв считал Европу тяжело больной и почти мертвой. Это клише обычно состоит из двух слов, и существует его вариант, где оба слова начинаются с одних и тех же двух букв. Напишите этот вариант.": "Загнивающий Запад.",
  "Ада Лавлейс однажды посоветовала Чарльзу Бэббиджу: \"Если вы катаетесь на коньках, обещайте принести коньки в НЕГО\". Возможно, есть необходимость упомянуть, что ОН расположен в графстве Суррей. Назовите ЕГО, используя удвоенную согласную.": "Оккам.",
  "В одной рецензии на сайте kinopoisk.ru [кинопоиск точка ру] говорится, что в \"НЕМ\" описана типичная история российских инноваций. ОН на самом деле никому не нужен, даже заказчик не заинтересован в инновации и лоббирует заказ проекта, имея совместные интересы с исполнителем. Исполнитель работает бесплатно, в счет будущих совместных интересов с заказчиком. Разработчик вообще ничего не получает, кроме кратковременного удовлетворения жажды общения. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Летучий корабль."
}