{
  "Эту фамилию связывают с латинским словом \"sapidus\" [сАпидус] - \"приятный\". Назовите ее.": "[Де] Сад.",
  "Слово \"карИна\" переводится как \"знак, взятый в долг\". Частью каких двух терминов является сокращенная форма этого слова?": "КатакАна, хирагАна.",
  "[Ведущему: логическую паузу между первым и вторым предложениями по возможности сократить, чтобы \"...цвета. Его...\" прозвучало почти как \"Цветаево\".] В поэзии Андрея Белого достаточно важное место занимают цвета. Его стихотворение, содержащее слова \"малиновые мелодии\", посвящено ЕЙ. Назовите ЕЕ.": "[Марина] Цветаева.",
  "В ролевых играх маги творят в бою заклинания вроде \"огненного шара\" или \"метеоритного дождя\". А вот Мерлин, по легенде, вызвал массовое падение шаров ночью, обеспечив Артуру легкую победу. Что мы пропустили?": "[Букву] Т.",
  "[Ведущему: в слове \"Ашер\" ударение на первый слог.] Гладкая нить позволила Роберту и МАрше Ашер выдвинуть предположение о том, что у ИКСОВ был ОН. Назовите ИКСОВ и ЕГО.": "Инки, ноль.",
  "У колоссальной статуи Мельпомены в Лувре ОНА - около метра с четвертью. Назовите ЕЕ.": "Талия.",
  "Цитата из статьи в кулинарном журнале: \"В его повести свежесобранные одуванчики давили, как виноград, прессом. Мы обошлись без пресса, зато добавили дубовой коры для создания...\". Закончите цитату двумя словами.": "\"... эффекта бочки\".",
  "В дальневосточном выражении, аналогичном русскому \"не видеть леса из-за деревьев\", упоминается трубка - очевидно, диаметром 50-65 миллиметров - и ОН. Назовите ЕГО.": "Леопард.",
  "(pic: 20160597.jpg) Паскаль писал, что добро и зло - лишь вопрос ЕЕ. В розданной вам формуле Аль-ХалИли &phi;M [фи Эмтое] обозначает ЕЕ АЛЬФЫ. Назовите ЕЕ и АЛЬФУ.": "[Географическая] широта, Мекка.",
  "В одном из садов Аомыня можно увидеть китайское двустишие, в котором сказано примерно следующее: высокоодаренный муж был из зависти удален от двора. Кому оно посвящено?": "[ЛуИсу де] КамОэнсу.",
  "Описывая долгий день экспедиции Васко да Гамы, КамОэнс говорит, что ИКС направлял коней к ТеночтитлАну. Назовите ИКСА коротким словом.": "Феб.",
  "По преданию, желая изобразить ЕЕ ТОГДА, известный человек вымочил ноги петуха в красной краске и принялся гонять его по листу рисовой бумаги. Какие слова мы заменили на \"ЕЕ ТОГДА\"?": "Фудзи осенью.",
  "Разносторонний Джеймс Джойс сказал о творчестве ИКСА, что оно красиво, но несколько hectic [хЭктик]. Слово \"hectic\" [хЭктик] можно перевести как \"хаотично\". Назовите ИКСА.": "[Дмитрий] Шостакович.",
  "В сказке Дэвида Митчелла Козел-Сочинитель видит ручей. Какими двумя словами он этот ручей называет?": "Поток сознания.",
  "В вопросе есть замены. Томас Мэлори назвал в числе самых выдающихся иудеев Цезаря и Брута. Сперва это удивило автора вопроса, но затем он понял, что речь о другом Цезаре и о другом Бруте. Назовите этих других максимально точно.": "Иисус Навин, Иуда Маккавей.",
  "[Ведущему: четко прочесть слово \"крестьяне\", чтобы оно не прозвучало как \"христиане\".] Одно из слов в вопросе изменено. Китайские крестьяне называли мандаринов \"Лао Пай\". Слог \"пай\" - производное от имени. Какого?": "Пилат.",
  "Его имя буквально означает \"орел\". В одной книге сказано, что его глаза горели злобой из-под черных косматых бровей, когда он требовал вернуть ЭТО. Назовите ЭТО двумя словами.": "Золотое руно.",
  "<раздатка> Dwarf Conductors </раздатка> Так остроумный Гумберт Гумберт называл любимую песню Лолиты. Настоящее название этой песни состоит из прилагательного и имени собственного. Напишите это название.": "\"Маленькая Кармен\".",
  "В эпоху классицизма считалось, что высокий стиль, идеально представленный \"Энеидой\", должен иметь следующие характеристики: герой - царь, животное - конь, дерево - лавр. В низком же стиле герой - пастух, животное - овца. Назовите дерево.": "Бук.",
  "В английском журнале \"СелЕктор\" за 1826 год ОН, вероятно, был впервые охарактеризован как \"great help\" [грейт хелп], что было верно по сути. Назовите ЕГО.": "Телеграф.",
  "На самом деле ИКС - неточная транслитерация титула, упоминающего бога Осириса и богиню МАат. Напишите ИКС.": "Озимандия.",
  "По одной из версий, ЕГО имя связано с миролюбием и умением успокаивать друга. Назовите ЕГО.": "Оливье.",
  "Осип Мандельштам, возможно, вдохновившись \"доброй сталью\", воспользовался вместо НЕГО - ЕЮ. Что мы заменили на \"ЕЮ\"?": "Дюрандалью.",
  "В числе видных специалистов-редОлогов - Энтони Юй. Назовите абсолютно точно то, что изучает редолОгия.": "\"Сон в красном тереме\".",
  "(pic: 20160598.jpg) Это слово - возможный вариант перевода одного из центральных для Мира Полудня терминов на английский. Напишите это слово.": "Evolver.",
  "<раздатка> I put it in front, and he puts it in the back. </раздатка> Джон Леннон как-то сказал об одном своем приятеле, что у них много общего - с приведенной выше оговоркой. Назовите этого приятеля.": "Элтон Джон.",
  "В европейской школе ОН сперва не понимал, когда его вызывали к доске, - ведь фамилию произносили так, что та оказывалась созвучной слову \"forge\" [форж] - \"вымышленный\". Назовите ЕГО.": "[Хорхе Луис] Борхес.",
  "ИКС ЭТОГО - это и Сол, и НихОн. Назовите ИКС и ЭТО.": "Корень, солнце.",
  "Вероятно, ЕЕ название происходит от звуков, издаваемых тенями. Назовите ЕЕ словом мужского рода.": "АхерОн.",
  "О ком англичане говорят, что он состоит из круга и креста?": "О быке.",
  "Эта римская богиня изображалась обутой в крылатые сандалии и стоящей на цыпочках на колесе, всегда готовой резко развернуться или улететь. В ее имени есть буквы \"О\" и \"А\". При передаче на русский язык это имя оказывается шестибуквенным. Напишите его.": "Оказия.",
  "Книга Юрия Ханона \"Черные аллеи\" посвящена известному приверженцу силентизма. Напишите его имя и фамилию.": "Альфонс Алле.",
  "В оригинале средневекового произведения перед НЕЙ вряд ли случайно стоит предлог \"cum\" [кум] вместо союза \"et\" [эт]. В переводе же на русский ОНА рифмуется с фразой \"что есть, что было\". Назовите ЕЕ одним словом.": "Сивилла.",
  "В древнеиндийских космогонических мифах бог обычно обозначается либо словом \"deva\" [дЭва], либо другим четырехбуквенным словом. Напишите его.": "СУра.",
  "В некачественном переводе фантастического романа система планетарной обороны сравнивается с ТАКОЙ летающей ловушкой. Какой - ТАКОЙ?": "Венерианской.",
  "Англоязычный поэт-мусульманин, подчеркивая свою связь с арабской поэтической традицией, просит в своем стихотворении СДЕЛАТЬ с ним ЭТО. Ответьте, использовав имя собственное: что такое \"СДЕЛАТЬ ЭТО\"?": "Назвать Ишмаэлем.",
  "Рея, предположительно, тоже ИМИ обладала. Назовите ИХ одним словом.": "Кольца."
}