{
  "Иван Грозный отказывался называть Сигизмунда-Августа первым словом; поляки, в свою очередь, не признавали за московским государем права именоваться вторым словом. В известном произведении те, кого называют этими словами, да еще и, видимо, с детьми, проводили время в обществе ремесленников двух профессий. Назовите эти профессии.": "Сапожник, портной.",
  "Этот город был основан в 16 веке под названием \"Сьюдад-де-лос-Рейес\" (\"город волхвов\"). Находился город на левом берегу реки Римак. С течением времени религиозное название забылось, а искаженное название реки стало названием этого города. Столицей какого государства он является?": "Перу.",
  "В одном фантастическом произведении персонаж живет во времени, когда вся информация хранится в памяти компьютеров. \"Если нужно откопать что-нибудь древнее, начинаются всякие казусы\", - говорит он. Например, по запросу о Блоке выдаются схемы электронных блоков. А о ком был запрос, в ответ на который машина выдала \"какую-то чушь про укроп, сельдерей, словом, полный набор для супа\"?": "О Пастернаке.",
  "ИХ изготавливают на двух фабриках, расположенных в Техасе и Вашингтоне. Ежедневно для ИХ изготовления расходуются примерно 18 тонн краски. Назовите ИХ.": "Доллары США.",
  "На Рождество в США популярны красно-белые сахарные конфеты с мятным вкусом, сделанные в форме трости. Считается, что, с одной стороны, они символизируют посох пастухов, которые первыми увидели младенца-Христа, а с другой стороны... Что?": "Первую букву имени Иисуса - \"J\" (Jesus).",
  "Древние персы считали, что ОН - трехногий и девятиротый - стоит посреди океана и еще одной частью своего тела очищает океан от грязи. А в середине 18 века в честь НЕГО назвали то, что часто использовали в том числе и на военных кораблях. Назовите ЕГО.": "Единорог.",
  "В шутливом рассказе Луиджи Малербы оголодавшая курица назвала ЕГО \"гнусной вонючкой\", а затем, зажмурившись от омерзения, клюнула ЕГО и проглотила целиком. А кто сделал ЕГО названием своего произведения?": "В. Маяковский.",
  "Назовите столицу современного государства, на территории которого родился средневековый арабский путешественник Аль-Гарнати.": "Мадрид.",
  "О каком, так сказать, животном Цаль Меламед писал, что оно вряд ли бы сыграло какую-то роль в истории, если бы у него в животе было пусто?": "о Троянском коне.",
  "В Чили во времена Пиночета издавались комиксы, в которых двум наиболее злобным персонажам дали характерные имена. Одного из них звали Энхель. Какое вполне обычное имя носил второй персонаж?": "Марк.",
  "Один из подзаголовков статьи в газете \"Совершенно секретно\" назывался \"Призрак бродит по Европе\". Но рассказывалось в статье вовсе не о Марксе и Энгельсе, а о более давних событиях, относящихся к российской истории. Назовите человека, призрак которого имелся в виду в статье.": "Царевич Дмитрий.",
  "Согласно современному литературному анекдоту, Зураб Церетели решил поставить памятник ЭТОМУ ЧЕЛОВЕКУ. Он выбил из правительства Москвы 50 тонн бронзы и даже 200 кило платины, а когда памятник поставить не удалось, сокрушался, что платина пропала зря. Назовите ту часть памятника, на которую должна была пойти платина.": "Седые виски.",
  "Недавно в Сыктывкаре после письма протеста на имя главы Республики Коми за подписью епископа Сыктывкарского и Воркутинского Питирима была прекращена постановка оперы Шостаковича по известному литературному произведению XIX века. Кстати, опера называется так же, как популярная игра. Как?": "\"Балда\".",
  "В какой стране выпускается линия косметики по уходу за кожей под названием \"Sea of Life\" [си ов лайф] - \"Море жизни\"?": "В Израиле.",
  "Широкую известность ОН приобрел благодаря газетам, тиражи которых во второй половине 1888 года сильно подскочили. Подтвержденных сведений о его личности нет, но с большой вероятностью можно утверждать, что ОН обладал знаниями анатомии и хирургическими навыками. Напишите присвоенное ЕМУ прозвище, взятое из письма, присланного в Центральное агентство новостей.": "Джек-Потрошитель.",
  "Джанни Родари в книге \"Грамматика фантазии\" предлагает примерно такой сюжет для современной сказки. Рим наводнен автомобилями; водители паркуют их на улицах и площадях, мостовых и тротуарах, самые отчаянные забираются даже на купол собора св. Петра. Решить проблему удается только представителю творческой профессии. В каком городе произошли события, ставшие прообразом для этой современной сказки?": "В Гаммельне.",
  "В XVII веке ОНА стояла не там, где теперь, а неподалеку от Лобного места. Рядом были лавки, торгующие вином, и пропившийся народ нередко прятался в НЕЙ. Назовите ЕЕ.": "Царь-пушка.",
  "В Исландии ЭТО называли \"гномьи речи\". А в Древней Греции ЭТО считали речами другой особы. Какой?": "Нимфы Эхо.",
  "Жительнице села Сторожевск из республики Коми дали это прозвище за то, что она одевается очень ярко и часто меняет цвет волос. Точно так же прозвали и одного сотрудника правоохранительных органов. Как именно?": "Светофор.",
  "В американском разговорном языке есть слово \"Нам\". В русском разговорном языке есть, так сказать, собрат этого слова, образованный практически тем же способом. Что это за слово?": "\"Афган\".",
  "Как известно, диез и бемоль указывают изменение ноты на полтона. Объясняя сыну, первокласснику музыкальной школы, эти понятия, автор вопроса привела в пример двух животных, нередко упоминаемых в другой сфере человеческой деятельности - более материальной. Назовите этих животных.": "Бык и медведь.",
  "Анекдот. Адвокат выступает в суде: - Господин судья, я считаю, если человек имеет 18 судимостей, то он уже никак не преступник. - А кто же он? В ответ было получено название романа 1963 года. Назовите его автора.": "Джон Фаулз.",
  "В конце 2006 года одна британская компания выставила на аукцион товар, который, по мнению компании, должен был сделать Рождество клиентов безупречным. Товар обещали доставить в рождественский вечер при помощи грузовика и выгрузить вне дома покупателя. А вот ответственность за сохранность товара компания на себя не брала. Что же за товар предлагала эта компания?": "Снег.",
  "Порнозвезда Мэри Кук, как и многие другие, решила попробовать себя в политике. Звездам выиграть проще, однако она набрала всего 11 тысяч голосов и проиграла выборы, в которых участвовала. А кто их выиграл?": "Арнольд Шварценеггер.",
  "В своем \"Толковом словаре\" В.И. Даль определяет слово \"фейерверк\" как ТАКИЕ огни. Нам же из отечественной истории известно о создании ТАКИХ групп людей. Назовите того, для кого они создавались.": "Петр I.",
  "Рассказывают, что однажды литератор Петр Боборыкин поехал на воды за границу. Спустившись однажды утром к завтраку, он сел за один столик с другим отдыхающим - немцем. Немец пожелал ему приятного аппетита: \"Мальцайт!\". Не зная немецкого, Боборыкин решил, что сосед представляется, и ответил: \"Боборыкин\". На следующий день он снова сел за столик с тем же немцем, и история с \"Мальцайт!\" и \"Боборыкин!\" повторилась. Удивленный Боборыкин нашел русского знакомого, который объяснил ему, что \"Мальцайт!\" означает \"Приятного аппетита\". Смущенный Боборыкин на следующий день решил сделать соседу приятное и пожелать ему аппетита на родном языке. Усевшись за столик со знакомым немцем, он первый сказал: \"Мальцайт!\". Что ему ответил сосед?": "\"Боборыкин!\".",
  "Англичане называют ее безопасной, а мы - английской. Назовите ее двумя словами.": "Английская булавка.",
  "[Ведущему: ударения в словах \"Корали\" и \"Санбен\" на второй слог.] В 1839 году в возрасте 11 лет ОН убежал из дому с небольшим запасом сухарей и нанялся юнгой на парусник \"Корали\", державший путь в Индию. В тот же день он был возвращен поднявшим тревогу родителям. Мальчик объяснил, что выбрал именно этот парусник, потому что хотел отправиться в Индию на поиски своего земляка капитана Санбена, пропавшего без вести тридцать лет назад. Назовите этого мальчика.": "Жюль Верн.",
  "В \"Ригведе\" богу ЭТОГО посвящены строки: \"... ты из травы восходишь, ты из деревьев, ты же чисторожденный людьми владычишь\". ЭТО - еще и команда. Напишите ее.": "Огонь!",
  "Инсталляция авангардного художника Сила Флайовера представляла собой черный полиэтиленовый мешок, наполненный воздухом. Когда это произведение искусства демонстрировалось на выставке в Ковентри, каждый вечер рядом с ним оставляли записку. Для кого она предназначалась?": "Для уборщиков.",
  "Одна из легенд гласит, что ЭТО изобрела англичанка, увидев свою приятельницу за уборкой комнаты. Вряд ли той хотелось покрасоваться перед подругой, просто так было удобнее работать. Другим претендентом на лавры создателя ЭТОГО является мужчина (конечно же, француз). Назовите ЭТО.": "Мини-юбка.",
  "Внимание, в вопросе Алонсо и Александр заменяют два других имени! Владимир Короткевич в книге \"Дикая охота короля Стаха\" иронично описывает коней мелкой шляхты, съехавшейся на праздник: \"Какие это были кони! Алонсо показался бы рядом с ними Александром\". Какие имена мы заменили именами Алонсо и Александр?": "Росинант и Буцефал.",
  "По мнению поэта Уистена Хью Одена, животным, в отличие от людей, неведомы образы дорог и городов, и они прекрасно обходятся без этих образов. Догадавшись, чем, по словам поэта, живут животные, ответьте, что символизирует образ городов, а что - образ дорог?": "Прошлое и будущее.",
  "Однажды группа советских журналистов посетила в США студенческую столовую. Студенты, узнав, что гости из Советского Союза, устроили настоящий \"концерт\". Не станем спрашивать, при помощи чего студенты извлекали звуки. Назовите фамилию человека, чей экстравагантный поступок они дружно повторили.": "Хрущев.",
  "В летописях говорится, что однажды туманной ночью военачальник Чжу Лянь поплыл через реку на сторону, занятую врагами, на лодке, нагруженной тюками сена. Покрутившись у неприятельского берега, Чжу Лянь невредимым вернулся обратно. Что ему таким образом удалось добыть?": "Стрелы.",
  "Рассказывают, что один старый швейцар говаривал: \"Человеческий век - пятьдесят лет. А всё, что свыше, - это нам господь Бог дает...\". Напишите следующие два слова.": "\"... на чай\"."
}