{
  "[Ведущему: игнорировать отточия в цитате.] Цитата. \"Гонка... началась 12 января 1955 года..., когда на станцию Тюра-Там... прибыл первый отряд военных строителей под командованием старшего лейтенанта Игоря Денежкина. История не оставила для нас первых слов, которые он сказал после прибытия в этот... поселок. А жаль. Эти слова могли бы составить конкуренцию знаменитому...\". Закончите одним словом.": "\"Поехали!\".",
  "По одной из версий, роковую роль в его жизни сыграло ядовитое животное, от которого он теперь держится подальше. Наиболее заметны у него \"нога\" и \"подмышка\", но особенно узнаваем он по одной детали одежды. Какой?": "Пояс.",
  "Эта порода шпицеобразных собак известна с древнейших времен, а в 1780 году ее представители появились в лондонском зоопарке. Анна Копылова утверждала, что у нее на чашке нарисована собака схожей породы. Какой именно?": "Чаю-чаю.",
  "В 2002 году правительство одной страны торжественно открыло новое здание, построенное в точности на месте старого. А уже в 2003 году случилось, правда, в небольших масштабах, то, что происходило в 47 году до н.э. и в 391 году н.э. А в каком городе все это происходило?": "Александрия.",
  "В сериале \"Вавилон-5\" имеется персонаж Сьюзен Иванова. Ее отца зовут Андрей. Назовите фамилию этого Андрея.": "Иванова.",
  "Эстонские рыбаки, возвращаясь домой, измеряли в этих единицах расстояние, оставшееся до берега. А известный англичанин измерял в тех же единицах сложность дела. Назовите эту единицу измерения.": "Выкуренная трубка.",
  "Цитата из повести, получившей Государственную премию СССР: \"А в голос все-таки не читай. Ввечеру воздух сырой тут, плотный, <...>, и потому слышно аж за пять верст\". Заполните пропуск.": "\"А зори здесь тихие\".",
  "Заглавие книги Владимира Ерашова, посвященной ей, начинается со слов \"Русская нунчаку\", хотя ее название происходит от названия другого народа. А заменив в ее названии одну букву, можно получить имя грозного персонажа Киплинга. Назовите этого персонажа.": "Нагайна.",
  "История, опубликованная в \"Новой газете\". В здание суда решительно вошла женщина. \"Девушка, постойте!\" - обратился к ней дежурный пристав. \"Я не девушка\", - ответила она, - \"я Ваша...\". Закончите ее ответ.": "\"... честь\".",
  "Как известно, Китай не вывозит панд в другие страны. Однако не так давно китайское правительство объявило о том, что готово передать пару этих редких животных за рубеж. Но власти той страны, в которую собирались отправить панд, решительно отказались принять ценный дар. Назовите эту страну.": "Тайвань.",
  "<раздатка> Когда же роща тьму прикличет, Туман уронит капли рос И задремлю я, он мурлычет, Уткнув мне в руку влажный нос: \"Мне сладко вам служить. За вас Я смело миру брошу вызов. Ведь вы - <...>, Потомок самых древних рас, Средь всех отлИченный <...>. &nbsp; (Схема рифмовки последних пяти строк - АБААБ.) </раздатка> Перед вами фрагмент стихотворения Николая Гумилева. Заполните первый пропуск.": "Маркиз де Карабас.",
  "Введение преподавания основ православной культуры угрожает покончить со школьным образованием, превратив школу в религиозное заведение. Такое мнение высказывается в газете \"Новые Известия\" в статье под заголовком \"<...> школе\". Заполните пропуск двумя словами.": "\"Крест на...\".",
  "Первоначально непременными участниками баскетбольного матча были два человека, которые не являлись игроками, судьями или тренерами. Их функции исчезли после того, как были проведены некоторые усовершенствования. А что было убрано в процессе этих усовершенствований?": "Дно корзин.",
  "<раздатка> звездочка, грибочек машинка колечко, самолетик, лошадка елочка, петушок, мотоциклист </раздатка> Этот список сможет продолжить каждый ребенок. Помешать ему может только... Что?": "Плохое зрение.",
  "Небольшая бухта на востоке Таймыра носит имя Марии Прончищевой. Однако на самом деле эту Прончищеву звали Татьяна. Какой объект ввел в заблуждение картографов?": "Мыс.",
  "Заполните пропуски в четверостишии - фрагменте стихотворения, сочиненного автором вопроса на уроке истории: <...> Правил Франко-каудильо, <...> Шли фашистские армады.": "От Гренады до Севильи От Севильи до Гренады",
  "Французский астроном Никола Луи де Лакайль, проведя наблюдения звездного неба, выделил 17 новых созвездий Южного полушария и привел их в своем каталоге в надежде, что нововведения приживутся. Его надежды оправдались. Назовите место, где проводил наблюдения Лакайль.": "Мыс Доброй Надежды.",
  "В одном рассказе Рассела упоминается напугавшая героя информация о первом полете ТАКОГО бомбардировщика. Ответьте сравнительно новой русской идиомой - какого?": "Нового русского.",
  "[Ведущему: внятно прочитать предлог \"с\" перед \"ВСЕМИРНОГО ПОТОПА\", чтобы не показалось, что там предлог \"со\".] В шуточной песенке Мартиэли бог выговаривает дьяволу за то, что тот посмел украсть запретный плод и отдать его Адаму и Еве. Бог говорит, что никто его еще так не гневал с ВСЕМИРНОГО ПОТОПА. Какое словосочетание заменено на словосочетание \"ВСЕМИРНОГО ПОТОПА\"?": "Большого Взрыва.",
  "(pic: 20060119.jpg) Одна из наиболее популярных марок одежды среди определенной категории германской молодежи называется \"Consdaple\". Поверх футболок с логотипом этой фирмы молодые люди часто надевают куртки. Напишите, что они пытаются скрыть.": "C, O, L, E.",
  "[Ведущему: не упоминать, что слово \"Земля\" написано с заглавной буквы. Хотя это, конечно, довольно очевидно.] В вопросе ИКСОМ и ИГРЕКОМ заменены два существительных. Персонаж одного романа Жюля Верна был очень удивлен, увидев Землю в виде ИКСА. В другом его романе было убито существо, получившее название от ИГРЕКА. ИКС и ИГРЕК имеются у героев произведения, созданного в 1937 году. Как называется это произведение?": "\"Рабочий и колхозница\".",
  "(pic: 20060118.jpg) Перед вами фотография знаменитой скульптуры Веры Мухиной \"Рабочий и колхозница\". Рассказывают, что когда скульптуру принимало высшее руководство страны, Ворошилов высказал сомнения в правдоподобности позы рабочего, в отличие от позы колхозницы. Но Молотов указал, что, возможно, подразумевается ассоциация с литературным героем. Назовите этого героя.": "Левша.",
  "На чемпионате мира по футболу 1958 года многие были удивлены отменной физической формой бразильских футболистов. Говорят, что секрет заключался в маленькой хитрости тогдашнего тренера Феолы. Он заставлял игроков совершать пробежки поблизости от одного живописного места, и игроки охотно совершали эти кроссы. Причина в том, что в этом месте располагался ОН. В Великобритании первый ОН появился в 1979 году. Назовите ЕГО двумя словами.": "Нудистский пляж.",
  "Персонаж Лиона Спрэг де Кампа лишился работы после появления в городе часовщика, и ему пришлось работать вышибалой. Известна история, как коллега этого персонажа испортил некое устройство. Какое?": "Фонарь.",
  "Автор этого вопроса - Ольга Неумывакина. Закончите эпиграмму Ильи Резника при помощи названия произведения: \"Он прочитал всего Аполлинера, За Байроном последовал Шекспир, Штудировал Петрарку и Гомера, Но след в душе оставил...\".": "\"... только 'Мойдодыр'\".",
  "[Ведущему: в тексте вопроса букву \"а\" в слове \"Амона\" произносить как нечто среднее между \"а\" и \"о\". Возможные переспрашивания игнорировать.] В числе прочих в это боевое соединение, принимавшее участие в бою близ реки Оронт, входил и отряд Амона. Согласно энциклопедии Кирилла и Мефодия, командующий, возглавлявший это соединение, - непосредственный предшественник генерала Дональда Рамсфельда. Назовите имя этого командующего.": "Рамсес.",
  "(pic: 20060121.jpg) Перед вами эмблема турфирмы. Название фирмы состоит из двух частей - греческой и латинской. Как называется эта фирма?": "PanTerra.",
  "Цитата из книги Бушкова. \"Трубецкой выразился о нем недвусмысленно: \"Человек вредный, и не должно допускать его усилиться, но стараться всевозможно его ослабить\". Это были не просто слова - через свои связи на юге Трубецкой усиленно <...> оппозицию <...>\". Заполните пропуски.": "Пестовал, Пестелю.",
  "На одном юмористическом сайте было предложено такое дополнение к известному утверждению: ОН автоматически раскрывается на высоте 0,3 м. Назовите ЕГО.": "Сэндвич.",
  "Юлий Цезарь говорил, что предпочитает ТАКУЮ ЕЕ, и его желание исполнилось. А неактуальное ныне правило ТАКОЙ ЕЕ имеет и другое, более официальное название - правило ЭТАКОГО ЕГО. Воспроизведите это другое название.": "Правило золотого гола.",
  "Какой литературный жанр, согласно бестолковому словарю веб-журнала vokrugsmeha.ru, является спасательным кругом?": "Антиутопия.",
  "Будучи избранным на некую должность, Никита Музыря заявил, что Россия не должна закупать бобы за границей, ей необходимы отечественные бобы. Какую организацию возглавил Музыря?": "Федерацию бобслея и скелетона России (ФБСР).",
  "Внимание, очень длинная цитата. Словом \"ИКС\" в цитате заменено другое слово. \"Душа его была отправлена в чистилище, где и пребывала вплоть до Конца Света, когда души всех живущих и живших предстали перед Судом Божьим. И каждая душа, осознавшая свои грехи, могла покаяться и получить прощение. И каждую душу Бог внимательно выслушивал, не прерывая, дабы свершить справедливый Суд. И подошла очередь души праведного ИКСА, и сказал ИКС: - Я всю жизнь возносил тебе, Отец Небесный, благочестивые молитвы и не никогда не нарушал твоих заповедей, кроме одного прискорбного случая. - Расскажи же мне об этом случае и покайся, - сказал Бог. - Понимаешь, Владыка, у меня...\". Приведите следующие два слова.": "\"... была собака...\".",
  "Тайские астрологи уверенно предсказывали начало военных действий в Ираке в апреле, но ошиблись, что и неудивительно. А вот Колин Робинсон, один из американских экспертов, вовсе не будучи астрологом, предсказал этот срок существенно точнее - он прогнозировал его с 22 по 26 марта. Он пояснил, что в это время, помимо прочего, будет легче наносить удары с воздуха. Воспроизведите одним словом его аргументацию.": "Полнолуние.",
  "<раздатка> pаypаl.com </раздатка> Этим нововведением можно пользоваться, начиная с июля 2003 года, хотя широкого распространения оно не получило до сих пор. К сожалению, оно открыло новые возможности и для мошенничества. Пример такого мошенничества перед вами. На что в этом примере заменена буква \"эй\"?": "На кириллическую букву \"а\".",
  "Герой повести Василия Щепетнёва считает, что пресса лжива. В газетах, по его мнению, лгут о благоденствии народа при неусыпном попечительстве властей, о победах на фронтах. Лгут, конечно же, и о НЕЙ, регулярно, но без угодливости и раболепия, менее гнусно. Назовите ЕЕ.": "Погода."
}