{
  "Заголовок одной из газетных статей, посвященной первым действиям Виктора Зубкова на посту Председателя Правительства России, состоит из двух одинаково звучащих слов. Через минуту воспроизведите заголовок статьи.": "\"Премьера премьера\".",
  "Этот поэт, драматург и учитель фехтования, живший на рубеже XVIII и XIX веков, был убежденным патриотом. И, стремясь вернуть своей стране былую славу, создал систему подготовки, материальные атрибуты которой практически без изменений дошли до наших дней. Два из них - это скамейка и бревно. Назовите двумя словами третий атрибут.": "Шведская стенка.",
  "По представлениям африканского племени вагОго, чтобы стать храбрым, нужно съесть ЭТО. ЭТО стало названием 14-й главы книги Черчилля \"Рождение Британии\". Назовите ЭТО.": "Львиное сердце.",
  "Царевич Авессалом потерпел поражение в войне со своим отцом Давидом. Преследуемый воинами отца, он уходил от погони, пока не заехал в лес, где был настигнут и убит. Погубило его то же, что составляло залог могущества другого героя. Что же?": "Волосы.",
  "Комментатор матча Россия - Сербия после того, как сообщил, что российская команда завладела шайбой, сказал: \"Ну теперь-то, наконец, все, кто смотрит наши трансляции именно ради этого, дождались...\". Чего дождались?": "Оговорки комментатора.",
  "ТАКИЕ ремни изготавливались из тонкой и прочной сыромяти, выдержанной в простокваше. Исследователь Антарктиды Трешников вспоминал, как однажды ТАКОЙ туман крайне затруднил видимость. А в Древнем Риме стояла колонна, называвшаяся ТАКОЙ, потому что рядом с ней предлагали свои услуги люди редкой теперь профессии. Какой?": "Кормилицы.",
  "Бельгиец Гаррет Сикс, устав от внутриполитической нестабильности, попытался СДЕЛАТЬ ЭТО через интернет-аукцион eBay, но лот был снят с торгов. А вот один советский автолюбитель, по его собственным словам, СДЕЛАЛ ЭТО. Что же он сделал?": "Продал родину.",
  "Он имеет богатую военную биографию: участвовал в Цусимском сражении, во время Первой мировой войны сражался на Балтике, но наибольшую славу обрел в октябре 1917 года. Назовите статус, полученный им в 1956 году.": "Музей.",
  "Этот не совсем обычный магазинчик открылся в Лондоне в 1968 году. Говорят, что в числе самых ходовых товаров в нем были ножницы и штопоры. Завсегдатаями магазина были, например, Пол Маккартни, Джордж Майкл и Пирс Броснан. Для кого же предназначались товары, продававшиеся в этом магазине?": "Для левшей.",
  "Сергей Мамонтов в своей рецензии на учебник \"Общей биологии для 10-11 классов\", написанный с крайне православных позиций, отмечает, что этот человек и члены его семьи должны были болеть чумой, холерой, менингитом, энцефалитом, амебной и бактериальной дизентерией, сыпным и брюшным тифом, сонной болезнью, малярией трехдневной, четырехдневной и тропической, и массой других болезней. Назовите этого несчастного.": "Ной.",
  "Официальная газета этого государства выходит ежедневно на итальянском, еженедельно - на английском, испанском, португальском, немецком и французском. А на каком языке она выходит ежемесячно с 1980 года?": "На польском.",
  "Еще задолго до того, как стать товарищами по оружию, они были деловыми партнерами: совместно владели соляным промыслом. Поэтому не стоит удивляться, что ПЕРВЫЙ вот уже почти два века отдает меч именно ВТОРОМУ. Назовите обоих.": "Минин и Пожарский.",
  "В одной из статей \"Санкт-Петербургских ведомостей\" за 2001 год рассказывается о том, как житель северной столицы Игорь Сазеев менее чем за час значительно улучшил свое материальное положение. А какой вопрос фигурирует в тексте статьи?": "Кто хочет стать миллионером?",
  "Свадьба Арчибальда Кристи и Агаты Миллер долго откладывалась, так как у жениха не было денег на брачную церемонию. Но однажды он решился и занял восемь фунтов, будучи уверенным, что отдавать долг ему уже не придется. А в каком году состоялось бракосочетание?": "1914.",
  "В начале XX века промышленность Бразилии переживала настоящий бум, и в 1906 году была принята программа создания линейного флота, которая могла поставить страну в один ряд с ведущими морскими державами. В статье журнала \"Моделист-Конструктор\" говорится, что не последнюю роль в таких наполеоновских планах сыграло то, что \"к числу добываемых в стране многочисленных полезных ископаемых прибавился сверхполезный для развития флота продукт\". Какой?": "Золото.",
  "Российский турист, описывая впечатления от поездки по Италии, в числе увиденных достопримечательностей упоминает и \"Тайную вечерю\", созданную (два слова пропущено) рукой Леонардо да Винчи. Возможно, турист просто не знал, что мастер потратил на фреску около двух лет кропотливого труда. Восстановите пропущенные слова.": "\"... одной левой...\".",
  "На месте римского поселения Аквы теперь находится крупный европейский город. Какой?": "Баден-Баден.",
  "Он родился в середине XII века. В 2006 году на его родине его признали человеком тысячелетия. По мнению журнала \"Вокруг света\", благодаря его деятельности Европа узнала бумагу. Он же заложил основы современной системы почтовой связи. Кто этот человек?": "Чингисхан.",
  "Мария Склодовская-Кюри подарила человечеству два химических элемента, стала дважды лауреатом Нобелевской премии, первой женщиной - членом Парижской Академии наук. При этом она была настоящей ЕЙ, коих теперь становится все меньше. Кем же она была?": "Блондинкой.",
  "Он был куда более уравновешенным человеком, чем принято считать, и знаменитые истории о нем, по большей части, вымысел. Куда достовернее, например, версия, что его во время ссоры полоснул искушенный в матросских драках Гоген. А куда пришелся удар?": "По уху.",
  "Считается, что этот подарок Аполлона пропал где-то в районе Кавказа. А авторитетный советский \"ученый\" и группа его \"сотрудников\" искали пропавший подарок в Подмосковье и небезуспешно. Назовите имя и отчество \"младшего научного сотрудника\" этого ученого.": "Василий Алибабаевич.",
  "Он считал, что рай - это детство, и человек, взрослея, теряет от рая ключи. Поэтому его герои и живут... А где?": "В Санкт-Петербурге.",
  "Остров Сериф, находящийся в Эгейском море, отличается обилием скал. Античные острословы это объясняли тем, что остров посетил после совершения одного из подвигов известный герой. А что он привез с собой?": "Голову Горгоны Медузы.",
  "Он побывал на Мадагаскаре, на Малабаре, в Суринаме, на Провиденсе, в Порто-Белло. Он видел, как вылавливают груз с затонувших галеонов. Вот когда он научился кричать... А что?": "Пиастры.",
  "Лев Кассиль вырос в очень интеллигентной семье, где ОНИ с их \"скользящей походкой полотеров\" были в большой чести. А по НИМ, принадлежавшим Карлу Великому, можно составить представление об облике и вооружении тогдашнего франкского воинства. Назовите ИХ.": "Шахматы.",
  "В стихотворении Александра Розенбаума осень осыпает Петербург ИМ. ЕГО изобразил на одной из своих картин Тициан. Назовите молодую женщину, также изображенную на этой картине.": "Даная.",
  "В древнеперсидском войске существовало подразделение, состоящее из отборных воинов, которым поручалось охранять царя и действовать на особо опасных участках боя. Убитого или раненого воина мгновенно заменяли на свежего, и, таким образом, численность отряда оставалась всегда неизменной. Как называли воинов этого подразделения?": "Бессмертные.",
  "Внимание, в вопросе есть замена. В 1926 году правительство Германии заставило всех немецких ТАКСИСТОВ объединиться в один национализированный конгломерат. Догадавшись, какое слово мы заменили на ТАКСИСТОВ, скажите, как был назван образованный союз.": "\"Люфтганза\".",
  "При переоборудовании пассажирского корабля \"Грейт-Истерн\" в броненосец на него, помимо брони и тяжелых орудий, были также установлены башенки, \"стреляющие\" кипятком. И эта мера не была перестраховкой: так, в войне с Парагваем бразильцы чуть не потеряли два своих броненосца именно вследствие ЭТОГО. Что же ЭТО?": "Абордаж.",
  "Исходными значениями этих понятий были светлый и темный склоны горы. И, как два склона одной горы всегда находятся рядом, так же и они до сих пор изображаются вместе. Назовите эти понятия.": "Инь и ян.",
  "Метод экспертных оценок был известен еще во Флорентийской республике XIV века. Имущественный налог тогда устанавливался пропорциональным доходу поместья, который оценивали эксперты. А кто выступал в качестве этих ЗАМЕЧАТЕЛЬНЫХ экспертов?": "Соседи.",
  "Тур Хейердал сравнивает ЕГО с тарелкой, рыболовным крючком, дубовым листом и называет сердцем Африки. Сейчас мы постепенно лишаемся ЕГО, в седьмой раз за последнюю тысячу лет. О чем идет речь?": "Озеро Чад.",
  "Вторгшись в Британию, саксы оттеснили местное население в западные области. Однако со временем у бывших врагов стали появляться общие интересы. Так, в 633 году саксонская Мерсия объединилась с бриттами Северного Уэльса против саксонской же Нортумбрии. Согласно Уинстону Черчиллю, это был первый случай, когда британцы и ОНИ сражались бок о бок. Назовите ИХ.": "Англичане.",
  "Однажды у тренера сборной Италии по футболу Роберто Донадони возникли проблемы с просроченным паспортом на таможне в аэропорту города Торсхавна, однако таможенник отнесся к нему с пониманием и проблема была решена. На прощание Донадони спросил, придет ли таможенник смотреть предстоящий матч. Воспроизведите суть ответа таможенника.": "Он сам будет играть.",
  "Забавно, но конвенция, подписанная в 1793 году, начиналась словами: \"Во имя Пресвятой и НЕРАЗДЕЛЬНОЙ Троицы\". Какие две страны подписали эту конвенцию?": "Россия и Пруссия.",
  "Вероятно, ОНА появилась в 70-х годах VI века. Священная реликвия, хранящаяся в Дели, дает основание полагать, что ОНА была рыжеватой. А калиф-аист или Ходжа Насреддин упоминали ее, когда клялись. Назовите ЕЕ.": "Борода пророка Мухаммеда."
}