{
  "Редакторы пакета желают командам ни пуха, ни пера! В книге \"Тайна великих книг\" упоминается капитан Эйвери, пленивший дочь одного императора. Вместо того чтобы возненавидеть своего тюремщика, она полюбила молодого и галантного джентльмена. В предыдущем предложении мы пропустили одно слово. Напишите это слово.": "Удачи.",
  "На некоторых островах Океании самые легкие ОНИ - это перья попугаев. А Михаил Светлов любил говорить, что ОНИ у него - гости, а не хозяева. Назовите ИХ одним словом.": "Деньги.",
  "С кометой ЛулИн ЭТО произошло под действием магнитных возмущений солнечного ветра, но лишь частично. Назовите персонажа английской литературы, с которым тоже однажды произошло это.": "Ослик Иа.",
  "Заголовок одной из заметок о российской спортсменке содержит слово \"чудо\", заголовок другой - слово \"луч\". Напишите слово, присутствующее в обоих заголовках.": "Света.",
  "Согласно Википедии, ТАКОЙ ОН напоминает воздушного змея. А современный русскоязычный роман, повествующий о человеке, угодившем в новозеландскую тюрьму, называется \"ТАКИЕ ОНИ\". Через минуту ответьте, что мы заменили словами \"ТАКОЙ ОН\".": "Южный крест.",
  "В конце 1950-х годов жанр хоррора испытывал острую нехватку новых идей, образов и персонажей. Видимо, неслучайно в очередной экранизации романа конца XIX века уже стареющий герой произносит: \"Все, что нам нужно сегодня - это...\". Закончите его мысль двумя словами.": "\"... свежая кровь\".",
  "Синдром ТакаЯсу характеризуется сужением просвета артерий, а потому иногда называется болезнью отсутствия ЭТОГО. Джойстик DualShock [дУал шок] имитирует ЭТО в некоторых играх жанра хоррор. Назовите ЭТО.": "Пульс.",
  "ЕГО можно увидеть в советском фильме, жанр которого Википедия определяет как \"мистика, ужасы\". Специалисты часто называют ИМ самолет АН-70, поставивший своеобразный рекорд по части аварий. Назовите ЕГО двумя словами.": "Летающий гроб.",
  "ОН бывает клиньевой, отрезной, запашной и глухой. А еще так называется один саратовский журнал - возможно, его и правда делают люди, любящие свой город. Назовите ЕГО.": "Сарафан.",
  "В одном из стихотворений ДжалаладдИна РумИ шут получил по лбу от Шаха. Что перед этим получил шах?": "Мат.",
  "Знаменитый бегун ХАйле ГебреселАссие начал преодолевать свою коронную дистанцию в десять километров с детства. Объясняя причину, по которой при беге у него зафиксирована одна рука и сжата кисть, ГебреселАссие упоминает ЕГО. Не исключено, что в будущем ГебреселАссие может достаться другой ОН - эфиопы явно не против. Назовите ЕГО.": "Портфель.",
  "Григорий Чхартишвили отмечает, что из-за изменения в рационе и образе жизни у современных японцев заметно трансформируется строение черепа: удлиняется нос, заостряется подбородок, вытягивается лицо. Данный процесс Чхартишвили характеризует неологизмом, образованным от имени и фамилии человека, родившегося в 1958 году в штате Индиана. Назовите этого человека.": "Майкл Джексон.",
  "В песне Владимира Высоцкого, посвященной Льву Яшину, один игрок хотел при помощи ЭТОГО размочить счет. Редактор пакета неоднократно ошибался, принимая бабочку за ЭТО. Назовите ЭТО двумя словами.": "Сухой лист.",
  "Сергей Бессмертный в одной из своих миниатюр представил список выдуманных им книг. Так, Бараку Обаме принадлежит книга \"ИКС, или Каким я вижу кабинет министров\". Какое произведение английской литературы мы заменили на ИКС?": "\"Десять негритят\".",
  "В 1875 году около города ЛагерлУнда произошло крушение поезда, повлекшее большие жертвы. Начиная с этого времени некоторой категории людей стало труднее получить работу. Назовите этих людей одним словом.": "Дальтоники.",
  "По мнению Александра Герцена, для схоластов верховным авторитетом был Аристотель, интерпретированный с сугубо клерикальных позиций, так сказать, Аристотель с НЕЙ. Существуют такие ЕЕ разновидности, как монета и лепешка. Назовите ЕЕ одним словом.": "Тонзура.",
  "И еще о Герцене. Оказавшись вдали от родины и ее актуальных проблем, Александр Иванович неуклонно деградировал как писатель и политический деятель. В этой связи историк общественной мысли Иванов-Разумник сравнил его с мифологическим персонажем. Каким?": "Антеем.",
  "В стихотворении китайского поэта Гао Ци герой сетует, что в течение некоторого времени не сможет читать по ночам. Причиной этому стал тоненький и острый ОН. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Молодой месяц.",
  "[Ведущему: озвучить начало и конец цитаты!] В вопросе есть замена. Говоря о подлинности сочинения \"Записки о поисках духов\" китайского писателя Гань Бао, академик Меньшиков замечает, что после многочисленных сверок и перепроверок ученые пришли к выводу, \"что мы в целом имеем дело с первоначальным текстом, каким он вышел из-под пера автора\". Какое слово в этой цитате мы заменили?": "Кисти.",
  "Герой романа Джеймса Морроу мог часами рассказывать о грозовой июльской ночи 1866 года, когда британский бриг \"Уильям Роуз\", перегруженный китайским фарфором, разбился о прибрежные скалы. В предыдущем предложении мы пропустили наречие, по одной из версий, образованное от существительного, означающего \"мелочь, безделушка\". Напишите это наречие.": "Вдребезги.",
  "Рыбаки, обитающие неподалеку от вулкана СтромбОли, очень почитают его. Дым от вулкана служит им тем, что по-литовски называется vejarodis [вЕяродис]. Переведите это слово на русский.": "Флюгер.",
  "Персонажу книги Сью Таунсенд предстоит операция по удалению дисков. Его жена с иронией замечает, что он и так всегда был СЛАБОХАРАКТЕРНЫМ. Что мы заменили словом \"СЛАБОХАРАКТЕРНЫЙ\"?": "Бесхребетный.",
  "Внимание, несколько цитат: \"Римляне считали его эффективным средством против морщин\". \"На вкус он кисловатый, содержит некоторое количество алкоголя, и если выпить много, то можно здорово опьянеть со всеми вытекающими последствиями\". \"Местные жители делают в коре надрезы, из которых за час вытекает около литра белого сока\". Вы только что прослушали фрагменты статьи, озаглавленной \"(ДВА СЛОВА ПРОПУЩЕНО) к здоровью\". Восстановите пропуск.": "Млечный путь.",
  "ЕГО настоящее имя - Джозеф Керр. По мнению психиатров, для ЕГО больного сознания характерно восприятие мира как театра абсурда. Возможно, на формирование ЕГО образа повлиял фильм 1927 года, снятый по произведению французской классики. Назовите это произведение.": "Человек, который смеется.",
  "Вопрос посвящается командам, настроенным на легкую победу. На одной из первых своих картин Павел Федотов изобразил приезд великого князя Михаила Павловича в лагерь Финляндского полка. По словам Николая Харджиева, художнику удалось мастерски передать ИХ вращательное движение в сером пасмурном небе. Назовите ИХ одним словом.": "Шапки.",
  "[Ведущему: обязательно прочитать ФЕОДОР, а не ФЕДОР!] 1 февраля Православная церковь чтит память праведного Феодора Томского, канонизированного в 1984 году. В статье Википедии, рассказывающей о жизни этого святого, упоминается человек, появившийся на свет в Петербурге в 1777 году. Кто именно?": "Александр I.",
  "Один андеграундный нью-йоркский театр дает необычные спектакли, в которых актерам приходится говорить на повышенных тонах. Где проходят эти спектакли?": "В [вагонах] метро.",
  "В Киргизии существует закон, согласно которому разрешается намыть всего несколько граммов золота в месяц для личного пользования. Назовите профессию человека, который должен впоследствии иметь дело с этим золотом.": "Дантист.",
  "По оригинальной версии Михаила Мигенова, в ЕГО судьбе роковую роль сыграл клейкий листочек, коварным Бореем гонимый. Назовите ЕГО.": "Ахилл.",
  "Микки Рурка, отличающегося нечистоплотностью, часто называют человеком-ЕЮ. Принадлежавшая Уинстону Черчиллю ОНА имела вид пагоды с отверстием в крыше. Назовите ЕЕ одним словом.": "Пепельница.",
  "Перед матчем с \"Ювентусом\" болельщик призвал \"Зенит\" последовать примеру героя классического русского произведения. Назовите этого героя.": "Родион Раскольников.",
  "Джавахарлал Неру назвал ТАК разум, побуждающий человека бросить вызов могущественным силам природы. Американцы часто называют ТАК Бостон, а россияне - другой крупный город. Ответьте двумя словами, КАК именно?": "Колыбель революции.",
  "В этом вопросе \"Лампочка Ильича\" - замена. Артур Шопенгауэр говорил: \"Истинно добродетельный человек реже встречается, чем белый ворон. Много нужно Лампочек Ильича, чтобы найти его\". Какое слово мы заменили на \"Ильич\"?": "Диоген.",
  "Блистательно исполнив роль Ричарда III, ОН обратил на себя внимание Анатолия Эфроса, впоследствии пригласившего новоиспеченную звезду в столицу. Назовите ЕГО.": "Армен Джигарханян.",
  "Звукозаписывающий лейбл \"Кей\" и некоммерческая организация \"Лост Мьюзик Нетуорк\" решили продолжить свое сотрудничество и издавать журнал. Каким двумя буквами он стал называться?": "Op.",
  "ОНА имеет диаметр три дюйма. Имеющие с ней дело утверждают, что ОНА кусается, как раскаленное железо. А когда ЕЕ упомянули советские болельщики, пришедшие на матч Карпов - Корчной, их попросили покинуть зал. Назовите ЕЕ.": "Шайба."
}