{
  "Персидская пословица гласит: \"Подкапывать гору, чтобы вытащить ЕЕ\". Назовите ЕЕ.": "Мышь.",
  "Вспомнили мышек - вспомним и кошек! У саблезубых кошек этот показатель достигал девяносто пяти, в то время как у современных кошек максимум лишь шестьдесят пять... Чего?": "Градусов.",
  "Автор вопроса так расставил по местам три сказки. На первом месте - сказка Пушкина. На втором - сказка Сергея Степанова. На третьем - сказка Татьяны Минасян. В названии сказки Пушкина пять слов. А в названиях двух других упомянутых сказок - по два, причем второе слово в них одно и то же. Как называется сказка Татьяны Минасян?": "\"Бронзовая рыбка\".",
  "История с операцией, которая легла в основу известной комедии, на самом деле происходила в Альпах. Режиссер, известный, в том числе, и благодаря \"операции\", снял эту историю в Баку, выдав столицу Азербайджана за другой город. За какой?": "Стамбул.",
  "ЭТО, как известно, используется для борьбы с вредными явлениями. А вот на языке дайверов ЭТО - обозначение такого вредного явления, как плохая видимость, обусловленная большим количеством взвесей в воде. Назовите ЭТО.": "Молоко.",
  "В мультсериале \"Футурама\" к 3000 году французский язык стал ТАКИМ. А что является ТАКИМ в названии бабочки?": "Голова.",
  "Прослушайте цитату из романа Владимира Набокова \"Дар\": \"... рядом старый столб с доской, на ней ничего нельзя разобрать кроме следов пуль, - как-то в нее палил из браунинга гувернер-англичанин, тоже...\". Кто?": "Браунинг.",
  "В 1850 году томпаковый ОН, сделанный для знатных домов, стоил порядка 25-30 рублей. Мы же, благодаря произведению 1924 года, приблизительно знаем другую ЕГО стоимость. Назовите ЕГО.": "Самовар.",
  "В 1955 году ЭТО было открыто в Калинине. В 2002 году ЭТО было открыто в городе РевдАнда, расположенном близ МумбАи. Назовите ЭТО.": "Памятник Афанасию Никитину.",
  "Медики выделяют синдром, при котором больной либо сам себя оперирует, либо настаивает на определенной операции. Назовите уроженца провинции Северный БрабАнт, в честь которого назван этот синдром.": "Винсент Ван Гог.",
  "[Ведущему: в слове \"ЦУЗАЯ\" ударение на букву \"А\"!] По мнению одной юмористической энциклопедии, аналогичное японское управление называется ЦУЗАЯ. Что это за управление?": "Космическое.",
  "В одной из сцен мультфильма \"Труп невесты\" показан дворник, подметающий улицу около магазина. Назовите товар, выставленный в витрине этого магазина.": "Часы с маятником.",
  "Известный английский голкипер Питер Шилтон на свой прощальный матч, проходивший на рубеже 1990-х годов, решительно отказался приглашать ЕГО. Кого именно?": "Диего Марадону.",
  "Статья в одной харьковской газете, в которой были приведены результаты соцопросов \"На чем вы будете экономить\", называется \"Новые ОНИ\". У автора вопроса ИХ пять. Назовите ИХ тремя словами.": "Дырки на поясе.",
  "Одной из основных тем прошедшего 21-го Международного Токийского кинофестиваля стали проблемы экологии. Для энергоснабжения фестиваля использовались только экологичные виды энергии - солнечная, ветряная, водяная. А с помощью 18 тысяч переработанных пластиковых бутылок был изменен цвет ЕЕ. Назовите ЕЕ двумя словами.": "Ковровая дорожка.",
  "Фридрих Великий умел давать меткие прозвища своим современникам. Так, например, король охарактеризовал фаворита Елизаветы Петровны Ивана Шувалова тремя словами. Последние два - \"мужского рода\". Первое же слово представляет собой имя собственное. Какое?": "Помпадур.",
  "Чехов называет это открытие \"случаем беспримерного злорадства\" и утверждает, что астрономы сильно обрадовались, когда открыли ИХ. Ответьте: на чем астрономы ИХ открыли?": "На Солнце.",
  "По словам Севы Новгородцева, голливудские исторические фильмы нельзя использовать как учебное пособие, в них слишком большой процент содержания ЕЕ. А в НЕЙ самой содержится масса химических элементов, витаминов, а из кислот преобладает лимонная. Назовите ЕЕ.": "Клюква.",
  "В шуточной книге Дмитрия Быкова и Ирины Лукьяновой \"В мире животиков\" описаны небольшие надоедливые зверьки с коротким названием. Они своим пронзительным писком так раздражали знаменитого ученого, что тот решился на эксперимент: сколько нужно зверьков, чтобы вывести его из себя? Назовите приблизительный результат его вычислений.": "3,14.",
  "Дмитрий Алексеевич Голицын в поисках нужного человека по просьбе Екатерины II обратился к Дени Дидро за рекомендациями. Дидро дал такую характеристику: \"Этот человек думает и чувствует с величием\". Кого он так охарактеризовал?": "Этьена Мориса Фальконе.",
  "Аркадий Аверченко в одном из своих рассказов пишет, что некую процедуру обычно подготавливали заранее: подпиливали и подпарывали. Делали это для того, чтобы не получить в решающий момент комического эффекта - не пыхтеть, не проливать пот, не утруждать напрасно колено и не звать, в конце концов, помощников. О какой процедуре писал Аверченко?": "О процедуре разжалования офицера.",
  "В швейцарском городе ФрИбурге решили соединить туристическую экскурсию по городу с НИМ. В одной из легенд о ЕГО происхождении фигурируют посох святого Андрея и камень. Назовите ЕГО.": "Гольф.",
  "В Николаеве в одной из больниц заведующим лаборатории работает Александр КобылЯнский. Назовите специальность этого врача.": "Стоматолог.",
  "Опера Сергея Прокофьева \"Война и мир\" наполнена музыкой боя: здесь и грохот пушек, и Наполеон, и Кутузов. А вот музыка известного балета Прокофьева легка и прозрачна. Но и эту хрупкую гармонию нарушает бой. Назовите количественную характеристику этого боя.": "Двенадцать.",
  "Известная синхронистка Анастасия Давыдова однажды нарвалась на протесты судей (в основном, мужчин), которые потребовали от спортсменки удалить нечто, с их точки зрения, чересчур пикантное, отвлекающее от объективного судейства. Назовите это нечто словом, заимствованным из экзотического языка.": "Татуировка.",
  "Название документального фильма о биографии и творчестве народного артиста СССР Михаила Пуговкина представляло собой киноцитату из двух слов. Воспроизведите эту цитату.": "\"Житие мое\".",
  "[Ведущему: цитату читать в медленном темпе, практически под запись!] Прослушайте цитату из посвященной Советскому Союзу статьи в журнале \"EGO\": \"Стоило в 1986-м Михаилу Горбачеву немного ослабить партийные вожжи, как скрипучую телегу \"made in USSR\", запряженную резвыми конями, понесло\". Какое слово в цитате мы пропустили?": "Пятнадцатью.",
  "20 июля 1924 года на площади Урицкого в Ленинграде разыгралось действо, в котором приняли участие команды \"Красный Флот\" и \"Красная Армия\". Моряки - в белой форме, красноармейцы - в защитной одежде. С обеих сторон присутствовали всадники, пушечные расчеты (по три человека при маленьких пушках), знаменоносец со стягом. Не обошлось и без женщин: жена Ильи Рабиновича, например, была на стороне \"Красной Армии\". А чем в это время занимался сам Рабинович вместе с Петром РоманОвским?": "Играли в шахматы.",
  "Апеннинский тележурналист Паоло КалабрЕзи подшутил над руководством мадридского \"Реала\", выдав себя за другого человека. Название статьи об этом обмане совпадает с русским вариантом названия всемирно известного фильма 1962 года. Напишите название статьи.": "\"Развод по-итальянски\".",
  "По мнению одного из исследователей творчества Ильфа и Петрова, знаменитый лозунг, воспроизведенный в произведении соавторов, был подсказан им строчками из второго куплета революционного гимна. Мы не просим вас воспроизвести лозунг - напишите упомянутые строчки.": "\"Добьемся мы освобожденья / Своею собственной рукой\".",
  "По сведениям некоторых источников, известный российский исполнитель осенью 2008 года заявил о завершении сценической карьеры и предстоящей продаже своего автомобиля. Назовите этого исполнителя.": "Серега.",
  "На интернет-сайте, посвященном фильму \"Приключения Шерлока Холмса и доктора Ватсона\", чтобы перейти к ссылкам на другие сайты о Холмсе, достаточно кликнуть на изображение глобуса. А чтобы получить возможность прослушать различные аудиофайлы из фильма, надо кликнуть на ЕЕ изображение. Назовите ЕЕ.": "Скрипка.",
  "Эта историческая местность в Киеве впервые упоминается под названием, которое, по одной из версий, происходило от того, что здесь смешивали зерно на мельнице. Однако с конца XVIII века эта местность уже фигурирует под современным названием, совпадающим с названием устройства. В качестве подтверждения современного названия существует легенда, что именно в это место, расположенное между двумя горами, козаки заманили как в ловушку войска Радзивилла. Воспроизведите современное название этой местности.": "Мышеловка.",
  "Журналисты, недавно побывавшие на съемках традиционной новогодней программы \"Песня года\", наблюдая за монотонным действом и слушая непонятно по какому принципу подобранные песни, шутили, что для оживления сюжета устроители концерта могли бы вывести на сцену ЕЕ. Кстати, в известном произведении, может быть, именно ОНА запела. Назовите ЕЕ.": "Корова.",
  "У автора вопроса есть дирижабль с надписью СССР, серп и молот, початок кукурузы. К сожалению, спутника и парашюта уже нет. Вероятно, все это и многое другое есть у Юрия Лужкова, ведь он - настоящий коллекционер. Автор же вопроса любуется перечисленными предметами нечасто - лишь тогда, когда они находятся... Где?": "На новогодней елке.",
  "На данный момент 55 космонавтов ДЕЛАЛИ ЭТО. Двое - Сергей Авдеев и Сергей Крикалёв - ДЕЛАЛИ ЭТО трижды. Первыми ДЕЛАЛИ ЭТО трое американцев, и это был 1974 год. Какое действие мы обозначили словами ДЕЛАЛИ ЭТО?": "Встреча Нового года в космосе."
}