{
  "Цитата из \"Записок русского путешественника\" Бориса Гордона: \"Этот город так и живет без эффектных жестов на публику. И кладет тебя на лопатки с первых же секунд знакомства. Основательно и честно. По...\" Закончите эту цитату двумя словами.": "Гамбургскому счету.",
  "Коренное население называло свою страну Ибуэрас. Испанцы, завоевавшие ее в первой половине века, дали ей имя, характеризующее глубину ее прибрежных вод. А в конце двадцатого века в России было высказано субъективное мнение об ошибке, допущенной испанцами. Назовите эту страну.": "Гондурас.",
  "По мнению авторов \"Настольной энциклопедии PR\", статья об ЭТОМ в финансовых \"Ведомостях\" называлась бы примерно так: \"Индекс РТС больше не изменится\". А по мнению создателей сайта www.womanonly.ru, ЭТО - \"изумительный остров Хайман\". Что это?": "Конец света.",
  "В одной из аудиторий Курского государственного педагогического института скучающие студенты написали на парте ряд пожеланий с уголовным оттенком. Начинается длинный список пожеланиями: \"Свободу - вору, нож - прокурору\", а заканчивается двумя аналогичными пожеланиями, бывшими когда-то инструкцией. Приведите эти два пожелания в любом порядке.": "Бабе - цветы, детям - мороженое.",
  "Внимание, четверостишие: \"Ваше благородие, госпожа торсида, Ты мне посылаешь серьезно иль для вида [Пропущены несколько слов], как Эли Бернави? Эх, не везет в футболе и не везет в любви.\" Поводом для написания этого четверостишия послужила заметка в газете \"Спорт-экспресс\", рассказывающая о том, что Гус Хиддинк уже неоднократно получал от футбольных болельщиков письма с вложением, делающих угрозы еще более весомыми. Заполните пропуск в четверостишии названием этой статьи.": "\"Девять грамм в конверте\".",
  "Владимир Набоков писал: \"... как же повезло нашему воображению! - Пушкин не состарился и никогда не должен носить эту мрачную одежду наших прадедов с маленьким черным галстуком и пристегивающимся воротничком: Подумать только, проживи Пушкин еще два-три года и у нас была бы...\". Закончите предложение.": "... его фотография.",
  "Автор вопроса попытался найти в интернетовской базе вопросов два слова, но получил следующее сообщение: \"Результаты поиска на редкость печальны - 0 попаданий\". Какие два слова искал автор вопроса?": "Редкость печальны.",
  "Художника Осаму Тэдзука в Японии называют \"богом комиксов\", а его произведения изучают в школе. Уважение и любовь японцев к Тэдзука так велики, что художник удостоился того, что часто бывает у талантливого писателя или поэта, но чрезвычайно редко у мастера комикса. Дайте полный ответ на вопрос \"что это\".": "Полное собрание сочинений.",
  "В начале 20-х годов прошлого века врач, изучив рентгенограмму 80-летнего старика, диагностировал у него рак толстой кишки. Денег, по тем временам немалых, со своего полунищего пациента врач брать не стал. Как фамилия пациента?": "Рентген.",
  "Первое издание этой поэмы в 1861 году Некрасов предпринял на свои деньги, полностью отказавшись от доходов и договорившись с издателем, что стоимость книги составит три копейки - 1 копейка пойдет издателю, а две офеням. Поэт не подумал о том, что сами офени и скупят весь тираж первого издания. А как называется эта поэма?": "\"Коробейники\".",
  "Академик Леонтович рассказал, что у Петра Петровича Лазарева было своеобразное прозвище, которое только на одну букву отличается от названия своеобразного транспортного средства. Марш пилотов этого транспортного средства начинается словами \"Мы рождены, чтоб Альфу сделать пылью\". Как же оно называется?": "Пепелац.",
  "Это стоит в начале актуального вопроса и в конце названия литературного произведения начала XX века. Назовите персонажа древнегреческой мифологии, у которого это в середине.": "Фаэтон.",
  "Ридли Скотт считал, что его герой стремился бежать от развращенного, обскурантистского и морально деградирующего европейского света. Название его фильма состоит из четырехзначного числа, отделенного двоеточием от двух слов. Эти два слова - \"завоевание рая\". А это число вам и надо назвать в ответе.": "1492.",
  "В предисловии к сборнику, знакомившему читателей с фресками Аджанты, индонезийским храмом Боробудур, работами Хокусая, академик Конрад отметил, что поэтическое предсказание, сделанное более ста лет назад, не сбылось. А кто был автором этого предсказания?": "Редьярд Киплинг.",
  "В Древней Греции существовал особый вид хоровой лирики - френы. В наше время в США вместо них чаще всего используется песня Бетт Майдлер или песня Селин Дион из фильма \"Титаник\". А какое произведение чаще всего выполняет роль древнегреческого френа в России?": "\"Похоронный марш\" Шопена.",
  "Александр Ланин, комментируя итог первого матча сборной Словении на чемпионате мира по футболу-2002, употребил фразу, вторая половина которой - \"Над Любляной опять идут дожди\". Какой сборной проиграла сборная Словении?": "Испанской.",
  "В 1895 году он был задержан полицейскими. Долгое время он боялся, что этот факт станет известен журналистам и газеты запестрят заголовками \"Сын раввина проводит ночь в тюрьме\". Подобная статья сильно ударила бы по его репутации. Назовите его имя и фамилию.": "Гарри Гудини.",
  "Мы заменили в цитате из вопроса два слова на слова \"Лилипутия\" и \"Блефуску\". Внимание, вопрос: Статью \"Что делал в Чечне глава разведки Германии\" автор заканчивает следующим утверждением: \"В истории, наверное, только два ярких примера сотрудничества такого рода: тренировка фашистских спецслужб на территории СССР и более ранний - рука дружбы, протянутая разведкой Лилипутии \"службе безопасности\" Блефуску.\" Назовите в правильном порядке два слова, которые используются в статье вместо соответственно Лилипутии и Блефуску.": "Греция и Троя.",
  "Площадь Льва Мациевича была названа так в честь авиатора, самолет которого упал и разбился на этой площади. Гибель Мациевича потрясла видевшего эту трагедию человека, жившего на примыкающей к площади аллее. Теперь эта аллея носит имя этого человека. Назовите его фамилию.": "Котельников.",
  "Цитата из статьи Льва Безыменского \"Война рассудила иначе. Империя, распростершаяся на всю Европу и вот-вот на весь мир [пропущен отрывок] превратилась в жалкий клочок земли между Вильгельм- и Фоссштрассе и подземный бункер под ним. Какой известный роман 19-го века упоминается в пропущенном отрывке?": "\"Шагреневая кожа\".",
  "Сейчас вы можете купить ее на сайте babah.spb.ru - за 3600 руб, на сайте www.petarda.ru за 2650 рублей. Впрочем, ее же можно приобрести на видеокассете примерно за 150 рублей или в компьютерном магазине примерно за 75 руб. А вот в начале 1990-х годов ее стоимость составила около 20 млрд. долларов. Назовите ее.": "Буря в пустыне.",
  "Двух футбольных вундеркиндов - Ле Таллека и Синама-Понголя - спортивный обозреватель назвал так же, как сын мадридского губернатора когда-то назвал гамена. В каком французском городе находится клуб, за который играют оба футболиста?": "Гавр.",
  "Прибыв в Петербург, он поступил в кирасирский полк, через год его произвели в корнеты. Службу он закончил в 1750 году в чине ротмистра российской армии. Возвращаясь на родину, он увез с собой жену - девушку из прибалтийского дворянского рода фон Дудден. Назовите имя этой девушки.": "Якобина.",
  "Пушкин тоже любил задавать вопросы. Итак, вопрос от Пушкина: \"... в комедии \"Горе от ума\" кто главное действующее лицо?\" Александр Сергеевич дал и свой ответ на этот вопрос. Ответьте на него и вы - назовите это лицо по имени и отчеству.": "Александр Сергеевич.",
  "Американский писатель Джек Керуак имеет привычку в своих произведениях выводить среди персонажей своих знаменитых современников. Так \"гуру антикультуры\" Ален Гинзберг в ряде произведений фигурирует как Ирвин Гарден, Гор Видал стал Ариалем Лавалиной, Уильям Берроуз - Быком Хаббардом. А кто в романе \"Бродяги Дхармы\" стал Реем Смитом?": "Джек Керуак.",
  "Первый успешно провел три раунда против виновника торжества в день бенефиса Мак-Мурдо. Однако с этого момента и вплоть до его ухода на покой в возрасте 70 лет у нас больше нет сведений о его подвигах на ринге. Мак-Мурдо, оценивший его встречный в челюсть, считал, что он не добился больших успехов только потому, что зарыл свой талант в землю. Второй, начавший свою карьеру в 1973 году и с переменным успехом продолжавший ее до недавнего времени, наверняка заслужил бы большее одобрение Мак-Мурдо. Назовите их фамилию.": "Холмс.",
  "В болгарском языке это слово означает \"сосна\". Знаменитый ученый, которому это слово служило фамилией, был уроженцем совсем другой страны. Назовите эту страну.": "Дания (Нильс Бор).",
  "ЕЕ название пришло к нам из санскрита, где оно означает просто \"ткань\". Родственное тюркское слово означает \"передник\". По мнению авторов вопроса, в ситуации, в которой ОНА используется, есть нечто фатальное. Назовите ЕЕ.": "Фата.",
  "Вот цитата из письма, адресованного Александру I. \"Прошу Ваше сиятельство внять гласу природы и пожалеть о несчастном отце, прослужившем в армии слишком двадцать лет офицером, а потом продолжавшем статскую службу более двадцати лет, лишившись жены и имея надежду на Соколова, по крайней мере он усладит мою старость; но во всем вышло противное: он пишет, что в полк едет служить.\" Как фамилия человека, написавшего это письмо?": "Дуров.",
  "Дмитрий Сергеевич Лихачев в своих воспоминаниях пишет, что Александринский театр был \"купеческим\", и пьесы там подбирали на вкус купеческий и мещанский. Это - не только воспоминание, но и объяснение события, столетний юбилей которого отмечался многими театралами в 1996 году. Объяснение чего?": "Провала \"Чайки\".",
  "Это выражение восходит еще к античной драматургии. А по словам Бориса Виана, в его романе эту роль выполняет то ли водитель автобуса, то ли кондуктор, то ли таксист. Что это за выражение?": "Deus ex machina.",
  "В 1957 году была выпущена новая модель автомобиля \"Пежо\". Фотография этой модели иллюстрирует одну из страниц сайта www.peugeot.com. А вот создатели сайта www.azlk.ru этим опытом не воспользовались, хотя и могли бы. Ответьте какой номер носила эта модель \"Пежо\", только не перепутайте ее с моделью, вышедшей двумя годами раньше.": "404.",
  "В начале этого стихотворения Джамбул говорит: \"На холм невысокий взобрался Джамбул, Оставив кизячный Кастек, И слушал акына целый аул, Стало быть, сто человек.\" А заканчивается это стихотворение словами: \"И сто народов из ста земель Слушают песни мои\". Мы не спрашиваем у Вас название этого стихотворения. Ответьте, какими двумя словами заканчивается стихотворение другого автора с тем же названием.": "Русский язык.",
  "Недавно московские социологи предложили респондентам назвать самых великих россиян всех времен. В опубликованных результатах этого опроса перечислены все, кто набрал хотя бы 0,2% голосов. Присутствие в этом списке Пушкина, Грибоедова, Суворова, Солженицына, Александра I и Александра II не удивляет, но есть в нем человек, лишь мимоходом упомянутый в классической русской пьесе. Назовите этого человека.": "Александр Македонский.",
  "Литературовед Михаил Бахтин в одной из своих лекций пишет, что поражение - наиболее благоприятный материал для показа подлинных чувств человека. В качестве примеров, иллюстрирующих эту мысль, он приводит три произведения: \"Песнь о Роланде\", \"Слово о полку Игореве\" и роман, впервые опубликованный в 1927 году. Как называется этот роман?": "\"Разгром\".",
  "Самый полный интернет-словарь сокращений русского языка утверждает, что это - журнал института всеобщей истории АН СССР, публикующий статьи, рецензии и критику по древней истории. Однако, по просьбе автора вопроса в словарь, по всей видимости, будет добавлено новое значение этой аббревиатуры. Что это за аббревиатура?": "ВДИ."
}