{
  "У автора вопроса есть настенный календарь на 2005 г., изображающий петуха, вытаскивающего из воды рыбку. Надпись на календаре гласит: \"Лучшая уха из Петуха\". Слово \"из\" в надписи перечеркнуто, а над ним написаны два других слова. Напишите их и вы.": "В год.",
  "Согласно пословицам, собранным Далем, ОН да ОНА не попустят врага сотворить зла. После НЕГО да НЕЕ добрые люди семь часов отдыхают. А один из свадебных обычаев наших предков советует: \"Наперед икону целуй, там отца и мать, а там ЕГО да ЕЕ\". Назовите ЕГО да ЕЕ.": "Хлеб да соль.",
  "В любой скачке бывает только один победитель. Все остальные - проигравшие. Попадаются лошади, которые отправляются на покой, так ни разу и не выиграв ни одной скачки. Поэтому англичане придумали специальные скачки, в которых участвуют только те лошади, которые никогда ранее не побеждали. Название этих скачек на русский язык переводится тремя словами, начинающимися на букву \"П\". Напишите это название в русском переводе.": "\"Приз первой победы\".",
  "Сравнительно недавно в одном шведском городке прошла так называемая \"Олимпиада Санта-Клаусов\". Среди программных дисциплин Олимпиады были гонки на санях с впряженными в них оленями, лазание через дымоход, поедание овсяной каши. В последнем виде соревнований Санта-Клаусам надо было, во-первых, быстро съесть кашу, а, во-вторых, не... Что сделать? Ответьте как можно точнее.": "Запачкать (свою) бороду.",
  "Однажды ехавший по вечерней Москве воспитанник медицинского факультета по имени Юрий обратил внимание на протаявшую скважину в ледяном наросте одного из окон. Он прошептал про себя шесть слов, как начало чего-то смутного, не оформившегося, в надежде, что продолжение придет само по себе. В упомянутых шести словах два слова повторяются. Напишите эти два слова.": "Свеча горела.",
  "[Ведущему: при чтении не указывать, что слово \"Цыганка\" написано с большой буквы!] Первый приз на всероссийских состязаниях 1894 года, стартовавших из города Бреста, достался Цыганке, выставленной киевлянином господином Кирилловым и выступавшей под номером 174. Назовите слово, которым эту Цыганку именовали в официальном сообщении, если точно так же обращался к героине своей песни один шевалье.": "Голубка.",
  "Всего лишь одна ОНА делает непригодными для питья 25 литров воды. Первая ОНА являлась экспонатом выставки \"Земля Тюменская\", прошедшей в 2004 году в Москве. А вот на клейме Бакинской пробирной палатки конца XIX века ИХ изображено три. Назовите ЕЕ двумя словами.": "Капля нефти.",
  "В комментарии к \"сказке для младших научных сотрудников\" Саша Привалов \"по просьбе авторов\" давал объяснения всяким \"непонятным терминам и малознакомым именам, встречающимся в книге\". В статье \"Левитация\" он объяснил, что так называется способность летать без каких-либо технических приспособлений. И привел три, по его словам, широко известных случая левитации. Приведите и вы хотя бы один из его примеров.": "Левитация птиц, летучих мышей и насекомых.",
  "Николай Рерих сравнивает ПЕРВУЮ с бабушкой, у которой чепец свернулся на сторону, а ВТОРОГО - с солдатом на часах. Описание процесса, связывающего ВТОРОГО и ПЕРВУЮ, известно уже более двух веков. Назовите автора этого описания.": "Радищев.",
  "Борис Крутиер утверждал, что этот заглавный герой особенно опасен во главе эскадрона. Назовите этого героя.": "Всадник без головы.",
  "В \"Бешеный понедельник\", главный день кельнского карнавала, на зрителей обрушивается настоящий дождь из конфет, шоколадок и пакетиков с печеньем. Какое незамысловатое устройство, выходя в этот день из дома, обычно берут с собой местные сладкоежки?": "Зонтик.",
  "Чего только не продают на аукционах! Вы можете не поверить, но я вам клянусь, что недавно на одном британском аукционе за тринадцать тысяч фунтов стерлингов был продан ОН, принадлежащий Наполеону Первому. Назовите ЕГО.": "Зуб.",
  "Цитата из Фридриха Энгельса: \"... Сколько тратилось при всех этих трениях усилий, сколько терялось денег и времени. Между тем, и в Германии начали, наконец, понимать, что в наши дни...\". Закончите фразу знаменитым афоризмом.": "\"... время - деньги\".",
  "30 ноября 2005 года этому писателю исполнилось бы 170 лет. В статье, посвященной ему, журналист \"Литературной газеты\" заметил, что взятой им мерки оказалось достаточно, чтобы жить с радостью и юмором, не забывая о том, что все мы из детства. Назовите этого писателя.": "Марк Твен.",
  "В фильме \"Небесные врата\" один служащий багажного отделения франкфуртского аэропорта учит своего коллегу-\"новобранца\" перекладывать багаж, говоря при этом: \"Когда ОНА смотрит на тебя - перекладывай чемоданы аккуратно, а как только ОНА отвернется - можешь их даже кидать...\". Назовите ЕЕ двумя словами.": "Камера слежения.",
  "Остатки былого могущества великой империи можно увидеть во многих местах современного Рима. Так, например, на месте бывшего Форума Августа можно увидеть так называемую \"Болотную Арку\", получившую довольно парадоксальный титул - самые красивые... Что?": "Руины.",
  "Впервые это произведение доктора филологических наук было опубликовано в 1924 году под названием, состоящим из двух слов. Второе слово в нем было - \"свадьба\". На первом же месте стояла фамилия знаменитого советского скульптора. Под каким названием нам известно это произведение?": "\"Муха-Цокотуха\".",
  "Любопытна история Павла Щербакова и Анны Сомовой, отмечавших свою бриллиантовую свадьбу в один из дней 2005 года. На свадебное путешествие им выделили один день. Невеста ехала по городу в белом платье, сшитом из медицинского халата. А расписались они не только у соответствующего начальника, но и... Где именно?": "На стене рейхстага.",
  "Внимание, в вопросе есть замена. За последние двадцать лет число КОМНАТНЫХ РАСТЕНИЙ сократилось на 30%. Их стараются заменить микроорганизмами, культурами тканей, моделированием на компьютерах. Какие два слова мы заменили словосочетанием \"КОМНАТНЫЕ РАСТЕНИЯ\"?": "Подопытные животные.",
  "По ЕГО словам, без сухого ЭТОГО ОН был бессилен, как ребенок. У нормального ребенка ЭТОГО вообще быть не может, разве что за исключением уникального случая, который имел место как раз благодаря ЕМУ. Назовите ЕГО.": "Старик Хоттабыч.",
  "В 1976 году Надежда Румянцева участвовала в озвучивании. Ее озорной, любопытствующий персонаж запомнился не одному поколению. Тем не менее, автор вопроса в шутку охарактеризовал работу Румянцевой известным со школьной скамьи выражением из двух слов, впервые употребленным Дмитрием Писаревым. Воспроизведите эти два слова.": "Мартышкин труд.",
  "Некоторые ученые считают, что ОНА - не что иное, как саван крестоносца XIV века, распятого в Палестине сарацинами. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "ОНА была у поэта Владимира Маяковского, но они никогда не встречались. Была ОНА и у артиста Сергея Мартинсона: не видясь долгие годы, они сохранили теплые отношения, а в квартире артиста было полно фотографий ЕЕ и ЕЕ детей. Назовите ЕЕ двумя словами - так же, как это сделал режиссер Карен Шахназаров.": "Американская дочь.",
  "Патент на граммофон был зарегистрирован в 1887 году. В 1904 году сенсацию на Лейпцигской выставке вызвало новшество фирмы \"Одеон\", выпускавшей граммофоны и пластинки. А покупатели радостно встретили рекламный призыв: \"Просто СДЕЛАЙ ЭТО и снова играй!\". А что необходимо было сделать?": "Перевернуть пластинку.",
  "Закончите одним словом высказывание Станислава Ежи Леца: \"Некое существо встало на двух своих задних конечностях, а потом опустилось опять на четыре...\".": "\"... колеса\".",
  "На карикатуре в одном из последних номеров журнала \"Огонек\" изображен длинный белый лимузин, у которого с двух сторон по водительской кабине, за рулем в каждой кабине сидит заяц. Какое событие иллюстрирует карикатура?": "Развод Пугачевой и Киркорова.",
  "Один журналист, побывав на рынке попугаев, назвал это место тремя словами. Последнее слово - \"носОв\". Вспомнив сказку, напишите первые два слова.": "Королевство кривых.",
  "Двухуровневую дорожную развязку благодаря своей конфигурации называют так же, как и растение, являющееся символом одной европейской страны. Назовите эту страну.": "Ирландия.",
  "Проведя соответствующий анализ, специалисты из университета Амстердама при помощи специального программного обеспечения, разработанного совместно с университетом Иллинойса, установили, что ОНА на 83% выражает счастье, на 9% - раздражение, 6% - страх и 2% - злость. Назовите человека, запечатлевшего ЕЕ чуть более пяти веков назад.": "Леонардо да Винчи.",
  "Фантаст Филипп Дик сравнивал ЭТО с иссушенным тысячелетиями лицом, от которого остались только белые кости черепа, пустые глазницы и черные отверстия рта. Один из литературных героев решил, что он будет ТАМ Гулливером, ведь его рост в шесть раз будет превышать рост аборигенов. Куда же он направлялся?": "На Луну.",
  "Китайский футболист английского клуба \"Манчестер Сити\" Сунь Цзихай каждый раз тратит на новую прическу порядка 12 тысяч долларов. Испанскому защитнику \"Болтона\" Ивану Кампо новая прическа стоит меньших, но тоже немалых денег. Стоимость чего составляет основную часть таких расходов на прическу?": "Стоимость авиаперелетов.",
  "Глава энциклопедии безопасности под названием \"Выживание в природе\" советует при подаче сигнала бедствия - для получения ПЕРВОГО - использовать зеленые ветки, мох, траву в ясную солнечную погоду. В пасмурную же погоду - для получения ВТОРОГО - лучше использовать зеленые листья, куски резины, еловый лапник, сырой мох, масляные тряпки. ПЕРВЫЙ и ВТОРОЙ являются также сигналами, извещающими людей об отрицательном или положительном исходе одного очень важного мероприятия. Что же это за мероприятие?": "Выборы Папы Римского.",
  "В феврале 2005 года одно туристическое агентство организовало тур в Бразилию. Название этого тура совпадало с названием известной советской комедии. Воспроизведите это название.": "\"Карнавальная ночь\".",
  "Писательнице Виктории Хольт принадлежит следующее высказывание: \"Никогда не сожалейте. Если это было хорошо, то это замечательно. А если это было плохо, то это ОН\". Это высказывание в чем-то перекликается со словами великого поэта, приписавшего ЕМУ родственные связи... С чем?": "С ошибками.",
  "БАбо НаттАле, Увлин УвгУн, ЙолупУкки, КорбобО, ЮлетОмте, СильвЕстр - этот перечень в журнале \"Огонек\" предваряет строчка известной советской песни, в которой путем замены одной буквы в слове изменили пол и возраст действующих лиц. Напишите эту строчку в измененном виде.": "\"Как много дедушек хороших\".",
  "СДЕЛАТЬ ЭТО с человеком, согласно трактовке фразеологизма, означает оклеветать его, необоснованно обвинить в чем-то. А вот журналисты газеты \"Сегодня\", сообщив недавно, что ЭТО СДЕЛАЮТ с главной новогодней елкой Украины, имели в виду то, что елка будет украшена игрушечными... Кем?": "Собаками."
}