{
  "В пьесе Бернарда Шоу актер радует ИКС тем, что повергает знаменитого борца в ИКС. Назовите ИКС.": "Партер.",
  "В одной из сцен балета Михаила Фокина персонаж поочередно касается окружающих, после чего те останавливаются и накрываются желтой тканью. Как зовут этого персонажа?": "Мидас.",
  "Подзаголовок статьи историка Федора Гайда о Юзефе Пилсудском гласил: \"ОНА до Киева доведет\". Какие два слова мы заменили на \"ОНА\"?": "Речь Посполитая.",
  "Назовите двумя словами то, что в XVIII веке называли точкой удивления.": "Восклицательный знак.",
  "Чтобы получить лицензию на ношение оружия, гражданину России нужно не менее шести ИХ. Рассказывают, что американец Томас Мартел специально изменил один из НИХ вскоре после того, как купил себе iPhone. Назовите ИХ.": "Пальцы.",
  "В одном стихотворении слезы болельщиков и пот игроков СДЕЛАЛИ ЭТО. Надеемся, все вы уже СДЕЛАЛИ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Размочить счет.",
  "В романе Терри Пратчетта обнаженный старец пытается купить в лавке ЭТО. Один из афористов поставил бы ЭТО над \"i\". Назовите ЭТО двумя словами.": "Точка опоры.",
  "Выступая перед европейскими студентами, Ольга Седакова посетовала, что новые поколения перестают интересоваться античностью, без которой нельзя понять ни живописи, ни литературы, ни поэзии... Пригласивший ее профессор дополнил, что не зная античных мифов, нельзя даже понять, что такое ОНА, чему присутствовавшие студенты очень удивились. Назовите ЕЕ.": "Европа.",
  "[Ведущему: отточие не озвучивать.] Среди произведений Альфонса Алле есть созданный в 1897 году \"Траурный марш...\", предвосхитивший произведение, созданное на 55 лет позже. Назовите это другое произведение.": "4'33\".",
  "Герб одного из районов Оренбургской области включает в себя андреевский крест, ведь буквы и цифры на гербах изображать не рекомендуется. Какое весьма популярное в бывшем СССР название носит этот район?": "Октябрьский.",
  "Сборник \"Веселая лирика\" вышел в Лондоне в 1877 году. Назовите его автора.": "[Эдвард] Лир.",
  "Некоторые исследователи считают, что ОН - это аллегория степных кочевников, которые вполне могли использовать заимствованное из Китая оружие. Назовите ЕГО.": "Змей Горыныч.",
  "Вячеслав Назарчук, приехав в Америку по приглашению студии Диснея, удивился заголовкам газет: \"Микки Маус, берегись - едет ОН\". Назовите ЕГО.": "Кот Леопольд.",
  "Услышав, какие сборные вышли в финал чемпионата Европы по водному поло 2008 года, друг автора вопроса спросил: \"А кто еще?\". Назовите обе сборные.": "Сербия и Черногория.",
  "По словам Леонида Мозгового, ОНА производит только метеоритную пыль. Назовите ЕЕ.": "Фабрика звезд.",
  "Говоря об игре московского \"Спартака\", Александр Бубнов сетует, что сначала смотреть на спартаковцев приятно и вкусно, но затем их игра начинает казаться пресной. Поэтому Бубнов сравнивает игру \"Спартака\" с НЕЙ. Назовите ЕЕ двумя словами.": "Жевательная резинка.",
  "Историк Рыбаков называет Киев периода феодальной раздробленности словосочетанием, появившимся в 1833 году. Напишите это словосочетание.": "Порфироносная вдова.",
  "В рассказе Агаты Кристи в одном из НИХ устраивают тайник, так как дело происходит летом. По-чешски ОНО - otes&aacute;nek [отесанек]. Назовите ЕГО.": "Полено.",
  "В 1515 году в Голландии ОНИ разыгрывались в лотерее. А в Германии Иоганн Тецель приблизительно в то же время настойчиво ИХ пропагандировал. Назовите ИХ.": "Индульгенции.",
  "Рассуждая о мировой истории, Феликс Кривин пишет, что ОНА - это еще цветочки. Назовите ЕЕ.": "Война Алой и Белой розы.",
  "Статья журнала \"PROспорт\" под названием \"Конец вечности\" посвящена немецкоязычному термину, появившемуся в 1883 году. Какому?": "Цейтнот.",
  "Штангист Евгений Новиков использовал ЕЕ, когда разогревался перед выступлением. Некоторые ЕЕ клетки по форме похожи на медицинскую ампулу. Назовите ЕЕ.": "Крапива.",
  "Рассказывают, что в 1821 году сын бергенского парламентария Фредерика Мельцера раскрасил ЕГО синим карандашом. Назовите ЕГО двумя словами.": "Флаг Дании.",
  "Заглавный герой фильма \"Перси Джексон и похититель молний\" в битве с НЕЙ использует выключенный iPhone. Назовите ЕЕ.": "Медуза Горгона.",
  "Лицо робота, построенного американскими учеными, копирует лицо одного известного человека. Сейчас робот может поднимать брови, прищуривать глаза и даже улыбаться, но ДЕЛАТЬ ЭТО еще не умеет. В 2009 году в Москве 400 молодых людей одновременно СДЕЛАЛИ ЭТО во время акции, посвященной дню... Ответьте максимально точно, дню чего.": "Русского языка.",
  "После покушения на Джеймса Гарфилда врачи долго не могли найти пулю и только усугубляли ранение. Тогда свои услуги предложил Александр Белл, и в результате появился первый ОН. Назовите ЕГО составным словом.": "Металлоискатель.",
  "Выделив в каждой линии футбольной сборной Швейцарии лидера, журналисты газеты Metro сравнили этих лидеров с НИМИ. Механизм, удерживающий ИХ, изобрел производитель хирургического оборудования Карл Эльзенер. Назовите ИХ тремя словами.": "Лезвия швейцарского ножа.",
  "Герою Вудхауса, гениальному дворецкому Дживсу, не понравилась идея, предложенная другим дворецким. Вудхаус пишет при этом, что Дживса укусило ОНО. Назовите ЕГО четырьмя словами.": "Чудовище с зелеными глазами.",
  "Согласно афоризму Юрия Базылева, ходящий на задних лапках не может СДЕЛАТЬ ЭТОГО. В литературном произведении говорится, что один человек заставил СДЕЛАТЬ ЭТО целую страну. Назовите этого человека.": "Петр I.",
  "В новелле Ясуси Иноуэ военачальник отдал приказ биться с врагом. В неприятеля стреляли из лука, кололи копьями, шли врукопашную, но всё без толку: враг победил, и все войско погибло. Название новеллы в русском переводе представляет собой палиндром. Восстановите его.": "\"Потоп\".",
  "Мэри Сурратт была повешена за то, что передала этому человеку бинокль и пистолеты. Назовите этого человека.": "Джон Уилкс Бут.",
  "По предположению Джеймса Фрэзера, ОНА могла быть свидетельством уплаты виры. Бывший заключенный Леонид Самутин сравнивает с НЕЙ письменное обязательство \"стучать\" на других заключенных. Назовите ЕЕ двумя словами.": "Каинова печать.",
  "Сьюзан Масино отмечает, что в видеофильме о группе \"AC/DC\" видно, как по мере роста доходов с течением времени у музыкантов улучшаются ОНИ. Назовите ИХ.": "Зубы.",
  "Клиент одного из ювелирных магазинов из-за домашнего любимца продавца был вынужден ждать свою покупку несколько дней. Похожая ситуация была описана в произведении, впервые опубликованном в 1892 году. Назовите это произведение.": "\"Голубой карбункул\".",
  "Первое в своем роде событие было назначено на 16 июля 1877 года, но из-за сильного дождя было перенесено на 19 июля. Назовите населенный пункт, в котором оно состоялось.": "Уимблдон.",
  "Для рекламы своего детища этот человек придумал целое театральное представление, в ходе которого хромая, неряшливо одетая уродина превращается в стройную длинноногую принцессу, способную гораздо лучше заботиться о своем туалете. Назовите этого человека.": "Исаак Зингер."
}