{
  "Всем известна библейская история о том, как деревья, травы и звезды вопрошали Каина: \"Где брат твой?\". А талантливый писатель Феликс Кривин спрашивал у нее: \"Где твой брат? Куда ты подевала брата?\". Назовите ее.": "Краткость.",
  "Недавно в Ялте прошел фестиваль, посвященный одному известному человеку. На открытии вокруг Дома-музея гуляли одетые по моде конца XIX века женщины. Было много пекинесов и такс. Гостей угощали наливкой с чаем и вареньем. Также был открыт тир, в котором желающие могли пострелять по мишени, изображавшей... Кого?": "Чайку.",
  "В одном из сюжетов телеканала \"Евроспорт\" ребенку показывают государственные флаги, а тот в ответ называет страны, которым эти флаги принадлежат. Какое слово произносит ребенок, когда ему показывают флаг Евросоюза?": "\"Евроспорт\".",
  "Физиками установлено, что в групповом солитоне максимум амплитуды приходится на середину цуга. Статья об этом в \"Науке и жизни\" сопровождается иллюстрацией. Назовите фамилию родившегося в 1817 году автора этой иллюстрации.": "Айвазовский.",
  "В романе \"Обломов\" фигурирует вышитое изделие - сонетка, что совершенно неудивительно, учитывая образ жизни главного героя. Нефункциональность подобного изделия помогла однажды знаменитому детективу раскрыть преступление. Как называется произведение, в котором это произошло?": "\"Пестрая лента\".",
  "В одном русском переводе диалог героев романа Артуро Переса-Реверте звучит так: - Ну как дела? - поинтересовался первый, - Дела идут на лад, дела [пропущено три слова], - пробурчал второй. Становится понятно, что дела у второго идут плохо. Восстановите пропущенные три слова.": "На ладан дышат.",
  "В слове \"граб\" одна буква \"а\", в слове \"ахалтекинец\" - две. А название какой породы Вагрич Бахчанян писал с более чем двадцатью буквами \"а\"?": "Такса.",
  "Драматург и актер Вильям Шекспир называл людей, находящихся там, \"рыбами, плавающими на дне\". Там же стараются занять как можно более прочное положение сильные спортсмены. Где именно?": "В партере.",
  "Журнал \"New Scientist\" [Нью Сайнтист] определил, что ОНА может занимать площадь до 7000 квадратных метров и иметь до шести уровней. Мог, но не захотел провести в НЕЙ остаток жизни персонаж сказки, изданной в 1835 году. Назовите этого персонажа.": "Дюймовочка.",
  "В Москве в свое время существовала особая категория воров. Их задачей было вовремя \"наподдать\", после чего спокойно забрать добычу. Назовите заведения, в которых они орудовали.": "В банях.",
  "В семействе аистов выделяется род, название которого произошло из-за наличия у птиц щели между надклювьем и подклювьем, хорошо заметной при закрытом клюве. Название какой зарубежной комедии, снятой в 1964 году, входит в название этого рода аистов.": "\"Разиня\".",
  "Согласно легенде, пророк Мухаммед очень любил кошек. Однажды Мухаммед погладил кошку по спине, и оставшиеся с тех пор полоски на ее мехе - это следы его пальцев. Что с тех пор, согласно этой легенде, пытаются делать все кошки.": "Приземляться только на лапы.",
  "[Чтецу: \"ДВА\" прокричать радостно и громко. :)] На одном из сайтов есть такой анекдот: На экзамене. - Разложите в ряд функцию e в степени икс. - Ну... один... плюс икс... плюс икс в квадрате... поделенное на... ДВА! - А кричать-то зачем? - Так там же... Закончите анекдот двумя словами.": "Восклицательный знак.",
  "Михаэль Маргулис пишет, что после 1967 года ОНА - \"узкая и вертикальная\" - появилась в ленинградских, киевских, минских и других квартирах, как \"зримое воплощение мечты, рассчитанное в километры\". Назовите ЕЕ двумя словами.": "Карта Израиля.",
  "В одном русском переводном издании упоминается голливудский фильм \"Мамочка\" и приводится его афиша, на которой отчетливо видны некие сооружения. Назовите эти сооружения.": "Египетские пирамиды.",
  "Внимание, в вопросе есть замена. Статья в газете \"2000\" о валютах стран СНГ называлась \"Рубль собирает ВЕЩИЧКИ\". Назовите слово, которое мы заменили на слово \"ВЕЩИЧКИ\".": "Манатки.",
  "Аркадий Аверченко рассказывает о военном обозревателе, который первую свою статью посвятил одной европейской стране. Он описал пару мысов, залив между ними, посетовал на северные границы, после чего перешел к подъему этой страны. Назовите прежнюю профессию этого обозревателя.": "Сапожник.",
  "Согласно одной из версий, на самом деле, этот человек придумал вовсе не ИХ, а парус, и потому флот могучей морской державы не смог догнать его корабль. Назовите эту морскую державу.": "Крит.",
  "Книга писателя Евгения Поповкина повествует, по его словам, о недрогнувших людях. Она посвящена событиям сорокалетней давности в одном советском городе, которому, кстати, эти события дали толчок к бурному развитию. Назовите этот город.": "Ташкент.",
  "Любопытно, что на первых же страницах романа так описывается рабочее место одного капитана: \"... по разбросанным бумажкам, сдвинутым чернильницам, открытым папкам было ясно, что хозяин куда-то выскочил на минуту\". Недавно в Мариуполе памятником в виде этого капитана заменили барельеф в виде Гамлета. Назовите фамилию этого капитана.": "Жеглов.",
  "Статью об отечественном писателе-романтике Владимир Березин озаглавил первой строкой стихотворения Лермонтова, изменив соответствующим образом первое слово - глагол. Напишите полученное заглавие.": "\"Алеет парус одинокий\".",
  "В Москве, оказывается, действительно жил невезучий человек, в чьем доме произошло однажды воспетое позже падение... ну и так далее. Правда, ОНА скончалась не в тот же день, а еще за несколько недель до этого события, случайно съев мышьяку. Назовите ЕЕ.": "Кобыла.",
  "Сергей Мавроди сравнил несовершенные российские законы с продуктом центрально-европейской страны. Назовите эту страну и этот продукт.": "Швейцария и сыр.",
  "Между прочим, в этом месте живут представители около сорока видов млекопитающих, сорока четырех видов пресмыкающихся, тринадцати видов рыб и двенадцати видов амфибий. Свое название это место получило после одной неприятной истории, случившейся здесь в 1849 году. Назовите это место двумя словами.": "Долина смерти.",
  "Когда она умирала, вся египетская семья надевала траурные одежды и в знак горя выщипывала себе брови. Ее заворачивали в пестрое погребальное платье и хоронили на специальном кладбище. В могилку клались игрушки и несколько небольших мумий. Чьих мумий?": "Мышей.",
  "Герой Грэма Грина Генри Пуллинг приобрел некую привычку, когда был кассиром, поскольку ему приходилось регулярно пересчитывать деньги. Однажды эта привычка подвела его. Пуллинг обслуживал обладающую одним физическим недостатком клиентку и задумался о ее красоте. Вдруг дама покраснела и выбежала. Назовите привычку, которую приобрел Пуллинг, работая кассиром.": "Привычку шевелить губами.",
  "В одной книге была опубликована такая картинка: несколько людей, по всей видимости, впервые готовятся к выполнению некоторых действий. Один из них ворчит: \"Да разве создашь шедевр с этими вечными опозданиями!\". Ответьте точно, чего они ожидают?": "Прибытия поезда.",
  "В двух популярных играх ИХ по 32, но есть разновидности игр, где ИХ 50. В человеческом организме ИХ много миллиардов, а на гербе балканского государства ИХ 12. Назовите ИХ двумя словами.": "Белые клетки.",
  "В 1913 году на юге России было более трехсот ферм по разведению неких животных. Но мода на большие пышные кареты проходила, а автомобили были небольшими, с узкими дверьми. Так что, к 1916 году таких ферм осталось очень мало. Назовите животных, которых разводили на этих фермах.": "Страусы.",
  "Одна корейская компания представила свою новейшую разработку - плюшевого мишку. Внутри у него микроскопическая видеокамера с микрофоном и передатчиком. Таким образом, подаренный или \"забытый\" медведь способен дать полную информацию обо всем, что происходит в отсутствие его владельца. Назовите эпитет, который хитроумные журналисты \"Огонька\" связали с этим медведем, если обычно этот эпитет имеет отношение к другому животному.": "Троянский.",
  "В книге \"Веселый антракт\" приведена такая история. Когда будущей \"Вдове\" воткнули в бок ножницы, один человек тревожно ходил по комнате. Назовите фамилию этого человека.": "Паганини.",
  "С помощью специальной ложбинки на спине ОН поднимает груз, что, в частности, и позволяет ЕМУ образовать вокруг себя пустоту. Не каждый решится вслух рассказать о ЕГО обновке. Назовите ЕГО.": "Кукушонок.",
  "Журнал \"Иностранная литература\" учредил множество премий. За лучший перевод - премия ИноЛит, за лучшую книгу - премия ИЛлюминатор. Как называется почетный диплом, вручаемый журналом критику?": "ЗоИЛ.",
  "Однажды, увидев известную женщину, советские бойцы тут же обратились к ней с просьбой. \"Конечно, я это сделаю, - сказала женщина - ведь ОНИ вошли в Берлин\". Назовите ИХ.": "Валенки.",
  "В книге Фенимора Купера \"Зверобой\" Натти Бампо говорит Гарри Непоседе, что он, Натти, не траппер, и никогда не продавал еще звериной шкуры, голова которой не имела бы восьми... Чего?": "Отверстий.",
  "Шутка из одного журнала: \"Шабаш ведьм - это еще что! Вы бы посмотрели на их [два слова пропущено]\". То, что называется этими двумя словами, некоторые из вас сделают после игры. Назовите два пропущенных слова.": "Разбор полетов."
}