{
  "Мы приветствуем команды, которые в выходной предпочли нашу игру возможности выспаться! Итак, отправляемся в путь! Специалист-педиатр Валентина Хвостовская советует облегчить маленькому ребенку первый воздушный перелет с помощью этих двух предметов для досуга и отдыха. Назовите их, учтя, что они рифмуются.": "Подушка, игрушка.",
  "Продолжаем наше путешествие. Кафе на Белорусском вокзале Москвы называется \"Кукушка\" - так же, как звались когда-то небольшие шустрые маневровые паровозы. Какое - тоже \"железнодорожное\" - дополнение к слову \"кафе\" значится на вывеске этого заведения быстрого питания?": "Экспресс.",
  "В 2002 году Уго Чавес переименовал этот день в День туземного сопротивления. Тот, в честь кого этот день в Северной Америке называют до сих пор, в граффити на стенах домов Каракаса уравнивался с Бушем. Назовите его.": "Колумб.",
  "Сергей Никитич вспоминал, что когда проезжал по Голландии, нигде не видел тюльпаны - только ЕЕ. Назовите ЕЕ.": "Кукуруза.",
  "Журналист Владимир Чернов так описывает увиденное в путешествии по Испании: \"Во всей красе они предстанут перед нашим горящим взором, чтобы через 20 минут (столько на каждого) отправиться в ресторан\". О ком он рассказывает?": "О быках для корриды.",
  "Василий Катанян вспоминает о турпоездке в Париж в 1968 году: \"Могила Эдит Пиаф, она только что похоронена, еще лежат свежие цветы. Кто-то из наших украинцев недоумевает: \"Как, разве ОНА умерла? Я ее только что видел\"\". Назовите ЕЕ.": "Эдита Пьеха.",
  "\"Как здорово ехать на санях вдвоем с девушкой по искристому снегу, хохоча и погоняя лошадку, а на крутом повороте вдруг вместе с подружкой очутиться в сугробе...\" - таково краткое содержание песни \"Санная одноколка\", авторские права на которую оформил американец Джеймс Лорд Пирпонт в 1857 году. Под каким названием эта песня известна сегодня во всем мире?": "\"Jingle Bells\".",
  "Когда у актрисы Джин Сиберг сразу после рождения умерла дочь, она нашла, чем ответить на обвинения \"желтой прессы\" в любовной связи с лидером \"Черных пантер\" Робертом Сейлом. Актриса объявила пресс-конференцию и заказала для своей дочери ЕГО. Кстати, ЕГО сказочный аналог тоже упоминается в связи с преждевременной смертью. Какими двумя словами ЕГО называют в этой стихотворной сказке?": "Хрустальный гроб.",
  "Чаще всего ОНИ, приготовленные соответствующим образом, в Таиланде играют ту же роль, что в России - семечки, а в Америке - орешки. Назовите русскоязычного автора, который в XX веке описал ИХ жизнь.": "Пелевин.",
  "В 1935 году был организован Первый большой всесоюзный перелет самолетов различной конструкции по круговому маршруту. Начало маршрута - Москва - Горький - Казань... Назовите город, через который неизбежно должен был проходить перелет.": "Сталинград.",
  "Для салатов используют верхние листочки. У всего остального такие прочные волокна, что, и в самом деле, можно ткать рубашки - и не только для НИХ. Такую одежду ткали на протяжении всей истории человечества, когда хлопок был далек и дорог. ИХ называть не нужно - назовите ИХ количество.": "Одиннадцать.",
  "Знаменитый македонец Филипп II вопреки существующей традиции предпочитал сравнивать самого себя отнюдь не со зверем царственного вида - львом, леопардом или быком, - а с животным совершенно домашним. По мнению Филиппа, у этого животного есть стратегический дар: \"Он умеет отступать, чтобы затем повторно ударить с новой силой\". Тот, с кем сравнивал себя хитроумный македонец, часто был на острие атаки при осаде крепостей. Назовите его.": "Баран.",
  "Герой Джона Бойнтона Пристли охарактеризовал ЕГО как \"помесь паровоза и крокодила\". А какую задачу относительно ЕГО поставил своему герою Марк Захаров?": "Убить дракона!",
  "По мнению Ивана Павлова, без НИХ ваши теории - пустые потуги. Один из известных эпитетов \"роднит\" ИХ с ослами, а другой эпитет \"роднит\" ИХ со сказочным королем. Назовите ИХ.": "Факты.",
  "Острословы утверждают, что Филипп Киркоров выпустил в свет книгу о своем разводе, название которой представляет собой часть реплики известного сказочного персонажа. Воспроизведите эту реплику.": "\"Я от бабушки ушел\".",
  "Древние римляне выделяли следующие ИХ разновидности: \"basium\" [басИум] - обычный романтический; \"osculum\" [осцУлум] - дружеский; \"savium\" [савИум] - страстный. По мнению журналиста Мэлора Стуруа, еще один вариант ИХ мог бы называться в честь известного политического деятеля, живи он в те времена. Назовите фамилию этого деятеля.": "Брежнев.",
  "Владимир Даль всегда подчеркивал, что отечество его - Русь. Даже во время приема на родине его предков, когда принц Христиан обратился к нему по-датски, Даль ответил, что датского не знает. А на каком языке он это сделал?": "По-французски.",
  "[Ведущему: поставить интонационную точку после слова \"выхода\".] Белорусский метеоролог Виктор Мельник, говоря о глобальном потеплении и ожидаемом подъеме уровня мирового океана, гарантирует, что даже в таком случае у Беларуси не будет выхода. Закончите его мысль двумя словами.": "К морю.",
  "Современник так комментирует ледовый переход эсминцев \"Войков\" и \"Сталин\", совершенный в 1936 году: \"В этих труднейших условиях военные моряки и полярники сумели не допустить повреждения кораблей, освободить их из ледяных тисков и...\". Закончите фразу устойчивым выражением, нередким для газет того времени.": "\"... вывести на чистую воду\".",
  "Физики утверждают: практически все атомы нашего тела в свое время находились в недрах звезд. Некоторые из них пережили взрывы новых и сверхновых, а некоторые как раз и возникли в термоядерном пламени этих взрывов. Образно говоря, все человечество можно считать членами привилегированного объединения. Кстати, объединение с таким же названием уже описано. Назовите его.": "Орден Феникса.",
  "\"Мир идет к своему концу: мздоимство и развращенность властей стали делом обычным; каждый хочет написать книгу\". Этот древний текст - то ли египетский, то ли ассирийский - цитируют у нас с 90-х годов прошлого века. Один из цитирующих уже в наши дни воскликнул: \"Господи, как они догадались про...\". Закончите мысль как можно короче.": "\"... ЖЖ\".",
  "В 1851 году австрийские власти передали известного революционера Бакунина царскому правительству. Во время одной процедуры, проделанной на границе, Бакунин, которому уже нечего было терять, пошутил: \"Родные показались мне легче\". О чем так сказал Бакунин?": "О цепях.",
  "Травоядные млекопитающие даманы умеют карабкаться по деревьям и отвесным скалам. А благодаря некой особенности своих лап они периодически могут делать то же, что нередко происходит с популярным видом техники. Что именно делать?": "Зависать.",
  "Согласно подсчетам российских производителей, стоимость пивной этикетки из трех частей колеблется от 0,13 руб. до 0,3 руб. Стоимость чего, с учетом нормы расхода, в пересчете на одну бутылку составляет 0,03 руб.?": "Клея.",
  "Первая книга хроники Ярослава Голованова \"Королев\" начинается с рождения будущего Генерального Конструктора и заканчивается в момент, когда Сергею Павловичу уже 28 лет. Какое событие, случившееся той весной, логично завершает книгу?": "Рождение Гагарина.",
  "Мать Нонны Мордюковой много лет занимала выборную должность председателя колхоза. Шесть раз она по собственной воле уходила с этой должности, но спустя некоторое время ее снова на эту должность избирали. Назовите причину ее добровольных отставок.": "Рождение детей.",
  "В послевоенных изданиях популярного романа цензурой был изъят фрагмент, описывавший, как одному из героев романа пришлось действовать на территории некой немецкой республики, оказавшейся для него \"бесплодной и мстительной\". Мало того, что осторожные и расчетливые немцы не дали ему ни гроша, они еще и упорно не желали признавать в нем соплеменника. Назовите настоящую фамилию этого героя.": "Паниковский.",
  "В книге Уэллса \"Предвидение\" о перспективах технического прогресса есть предсказание о механизации пехоты, в которой большую роль сыграет ОН. Пехотинец на НЕМ - это не изобретение Уэллса: подобные части действительно существовали на рубеже XIX и XX веков. Назовите ЕГО.": "Велосипед.",
  "\"Как кто? Архебактерии, более 70 видов плесневых грибов, а после дождей - жгутиковая водоросль\". Так ученые отвечают на вопрос \"Кто живет...\" А где?": "В Мертвом море.",
  "Находясь в Париже, геройский экипаж АНТ-25 побывал в Лувре, в Пантеоне, в Опере. Кроме того, был посещен дом на улице Мари-Роз. Что там делали летчики - не спрашиваю. Кто в этом доме жил?": "Ленин.",
  "Ученые из Центра по изучению рака в Гейдельберге путем эксперимента доказали: вакцины, введенные с помощью машинок, действуют намного эффективнее. Для чего обычно используют эти машинки?": "Для татуировки.",
  "Андрей Домбровский так описывает часть некоего производственного процесса: \"Из большого чана через узкую щель на конвейер - сетку, натянутую между двумя быстро вращающимися валами, - вытекает жидкая кашица...\". А вот датская школьница Катрина Фрельзен однажды, готовя кашу из ревеня, размазала ее по деревянной доске и оставила сушиться на солнце. Результат этого опыта был отмечен на школьной выставке: Катрина получила два диплома и премию, ведь ей удалось в домашних условиях изготовить... Что именно?": "Лист бумаги.",
  "В 1957 году он со свойственной ему самокритичностью писал: \"Сердце подсказывает мне, что \"закон...\" никогда не попадет на страницы учебников... Возможность создать \"теорию...\" или хотя бы высказать \"гипотезу...\" ускользнула от меня, и я остался ни с чем\". К счастью, он ошибся по меньшей мере трижды. Назовите его.": "Азимов.",
  "Английский литератор Уильям Хенли, перенесший операцию по поводу туберкулеза кости, получил в мае 1883 года письмо, в котором были такие строки: \"Мысль о калеке, который повелевает и внушает страх звуком своего голоса, родилась исключительно благодаря тебе\". Назовите автора этого письма.": "Роберт Льюис Стивенсон.",
  "Продолжаем литературную тему... Роковой для Олега стала \"черная\", а для Джулии - ... Какая? Ответьте названием рассказа британского автора, который увидел свет в 1892 году.": "\"Пестрая лента\".",
  "По утверждению литературоведа Александра Леонтьева, первый эпитет означал \"чистоту\", а второй - \"запятнанность кровью невинной жертвы\". Назовите героя, в одеянии которого Леонтьев увидел такую двойственность.": "Понтий Пилат."
}