{
  "В Ульяновске учредили ЕЕ день. Этот день будет проходить в одну из пятниц первого квартала года. В городе даже решили поставить ЕЙ памятник, на котором ОНА будет с подносом в руках, а на подносе - блины и стопка водки. Назовите ЕЕ.": "Теща.",
  "\"Люди часто интересуются моей фамилией\" - вспоминала популярная советская актриса. Многие считали, что не имя, а необычная фамилия была ее псевдонимом. Что же касается имени, то его придумал художник, оформлявший афиши одного из кабаре, где она выступала. Полностью ее имя не помещалось на афишу, и поэтому было решено сократить первые пять букв. Назовите полное имя и фамилию этой актрисы.": "Екатерина Зеленая.",
  "Судя по высказыванию Ирины Слуцкой, ее бронзовая олимпийская медаль, полученная в Турине, НИЧЕГО для самой спортсменки НЕ ЗНАЧИТ. Каким фразеологизмом, вполне логичным для наград ИМЕННО и ТОЛЬКО этой Олимпиады, российская фигуристка назвала свою медаль?": "Дырка от бублика.",
  "Они появились в XVI веке и играли, увы, немалую роль в жизни цивилизованного общества. В XIX веке их серьезно усовершенствовали; особенно известными оказались американский, немецкий и бельгийский варианты. В позднейшее время они тоже не потеряли своего значения. Однако еще в пушкинскую эпоху русский литератор назвал средство более опасное, чем они. Назовите его и вы двумя словами.": "Злые языки.",
  "Первый из них вошел в число людей, явивших в мировой истории пример жестокости. Второй, его тезка, - поэт, носивший редкое для русского имя, - напротив, \"в ревущем пламени и дыме\" явил пример исключительной гуманности. Назовите обоих.": "Максимилиан Робеспьер и Максимилиан Волошин.",
  "В своей миниатюре, в стиле черного юмора, Борис Алешкер перенес этот знаменитый европейский город-курорт в Сибирь, а в его названии изменил первую букву второго слова. Воспроизведите получившееся у Алешкера название.": "Карловы Нары.",
  "\"Большая энциклопедия Кирилла и Мефодия\" сообщает, что с работами этого человека за 15 месяцев ознакомилось более 200 миллионов человек - практически все население СССР. Соответственно, высоко оценивается - разумеется, чисто умозрительно, поскольку дело было в СССР, - предположительная сумма доходов. По мнению энциклопедии, у этого человека у самого была... Закончите эту мысль.": "\"... бриллиантовая рука\".",
  "В Перу до прихода испанцев существовала мощная империя инков с центром в городе Куско. Неутомимый лидер конкистадоров Писарро, поднявшись с небольшим отрядом солдат по горным тропам к центру империи, столкнулся с неожиданной проблемой, которая заставила его отступить. Проблемой стала \"сороче\", или \"болезнь белых людей\". От нее закаленные в боях воины становились беспомощными, как малые дети. Скажите, какое вещество требуется для лечения этой болезни?": "Кислород.",
  "Известно ли вам, что 1-й и 2-й состояли в родстве? Прослушайте почти дословную цитату. У 1-го в стихотворении есть строка: \"С Петром мой пращур не поладил...\". Так вот, дочь этого пращура - Федора Матвеевича - Евдокия была в браке с Иваном. Мужем же их дочери Анны стал Юрий Петрович - прадед 2-го. Назовите и 1-го, и 2-го в правильном порядке.": "Пушкин и Лермонтов.",
  "В сериале \"Футурама\" робот Бендер видит страшный сон и, просыпаясь, говорит: \"Я видел ИКСЫ и ИГРЕКИ, и, по-моему, я даже видел ЕЕ\", после этого его успокаивают, говоря, что ЕЕ не существует. Догадайтесь, что мы заменили ИКСАМИ и ИГРЕКАМИ, и тогда без труда сможете назвать ЕЕ.": "Двойка.",
  "Шутка из журнала \"Вокруг смеха\". \"В одном портовом городке жила девушка Надя. Примечательна она была тем, что не могла отказать ни одному матросу. Это место так и называлось...\". Как же?": "Мыс доброй Надежды.",
  "Детская \"объяснялка\". 7-летний Кирилл: \"С этим человеком сложно. С ним много хлопот... Расходы большие... Подвести тебя этот человек может, например, сначала он был красивый, стройный и хороший, а после стал толстый и ругается\". А из другого источника известно, что этот человек неумерен в употреблении определенного сорта продуктов. Назовите этот вид продуктов.": "Груши.",
  "Прима-балерина Национальной оперы Украины Елена Филипьева замечает: \"Зритель должен увидеть только легкий, воздушный танец, но не усилия, которые на это танец потрачены. Кропотливость и усердие должны оставаться за кулисами. В европейских театрах, где нет оркестровой ямы, зритель, сидя на первом ряду, не должен слышать нашего...\". Чего?": "Дыхания.",
  "В феврале 2006 года на одном сайте автор вопроса узнал, что советский народ первым послал ЖЕНЩИНУ в космос, но ответной так и не дождался. Напишите слово, которое мы зашифровали словом \"ЖЕНЩИНА\".": "Валентинка.",
  "В январе 2005 года, характеризуя экономическую политику российского правительства, академик Дмитрий Львов отметил, что в России есть не только две извечные беды, но и третья, пострашнее. Что он имел в виду, если названная беда объединяет первые две?": "Когда дураки указывают дорогу.",
  "ОНА сыграла огромную роль в жизни Максима Горького и Виктора Астафьева, что видно из их произведений. В жизни Мишеля ОНА сыграла не меньшую роль, хотя он не посвятил ЕЙ ни одного стихотворения. Марина Цветаева посвятила ЕЙ стихотворение, хотя и не знала ЕЕ. Ответьте же, кто ОНА?": "Бабушка.",
  "В один из \"каменных мешков\" Тауэра не так давно водворены особые \"заключенные\". В водворении виноваты на сами \"заключенные\", а, во-первых, то, что \"ширится, растет\", а во-вторых, старинная легенда. Назовите \"заключенных\".": "Вороны.",
  "Восстановите пропущенную строку в четверостишии Никиты Богословского. Итак: \"О новых спросив поколеньях, Печальный услышал ответ: [СТРОКА ПРОПУЩЕНА], Да вот мужиков больше нет\".": "\"Есть женщины в русских селеньях...\".",
  "По мнению Дэвида Рассела, \"Мы живем в мире Ньютона, где действует физика Первого и логика Второго\". Мы не просим назвать чем-то похожие фамилии Первого и Второго, но просим назвать создательницу Второго.": "Мэри Шелли.",
  "Послушайте эпиграмму Георгия Фрумкера, в которой заменено одно слово. Был глуп, беззуб и лыс, когда родился. Прошли года. Он мало изменился. Восстановите замененное слово.": "Я.",
  "По одной из версий первые отличаются от вторых. Название первых ведет свое происхождение от того, что они работали с более мягкими породами вроде мрамора и известняка и, таким образом, более свободно выражали свое видение мира. Вторые работали с твердыми породами и были менее квалифицированы. Назовите первых и вторых.": "Франкмасоны, масоны.",
  "Это слово Большой Энциклопедический Словарь определяет как тесно сомкнутое линейное построение пехоты и конницы в Древней Греции и Македонии. Заменив в нем первую букву, мы получим название известного курорта в одной из стран Евросоюза. Назовите столицу этой страны.": "Вильнюс.",
  "Один из героев романа Маргарет Митчелл \"Унесенные ветром\" говорил, что большие деньги можно сделать в двух случаях - при создании нового государства и при ЭТОМ, причем при создании государства процесс деланья денег довольно медленный, а при ЭТОМ - быстрый. Назовите ЭТО.": "Крушение государства.",
  "ЭТОТ человек воспитывался без родителей. Вскоре после появления на свет в его организме появилась характерная особенность, впоследствии отличавшая ЕГО от многих. Первоисточник знаний о нем - серия из пяти книг, имеющих огромный тираж. Назовите ЕГО.": "Адам.",
  "Как ни странно, есть музей, в котором каждому посетителю разрешается взять в руки молоток и ударить по приглянувшемуся экспонату. Это музей в немецком городе Эрфурт, в котором могли бы быть представлены, например, газета Александра Ивановича и Николая Платоновича или американский символ. Коллекция каких предметов представлена в музее?": "Колоколов.",
  "Этому животному, можно сказать, повезло в поэзии. В стихотворении поэта Серебряного века подчеркивалась его внешняя эстетичность, а в песне 2-й половины XX-го - его непокорный характер. Ответьте, кто, согласно второму источнику, породнился с этим зверем не только вопреки биологии, но и вопреки географии?": "Бизон.",
  "Рекламный слоган одного магазина, торгующего товарами фирмы Panasonic: \"Удовольствие - это просто\". Какие слова мы заменили словами \"это просто\"?": "\"... дело техники\".",
  "Теоретически рассчитано, что у Боба Бимона, во время его знаменитого прыжка в длину в олимпийском Мехико, должны были просто порваться мышцы. Измерительный прибор на Играх даже не был приспособлен для фиксации столь высокого результата. Обозреватель газеты \"Спорт-Экспресс\", оценивая этот прыжок, использовал две развернутые характеристики из стихотворения русского поэта золотого века. Назовите поэта.": "Тютчев.",
  "Вот отрывок из его дневника: \"Детали комнаты начали медленно выплывать из темноты. Здесь были стройные фигуры зверей, статуи и золото...\". Свое самое главное открытие он совершил 3 ноября 1922 года, обеспечив себе не долгую старость, а скорую смерть. Что же он открыл?": "Гробницу Тутанхамона.",
  "Этот язык, как и другие популярные языки программирования, увы, был разработан за рубежом. Однако патриотично настроенные россияне вполне могут воспринимать смысл его названия как укрепленную часть интеллектуальной крепости, выстроенной отечественной Академией Наук. Назовите этот язык.": "Фортран.",
  "Если бы такое ЭТО было в Древней Греции, то услуги Париса бы не понадобились, и, возможно, Троянской войны удалось бы избежать. Если бы такое ЭТО существовало сейчас, то зрители всего мира лишились бы нескольких ярких ежегодных шоу. По свидетельству известного с детства источника, наличие такого ЭТОГО у одной титулованной женщины привело к исчезновению дочери ее мужа. Назовите того, кто помог жениху девушки найти невесту.": "Ветер.",
  "В 60-е - 70-е гг. шахматы, не в пример сегодняшним дням, были популярны среди болельщиков. При этом в прессе бытовала шутка: футбольный болельщик ВИДИТ, но не СЛЫШИТ, а шахматный СЛЫШИТ, но не ВИДИТ. Назовите два глагола, которыми мы заменили слова \"ВИДИТ\" и \"СЛЫШИТ\".": "Понимает, умеет.",
  "В рецензии журнала \"Максим\" на альбом группы \"Eels\" [\"Илс\"] было рассказано, что название группы означает \"угри\", а музыку она играет медленную и грустную, как камбала. Вставьте два разных трехбуквенных слова в резюме журналистов об этом альбоме: \"Такая вот ПРОПУСК для ПРОПУСК\".": "Уха, уха.",
  "В мексиканском городе Веракрус было сделано интересное футбольное нововведение: по периметру игрового поля стадиона было расположено несколько мешков с песком. Эффект превзошел ожидания: помимо главной пользы, значительно упростилась уборка стадиона после матчей. А что было написано на этих мешках?": "Судья.",
  "Рекламный щит одного из банков: зима, снег, изображены деньги в шерстяных шапочках и шарфиках. Текст упоминает будущее и данный банк. А еще в нем есть побудительный глагол. Какой?": "Свяжите...",
  "В одной юмористической лекции \"О любви\" лектор рассказывает, что когда его будущая жена была ребенком, он называл ее лебеденком. Когда выросла - лебедем. Когда женился - лебедушкой. А как он ее называл, когда она стала носить сумки?": "Лебёдка."
}