{
  "Организатор серии турниров ВДИ Юрий Хайчин за проведение турнира по игре \"Что? Где? Когда?\" \"Хомо Компьютерус\" был удостоен диплома в номинации \"За развитие естественного [слово пропущено] людей, создающих [два слова пропущено]\". Восстановите оба пропуска.": "Интеллекта, искусственный интеллект.",
  "Рассказывают, что около полувека назад в Москве к известному дрессировщику Капеллини после представления подошел один человек и спросил: \"Сколько времени уходит на то, чтобы научить обезьяну носить ботинки?\". Капеллини ответил, что около трех месяцев, и не всегда удается достичь желаемого результата. Какое решение было принято в результате этого разговора?": "В космос полетят собаки.",
  "В сериале \"Твин Пикс\" следствие ведут специальный агент ФБР и местный шериф. Шериф однажды замечает агенту: \"Лучше бы я выучился на медика, потому что мне здесь отведена роль...\". Кого?": "Доктора Ватсона.",
  "Известна курьезная история о свадьбе невесты по фамилии Пивоварова с женихом по фамилии Самогонов. По мнению автора вопроса, молодоженам надо было взять фамилию, которую носил литератор 19 века. Назовите его.": "П.П. Ершов.",
  "Во время Второй мировой войны сталелитейная промышленность США работала на полную мощность. В это время \"Форд\", \"Шевроле\" и другие фирмы стали выпускать автомобили, которые получили прозвище, совпадающее с именем героя американских мультфильмов. Напишите это имя.": "Вуди.",
  "В девятом дне \"Декамерона\" Боккаччо пишет: \"Жил во Флоренции некто, всеми прозываемый Чакко, человек, прожорливее которого не было никогда\". Другой автор упоминает Чакко, рассказывая о третьем. Третьем чём?": "Круге Ада.",
  "Слово \"сэИта\", обозначающее элемент японского доспеха для защиты спины, записывается двумя иероглифами. Значение одного из них - человеческое качество. Какое?": "Трусость.",
  "Бортовое устройство регистрации иначе называют \"Черным ящиком\". Однако увидев его обозначение на схеме, автор вопроса подумал, что он вовсе не черен, а... Каков?": "Бур. Незачет: Бурый.",
  "В чешском языке есть слова \"лихвАрь\" и \"мамонАрь\". Заглавный персонаж произведения русской классики был мамонарем и, возможно, лихварем. А другой лихварь из этого же произведения предлагал его убить. Назовите это произведение.": "\"Скупой рыцарь\".",
  "Поговорка советских партизан заканчивается словами \"тем хуже для СС\". Какими четырьмя словами она начинается?": "Чем дальше в лес...",
  "Автор вопроса как-то прочел, что дочери фессалийского царя Пиера дерзнули состязаться с музами в искусстве песнопения, но были посрамлены и наказаны. Сначала автор вопроса ошибочно посчитал, что наказанием для сестер послужило то, что их стало почти в четыре с половиной раза больше. Что с ними, по легенде, было сделано на самом деле?": "Их превратили в сорОк.",
  "Этому молодому человеку сейчас три с половиной года. Ему обещано десять миллионов долларов, если тот проведет несколько дней в Нью-Джерси в 2017 году, занимаясь определенным делом. Если фамилию его мамы поставить перед фамилией папы, то можно подумать, что речь идет о дворянине. Назовите и фамилию мамы, и фамилию папы.": "Граф, Агасси.",
  "[Ведущему: отточия не проговаривать.] \"Мое знакомство с... Терезой ИмЕр, с госпожой ОриО, с Наннетой, Мартуччей и с девицей КавамАккье\", \"Мое... приключение с ЛючИей\", \"Я влюбляюсь в обеих сестер и забываю Анджелу\". Все эти цитаты взяты из названий глав одного литературного произведения. Назовите его автора.": "Джакомо Казанова.",
  "В начале одного мультфильма два мальчика, играя, дерутся на шпагах. При этом один из них сражается, держа в одной руке шпагу, а в другой - вешалку для одежды. Назовите этот мультфильм.": "\"Питер Пэн\".",
  "На одной карикатуре изображен легендарный человек, понуро опустивший голову. Его окружают сестра и братья, один из которых протягивает ему предмет, стандартная длина которого сто сорок два с половиной сантиметра. К чему этого человека призывают родственники?": "Взять себя в руки.",
  "Птолемей упоминает этот город под названием Самехия. В 1820 году он был присоединен к России. На это, как предполагает Ахматова, намекает прилагательное, которым автор характеризует героиню литературного произведения 1834 года. Что это за прилагательное?": "Шамаханская.",
  "Один футбольный комментатор как-то напомнил зрителям, что напиток победителей - шампанское. А какое шампанское, согласно его мысли, предпочитают вратари?": "Сухое.",
  "На Детской карте мира, выпущенной издательством \"АСТ\", помещено множество рисунков, которые дают детям представление о фауне разных стран. В Западной Сибири нарисовано огромное животное, от которого убегает человек. Назовите литературное произведение, в котором это животное становится убийцей.": "\"Муха-Цокотуха\".",
  "В одной книге написано, что когда Сальвадор Дали сделал ГалЕ предложение на коленях, обагренный кровью и облепленный овечьими экскрементами, она была [пропуск] во всех смыслах этого слова. Из этого можно понять, что, во-первых, между ними произошел физический контакт, во-вторых, Гала расчувствовалась и, в-третьих, она была не в своем уме. Какое краткое причастие мы пропустили?": "Тронута.",
  "Ее первым мужем был красавец Беррье Апшоу, по прозвищу Red, что значит \"Красный\". Назовите самое известное ее произведение.": "\"Унесенные ветром\".",
  "Фрейд рассказывает такую историю. Маленькие брат и сестра показывали взрослым пьесу собственного сочинения. По ходу действия рыбак, возвратившийся после многолетних странствий, хвастается жене, как много он заработал. Жена гордо перебивает его словами: \"А я в это время тоже не ленилась\" - и открывает хижину, в которой видны двенадцать предметов. Ответьте названием телепередачи, что это были за предметы.": "Куклы.",
  "Она появилась на свет в 1954 году и снималась в \"Острове сокровищ\" и \"Робинзоне Крузо\". Теперь она занята в ресторанном бизнесе в Ялте. Назовите имя той, роль которой она сыграла в \"Острове сокровищ\".": "\"Эспаньола\".",
  "У советского писателя Сигизмунда Кржижановского есть такая фраза: \"В этой стране всё просто: или ДОЛЖНОСТЬ, или ДИЕТА\". Какие два слова мы заменили словами \"должность\" и \"диета\"?": "Пост, пост.",
  "[Ведущему: в слове \"Ермис\" сделать ударение на первый слог.] Полинезийцы называли его \"На-Холо-Холо\", что значит: \"Тот, кто бегает туда-сюда\". Древнерусские тексты называют его \"Ермис\". А как называем его мы?": "Меркурий.",
  "Отправляясь в Антарктиду в 1910 году, Руаль Амундсен взял с собой 97 собак. Но это не рекорд: в 1911 году в Антарктиду прибыла экспедиция со ста шестнадцатью собаками! Назовите фамилию руководителя этой экспедиции.": "Амундсен.",
  "Однажды Корней Чуковский сказал кое-что загорелому малышу. В ответ он услышал: \"Нет, я ...\". Дальше следовало слово, которое стояло бы в словаре перед словом \"гриф\" (если бы, конечно, существовало). Назовите это слово.": "Гритёнок. Незачет: Гр.",
  "Какое прозвище дали болельщики нападающему \"Спартака\" Павлюченко за его самовлюбленность?": "Павлин.",
  "У польского художника Яна Матейко есть картина, в центральной части которой изображено нечто, напоминающее мишень. Какой человек изображен на этой картине?": "Николай Коперник.",
  "Дон Кихот говорил, что не боится даже тех, кто взращён на берегах Харамы. Именно выросшие на берегах этой реки в его времена считались лучшими для... Чего?": "Корриды.",
  "Актер Кваша играл в одном спектакле роль Маркса. Вениамин Смехов сказал, что хуже от этого актер не станет. Воспроизведите слова Смехова абсолютно точно.": "Квашу Марксом не испортишь.",
  "ЕГО нередко упоминают, говоря об очертаниях греческого полуострова Халкидики. Рассуждая о НЕМ, комментатор \"Энеиды\" Сервий пишет, что водоемы делятся на моря, реки и ручьи. Назовите этот предмет.": "Трезубец [Посейдона/Нептуна].",
  "Известная книга в США вышла под названием \"Little golden America\", чтобы напомнить читателям о предыдущей книге. О какой?": "\"Золотой теленок\".",
  "Франсиско Родригес Марин считает, что Сервантес написал вовсе не то, что собирался, и не понимал, что создал гениальный роман. С кем Марин сравнивает Сервантеса?": "С Колумбом.",
  "В некоторых московских школах отмечается \"День Филиппа\". Благодаря какому дворянину прославился этот Филипп?": "Льву Толстому.",
  "Дверная ручка винного салона клуба \"Шато\" выполнена в виде бочки. Какое слово мы заменили словом \"бочка\"?": "Штопор.",
  "В США существует премия за самые глупые предупреждения на этикетках. В 2004 году ее получила этикетка со следующей надписью: \"Если вы не понимаете все указания и предостережения, напечатанные здесь, или [три слова пропущено], не используйте этот продукт\". Восстановите пропущенные слова.": "Не умеете читать."
}