{
  "Начнем. Как известно, Гоблин в своих переводах меняет имена персонажей. Так в его переделке первого эпизода \"Звездных войн\" робота R2-D2 зовут именем, которое было известно, например, одному самозванцу, побывавшему в небольшом городке на Волге. Правда, ему это \"имя\" было знакомо в несколько ином качестве. Как же Гоблин назвал упомянутого робота?": "E2-E4.",
  "В журнале \"FLASH!\" Дублин назван так же, как и некий выдуманный населенный пункт. Как именно?": "Изумрудный город.",
  "В одной психологической статье говорится о молодых людях, которые откладывают дела в долгий ящик, полагая, что обладают огромным потенциалом и еще преуспеют в жизни. Авторы называют таких людей известным в другом значении русским словом, подчеркивая его происхождение от наречия. Назовите это наречие.": "Потом.",
  "Книга Николая Добрюхи \"Рок из первых рук\" посвящена его знакомым - родоначальникам русского рока. Жена предупредила автора, что его друзья с удовольствием будут читать книгу, но, прочитав, рассорятся с ним. Назовите главного героя детской книги, которого она при этом упомянула.": "Незнайка.",
  "Когда композитор наиграл мелодию кинорежиссеру, тот остался недоволен и попросил ее упростить. Затем режиссер сам взял в руки скрипку и сыграл на ней. Игру признали омерзительной, но режиссеру было мало и этого. Все закончилось тем, что несчастного композитора попросили сделать мелодию еще проще и наиграть ее при помощи бритвы и стекла. Назовите фамилию кинорежиссера.": "Данелия.",
  "Евгений Харитонов отмечает, что впервые в фантастике ОН был описан в повести Эдварда Эверета Хэйла \"Кирпичная луна\" в 1870 году. А в каком году ОН впервые появился на самом деле?": "В 1957 г.",
  "У Веры Скворцовой есть стихотворение, в котором школьница прижалась к Родине щекой. Это стихотворение названо одним словом - так же, как было названо и знаменитое учреждение в Лондоне. Как называется стихотворение?": "\"Глобус\".",
  "В программе \"Ближе к звездам\" Маргарита Суханкина утверждала, что название этой группы было подобрано абсолютно верно. Все песни записывала она, менялись лишь девушки на сцене, которые якобы их пели - Ветлицкая, Разина и другие. Как называлась эта группа?": "\"Мираж\".",
  "Прослушайте отрывок из стихотворения Льва Степанова: \"На нем уже пылали эти свечи, На них уже сверкали эти слезы, Однажды утром эти гости разошлись. Но мы летим опять на это пламя, Но втайне мы надеемся на чувство. На эту самую желанную добавку...\". Какому празднику посвящено это стихотворение?": "Старый Новый год.",
  "Одно из государственных учреждений Украины регулярно передает украинским музеям произведения искусства и культурные ценности, на покупку которых у музеев нет средств. Посвященный этому сюжет в новостях на канале \"Интер\" был озаглавлен цитатой из культового фильма. Напишите эту цитату.": "\"Таможня дает добро\".",
  "Эти млекопитающие, как и птицы, могут специально заглатывать мелкую гальку и песок. Джеральд Даррелл в книге о путешествии в Южную Америку рассказывает историю о том, как самец и самка этого животного жили в разных вольерах, но питались из одной миски. Что это за млекопитающее?": "Муравьед.",
  "В Интернете появилась заметка об ограблении индийского магазина. Заметка называется \"Отчаянное нападение\". Что продается в этом магазине?": "Чай.",
  "Биографы Валерия Чкалова утверждают, что он часто произносил это слово. Произнес он его и незадолго до своей трагической гибели. Через 23 с небольшим года это же слово произнес его знаменитый соотечественник. Назовите слово, которое произнес Чкалов.": "\"Поехали\".",
  "По старым приметам, опубликованным в январе 1851 года \"Киевскими губернскими ведомостями\", бывают никольские, рождественские, афанасьевские, сретенские, мартовские. А какие были еще упомянуты в этой статье?": "Крещенские.",
  "В НЕМ иногда бывает овощ. Любивший музицировать Александр III отказывался от НЕГО, когда играл с оркестром на большом, тяжелом и очень неудобном бас-геликоне. Назовите ЕГО.": "Мундир.",
  "Цитата из книги Евгения Лукина \"Портрет кудесника в молодости\": \"Калиостро отбыл на крышу, где, по настроению, мог обитать неделями, живя святым духом\". Калиостро - это кот главного героя. Что он ел, живя на крыше?": "Голубей.",
  "С одним мультперсонажем художникам Эдуарду Назарову и Владимиру Зуйкову пришлось изрядно повозиться. У них все время получалось нечто, напоминавшее вертикальную толстую сардельку на ножках. Но как-то раз Зуйков вырисовал у \"сардельки\" тоненькую шейку. Как звали этого персонажа?": "Пятачок.",
  "Образец этого доказательства был впервые представлен в 1851 году и достигал в длину 67 метров. Название какому роману дало это доказательство?": "\"Маятник Фуко\".",
  "Антон Олегович выпустил книгу \"Кулинарные истории\". На ее обложку вынесен один из рецептов. Вот он: \"Для блюда вам понадобятся: 3-4 зубчика чеснока, 1 столовая ложка домашней сметаны, молотый черный перец, соль, птица\". Мы не просим вас назвать фамилию Антона Олеговича. Назовите это блюдо двумя словами.": "Цыпленок табака.",
  "В статье \"Короли и королевы \"мыла\" двадцать лет спустя\" рассказывалось, что комиссар Каттани в канун 60-летия стал в пятый раз папой, а также прикупил ЕЕ с виноградником. ОНА упоминается еще несколько раз в этой же статье, но в рассказе о другом сериале. Назовите ЕЕ.": "Фазенда.",
  "В конце XIX века в Великобритании существовал оккультный орден \"Золотая Заря\", члены которого практиковались в черной магии и якобы общались с нечистой силой. Одним из членов ордена был профессор истории и венгерский националист. Назовите фамилию его друга - самого известного члена ордена \"Золотая Заря\".": "Стокер.",
  "В 1987 году Адриано Челентано в одном телешоу произнес страстный монолог в защиту тюленей, которых в угоду модницам истребляли охотники. Актер призвал соотечественников написать фразу \"Охота - против любви\". Четырнадцать миллионов итальянцев сделали так, как он просил, из-за чего разразился грандиозный скандал. Челентано был оштрафован и надолго отлучен от экрана. На чем Челентано призвал оставить упомянутую фразу?": "На избирательных бюллетенях.",
  "Вставьте два коротких пропущенных слова, отличающихся одной буквой, в фразу из сериала \"Моя прекрасная няня\": \"Жанна Аркадьевна, у Вас лицо дергается. У Вас [первое слово пропущено] или это вы [второе слово пропущено]\".": "Тик, так.",
  "По одной из версий, на некий объект в свое время была наклеена фотография актрисы Риты Хейворт в откровенном купальнике. Назовите остров, куда в 1946 году был доставлен этот объект.": "Атолл Бикини.",
  "В одном детском познавательном стихотворении сначала описывается бык, а затем идут такие слова: \"Над загривком этой туши Вьются семь хрустальных мушек. Познакомить вас мы рады Со...\". Закончите стихотворение двумя словами.": "\"... скоплением Плеяды\".",
  "Главный герой романа Асприна \"Шуттовская рота\", аргументируя полезность обучения одной азиатской борьбе на палках, упомянул схватку, имевшую место на Мактане в середине прошлого тысячелетия. Некоторые же исследователи считают, что эта борьба появилась позже, и в ее основу легла испанская школа фехтования. Назовите самую известную жертву упомянутой схватки.": "Магеллан.",
  "Вы, несомненно, слышали о тесте Роршаха. В нем диагноз человеку ставится в зависимости от того, как он реагирует на форму и цвет чернильных пятен. В одной книге утверждалось также, что по реакции собеседника на некое изображение можно было понять, о чем с ним говорить - о джунглях и звездах или о гольфе, политике и галстуках. Назовите автора этой книги.": "Сент-Экзюпери.",
  "1 февраля 1918 года большинство граждан Советской России, как всегда, легли спать. То, что произошло с ними после этого, журналист Александр Анисимов назвал \"краткосрочной летаргией\". Одним из ее виновников был некий Уго, родившийся в 1501 году в Болонье. Назовите имя, под которым он стал известен.": "Григорий XIII.",
  "В книге поэта Вадима Шефнера \"Девушка у обрыва, или Записки Ковригина\" герой работает над Антологией забытых поэтов XX века и спорит со своей помощницей о том, следует ли включать в Антологию поэта, родившегося в 1915 году. Назовите фамилию этого поэта.": "Шефнер.",
  "Лошади, коровы, олени, собачки... - у всех толстые хвостики. А у барыни или у солдата, к примеру, какой же может быть хвостик?! Но мастера из деревни Филимоново нашли выход: и у барыни, и у солдата под мышкой по птичке. А у птичек, как водится, хвостики! Назовите работы филимоновских мастеров одним словом.": "Свистульки.",
  "Внимание! В цитате мы заменили две фамилии на два имени. Фрэнк Синатра так отзывался о Мэрилин Монро: \"Она была очень сложной женщиной - настоящий АЙБОЛИТ и БАРМАЛЕЙ в юбке. То она мягкая и ранимая, а через минуту уже вопит и буянит. Это абсолютная правда, что ее имидж сексуальной блондинки скрывал истинную Мэрилин Монро, с которой мы могли часами говорить о литературе и политике\". Мы заменили на АЙБОЛИТА и БАРМАЛЕЯ фамилии заглавных героев одного английского произведения. Назовите фамилию автора этого произведения.": "Стивенсон.",
  "В одном из американских альманахов в 1879 году была напечатана юмореска, начинающаяся с того, что слуга рассказывает своему хозяину о сдохшей собаке. Оказывается, что она объелась кониной... По утверждению журнала \"Наука и жизнь\", популярность этому сюжету в СССР обеспечил уроженец Одессы. Назовите его.": "Леонид Утесов.",
  "В свое время в деревнях Сибири существовала традиция в определенные дни зачитывать сказание о \"существе обжорливом, истребившем много масла и рыбы\". За упомянутое существо выдавал себя мальчик из советского мультфильма. Назовите это существо.": "Масленица.",
  "На одном из сайтов способ СДЕЛАТЬ ЭТО описан в нескольких предложениях, которые начинаются со слов: поднимите; опустите; протяните; проведите; пропустите. А знаменитый философ Людвиг Витгенштейн, чтобы не ДЕЛАТЬ ЭТОГО, обедал не с коллегами-профессорами, а в обычной столовой со студентами. Что же не любил делать Витгенштейн?": "Завязывать галстук.",
  "В своем романе римский писатель Петроний описывал пир у богача Тримальхиона. По ходу трапезы к столу было подано большое блюдо, разделенное на дюжину секторов. В одном лежал бараний горох, в другом - кусок говядины, в третьем яства были разложены по двум чашам. Каждый сектор имел свое название. Как назывался сектор, в котором лежали почки?": "Близнецы.",
  "В конце XIX века Уллис Гриффони написал роман, в котором американец тратит на осуществление своей затеи всего месяц. В конце книги от огорчения умирает некий пожилой англичанин. Назовите его фамилию.": "Фогг."
}