{
  "В Японии на новый год люди выходят из своих домов и встречают ЕГО, после чего японцы поздравляют друг друга и дарят подарки. Назовите ЕГО двумя словами.": "Восход солнца.",
  "Герой романа Брэдбери \"451 градус по Фаренгейту\" мечет громы и молнии, говоря о том, что темп жизни постоянно ускоряется. Например, по его словам, \"уже нет лишней полминуты, чтобы над чем-нибудь призадуматься, одеваясь на рассвете\". Назовите изобретение, которое он в этом винит.": "Застежка-\"молния\".",
  "Вадим Эрлихман в статье про кошерную пищу пишет: \"Крабы, креветки или устрицы на столе у верующего еврея появиться не могут...\". Закончите цитату устойчивым выражением из четырех слов, которое можно истолковать и в прямом смысле.": "Ни под каким соусом.",
  "С кем комментатор матча Россия - Швеция сравнил взлетевшего над штрафной площадкой шведского футболиста?": "С Карлсоном.",
  "[Ведущему: не выделять голосом выражение \"Разгром немецких войск под Москвой\" и не сообщать, что оно написано в кавычках!] За \"Разгром немецких войск под Москвой\" Леонид Варламов и Илья Копалин были удостоены высокой награды. Спустя годы за результат масштабных маневров крупных подразделений Советской Армии этой наградой был награжден бывший фаворит Сталина. Назовите его фамилию.": "Бондарчук.",
  "Говоря о секретаршах своего героя, Дарья Донцова сравнивает их с дисками в проигрывателе. Какие предметы упоминаются в общеупотребительном сравнении с тем же значением?": "Перчатки.",
  "Геннадий Хазанов после гастролей в одном российском городе признался, что фраза Александра Сергеевича все еще актуальна. Назовите этот город.": "Саратов.",
  "Сумасшедшие Шляпник и Мартовский Заяц поссорились со Временем. Набоков в своем переводе уточняет, когда именно это произошло, упоминая слово, придуманное другим русским писателем. Напишите это слово.": "Мартобрь.",
  "Уважая местные обычаи, рестораны \"Макдоналдс\" в арабских странах действуют в соответствии с исламскими законами приготовления еды. Кроме того, в ресторанах Саудовской Аравии нет... Кого?": "Рональда Макдональда.",
  "Третье слово в названии пьесы Николая Сандунова, написанной в 1830 году, - \"безумия\". Назовите первые два.": "Горе от.",
  "Несколько лет назад выходец из Уэльса по имени Тор во время официального визита российской делегации в Великобританию фамильярно поприветствовал Владимира Путина словами \"Всем доброе утро\", чему президент очень удивился. Назовите как можно точнее место, где были произнесены эти слова.": "Лондонский Тауэр.",
  "Фильм режиссера Лусии Пуэнцо про гермафродита имеет название из трех букв, понятное без перевода. Воспроизведите его.": "\"XXY\".",
  "Подпись на одном из рекламных плакатов компании \"Ford Motor Company\" гласит: \"Единственный кабриолет, который продается лучше \"Форда\". Что изображено на этом плакате?": "Детская коляска.",
  "Отвечая на вопрос, героиня фильма \"Зеркальная маска\" упоминает дрессированного пса, который днем участвовал в цирковом представлении, а вечером захромал. А кто был упомянут в ответе будущего царя на тот же вопрос?": "Человек.",
  "Не так давно автор вопроса увидел в овощном отделе универсама композицию, состоящую, в частности, из кочанов капусты различного размера. Какой овощ был использован в этой композиции в единственном экземпляре?": "Морковь.",
  "Станислав Зарницкий пишет, что на портрете работы флорентийца Боттичелли прежде всего в глаза бросается одеяние цвета адского пламени. Назовите изображенного на портрете человека.": "Данте.",
  "В середине 1980-х годов компания \"Кэнон\" выпустила малым тиражом фотокамеру с рекордной скоростью съемки. Какое двухбуквенное сокращение присутствовало в названии этой модели?": "L.A.",
  "Водка, появившаяся при Юрии Андропове, получила свое неофициальное название вовсе не за высокое качество, а за то, что появилась в продаже первого сентября. Напишите существительное, ставшее этим названием.": "Первоклассница.",
  "Знакомый автора вопроса - израильтянин - жалуется, что в ряде европейских стран его называют \"группенфюрером\". Назовите его профессию.": "Гид.",
  "<раздатка> В 1900 году Владимир Маяковский написал произведение \"Материалист и идеалист\". </раздатка> В розданный текст вставлена одна лишняя буква. Напишите ее.": "Я.",
  "Одна из квартир в доме домовладельца Мороза помимо номера обозначалась буквой \"б\". Напишите ее двузначный номер.": "12.",
  "[Ведущему: четко прочитать слово \"сентленцы\".] Согласно Википедии, сентленцы проживают... Где?": "На Острове Святой Елены.",
  "Работая над текстом песни \"Медный всадник\", Александр Щербина вышел на Сенатскую площадь Санкт-Петербурга, чтобы определить ИКС. На необычном фонтане, установленном в Германии, присутствует ИГРЕК. На слух ИКС и ИГРЕК неотличимы. Назовите ИКС или ИГРЕК.": "Пол коня.",
  "Во второй половине XIX века был изобретен прибор, для которого придумано удачное русское название \"ловилка\". Назовите приборы, функции которых он объединяет.": "Ложка и вилка.",
  "В пьесе Евгения Шварца придворный вспоминает, что ЭТО - цитата - \"подавали в виде очаровательных барашков, или в виде зайчиков, или котяток. Кровь стыла в жилах, когда приходилось откусывать голову кроткому, невинному созданию\". Конец цитаты. Назовите ЭТО.": "Мороженое.",
  "Подруга автора вопроса, работающая в сфере телекоммуникаций, несколько месяцев жила в американском штате Коннектикут, вдали от друзей и знакомых. Раздраженная одиночеством и оторванностью от цивилизации, она слегка переиначила название штата. Воспроизведите получившееся у нее слово.": "Disconnecticut.",
  "Старший из четырех братьев говорил, что с 18 до 23 лет ОНА не всегда поспевает за НИМИ. С 24 до 28 лет ОНА и ОНИ работают заодно. С 29 лет ИМ не всегда удается поспевать за НЕЙ. Назовите ЕЕ и ИХ.": "Голова, ноги.",
  "Герой программы Владимира Познера пожелал, чтобы \"в России было меньше пасмурных дней\". Перед этим был упомянут вымышленный топоним. Какой?": "Гадюкино.",
  "Номер +39 02 781514 - это ИКС ИГРЕКА, а номер +7 (495) 250-97-27 - это ИКС ИГРЕКИКСА. Назовите ИКС и ИГРЕК.": "Факс, Интер.",
  "Немецкий физик Гартман изготовил картонный цилиндр и прикрепил к нему стабилизатор, управляемый пружиной. Его опыт показал, что находящееся в свободном падении тело может изменить ориентацию в пространстве без внешнего воздействия. Эту конструкцию Гартман назвал \"Искусственная ОНА\". Назовите ЕЕ одним словом.": "Кошка.",
  "Ведущий израильской передачи \"Капитан (пропуск)\" отправляется в кулинарное путешествие. Заполните пропуск.": "Кук.",
  "Они появились в России в XVIII веке. Неграмотные могли различить их в том числе по ориентации рисунка и расположению текста. А благодаря главному отличию появились народные названия двух из них. Напишите оба названия.": "\"Синенькая\" и \"красненькая\".",
  "Согласно мусульманской примете, крик ПЕРВОГО означает близость Шайтана, а крик ВТОРОГО - что рядом ангел. На нескольких скульптурах ПЕРВЫЙ является основанием, а ВТОРОЙ - вершиной. Назовите ПЕРВОГО и ВТОРОГО.": "Осел и петух.",
  "В сказочной повести Валентина Постникова фигурируют два волчонка. Одного зовут Грызля, а имя второго совпадает со словом, которое придумал герой более известной сказки. Напишите это слово.": "Рвакля.",
  "[Ведущему: не сообщать, что во второй фразе слово \"ОНИ\" написано в кавычках!] Первые ОНИ появились в школе фабрично-заводского ученичества имени Борщевского в 1922 году. А за сто лет до этого, в 1823 году, появились \"ОНИ\", ставшие первыми в цикле. Назовите ИХ.": "Пионеры.",
  "В начале 1980-х годов в английской группе \"ИКС\" начались раздоры, ее покинули ударник и басист. Однако в 1986 году Фрэнсис Росси и Рик Парфитт, объединившись с другими музыкантами, восстановили ИКС. Назовите ИКС.": "Status Quo."
}