{
  "Указом Президиума Верховного Совета СССР от 8 июля 1944 года был учрежден орден \"слава\" 1-й, 2-й и 3-й степеней. Награждений орденами разных степеней было свыше пяти с половиной миллионов... Ответьте: какое слово в вопросе мы пропустили?": "Материнская.",
  "Современная энциклопедия \"Мир вещей\" приводит следующую легенду. Когда Ева вкусила запретный плод и почувствовала смущение от собственной наготы, она сорвала ветку с ближайшего дерева. Так впервые в руках женщины оказался ОН. Назовите ЕГО.": "Веер.",
  "Интересуясь известной загадкой, ученый-реставратор Альдо Мачинелли утверждает, что каждые 12 лет ОНИ размыкаются на 0,246 мм, а следующие 12 лет смыкаются вновь, правда объяснить этот притягательный эффект так и не смог. Назовите ИХ абсолютно точно - двумя или тремя словами.": "Губы Моны Лизы.",
  "В средневековой иконографии - так же, как и на картинах старых мастеров - зачастую у Девы Марии и Марии Магдалины есть общая деталь, нехарактерная для иных женщин, изображаемых на этих картинах. Назовите то, что можно увидеть у них и нельзя полностью увидеть у других женщин на тех же изображениях.": "Волосы.",
  "Назовите отметившую в 2009 году свое 75-летие актрису, которой была посвящена статья журнала \"Телескоп\" под названием \"Бунтарство богини\".": "[Брижит] Бардо.",
  "В 1951 году в СССР вышла серия из 14 марок, посвященных таким людям, как, например, Бутлеров, Лебедев или Яблочков. Только одна марка этой серии была посвящена женщине. Назовите эту женщину.": "[Софья] Ковалевская.",
  "Объектам рельефа на Венере дают, как правило, женские имена. Есть там кратеры ЗаринА, ДжамилЯ, ГюзЕль, СаидА, ХафизА, ЗухрА, ЛЕйла, Зульфия. А какое название носит кратер диаметром 9 км, расположенный в квадранте V-29, с координатами 20,5° северной широты и 299,5° восточной долготы?": "Гюльчатай.",
  "У известного автора-исполнителя Елены Казанцевой есть песня, посвященная известной женщине. В одной строфе первые три рифмы выглядят так: \"пил\", \"хулиган\", \"не любил\". Четвертая рифма - фамилия этой женщины. Назовите эту фамилию.": "Дункан.",
  "В 1944 году, после провала, находясь в тюрьме \"СугАмо\", Рихард Зорге написал фразу, которую примерно через год, в сущности, повторил в Большом театре, тоже после провала, некий Петр. Мы не просим вас воспроизвести эти фразы - напишите фамилию Петра или его прозвище.": "Ручников.",
  "ЭмИлия МартИ знала много средств, как привлекать мужчин. В разное время она звалась Евгения МОнтес, Элен Мак-Грегор, Екатерина Мышкина, Эльза Мюллер. Ее первое имя - Елена. Назовите ее фамилию.": "Макропулос.",
  "В одном из крупных городов России есть бар, логотип которого содержит изображение распространенного хлебобулочного изделия. В названии обыгрывается имя легендарной девушки. Такое название дано неспроста, ведь заведение находится на улице, носящей имя... Кого?": "[Василия Ивановича] Чапаева.",
  "Киноактриса Наталья Негода запомнилась не только яркой ролью в картине \"Маленькая Вера\", но и тем, что стала своего рода \"первопроходцем\" среди советских женщин. Заполните пропуск в эпиграмме Валентина Гафта, посвященной Наталье Негоде: \"Всю обнажить себя в искусстве - Такая у Негоды страсть. В картине оголила чувства, В [пропуск] остальную часть\".": "\"Плейбое\".",
  "А теперь о мужчинах. В 2010 году актеры экспериментального франкфуртского театра \"Schauspiel\" [ШОшпиль] в процессе постановки русской поэмы потеряли сознание и были доставлены в местную клинику с отравлением. В названии этой поэмы можно увидеть название животных. Что это за животные?": "Петушки.",
  "Для сведения счетов с членами парламента один австралийский специалист использовал имена этих парламентариев. Его принцип использовался также службами Военно-воздушных и Военно-морских сил США, но для удобства обмена информацией. При этом военные повели себя дискриминационно по отношению к женскому полу. Лишь в 1979 году женщины обрели в этом смысле равные права с мужчинами. Назовите область, специалистом в которой был указанный австралийский мститель.": "Метеорология.",
  "По ироничному утверждению Катрин Денёв, когда Ален Делон \"смотрит в глаза женщины, то пытается рассмотреть в них...\". Что?": "Свое отражение.",
  "Прослушайте отрывок из стихотворения Эдуардаса Межелайтиса: \"Вьется раздвоенный мотылек - Над водой одна половина, В воде - другая. И обе Страстно хотели бы слиться В ТАКОМ поцелуе\". Назовите мифологического персонажа, от имени которого образовано прилагательное \"ТАКОЙ\".": "Нарцисс.",
  "На астероиде Эрос среди названий кратеров можно найти имена вымышленного испанца и реального итальянца. Назовите эти имена.": "Дон Жуан, Казанова.",
  "Житель Кавказа, профессиональный коллекционер, собрал коллекцию советских марок с изображением ЭТОГО. Их совсем немного, и большей частью на марках присутствуют женщины. В коллекцию входят репродукции картин \"Итальянский полдень\" Брюллова, \"Купчиха за чаем\" Кустодиева, \"Портрет жены с цветами и фруктами\" Хруцкого. А заканчивает коллекцию марка, изданная к 148-летию долгожителя Эйвазова, бОльшая часть жизни которого была связана с ЭТИМ. Назовите ЭТО.": "Виноград.",
  "По мнению острословов, когда Бог СДЕЛАЛ ЭТО, он не запатентовал свое изобретение, и теперь любой дурак может ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Создал человека.",
  "В 1886 году в центре Москвы можно было иногда встретить странного молодого человека: бакенбарды, взбудораженные волосы, голова немного наклонена набок и шляпа за спиной. Совсем, как у НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Памятник Пушкину.",
  "В одной сказке попугай залетел в гарем шаха. Евнухи набросились на него с криками: \"Кыш, проклятый! Тебе нельзя летать в гареме\". А почему нельзя?": "Попугай был мужского пола.",
  "В 1790 году шведский король Густав III произнес фразу, тут же восторженно подхваченную гуляками и ловеласами: \"Стоить надеть ЕЕ - и ваше сердце свободно!\". Назовите ЕЕ двумя словами.": "Карнавальная маска.",
  "Композитор Максим Дунаевский очень рано женился на дочери влиятельного партийного чиновника, но вскоре любовь прошла, и Дунаевский решил развестись. Тесть вызвал его к себе в кабинет и потребовал сохранить брак, а когда Дунаевский отказался, пригрозил судьбой героя произведения Александра Ивановича, написанного в 1907 году. Угроза вызвала огромное недоумение Максима, поскольку он никогда не умел... Чего же?": "Играть на скрипке.",
  "Александр Генис приводит любимый афоризм своей мамы: \"ПЕРВОМУ хорошо везде, ВТОРОМУ - только дома\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Холостой, женатый.",
  "Психоаналитики считают, что ОН - это вопрос, который мы задаем сознательно, а отвечает на него наше подсознание. У подсознания ответы очень просты: или \"да\", или \"нет\". Если \"нет\" - значит, нет, и нет смысла двигаться дальше, это отторжение. А если \"да\" - дальше может быть что угодно. Назовите ЕГО одним словом.": "Поцелуй.",
  "По одной из версий, это выражение из трех слов появилось в русском языке как утешение жениха, когда тот не мог взять в жены понравившуюся ему девушку. Времена меняются, и сейчас эти три слова завершают шуточное брачное объявление, которое начинается словами \"Выйду замуж...\". Воспроизведите эти три слова.": "За милую душу.",
  "Открытие ПЕРВОГО было обусловлено длительной историей экспериментального изучения гибридов, а одно из произведений ВТОРОГО называлось \"ГебрИды\". Назовите и ПЕРВОГО, и ВТОРОГО, если, судя по фамилии, ВТОРОЙ - ближайший родственник ПЕРВОГО, и произведения обоих имеют, в какой-то степени, отношение к браку и семье.": "Мендель, Мендельсон.",
  "В каждый из этих парных предметов встроен беспроводный интернет-порт, позволяющий им быть на связи друг с другом независимо от расстояния. А если нажать на кнопку из полудрагоценного кристалла, то второй прибор нагревается, и кристалл на нем меняет цвет. Форма прибора такова, что световой сенсор на его внутренней стороне немедленно отреагирует, если его владелец поступит с ним... Как именно? Ответьте максимально точно.": "Снимет с пальца.",
  "Один из известных словарей утверждает, что ПЕРВАЯ - покровительница женщин и плодородия. Другой известный словарь говорит, что на ВТОРОЙ мужик и хлеб сеет. Какие слова в вопросе мы заменили словами \"ПЕРВАЯ\" и \"ВТОРОЙ\"?": "Юнона, авось.",
  "Певица Шакира считает, что ИКС вращает мир. Лада Дэнс - что ИКС заменяет поход к высокооплачиваемому психологу. Барбара ЗелИнски является автором книг \"ИКС и лечение женских наследственных заболеваний\", \"ИКС и кризис социальной идентичности\", \"ИКС и современные религиозные течения\". Британские психологи выяснили, что максимальное время, которое мужчина готов отдать ИКСУ, - 72 минуты, а женщина - три часа. Что такое ИКС?": "Шопинг.",
  "ИХ часто можно увидеть в специализированных магазинах, покупателями в которых редко бывают женщины. Журнал \"Телескоп\" рекомендует вешать ИХ в столовой или гостиной для удачи и достатка, а также в прихожей для защиты. В каком помещении журналисты не рекомендовали вешать ИХ мужчинам?": "В спальне.",
  "По ходу популярной еще несколько лет назад телепрограммы \"Бабий бунт\" гостям студии - знаменитостям мужского пола - нередко приходилось сталкиваться с гневной реакцией женской аудитории. А вот певцу Сергею Крылову удалось избежать обструкции - он очень удачно начал общение с фразы: \"А я лично не вижу здесь...\". Кого?": "Баб.",
  "У Анны Ахматовой был любимый тест для определения вкусов новых знакомых: \"\"ч\" или \"к\"? Собака или кошка? Пастернак или Мандельштам?\". Обычно возникал один из двух вариантов: \"\"ч\", собака, Пастернак\" или \"\"к\", кошка, Мандельштам\" - два полюса человеческой натуры. Автор вопроса отдает предпочтение \"к\", но ничего не имеет против \"ч\". Назовите то, что скрывается за буквами \"ч\" и \"к\".": "Чай, кофе.",
  "Потанцуем? Для ПЕРВОЙ вам могут понадобиться ВТОРЫЕ. ПЕРВАЯ и ВТОРЫЕ могут вам напомнить о социалистическом лагере. Возможно, ПЕРВУЮ можно было бы назвать ВТОРАЯ, учитывая ее происхождение. Назовите ПЕРВУЮ и ВТОРЫЕ.": "Полька, чешки.",
  "В шуточной подборке \"50 новых законов Мэрфи\" встречается и такой: \"Никогда не стоит путать ЭТО хозяев с их гостеприимством\". А писатель Орен АрнОльд как-то пошутил: \"Господи, ниспошли мне ЭТО! Сейчас! Сию же минуту!\". ЭТО более чем необходимо в семейном союзе. Назовите ЭТО.": "Терпение.",
  "Внимание, в вопросе есть замена. Как писал Джером Клапка Джером (цитата), \"... руки доброй женщины, обвившиеся вокруг шеи мужчины, - это ЛЕТНИЙ ДОЖДЬ, брошенный ему судьбой с неба\". Название \"ЛЕТНИЙ ДОЖДЬ\" использует сайт, предлагающий написание контрольных и курсовых работ. Какие два слова мы заменили словосочетанием \"ЛЕТНИЙ ДОЖДЬ\"?": "Спасательный круг."
}