{
  "Ежегодно в США ОНА становится причиной гибели около 300 человек. Зимой ОНА - большая редкость. Кандидат физико-математических наук Константин Богданов считает, что русский поэт был осведомлен об этом факте, когда писал свое известное произведение. Ответьте максимально точно, когда ОНА происходит в упомянутом произведении?": "В начале мая.",
  "В начале декабря 2006 года российская сборная по теннису завоевала звание сильнейшей команды мира. Тогда об одном из именитых болельщиков уступившей в финале команды Марат Сафин остроумно заметил: \"Для меня было счастьем пожать руку, которой он...\". Догадавшись, как заканчивалось высказывание Сафина, назовите упомянутого болельщика.": "Диего Марадона.",
  "Внимание, в вопросе есть замена! Известный дирижер Тосканини был известен превосходной памятью. Рассказывали, что он запоминал даже положение в партитурах ИХ. В сказке Гофмана работодатель при наличии ИХ заставлял студента переделывать работу заново. Назовите фамилию уроженца Цюриха, который прославился использованием ИХ в своих исследованиях.": "Роршах.",
  "В августе 1943 года, накануне штурмовой атаки на железнодорожную станцию немецкий солдат Гельмут Клуссман попал в госпиталь с ранением в ногу. Больше всего он боялся, что в ране будет полно хлебных крошек. Назовите одним словом то, что могли выдать эти крошки.": "Самострел.",
  "На Руси лыко для плетения лаптей снимали с деревьев специальным деревянным инструментом, оставляя совершенно голый ствол. Чаще всего такая операция губила дерево. Догадавшись, о каком дереве идет речь, напишите устойчивое выражение, которое, по одной из версий, обязано своим появлением такой добыче лыка.": "Ободрать как липку.",
  "Экстрасенс из юмористического сериала \"Кровавая Мэри\" заявляет, что раз в неделю обязательно чистит карму Земли. Этот благородный ритуал каждый раз совершается при помощи предмета, давшего название одному из старейших столичных заведений. Как же это заведение называется?": "\"Глобус\".",
  "Маленькая знакомая автора вопроса обычно называла ЕГО \"орлом\". В сериале \"Улицы разбитых фонарей\" у одного из преступников был ОН, поэтому арестовать этого преступника милиционерам помогло знание фильмов о Зорро. Первый ОН, как ни странно, был сделан через несколько лет после смерти Адама. Догадавшись, какое слово мы заменили местоимением ОН, напишите фамилию этого Адама.": "Опель.",
  "В полицейские участки крупных городов Швеции ограничен вход для некоторых полицейских. Электроника на входе подает им сигнал: \"Стой! Вход по одному!\". Каким недостатком обладают эти полицейские?": "Излишним весом.",
  "В романе \"Зима тревоги нашей\" Джон Стейнбек пишет: \"Каждый костюм у нас имел свое название: синий - Старый, коричневый - Джон Браун, черный - Похоронный, серый - Дориан Грей...\". Примечательно, что название костюма темно-серого цвета можно найти в известном еще со школьной скамьи гоголевском сравнении. Как же двумя словами назывался этот костюм?": "Сивый мерин.",
  "В этом романе, по словам комментаторов, показано как народ, изведавший всю бесчеловечность капиталистического строя, начинает прозревать: в душах людей наливаются и зреют ОНИ, дозреть которым осталось недолго. Считается, что ИХ образ возник у автора под влиянием Апокалипсиса. Назовите ИХ двумя словами.": "Гроздья гнева.",
  "Известный актер Владислав Стржельчик как-то заявил, что сыграл всех царей, кроме Павла. Далее он упомянул еще два имени российских монархов, начинающихся на одну и ту же букву. Напишите эти имена.": "Екатерина и Елизавета.",
  "Удивительно, в прошлом веке одно время выходил ЕГО вариант для слепых - без единой картинки. Назовите одним словом того, кто, благодаря художнику Артуру Полю, стал ЕГО символом.": "Кролик.",
  "По словам журналистки Виты Рамм, чтобы полностью понять закрученный сюжет фильма \"Пираты Карибского моря: На краю света\", нужна ОНА. ОНА упоминается и в припеве известной песни. Назовите междометие, которое фигурирует в том же припеве.": "Йо-хо-хо.",
  "Экономист Альфред Маршалл демонстрировал взаимодействие этих понятий на примере ножниц: невозможно ответить на вопрос, какое из лезвий режет бумагу, даже если движется лишь одно лезвие, а другое находится в зафиксированном положении. Назовите понятия, о которых идет речь.": "Спрос и предложение.",
  "Асир Сандлер, заключенный ГУЛАГа, смог зафиксировать и вывезти после освобождения целую кИпу своих воспоминаний благодаря тому, что освоил некое искусство, которое сейчас, в отличие от средних веков, считается скорее женским, чем мужским. Назовите одним словом систему шифровки, которую взял за основу узник.": "КипУ.",
  "Известный актер, недавно отпраздновавший свой семидесятипятилетний юбилей, рассказывал, что в родном Таганроге дружил с ассирийцами, на языке которых слово \"дзузи\" означало \"деньги\". От этого слова, по одной из версий, и произошло имя известного персонажа. Напишите фамилию актера, о котором идет речь.": "Высоковский.",
  "В своей статье в журнале \"Вокруг света\" Наталья Резник так описывает первые дни птенцов фламинго: \"Пока малыши не могут сами процеживать воду, родители кормят их своеобразным МЯСНЫМ ПЮРЕ - отрыгнутой полупереваренной пищей...\". Владимиру Гуральнику еще во времена СССР было выдано авторское свидетельство на \"МЯСНОЕ ПЮРЕ\". Какое словосочетание мы заменили в тексте вопроса на \"МЯСНОЕ ПЮРЕ\"?": "Птичье молоко.",
  "Когда в XVII веке Россия вернула себе смоленские земли, царь Алексей Михайлович позволил остаться там согласившимся принять православие представителям одной народности. По одной из версий, выходцем именно из такого рода был автор известного произведения, которое нельзя назвать патриотическим по отношению к его историческим предкам. Назовите фамилию этого человека.": "Глинка.",
  "В древнем японском театре Но, в начале помоста, ведущего из-за кулис на сцену, есть крошечная комнатка (кагами-но ма), где уже одетый и готовый к появлению на сцене актер готовится к перевоплощению в образ. Какой единственный предмет находится в этой комнатке?": "Зеркало.",
  "Автор называет несколько причин, по которым героиня получила такое имя. Во-первых, родители могли назвать свою единственную дочь столь экзотическим именем, дабы подчеркнуть свою образованность. А еще автору не хотелось, чтобы всезнаек привычно дразнили легкосклоняемым именем. Поэтому окончательно было выбрано имя, которое мы и попросим вас назвать через минуту.": "Гермиона.",
  "По одной из версий, название этого искусства происходит от конголезского глагола \"pura\" [пУра], описывающего движения петуха во время петушиного боя. Назовите это искусство.": "Капоэйра.",
  "Эпиграмма Александра Безыменского посвящена редактору его произведений: \"Звучит фамилия такого рода Как эпитафия писателям иным: Не бывши на войне двенадцатого года, Они погибли...\". Мы не просим вас заканчивать эту эпиграмму. Назовите фамилию упомянутого редактора.": "Бородин.",
  "Шведское правительство при поддержке ООН инициировало исследования, которые показали, что ПЕРВЫЕ влияют на окружающую среду сильнее, чем ВТОРЫЕ. ПЕРВЫЕ едят много красного мяса, пользуются услугами большего количества транспорта, больше путешествует. И даже использование ВТОРЫМИ большего количества еды и предметов одежды не изменяет ситуацию. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Мужчины, женщины.",
  "[Ведущему: четко прочитать слова Хубэй и Хэбэй, чтобы было очевидно, что это разные слова!] В китайском языке каждый слог обозначает отдельное слово. Эта особенность хорошо видна на примере топонимов. Так, название провинции Хубэй (ху - озеро, бэй - север) говорит о том, что она расположена к северу от большого озера Дунтинху. Как называется объект, к северу от которого находится провинция Хэбэй?": "Хуанхэ.",
  "Колонист Джон Смит в декабре 1607 года попал в плен к индейцам. В своих записках Смит отмечает, что кормили его весьма обильно, что наводило на довольно невеселые размышления. Участь, которой он опасался, несколько позже, по распространенной версии, постигла его соотечественника. Напишите фамилию этого соотечественника.": "Кук.",
  "Цитата из романа Алана Гордона \"Тринадцатая ночь\": \"Первый год тринадцатого века ознаменовался на редкость холодным декабрем. Мы завершили двенадцатое столетие, так и не дождавшись (пропуск), и некоторых это сильно разочаровало...\". Заполните пропуск двумя словами.": "\"... конца света...\".",
  "Согласно Полибию, именно так правильно звучало имя победителя карфагенян при Милах в 260 году до н.э. В разное время это не слишком распространенное имя носили и легендарный литовский князь, и первый офтальмолог, удостоенный памятника в России. Кроме того, это имя наряду с Воданом и Вихом составляло три ипостаси одного бога в готской мифологии. Но наибольшее распространение оно получило в первой половине прошлого века в одном из ныне не существующих государств и, по одной из версий, появилось на свет благодаря реальному человеку. Кому именно?": "Ленину.",
  "Эта советская песня появилась в конце 60-х и сразу стала популярной. Некоторые в то время даже усматривали в ней намек на Кубу. Согласно одному из анекдотов нового времени, эта песня посвящена \"новым русским\". Назовите имя и фамилию ее самого известного исполнителя.": "Андрей Миронов.",
  "Составные части ЭТОГО символизируют стабильность, а также отсылают нас к Греции как колыбели. По мнению Артемия Лебедева, ЭТО - \"постмодернистский крендель\". Воспроизведите ЭТО в своих ответных карточках.": "&#128; (знак евро).",
  "Пушкинист Валентин Непомнящий утверждает, что молодой Пушкин был равнодушен к религии, а к Евангелию относился, как к античному мифу: Бог - это Зевс, архангел Гавриил - посланник Гермес, а непорочная Дева Мария - это ОНА. Назовите того, кто в 1636 году начал создавать один из самых известных ЕЕ образов.": "Рембрандт.",
  "Писатели-сатирики Дыховичный и Слободский в соавторстве писали эстрадные номера, выпускали книги. Было между ними и определенное соперничество. Слободский часто говорил, что у него лучше и то, и это - в общем, всё лучше, чем у Дыховичного. На что Дыховичный как-то ответил: \"Послушать тебя, так у тебя и ШУРИК лучше, чем у меня\". Какое слово в вопросе мы заменили словом ШУРИК?": "Соавтор.",
  "Евлампий Кратар на страницах \"Родной газеты\" рассказал шутливую историю об известном уроженце Мадрида, которого однажды покусали парижские собаки, после чего тот в сердцах воскликнул: \"Насколько лучше кошка на раскаленной крыше, чем...\". Мы не спрашиваем вас, какие три слова являются окончанием приводимого высказывания. Назовите упомянутого уроженца Мадрида.": "Лопе де Вега.",
  "Один из персонажей Кира Булычева - Громозека - однажды, давая автограф женщине, назвал ее ЭТИМ СЛОВОМ, на что другой персонаж заметил, что ЭТИМ СЛОВОМ раньше называли жилье. Назовите ЭТО СЛОВО абсолютно точно.": "Землянка.",
  "По версии \"Московского Комсомольца\", в начале 80-х руководство \"Останкино\" едва не уволило Хрюшу с телевидения, потому что он не умел ДЕЛАТЬ ЭТО. Если верить сайту flirtanica.ru [флИртАника точка ру], в среднем человек ДЕЛАЕТ ЭТО шесть раз в минуту, а лгущий человек ДЕЛАЕТ ЭТО гораздо чаще. Делает что?": "Моргает глазами.",
  "Внимание, в вопросе словами \"детективный\" и \"детектив\" заменены другие слова! Уже первые изданные в России в последней четверти XVIII века ДЕТЕКТИВНЫЕ книги имели огромную популярность как у профессионалов, так и у простых россиян и россиянок. Известно, что даже сын Александра Дюма написал несколько ДЕТЕКТИВНЫХ книг. А в 1812 году вышло в свет произведение, по ходу действия которого \"грамотный ДЕТЕКТИВ\" был крайне обеспокоен недостойным поведением особы, носящей царское имя. Назовите это произведение.": "Басня \"Повар и кот\".",
  "Вторая половина английской пословицы предлагает перечеркивать то, что в известном ряду занимает двадцатое место. Ответьте аналогичной русской идиомой, что предлагает делать первая часть пословицы?": "(Рас)ставить точки над \"i\"."
}