{
  "Начнем с детского вопроса. Одна из разновидностей тактики конных стрелков заключалась в быстром круговом движении друг за другом перед строем противника, когда стрельбу вели только ближайшие к врагу кавалеристы. А как эта тактика называлась?": "Карусель.",
  "Павел Скоропадский придумал популярное объяснение: сверху - небо, снизу - пшеница. Правда, предварительно ему пришлось перевернуть. Ответьте двумя словами что именно.": "Флаг Украины.",
  "Поэт Виктор Шнейдер считает, что тем, кто не знает, где юг, где север, ОНА - угроза. А лирический герой одной \"Невеселой песни\" говорит о гадании на НЕЙ. Назовите ЕЕ двумя словами.": "Роза ветров.",
  "Изначально создатель экспериментировал с фигурками из пяти клеток. Но мощностей не хватало, и ему пришлось перейти на четырехклеточные фигуры, что и определило название игры. Что же это за игра?": "Тетрис.",
  "Борис Поюровский рассказывает, что в день 9 мая 1945 года в кабинет к главному администратору МХАТ ворвался офицер с требованием, наконец, решить, какой спектакль дают в этот день, а то до представления 15 минут, а билетеры по-прежнему отвечают неопределенно. Так что же давали в тот день?": "\"Безумный день, или Женитьба Фигаро\".",
  "Наибольший вклад в создание ЭТОГО внесли: лейб-медик, фортепьянный мастер и представитель династии, полторы сотни лет державшей монополию на свое занятие. Тем не менее, результат их трудов был назван в честь четвертого члена комиссии. Напишите его фамилию.": "Гильотен.",
  "В штате Пенсильвания домашний питомец по кличке \"Бычий глаз\" спугнул грабителя и помог следователям обнаружить преступника. За последние два года это уже шестое ограбление, предотвращенное такими зверьками. Так что же это за животные?": "Скунсы.",
  "6 сентября 1936 года в частном зоопарке умер последний волк, также известный как тигр. Какое слово мы дважды пропустили в предыдущей фразе?": "Сумчатый.",
  "Марчелло Маньяско и Константино Байкузис на основе детального описания расположения звезд и планет, приведенного в первоисточнике, сделали вывод, что ЕГО долгожданное возвращение состоялось 16 апреля 1178 года до н.э. Кто ОН?": "Одиссей.",
  "Летом 1976 года на дорогах Техаса можно было встретить черный BMW с наглухо задраенными окнами. Ответьте двумя словами, чем занимались люди, разъезжавшие на этой машине.": "Испытанием кондиционера.",
  "В 2007 году в Германии состоялось соревнование в беге на 100 метров среди женщин. Результат 24-летней победительницы - 14,7 секунды. Для каждой участницы один из параметров должен был составлять максимум 1,5 см, а другой - минимум 7 см. Параметров чего?": "Каблука.",
  "Магеллан в своих воспоминаниях сообщал, что в жестокие бури, когда суда и моряки подвергались большой опасности, ОН зажигал свечи и слал благословения путешественникам. Ответьте двумя словами, о ком же так говорил Магеллан?": "Святой Эльм.",
  "Эмиль Кроткий считает, что ОНО успешно отражает все попытки женщин казаться красивыми. А журнал \"Пшекруй\" утверждал, что ОНО лишь усиливает одиночество. Назовите ЕГО.": "Зеркало.",
  "\"Сердце мое начинает биться сильнее, когда автобус, выехав из аэропорта, пролетает по автостраде, минуя поворот на Флоренцию, оставляя позади Сан-Джованни, мрачные развалины Терм Каракаллы и, минуя освещенную громаду Колизея, выкатывает на площадь перед вокзалом Термини\". Так обычно начинались ОНИ для художника Александра Окуня. Другие ОНИ начинаются экстренным выпуском новостей, посвященным титулованной особе. Назовите ИХ.": "Римские каникулы.",
  "Максим Горький писал: \"ОН мчится стрелой прямо на вас - берегитесь! Кажется, вот-вот ОН ринется во тьму... и превратит вас в рваный мешок кожи, полный измятого мяса и раздробленных костей\". Назовите тех двоих, кто сделал ЕГО знаменитым.": "Братья Люмьер (Луи и Огюст).",
  "По словам Дмитрия Быкова, главная идея этого романа - новый мир, поэтому символично, что Бога-Отца в нем заменяет... Кто?": "Мать.",
  "Этот известный ныне актер долго не мог устроиться на работу в столице, и лишь в 1961 году его приняли в труппу Московского драматического театра на Малой Бронной. Назовите этого актера.": "Леонид Броневой.",
  "Ученые полагают, что в Европу и на Ближний Восток ОНИ попали из Китая. В XVIII веке некоторые из НИХ стали двухголовыми. А веком раньше их \"приодели\", чтобы защититься... От кого?": "От шулеров.",
  "Историки считают, что секрет превосходства англичан заключался в том, что они делали это не силой своих рук, а усилием всего корпуса. Ответьте двумя словами, делали что?": "Натягивали тетиву.",
  "В ходе одного из опытов ОН клал себе в рот монеты. Рассказывают, что однажды Наполеон Бонапарт из уважения к НЕМУ даже исправил надпись на венке, который предназначался... Кому?": "Вольтеру.",
  "Среди версий происхождения этого слова есть, например, такая: происходит оно от арабского наименования повстанцев-христиан и означает \"дерзкий\". Другие убеждены, что это аббревиатура лозунга борцов с французским владычеством и переводится \"Смерть Франции! Италия задыхается!\". Напишите это слово.": "Mafia.",
  "Говорят, будто Евгений Евтушенко однажды раскритиковал текст старшего коллеги, а тот ему резонно ответил: \"Учи слова\". Назовите этого второго поэта.": "Сергей Михалков.",
  "\"Возможно ли допустить сию греховную мечту? Не унизит ли себя человек, созданный по образу и подобию божию, спустившись в преисподнюю? А что там есть, то ведает один бог, и грешному человеку ведать не надлежит\". Ответьте одним словом, против чего так протестовал в начале XX века один московский архиерей?": "Метрополитен.",
  "Для ответа на этот вопрос вам нужно будет закончить реплику. Будучи в Москве, бельгийская королева Елизавета посетила Центральный театр кукол. Маленькая девочка, увидев ее в антракте, спросила: - Кто эта тетя? - Бельгийская королева, - ответила бабушка. - А из какой она ...?": "\"... сказки\".",
  "Конферансье объявил: \"Дамы и господа, сейчас вы услышите голос Нищеты!\". Назовите ту, что выпорхнула на сцену вслед за объявлением.": "Эдит Пиаф.",
  "При неправильном хранении ОН постепенно усыхает и сморщивается. Зато под водой совсем не портится и может храниться вечно. По легенде, ОН появился, потому что однажды одно из солнц упало. А какая российская область является центром ЕГО мировой добычи?": "Калининградская.",
  "Удачливый писатель Ричард Мейби в своей книге \"Флора Британника\" рассказывает, что в США есть фермы, специализирующиеся на ЕГО выращивании. Необходимые отклонения вызываются генно-модифицированными ингредиентами подкормки. Ответьте двумя словами, что же выращивают на этих фермах?": "Четырехлистный клевер.",
  "ЕЕ жизнь - это история золушки. Будучи самым слабым ребенком в семье, ОНА, пройдя через монастырское воспитание, стала всемирно известной киноактрисой. И хотя ЕЕ роли были весьма безобидны, в 1956 году фильмы с ЕЕ участием попали под запрет. А в какой стране?": "В Монако.",
  "Аполлинер увидел в НЕЙ \"лестницу в бесконечность\", Гуно сочинил для НЕЕ \"Концерт в облаках\". Придумали ЕЕ Кёшлен и Нугье. А кто выкупил у них проект?": "Эйфель.",
  "Считается, что треугольник сменил ромб в 1840 году благодаря тому, что расправиться с ним \"одним махом\" значительно сложнее, чем с ромбом. Что только повышало интерес. Интерес к чему?": "К боулингу.",
  "В честь НЕГО назван астероид N 1772. Тот факт, что ОН был большим хоккейным болельщиком, раньше был малоизвестен. Назовите ЕГО фамилию, которую российские хоккейные болельщики сейчас стали упоминать чаще.": "Гагарин.",
  "ОН отказался от колеса с тысячью спиц, драгоценного камня чандмани, белого слона, боевого коня, верной супруги, преданного советника и отважного полководца. Мы не просим вас назвать ЕГО имя, скажите, кем ОН стал.": "Буддой.",
  "В некоторых мифологических рассказах прекрасные девы, чтобы отделаться от назойливых женихов, посылали их за ЭТИМ. Нечто, названное ЭТИМ, изобрели в 1920 году в московском ресторане \"Прага\". Назовите ЭТО двумя словами.": "Птичье молоко.",
  "ЕЕ расположение позволяет отличить человека дипломированного от того, кто еще учится. А какое животное обязано ИМ своим острым слухом?": "Рысь.",
  "Общественные слушания по вопросу строительства в Петербурге \"Охта-центра\" прошли в сложной обстановке. Организаторы поставили себе задачу не допустить срыва мероприятия, и, что бы ни происходило вокруг, докладчики не отрывались от изложения своего текста. Назовите героя классического произведения, с которым сравнил докладчиков корреспондент газеты \"КоммерсантЪ\".": "Хома Брут.",
  "В фильме \"Титаник\" 1997 года допущен интересный киноляп. В одной из сцен главная героиня фильма, Роза Бьюкейтер, прибывая на большую землю, видит уже позеленевшую ЕЕ. Назовите ЕЕ двумя словами.": "Статуя Свободы."
}