{
  "Внимание, в вопросе есть замена! Газета \"Times\" в статье \"Двадцать поводов ненавидеть День святого Валентина\" утверждает, что один из таких поводов состоит в том, что этот день порождает огромное количество бездарных ФИЛЬМОВ, посвященных теме дня. Что, известное задолго до Святого Валентина, мы заменили на \"ФИЛЬМОВ\"?": "Стихов.",
  "В 1978 году после премьеры одного кинофильма был традиционный банкет в Доме кино. Как вспоминал режиссер Г. Данелия, толпа киношников ввалилась в банкетный зал, громко выкрикивая самые запомнившиеся фразы из этого фильма, чем немало шокировала даму-метрдотеля, естественно, еще не видевшую фильма. Назовите имя и отчество этой дамы.": "Лариса Ивановна.",
  "Больше всех пластических операций - 27 за девять лет - перенесла американка Синди Джексон. Переделаны нос, грудь, подбородок, челюсть, талия, проведено множество липосакций - все для того, чтобы стать единственной женщиной в мире, похожей на свой идеал, которому она поклонялась с детства. Логично было бы еще и сменить имя... А на какое?": "Барби.",
  "Ирина Аллегрова рассказывала, что однажды во время прямого эфира ей позвонил мужчина и сказал: \"Ирочка, вы настоящая (одно слово пропущено)\". При этом не было ни сравнения, ни покушения на еще не существующий сценический брэнд - чистая констатация факта произведенного эффекта. С чем сравнил Ирину мужчина?": "С виагрой.",
  "Когда Рудольф Джулиани несколько лет назад попал в онкологическую больницу, то ему делала инъекции лучший специалист клиники Джудит Натан. Через некоторое время в жизни каждого из них произошло некое событие. С чем сам Джулиани сравнил инъекции от Джудит?": "С уколами от стрел Амура.",
  "В японских песнях о любви и разлуке одним из постоянных образов служит рукав. Догадавшись почему, назовите то, что в этих же песнях постоянно сравнивается с жемчугом.": "Слезы.",
  "Лидер \"Вечернего квартала\" Владимир Зеленский честно сознался: \"Как глава семьи я должен следить за порядком, но, по мнению жены, скорее навожу беспорядок в доме\". Зато он очень любит своих домашних и никогда не забывает сделать дочери долгожданный подарок на Новый год. А какой долгожданный подарок Владимир делает жене ко дню 8 марта?": "Выносит новогоднюю елку из дому.",
  "Журналист Татьяна Смирнова в заметке об отсутствии личной жизни у девушек пишет об одной девушке, работавшей корректором. Вычитывала она как-то текст о профессии художника и в слове без ошибки исправила букву \"а\" на букву \"о\". Только благодаря редактору с нормально налаженной личной жизнью ошибка была устранена. Какое слово упоминалось в тексте до исправления девушки?": "Пастель.",
  "Когда на съемках сериала \"Секс в большом городе\" герой Дэвида Духовны целовался с героиней Сары Джессики Паркер, некая Теа Леони все время дежурила на площадке, подглядывая за сценами. Режиссер решил избавиться от проблем с гостьей на площадке и, не в праве прогнать ее, ввел в сериал. Какую роль он ей дал?": "Жены героя Духовны.",
  "В Париже на Монмартре, в скверике на площади Абесс установили стену для любовных признаний. По всей стене на 311 языках написаны слова \"Я тебя люблю\" разными способами, чтобы эту надпись могли прочесть как можно больше людей в мире. Назовите фамилию родившегося в 1809 году ученого, фамилия которого фигурировала в заметке об этих надписях.": "Брайль.",
  "Внимание, в вопросе есть замена! Газета \"Комсомольская правда в Белоруссии\" объявила конкурс на лучшую подпись к снимку, полученному с марсохода \"Спирит\" из кратера Гусева и изображающему \"марсианку\" с протянутой рукой. Третье место присуждено за подпись: \"Инопланетянка жестами показывает американскому марсоходу: \"У нас секса нет!\". Какой продукт на самом деле вместо секса?": "Нефть.",
  "\"Кто знает нашу богомолку, Тот с ней узнал наедине, Что взор плутовки втихомолку Поет акафист сатане\" - эти строки Дениса Давыдова вполне могли бы послужить эпиграфом к статье в одной из энциклопедий \"Ридерз Дайджест\", которая называется \"Секс с закуской: любимое блюдо богомолки\". Назовите это \"любимое блюдо\".": "Богомол.",
  "На рисунке из книги \"Занимательная ядерная физика\" вышедший из школы юноша окружен Математикой, Физикой, Химией и Биологией, изображенными в виде прекрасных женщин. Каждая женщина держит в руках атрибут соответствующей науки. А что держит в руках юноша?": "Яблоко.",
  "Автор вопроса спародировал несколько разных названий, состоящих из пяти слов. Эти названия заканчиваются, соответственно, следующими словами: \"словарь\", \"вечеря\", \"Освенцима\", \"Дэвиса\", \"Ленина\", \"Персии\", \"женщины\". Первые три слова всех названий одинаковы. Напишите четвертое слово последнего названия.": "Роковые.",
  "Специалисты по соционике разработали правила совместной жизни. Они указывают три условия, необходимых для их выполнения. Первое - люди должны принадлежать к одной культуре и говорить на одном языке. Второе - люди должны быть примерно одинакового статуса и возраста. Третье - хотя бы один человек из пары не должен разбираться в... Закончите это высказывание одним словом.": "Соционике.",
  "[Ведущему: информация о Матвееве - только преамбула. Ее можно не читать, но это интересно.] Постоянный автор ИТД Мишель Матвеев написал этот вопрос на спор. Он поспорил, что из любой страницы \"Playboy\" можно сделать вопрос, и открыл страницу наугад. Результат спора перед вами. В одном номере журнала \"Playboy\" было опубликовано несколько фотографий обнаженной Александры Волчок. Подпись представляла собой команду для кавалерии или для почетного караула, в которой изменили одну букву. Воспроизведите эту подпись.": "\"Сашки наголо\".",
  "Закончите анекдот. - Мама, а Бог кто, мужчина или женщина? - Бог одновременно и мужчина, и женщина, он един. - Мам, а Бог черный или белый? - Бог, сынок, одновременно и черный, и белый. - Мама, а у Бога гомо- или гетеросексуальные наклонности? - Ну что ты! Он одинаково любит мужчин, и женщин, и детей. - Мама! Я знаю! Бог - это...": "Майкл Джексон.",
  "По легенде, после гибели Орфея его золотую кифару принесло волнами к месту, которое прославилось потом двумя своими жителями. Один из них, как ни странно, мужчина - поэт Алкей. Назовите второго жителя острова.": "Сапфо.",
  "Внимание, в вопросе есть замена! У шутки 60-х годов есть два равносильных варианта. Вариант первый: если бы Освальд убил Хрущева вместо Кеннеди, то Дэмис Руссос вряд ли совершил бы ЭТО. Вариант второй: если бы Освальд убил Хрущева вместо Кеннеди, то Дэмис Руссос совершил бы ЭТО. Мы не спрашиваем, что ЭТО за поступок. Назовите грека, кого мы заменили на Дэмиса Руссоса.": "Аристотель Онассис.",
  "Яаков Шлоссер, председатель Движения за права мужчин в семье, говорит, что феминистка Шуламит Алони прекратила заниматься правами женщин и присоединилась к их движению, потому что с годами для нее актуальны стали ИХ проблемы. ОНИ упоминаются и в названии фильма, снятого по роману Алеся Адамовича, и в звучащей в этом фильме одноименной песне Владимира Высоцкого. Кто ОНИ?": "Сыновья. Незачет: Дети.",
  "В это почти исключительно мужское английское сообщество изредка принимали и женщин. При этом, что парадоксально, женщины должны были носить ЕЕ на руке. Назовите ЕЕ одним словом.": "Подвязка.",
  "[Чтецу: \"faire la cour\" читается примерно как \"фэр ля кур\".] От французского выражения \"faire la cour\" (ухаживать за женщиной) в русском языке произошло слово \"ферлакур\" (ухажер), а также идиома из двух слов. Напишите эту идиому.": "\"Строить куры\".",
  "Вопрос задает Калипсо. Болезненная привязанность к электронной почте, текстовым сообщениям и другим современным средствам передачи и приема информации получила название, очень созвучное известному с древности болезненному явлению, безусловно связанному с женщинами. Правда, это новое название еще и на одну букву короче. Как же называется эта современная привязанность?": "Инфомания.",
  "Литературовед Роман Белоусов отмечает, что известная дама в действительности почти на год пережила... А кого?": "Пушкина.",
  "Мало ли в Бразилии донов Педро! Но самым известным из них был, пожалуй, император Бразилии Педру I. Отделившись от Португалии, Педру ввел ряд новых орденов, например, орден Педру. Еще один орден, учрежденный в память счастливого брака дона Педру, был назван почему-то вовсе не по имени его невесты Амелии, а в честь ее свадебного атрибута. Как же назывался орден?": "Орден Розы.",
  "Внимание, в вопросе есть замены! Испанское изречение говорит: \"Женщина - X для глаз, Y для кошелька и Z для души\". В СССР X представлял собой первую часть популярных аббревиатур. Y - название российского фильма 1997 года. Z называется серия дизельных электростанций. Но усилиями одного жителя Апеннин Z, Y и X стали частями одного произведения. Назовите это произведение.": "\"Божественная комедия\".",
  "В последнее время появились всевозможные подражания и даже пародии знаменитому шоколаду \"Аленка\" - \"Алинка\", \"Аринка\" и даже \"Кузя, друг Аленки\". В ответ на это в Интернете появилась обертка новой шоколадки. На ней изображена некая Зинаида Петровна. Шоколад носит название \"Зинаида Петровна, (два слова пропущено)\". Восстановите пропущенные слова.": "Кузькина мать.",
  "Вопрос задают Чип и Дейл. Для Милана Кундеры ОНА - \"прозаическая усредненность размеров\". А Стендаль в романе \"Красное и черное\" заметил, что \"никогда еще мода и ОНА не были так далеки друг от друга\". Назовите ЕЕ.": "Красота.",
  "По словам Галины Смолицкой, известная русская поговорка о семейных отношениях, кроме всего, характеризует некий город как деловой, торговый центр. Назовите этот город.": "Тверь.",
  "Случай, описанный на сайте www.fishki.net [три дабл ю фишки точка нет]. Парень и девушка заказывают два кофе. Когда кипяток налит, девушка добавляет: \"В один меньше сахара, пожалуйста\". Барменша, у которой растворимый кофе и сахар уже распределены по стаканчикам, не касаясь стаканов, производит некое действие и показывает на один: \"В этом меньше\". Что же она сделала?": "Добавила еще ложку сахара в ДРУГОЙ стакан.",
  "В 1968 году перед зданием, где проходил конкурс \"Мисс Америка\", уничтожали изделие, запатентованное Мэри Фелпс Якоб. Согласно исследованиям, порядка 40% опрошенных признались, что когда помогают другому человеку избавиться от ЭТОГО, испытывают серьезные трудности. Известен случай, когда во время оказания подобной помощи человек серьезно повредил связки и сломал палец. Назовите это изделие.": "Бюстгальтер.",
  "Блиц. В одном из эссе Артуро Перес-Реверте рассказывает о презентации своей книги \"Королева юга\". Один из журналистов во время пресс-конференции отметил, что попытки писателей-мужчин представить читателю сложный внутренний мир своих заглавных героинь часто заканчиваются фатально. Для примера он привел три трагических произведения трех авторов, героини которых упоминались в названиях приведенных произведений. 1. Назовите имя героини писателя-англичанина. 2. Назовите имя и фамилию героини писателя-русского. 3. Назовите фамилию героини писателя-француза.": "1. Джульетта. 2. Анна Каренина. 3. Бовари.",
  "Это женское имя, день Ангела для которого отмечается 31 мая, первоначально являлось производной от имени Александра. Его носила девушка из песни культового советского вокально-инструментального ансамбля. Назовите место проживания девушки в этой песне.": "Белорусское Полесье.",
  "Орден святого Стефана основала австрийская императрица Мария-Терезия в середине XVIII века. Кавалерами ордена могли быть только мужчины, среди обладателей орденского знака известна лишь одна женщина. Назовите ее.": "Мария-Терезия.",
  "Внимание, в вопросе есть замены! Корреспондент \"Комсомолки\" размышляет о любви и о женщинах (цитирую): \"А есть ли в России Женщина? Та, которая способна на любовь, что долго терпит, милосердствует, не завидует, не превозносится, не гордится, не ищет своего, не раздражается, - перечитайте первое письмо Евгения к Татьянам - лучше не скажешь\". Мы не спрашиваем, кто такие Татьяны. Какое имя фигурирует в оригинале послания?": "Павел.",
  "(pic: 20080146.jpg) Вопрос на женскую логику задает Оксана Образцова из Архангельска. Недавно я зашла в один небольшой компьютерный магазинчик, чтобы купить новую флэшку. В магазинчике играла музыка, очень задорная и солнечная. В общем, именно она определила мой выбор, и я купила флэшку, упаковку из-под которой вы видите перед собой. Что поделать: женская логика. Через минуту скажите: к какому музыкальному стилю принадлежала композиция, звучавшая по радио?": "Реггей."
}