{
  "Милые дамы! В этот весенний день нам не хотелось бы повторить политически недальновидный поступок Париса в определении самых-самых в каком бы то ни было качестве. Цель турнира \"Играют только дамы\" не в определении умнейших, а в доставлении всем без исключения участницам интеллектуального удовольствия. Именно так должны поступать настоящие джентльмены, не так ли? Редакторская группа, как и весь творческий коллектив ВДИ, искренне надеется остаться в ваших глазах таковыми. В этом году редакторы не стали по обыкновению делить туры по тематике, однако применили небольшое новшество. После оглашения номера каждого вопроса ведущий произнесет его краткую характеристику, например, \"Классический\", \"Сетевой\" или \"Коммунистический\". Подсказки это или наоборот, покажет игра. Нам кажется, подсказки. Ну, а теперь в добрый путь, семь футов под килем, ни пуха, ни пера. И да помогут вам сегодня звезды, фортуна и... ответ на первый вопрос! Нетривиальный. ЭТО - реальный объект научных исследований, вернее одна из разновидностей объекта. ЭТО - сеть магазинов оригинальной женской одежды известных европейских марок. Один из афоризмов гласит, что ЭТО можно сформулировать двумя словами: \"Я хочу\". В сегодняшнем турнире ЭТО будет вашим основным инструментом. Назовите ЭТО двумя словами.": "Женская логика.",
  "Застенчивый. В своей книге \"Аплодисменты\" Людмила Гурченко вспоминает, как в детстве их класс был увлечен книгой Джованьоли \"Спартак\", но в названии одной из глав было незнакомое слово, объяснить которое ребята попросили учительницу истории. Учительница ответила, что так называли участницу партизанского движения. Назовите это незнакомое тогдашним детям слово.": "Куртизанка.",
  "Поэтический. 26 марта 1938 года поэт Давид Самойлов записал в дневнике: \"Весна... Любовь... На душЕ...\". Продолжите фразу тремя словами, одно из которых служит уместным, точнее - своевременным, дополнением идиомы.": "\"... скребут мартовские кошки\".",
  "Рекламный. Согласно сайту www.anekdot.ru, реклама аттракциона в парке предлагает любой женщине снова почувствовать себя девушкой, взяв в руки... Что?": "Весло.",
  "Дискотечный. [Ведущему: при чтении выделить голосом слово \"Какой\"!] В одной из песен группы \"Талита Кум\" упоминаются соль, сахар и снег. Какой танец стал названием этой песни?": "Белый танец.",
  "Ежегодный. ХелЕн МакнАт считает, что ЭТО изобилует безвкусными поэтическими опусами, завышенными ценами, розовыми безделушками и блестками, сравнивает с маленькой свадьбой в самое неподходящее время года и советует ЭТО просто переждать. Назовите ЭТО тремя словами.": "День Святого Валентина.",
  "Классический. В марте 1888 года фотографии ЭТОЙ женщины было отдано предпочтение перед кольцом с изумрудом. Мы не просим назвать эту женщину. Назовите того, кто отказался от кольца.": "Шерлок Холмс.",
  "Сетевой. В адресе портала \"Женский Интернет\" в слове \"женщина\" одна из букв умышленно написана трижды подряд. Напишите эту букву.": "W.",
  "Арифметический. Вольтер часто повторял: \"Надо искать счастья у возможно большего числа дам. Поэтому я и люблю их всех...\". Далее следовало числительное из первого десятка. Назовите имена хотя бы двух из упомянутых Вольтером дам.": "Каллиопа, Эрато, Мельпомена, Талия, Урания, Терпсихора, Полигимния, Клио, Эвтерпа.",
  "Зоологический. Прослушайте цитату из журнала \"Playboy\": \"В обществе закрепилось понимание, что \"Playboy\" - для независимых, успешных, уверенных в себе мужчин, заряженных здоровым эгоизмом и неуемной любовью к жизни. Размер кошелька не имеет значения. На женщин мужчина-плейбой...\". В продолжении цитаты фигурируют два животных, одно из которых выглядит в данном контексте вполне символически. Назовите этих животных.": "Удав и кролик.",
  "Коммунистический. В советское время быть ТАКИМ зачастую означало лишиться многих благ, в частности, карьерного роста. А Дон АминАдо считает, что ТАКОЙ является девушка, которая прозевала женихов. Какой же?": "Беспартийной.",
  "Фанатический. В документальном фильме \"Тайна молчания Муслима Магомаева\" рассказывалось, что однажды в Киеве \"Волга\", которая должна была после концерта отвезти певца в гостиницу, благодаря толпе экзальтированных поклонниц приобрела иной цвет. Какой?": "Красный.",
  "Хрестоматийный. [Ведущему: при чтении не указывать отточия!] То, что ОН любил ЕЕ, считается хрестоматийной истиной. Однако сам ОН писал в одном письме: \"Это <...> очень похоже на любовь, но клянусь Вам, что это совсем не то\". Одно из мест их встречи не только широко известно, но и носит негласное название из двух слов. Напишите это название.": "\"Аллея Керн\".",
  "Из серии \"Одна дама сказала\". В 1976 году Фаину Раневскую долго уговаривали отметить юбилей. \"Нет, - решительно отказалась она. - Вы мне сейчас наговорите речей. А что же вы будете говорить...?\". Где?": "На моих похоронах.",
  "Из серии \"Об одних дамах сказали\". В одном афоризме женщину сравнивают с некой головоломкой, в которой на ОДНИ есть ДРУГИЕ. Назовите в правильном порядке ОДНИ и ДРУГИЕ.": "Ответы, вопросы.",
  "Колониальный. Она, действительно, сильно любила его. А вот он, по достоверным свидетельствам, хотел жениться на ней по расчету: авось влиятельный тесть поможет осуществлению его намерений, впрочем, вполне благородных. Однако вмешалась судьба - и он умер в 1807 году, не сдержав слова. Назовите ее имя и его фамилию.": "Кончита и Резанов.",
  "Игривый. Есть версия, что на Руси существовала такая игра. Сначала сооружалась снежная горка, ее обливали водой. Затем один человек вставал на вершине, а второй пытался взобраться к нему по скользкому ледяному склону. Присутствовавшие при этом зрители выкрикивали слово, дошедшее до нас в слегка искаженном виде. Что делал второй человек, если ему удавался штурм?": "Целовал девушку.",
  "Пикантный. Актриса Ольга Аросева рассказывала, что на протяжении многих лет донашивала ЕЕ вещи, ведь первой обновку всегда надевала ОНА. Назовите ЕЕ нашумевшее чуть более десяти лет назад имя.": "Моника.",
  "Научный. Согласно Википедии, ОН бывает социалистическим, марксистским, радикальным, либеральным, черным, даже постколониальным и имеет три волны. По мнению ФредерИка БегбедЕра, ОН уничтожил юмор, позволявший безбедно существовать двум примерно равным по численности группам людей на земле. Назовите ЕГО.": "Феминизм.",
  "Метеорологический. [Ведущему: при чтении слегка выделить голосом слова \"на холодном\"!] \"Ты заговоришь, когда меня уже не будет, я не услышу тебя!\". Автор этих пророческих слов умерла 17 февраля 1919 г., простудившись на холодном морском ветру и подхватив тяжелую форму гриппа. Назовите ее фамилию.": "Холодная.",
  "Холостяцкий. Этот призыв из двух слов Александр Городницкий адресовал творческим личностям. Этот же призыв звучал в разухабистой песенке из фильма о республиканцах, только в этом случае указывалась вполне конкретная категория женщин, в отношении которых этот призыв был направлен. В эту категорию в свое время входили, например, Надежда Крупская и Анна Ульянова. Назовите эту категорию одним словом.": "Курсистки.",
  "Офисный. Мимо рабочего места автора вопроса однажды прошла секретарша, произносившая в этот момент фразу: \"... а давайте я вас отнесу главному бухгалтеру...\". Ответьте: что она в этот момент несла в руке?": "Трубку радиотелефона.",
  "Семейный. [Ведущему: игнорировать кавычки при чтении!] Анна Ахматова назвала эту женщину \"отдавшей жизнь за единственный взгляд\" \"на площадь, где пела, на двор, где пряла\". Назовите имя мужа этой женщины.": "Лот.",
  "Императорский. По словам историка Васильевского, императрица Елизавета Петровна была поклонницей всего французского (цитата): \"Вместо немцев попытка привлечь французов, вместо немецких навыков выдвигают французоманию, вместо венгерского на первый план выходит...\". Закончите эту цитату одним словом.": "Шампанское.",
  "Пророческий. Когда Василий решил развестись, патриарх Марк предостерег его письмом: \"Женишься вторично - будешь иметь злого ребенка, страна твоя наполнится ужасом и печалью, кровь польется рекой, падут головы, города запылают\". Тем не менее, предостерегаемый женился вторично. Назовите эту вторую жену.": "Елена Глинская.",
  "Романтический. По мнению журналистки Анны Сергеевой, жертвами брачных аферистов становятся доверчивые ПЕРВЫЕ, готовые увидеть ВТОРЫЕ в любой проплывающей мимо коряге. ПЕРВЫЕ - это имя, ВТОРЫЕ являются названием произведения, созданного в 1922 году. Назовите ПЕРВЫХ и ВТОРЫЕ.": "Ассоли, алые паруса.",
  "Французский. В свете знали, какие цветы предпочитает всем другим эта парижанка. Вот ее описание: \"Она была высокой, очень изящной брюнеткой с бело-розовой кожей. Вся она напоминала статуэтку из саксонского фарфора...\". Назовите предельно точно человека, который оставил такой словесный портрет.": "Александр Дюма-сын.",
  "Спонсорский. В 1907 году в газете объявлений молодой человек оставил такое сообщение: \"Вступлю в брак, чтобы иметь возможность (три слова пропущены) бедному высокому блондину... Предложения серьезные\". Максим Горький не имел финансовой возможности сделать то, ради чего упомянутый молодой человек собирался вступить в брак, но одно из трех пропущенных слов (правда, во множественном числе) присутствует в названии произведения Горького. Назовите это произведение.": "\"Мои университеты\".",
  "Застольный. На сайте, содержащем тосты, автор вопроса обнаружил тост-историю, в которой один человек, потеряв жену, долго вдовствовал, а затем женился на сестре жены. Свои действия он аргументировал тем, что нечто в его годы делать опасно. В честь кого был произнесен этот тост?": "В честь тещи.",
  "Географический. Согласно одному афоризму, для женщины нет большего огорчения, чем невнимание мужчины, для которого она хотела быть ТАКОЙ. Звание наиболее ТАКОЙ точки Земли относят минимум к четырем разным точкам. Какой ТАКОЙ?": "Недоступной.",
  "Милитаристский. Во время подготовки оборонительного лагеря в Дьен Бьен Фу командующий лагерем полковник Кристиан де ла КруА де КастрИ назвал восемь отдельных укрепленных позиций женскими именами. Злые языки говорили, что полковник сделал это в честь НИХ. В известном списке, составленном Пушкиным, ИХ было 37. Назовите ИХ одним словом.": "Любовницы.",
  "Политический. Стефан Цвейг называл эту женщину скупой и дальновидной и замечал, что, потерпев крах как женщина, она стала искать счастья в благоденствии своего народа. Назовите ее как можно точнее.": "Елизавета I Английская.",
  "Фольклорный. К своему удивлению, автор встретил эти изделия в списке эротического белья на одном из сайтов. Однако вскоре выяснилось, что это, действительно, эротический символ, и подарить это - издавна означало скрытое предложение руки. Назовите русского народного любимца, которого, согласно классификации, тоже с некоторой степенью натяжки можно отнести к этим изделиям.": "Петрушка.",
  "Спортивный. Прослушайте четверостишие Феликса Кривина \"Фигурное катание\": \"В катании достигли мы вершин, И фигуристы славою увенчаны... Да, далеко не каждый из мужчин Умеет так красиво...\". Напишите два слова, которыми это четверостишие заканчивается.": "\"... бросить женщину\".",
  "Для настоящих леди. Говорят, что первая женщина всегда не нравилась второй. Раньше именно первая, как правило, встречалась с женами президентов, премьеров, королей и других высокопоставленных лиц, приезжающих с визитами в Советский Союз. Она умела найти общий язык с любым человеком. Положение лидера и авторитет первой раздражали вторую, которая впоследствии и сместила ее с символического поста \"первой леди\" страны. Назовите первую и вторую женщин.": "Валентина Терешкова и Раиса Горбачева.",
  "Оптимистический. Однажды автор вопроса прочел в Интернете, что на обложке женского журнала было написано название статьи \"Посчитай (пропуск) и не расстраивайся\", и подумал, что это может стать прекрасной темой для последнего вопроса нашего турнира. Мы не могли с ним не согласиться. А теперь не расстраивайтесь и заполните пропуск двумя буквами.": "IQ."
}