{
  "В древнем японском театре Но сцену поддерживают четыре столба. Главные герои пьес, выходя на сцену, останавливаются возле заднего левого столба и оттуда начинают действие. Воспроизведите фразеологизм, в котором упоминается предмет, выполнявший схожую функцию в XIX веке в России.": "Танцевать от печки.",
  "На карикатуре Владимира Гальбы изображен некий горе-ученый, который выдумывает диссертацию. А что у него во рту?": "Палец.",
  "Сайт \"Грамота.Ру\" приводит, в частности, такую версию появления этого устойчивого выражения: когда в царских палатах бояре собирались \"думать государеву думу\" и принимать серьезные решения, то заседания проходили в обстановке строгой секретности, и ИХ туда не пускали. Догадавшись, кого ИХ, назовите это устойчивое выражение из двух слов.": "\"Без дураков\".",
  "[Ведущему: при чтении не указывать, что слово \"День\" написано с большой буквы!] Зимой 2005 года одна американская букмекерская контора принимала ставки на некий День. Коэффициент по ставкам на то, что ОН увидит ЭТО, составлял три к одному, а на то, что не увидит - пять к одному. Назовите ЭТО одним словом.": "Тень.",
  "Многие из вас ДЕЛАЛИ ЭТО с воздушными змеями. В начале 2007 года 49-летний немец, чтобы выиграть в игре \"На что вы готовы ради ста тысяч евро?\", СДЕЛАЛ ЭТО с 75-ю тысячами евро. Напишите устойчивое выражение из трех слов, которое мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Пускать по ветру.",
  "Американские исследователи обратили внимание на то, что почти каждый президент США был ИМ, а значит, раньше осознавал ответственность в семье. ОН является одним из ключевых персонажей романа, написанного в конце 40-х годов прошлого века. Назовите автора этого романа.": "Джордж Оруэлл.",
  "Автор вопроса шутит, что и у Гельмута, дирижера Берлинского камерного оркестра, и у Юджина, американского дирижера, сопровождавшего Пласидо Доминго, есть ОНА. Назовите ЕЕ тремя словами.": "Дирижерская палочка Коха.",
  "В 2002 году памятник ЕМУ исчез с Вознесенского проспекта. Петербуржцы шутили, что ОН просто по привычке отправился прогуляться. Только в следующем году ОН \"нашелся\" и \"вернулся\" на прежнее место. Назовите ЕГО.": "Нос майора Ковалева.",
  "Шофер Степан Гиль вспоминал: \"Я опустился перед НИМ на колени, наклонился к НЕМУ... \"Поймали его или нет?\" - спросил ОН тихо...\". Мы не просим вас ответить, в чем ОН заблуждался. Назовите человека, который был казнен за эту попытку убийства.": "Фанни Каплан.",
  "Согласно официальным источникам, около сорока лет назад был предусмотрен следующий порядок действий: сначала беседа с членами семей погибших, затем - траурная речь, а далее священник должен был отслужить службу по обряду морских похорон, предавая души пучине, а в заключение прочитать \"Отче наш\". Назовите точно место катастрофы, упоминаемое в указанных источниках.": "Луна.",
  "В фильме \"Аполло-13\" американский астронавт, отключив все приборы на уже приближающемся к Земле корабле, говорит: \"А теперь за штурвалом будет сэр...\". Назовите имя и фамилию, которые он произносит далее.": "Исаак Ньютон.",
  "На карикатуре в газете \"Харьковский курьер\" был изображен идущий по деревне мужчина, несущий в одной руке охапку дров, а в другой - ведро с углем. Назовите слово, которым весьма метко был охарактеризован этот человек.": "Энергоноситель.",
  "По утверждению журнала \"Крокодил\", название этого города появилось так. Был в тех местах немец, выпил водки в трактире, захмелел и, выходя, прищемил себе палец. Благодаря слову, которое он заорал на ломаном русском, и появилось название города. Воспроизведите это название.": "Тверь.",
  "По воспоминаниям Леонида Куравлева, и ПЕРВАЯ, и ВТОРАЯ были настоящими, а не бутафорскими, и поэтому, дабы быть сбереженными от посягательств, были облиты керосином. А вот ТРЕТЬЯ осталась нетронутой - этот элемент повседневной жизни успел многим приесться. Назовите ТРЕТЬЮ двумя словами.": "Баклажанная икра.",
  "В интервью \"Комсомольской правде\" этот руководитель признался, что каждый из восьми ЕЕ секторов имеет для него свое значение: разные части отвечают за городское хозяйство, спорт и т.д. Назовите ЕЕ.": "Кепка.",
  "Во время войны родственники этого человека спасали евреев от нацистов. Автор вопроса иронизирует, что, тем не менее, в ноябре 2007 года граждане Израиля \"отплатили\" этому человеку \"неблагодарностью\", едва не оставив его без работы. Назовите фамилию этого человека.": "Хиддинк.",
  "В одном из интервью известный резидент \"Comedy Club\" [Комеди Клаб] Гарик Харламов, родившийся в год Московской Олимпиады, заявил, что он вечный ребенок - увлекается компьютерными игрушками и берет с собой на гастроли любимую игровую приставку. По словам Гарика, ничего удивительного в этом нет, ведь в 2008 году он отметит ТАКОЙ день рождения. Какой ТАКОЙ?": "Седьмой.",
  "Эдвард Радзинский сообщает, что при создании этого произведения Моцарту помогали входить в образ певички Пражской оперы. Назовите то, что в итоге получилось у Моцарта.": "Опера \"Дон Жуан\".",
  "Прослушайте отрывок из стихотворения, опубликованного в журнале \"Лайф\": \"В лицо ее безносое гляжу, Не вижу глаз, но трепетно шепчу: \"Любимая, тебя я обожаю\". И зубы белые ее, слегка светясь, Улыбкой мне во мраке отвечают\". Назовите уроженца прусского городка Леннепе, придумавшего термин, который фигурирует в названии этого стихотворения.": "Вильгельм Конрад Рентген.",
  "По утверждению Павла Глобы, этот человек выбрал себе псевдоним, потому что не захотел быть пешкой. Назовите этот псевдоним.": "Максим Горький.",
  "Один из персонажей романа Сергея Доренко \"2008\" является собирателем коллекционного оружия. Однажды его коллекция пополняется поистине уникальным экземпляром. Известно, что в реальной жизни 25 декабря 1991 года в 19 часов 38 минут подобный экземпляр был передан ЕМУ. Назовите ЕГО фамилию.": "Ельцин.",
  "Герой сказки Дмитрия Быкова \"Невинный Гриша\", в котором угадывается Григорий Явлинский, часто играл сам с собой в навеянную древним конкурсом игру, уединяясь с зеркалом, и, естественно, в большинстве случаев выходил победителем. Что Гриша вручал себе как победителю?": "Яблоко.",
  "По одной из версий, русское и болгарское названия этого укрепления происходит от обычая приносить некую строительную жертву при закладке постройки. Напишите это название.": "Детинец.",
  "Когда Клинту Иствуду было 60 лет, он сказал: \"Кем я только ни был за свою жизнь: разносчиком пиццы, лесорубом, землекопом, истопником, газетчиком, рядовым вооруженных сил, страховым агентом... Вот теперь настала пора побыть ИМ\". Назовите советский фильм 1971 года о НИХ с криминальными наклонностями.": "\"Старики-разбойники\".",
  "До конца XIX века одной из достопримечательностей Полтавы считался \"КизекермАн\", служивший памятью о штурме казаками одноименной турецкой крепости в 1695 году. Немалый вклад в победу казаков внесли пушки, отлитые по приказу Петра I. Тем более символично, что, пушки, захваченные у турок, в свою очередь внесли вклад в память об этой победе. Что же представлял собой \"Кизекерман\"?": "Колокол.",
  "Возможно, кто-то скажет, что тренер лондонского \"Челси\" Авраам Грант - герой, но вот что он сам сказал недавно: \"Когда необходимо, я могу и СДЕЛАТЬ НЕЧТО. Конечно же, если это поможет победить моей команде. Временами и такая реакция нужна...\". Что же такое СДЕЛАТЬ НЕЧТО?": "Сломать стулья.",
  "Однажды отец подарил ЕМУ \"игрушку\", предварительно вынув начинку из действующего образца. Будучи уже в зрелом возрасте, ОН задавался вопросом, где же эта \"игрушка\". Воспроизведите тремя словами ответ, который ОН сам давал на этот вопрос.": "На Большом Каретном.",
  "Прослушайте отрывок из песенки, сочиненной Петром: \"Ты, узнав мои напасти, Сжалься, Маша, надо мной; Зря меня в сей лютой части, И что я пленен тобой\". Песенка эта привела к ссоре, закончившейся поединком. Назовите звание начальника этой части.": "Капитан.",
  "В годы Второй мировой войны на американской базе ВВС жил кот, который чутко улавливал звук вражеских самолетов, после чего немедленно направлялся в укрытие - а за ним и все военнослужащие. Благодарные сослуживцы объявили его \"главным стратегическим ресурсом\" авиабазы и дали ему... Какое имя из пяти букв?": "Радар.",
  "Он рассказывал Николаю Черкашину: \"Запалом стала книга по истории разведки, выпущенная издательством \"Прогресс\" для служебного пользования. Запало в душу. Стал работать, искать, читать...\". Мы не знаем точно, в каком месяце и в каком году он начал работать. Что получилось в результате?": "Роман \"Момент истины (В августе сорок четвертого...)\".",
  "Михаила Александровича похоронили в 2007 году на Новодевичьем кладбище с воинскими почестями. А во многих городах России можно увидеть памятники, на которых под знакомыми чертами лица Михаила Александровича можно прочитать... Какую фамилию?": "Жуков.",
  "Южноамериканские индейцы во время ритуальных обрядов и церемоний в качестве НЕЕ использовали калабас - сосуд из тыквы, в который был налит мате. Сайт FashinTime.ru [фЭшин тАйм точка ру] назвал ЕЮ одну из моделей телефона Motorola [моторОла], созданную специально для жителей слаборазвитых стран. Назовите двумя словами ЕЕ смысловой антоним.": "Топор войны.",
  "В христианских соборах, возводимых в годы раннего средневековья, алтарная часть несколько отклонялась от центральной линии. Что она символизировала?": "Склоненную голову Христа.",
  "Известно, что у людей бывают в жизни и хорошие, и плохие моменты. Вскоре после смерти гроссмейстера Роберта Фишера, родившегося в 1943 году, на сайте новостей mail.ru [мэйл точка ру] появилась посвященная ему статья. С чем в названии статьи сравнивалась прожитая Фишером жизнь?": "С клетками шахматной доски.",
  "Один сапожник из Марселя оставил после себя завещание из 123 слов. Это завещание вошло в историю, поскольку 94 из его слов были ТАКИМИ. Какими?": "Нецензурными.",
  "Последним официальным мероприятием Тони Блэра перед выходом в отставку была встреча с известным губернатором. После встречи Блэр пошутил: \"Моя пресс-служба велела мне говорить в этот день что угодно, кроме фразы...\". Восстановите эту фразу, на русском языке состоящую из двух слов.": "\"Я вернусь\"."
}