{
  "В газете-дайджесте \"24 часа\" есть постоянная рубрика, в которой печатаются статьи из таких изданий, как \"Зеленый доктор\", \"Сам себе лекарь\" и других, подобных им. Название этой рубрики представляет собой глагол в повелительном наклонении. Как же называется эта рубрика?": "\"Здравствуйте!\".",
  "Если верить американскому документалисту Баду Гринспену, на Олимпийских играх 1896 года французский спортсмен Альбен Лермузье вышел на старт в НИХ. На вопрос об ИХ надобности француз упомянул сидевшего на трибуне стадиона короля Греции - Георга. Согласно \"Словарю символов\", у некоторых священнослужителей ОНИ означают чистоту сердца и неподкупность. Назовите ИХ двумя словами.": "Белые перчатки.",
  "На почтовом блоке, выпущенном в 2005 году и приуроченном к столетию со дня смерти известного француза, помещена фотография известного американца. Назовите словом греческого происхождения то, во что этот американец одет.": "Скафандр.",
  "В зоопарке Иерусалима есть уголок \"Ноев ковчег\" с аттракционами на соответствующую тему. На входе висит табличка с шуточной надписью, которую с английского языка на русский можно было бы перевести примерно так: \"Вход в \"Ноев ковчег\" не обязательно... \". Ответьте, как именно?": "\"... парами\".",
  "Эта японская фирма, основанная в начале 1870-х годов, изначально занималась строительством кораблей. По одной из версий, эмблемой для этой фирмы послужил обыкновенный винт корабля. О какой компании идет речь?": "\"Мицубиси\".",
  "Принцесса Мелисента, героиня сказочной повести \"31-е июня\", рассказывает своей фрейлине Элисон о нашем современнике Сэме, в которого она влюблена. Мелисента сообщает, что Сэм умеет делать кое-что весьма удивительное. \"Как дракон?\" - спрашивает пораженная фрейлина. \"Вовсе не как дракон, - отвечает Мелисента. - У него это получается не свирепо, а очень мило!\". Благодаря какому растению Сэм это делал?": "Табаку.",
  "Недавно в газете \"L'Osservatore Romano\" [лёсэрватОрэ ромАно] был опубликован список, в котором упоминались загрязнение окружающей среды, манипуляции на генном уровне, употребление и распространение наркотиков, чрезмерное богатство и еще несколько пунктов. А сколько всего пунктов включает этот список?": "Семь.",
  "Везде холера, всюду карантины, И отпущенья вскорости не жди. А перед ним пространные картины И в скудных окнах долгие дожди... Так начинается стихотворение Давида Самойлова. Напишите его название, состоящее из двух слов.": "\"Болдинская осень\".",
  "Историк искусства Джованни Морелли во второй половине XIX века разработал новый метод определения авторства картин. Он утверждал, что внимание следует обращать не на то, что бросается в глаза, а на детали второстепенные - мочки ушей, ногти, форму пальцев рук и ног. В работе, датированной 1914 годом, известный ученый утверждает, что метод Морелли находится в тесном родстве с методом, который использует он. Назовите этого ученого.": "Зигмунд Фрейд.",
  "В юмористическом фэнтези Сергея Мусанифа сообщается, что у входа в древнегреческий ад висят две таблички. Первая из них - \"Оставь надежду, всяк сюда входящий\". А какие три слова написаны на второй?": "\"Осторожно: злая собака\".",
  "В одной из скандинавских стран ЕГО называют \"бутербродным\". По информации газеты \"Бизнес\", ОН - это множество уловок, тактик, приемов и подходов, которые могут применяться менеджерами на переговорах. Назовите ЕГО двумя словами.": "Шведский стол.",
  "Существует гипотеза, что это образное выражение появилось из-за произошедшего в 220 году до н.э. землетрясения на острове Родос. Напишите это выражение из четырех слов.": "Колосс на глиняных ногах.",
  "Герой фантастического фильма Саймона Уэллса говорит, что \"у каждого есть своя ОНА - это воспоминания и мечты\". ОНА и есть название этого фильма. Назовите ЕЕ двумя словами.": "Машина времени.",
  "Несколько лет назад один бразильский футболист провел на сборы своей команды девушку. За это он не только был наказан тренерами, но и получил известное всем прозвище. Назовите человека, скончавшегося в 1883 году, фамилия которого стала именем этого бразильца.": "(Вильгельм Рихард) Вагнер.",
  "Во время съемок в одном из фильмов игравший полицейского Питер Уэллер начал стремительно терять вес. Как ни странно, но для борьбы с этим в костюм Питера пришлось встроить кондиционер. Назовите фильм, о съемках которого идет речь.": "\"Робокоп\".",
  "Как-то одна из дочек живописца Верещагина, играя с куклой, спросила отца, почему у куклы половина личика грязная. На самом деле лицо куклы не было грязным, т.к. это была всего лишь ОНА. ОНА является названием пьесы-сказки первой половины прошлого столетия. Назовите ее автора.": "[Евгений Львович] Шварц.",
  "Как сообщает сайт podrobnosti.ua [подробности точка ю эй], в Японии начались продажи уникальных торговых автоматов. Человек, желающий приобрести у этого автомата пачку сигарет, должен посмотреть во встроенную в автомат камеру и нажать соответствующую кнопку. Какой параметр определяется при помощи этой камеры?": "Возраст покупателя.",
  "Полярный исследователь Петр Пахтусов, исследуя одну из северных бухт, обнаружил на ее берегу избу, поставленную экспедицией Саввы Лошкина. Название, которое Пахтусов дал этой бухте, звучит несколько комично. Первое слово этого названия - Саввина. Воспроизведите второе.": "Губа.",
  "В белорусской деревне Париж построили Эйфелеву башню. Идея - ксендза Юозаса Бульки, реализация - специалистов Глубокских электросетей, поэтому башня похожа на линию ЛЭП. А что установлено на ее верхушке?": "Крест.",
  "Супругам Кюри пришлось в течение нескольких лет использовать в качестве лаборатории старый институтский сарай. Не желая испортить аппаратуру, некоторые места в сарае ученые отмечали мелом. То, что заставило Кюри заниматься этим, вынесено в заглавие статьи, рассказывающей о финансовых проблемах, связанных с реализацией российской программы государственной защиты свидетелей. Как же эта статья называется? Ответьте двумя словами - прилагательным и существительным.": "\"Дырявая крыша\".",
  "У Артура Конан Дойла было немало \"нелитературных\" хобби, в частности, спорт. Он увлекался автогонками, гольфом, верховой ездой и еще одним видом спорта, кстати, - олимпийским. Назовите этот вид спорта.": "Бокс.",
  "Знаете ли вы, что такое бэкроним? Бэкроним - это слово, толкуемое в качестве акронима (или аббревиатуры), который исходно не подразумевался. Так вот, в 2001 году появился некий проект, название которого, по одной из версий, образовано от английского бэкронима, переводящегося на русский как \"что я знаю, это...\". Воспроизведите в своих ответных карточках название этого проекта по-русски или же по-английски.": "Википедия.",
  "В Японии долгое время рис использовался в качестве денег. Именно поэтому современное японское Министерство финансов носит название Окура-сё. Окура упоминается в известной сказке. Чьей гибелью эта сказка заканчивается?": "Колобка.",
  "Один из героев повести Бориса Васильева, высказываясь о поэзии и об искусстве в целом, говорил, что искусство должно будить мысли, а не убаюкивать их. При этом он упоминает \"перст указующий\" и \"крючок, вытаскивающий ответы из головы\". Воспроизведите в своих ответных карточках либо этот \"перст\", либо этот \"крючок\".": "! либо ?",
  "По одной из версий, в России ОНИ появились благодаря русским солдатам, вернувшимся из японского плена. А недавно разогрелся нешуточный российско-китайский скандал, вызванный тем, что власти пограничного города Хэйхэ установили мусорные урны в виде ИХ. По словам китайцев, сделано это было \"в знак дружбы\". Назовите ИХ.": "Матрешки.",
  "В комедии \"Любовь-морковь\" муж и жена на некоторое время меняются телами. В результате хрупкая девушка становится похожей на своего супруга - неуклюжего и грубоватого. Исполнительница главной женской роли, увидев себя в зеркале, заявила режиссеру, что в течение двадцати пяти лет пыталась убедить страну, что она является красивой девушкой, а не ЭТИМ. Назовите ЭТО.": "Чучело.",
  "[Ведущему: не перепутать слово \"калабАса\", фигурирующее в вопросе, со словом \"колбаса\".] Первый в мире памятник ЕМУ выполнен в виде ладони, держащей калабасу, из которой торчит соломинка. Памятник был воздвигнут в Уругвае, хотя одним из своих названий ОН обязан другому государству. Какому именно?": "Парагвай.",
  "Игры \"Серьезный Сэм: Второе пришествие\" и \"Дюк Нюкем: Проект Манхэттен\" во многом обязаны своей популярностью этому уроженцу Кировограда. Завершите двумя словами шутку, в которой упоминается этот человек: \"Ксения Собчак - это Пэрис Хилтон в...\".": "\"... переводе Гоблина\".",
  "В одной из серий телесериала \"Солдаты\" в роту прапорщика Шматко привозят на испытания оптический прицел, ящик с которым находится в начале грузовика и заставлен другими транзитными грузами. Майор, присутствующий при этом, спрашивает у Шматко, смотрел ли он сиквел некоего фильма, и, получив отрицательный ответ, говорит, что сейчас он его увидит. А кто снял фильм, который имел в виду майор?": "Братья Вачовски.",
  "В 1955 году ЦРУ и британская разведка прокопали туннель из Западного в Восточный Берлин с целью выйти на канал связи штаба советских военных и организовать подслушивание. В туннеле, часть которого проходила на восточной территории, была установлена подслушивающая аппаратура, требующая стабильного температурного режима, для чего были установлены специальные обогреватели и кондиционеры. Но в один из дней внезапно произошло то, что в итоге раскрыло местоположение туннеля. Что же тогда произошло?": "Пошел снег.",
  "Это \"ноу-хау\" привело к радикальным изменениям человеческого организма - появились дополнительные сухожилия ног, уменьшился волосяной покров, увеличились количество потовых желез и объем ягодичных мышц. Упомянутое \"ноу-хау\" является названием фильма, вышедшего на экраны в 1970 году. Назовите это \"ноу-хау\".": "Бег.",
  "В английском языке название этой игры принято писать с заглавной буквы. Это сделано для того, чтобы избежать путаницы, поскольку ее название совпадает с распространенным глаголом. Назовите эту игру.": "Го.",
  "В 1854 году на выставке в Нью-Йорке в Кристалл Паласе изобретатель топором обрубил канат над собой. Назовите его изобретение, демонстрировавшееся на этой выставке.": "Безопасный лифт.",
  "Рассказывая об Атлантик-Сити, Бад-Хомбурге, Баден-Бадене, Лас-Вегасе, Висбадене и Монте-Карло, авторы одной из статей советуют: \"Отправляясь на поиски удачи в один из этих городов, помните - все они выстроены на деньги...\". Кого именно?": "\"... проигравших\".",
  "В одном пародийном романе персонаж рассматривает лежащий на столе палец. Его удивляет, что палец не обуглен, более того, на нем нет даже волдырей и покраснений. А чей это палец?": "Фродо.",
  "По словам историка Жака ле Гоффа, средневековые монахи воспринимали это занятье как епитимью, для них были важны потраченные усилия, усталость от работы. Монахи считали, что каждая ОНА сокращает время их пребывания в чистилище. Напишите в ответных карточках ту из НИХ, которая в этом вопросе последняя.": "Я."
}