{
  "Герой Джона Фаулза, приехав из провинции, где все знают обо всех всё, в Лондон, где никто ни на кого не смотрит, становится, по словам писателя, ИКСОМ. Назовите произведение, герой которого, будучи в Лондоне, становится ИКСОМ буквально.": "\"Человек-невидимка\".",
  "Средневековый автор писал, что в Каспийских горах войско Чингис-хана встретило гору, обладающую магнитными свойствами, и эта гора притянула все подковы с монгольских лошадей. Исследователь Юрченко пишет, что это, разумеется, абсолютно фантастическая история. Приведите его главный аргумент.": "Монголы не подковывали лошадей.",
  "В переводе \"Алисы в Зазеркалье\", сделанном Владимиром Орлом, среди зазеркальных насекомых упоминается пчелампа. Название другого насекомого начинается на \"тор...\". Напишите его название целиком.": "Торшершень.",
  "Для выставки в Ганновере сотрудники немецкой фирмы \"Микреон\" вырезали лазером из фольги микроскопическую фигурку животного и поместили ее в другой объект. Назовите этот объект двумя словами.": "Игольное ушко.",
  "У Пелевина упоминается задумка написать книгу о Великой Отечественной войне, описанной так, как ее описал бы Достоевский. Как должна была называться эта книга?": "\"Приказание и наступление\".",
  "Строчки Тимура Шаова: \"Ты кричала, что я синь, Ты кричала, что я пьянь...\". Назовите начала из следующих двух строчек.": "Инь и Ян.",
  "Спонтанная лакримация во время приема пищи, иногда появляющаяся при параличе лицевого нерва, называется \"синдром ИХ\". Назовите ИХ двумя словами.": "Крокодиловые слезы.",
  "По мнению литературоведа В.М. Акимова, последнее слово известного стихотворения нужно рассматривать как слово не среднего, а женского рода: по его словам, оно выражает переживания поэта о том, что он виноват перед своей женой. Назовите это стихотворение.": "\"Незнакомка\".",
  "В 1066 году брат английского короля Тостиг при поддержке норвежского короля Гаральда Гардерады потребовал от брата половину Англии. Король согласился отдать Тостигу герцогство Нортумбрию, а вот Гаральду предложил много меньший земельный надел. Однако, узнав о норвежце больше, король надел увеличил. О какой особенности Гаральда узнал английский король?": "О большом росте того.",
  "В одном из рекламных роликов с прошлогоднего каннского кинофестиваля на столе стоят телевизор и вентилятор. Вентилятор регулярно поворачивается в сторону телевизора, отчего тот медленно сползает на край стола и в итоге падает с него. Но рекламируется не стол, не вентилятор и уж тем более не телевизор. А что?": "Полироль.",
  "В 1959 году Ли Харви Освальд приехал в СССР и попросил политическое убежище. Получив отказ, он попытался покончить с собой. Однако в конце концов он все-таки добился своего и остался жить в СССР. В день рождения Освальда прикрепленная к нему переводчица подарила ему книгу русского классика с кратким, но многозначительным названием. Напишите это название.": "\"Идиот\".",
  "Филолог Михаил Эпштейн предлагает называть существ, приученных социальными обычаями к экологически грязной и вредной пище, словом, которое на одну букву отличается от известного биологического термина. Напишите получившийся неологизм.": "Отравоядные.",
  "В статье топонимического словаря о названии поселка в Новгородской области КречЕвицы приводится аналогичный московский топоним. Какой?": "Сокольники.",
  "По словам фрейдистов, этот синдром - верный признак стремления отдаться во власть фаллического монстра. Этот синдром назван в честь заглавной героини произведения 1878 года. Назовите это произведение.": "\"Анна Каренина\".",
  "Один из сайтов рефератов предлагает купить магистерскую работу по теме \"Становление и развитие молодежного культа на основе литературного произведения\". Какая женщина пять раз упоминается в оглавлении этой работы?": "Джоан Роулинг.",
  "Герой Вадима Шефнера объяснял это прилагательное тем, что при этом кто-то мигом летит к ангелам. Назовите это прилагательное.": "Летальный.",
  "Издательство \"Игра слов\" выпустило серию сборников цитат, афоризмов и изречений покет-формата. Названием серии являются четыре слова, входящие в состав идиомы. Напишите это название.": "\"За словом в карман\".",
  "В одном важном матче голкипер Анзор Кавазашвили знал: соперник может угрожать опасными закрученными ударами в любой угол. Поэтому Кавазашвили СДЕЛАЛ ЭТО. А сайт \"Утро Петербурга\" рекомендует СДЕЛАТЬ ЭТО, если захочется по-новому использовать старую массивную мебель. Что такое СДЕЛАТЬ ЭТО?": "Разделить стенку.",
  "[Чтецу: сделать логическое ударение на слове \"дух\".] Пираты называли ИХ \"мертвецами\", потому что из них уже вышел дух. Назовите и вы ИХ двумя словами.": "Пустые бутылки.",
  "[Чтецу: кавычки не озвучивать!] Название одной статьи о правильном уходе за ювелирными украшениями получилось из известной поговорки, из которой выбросили \"не всё\". Как называлась эта статья?": "\"То золото, что блестит\".",
  "[Чтецу: сделать ударения на выделенных словах!] Сравнивая аскетизм Флобера и эпикурейский стиль жизни Дюма-отца, Петр Вайль пишет, что Флобер ДЕЛАЛ ЭТО на краешке ТОГО стола, а Дюма ДЕЛАЛ ТО на краешке ЭТОГО стола. Какие два прилагательных мы заменили на \"ЭТОТ\" и \"ТОТ\"?": "Письменный, обеденный.",
  "Персонаж Платонова говорит, что ИКС \"делает жесткость и четкость формулировок\", так что пропускать ИКС не надо. Что мы заменили на букву ИКС?": "Ъ (твердый знак).",
  "То, что у многих из НИХ нет ног, Семен Кирсанов резонно объясняет тем, что их задача - поддерживать, а не перемещать. Назовите ИХ.": "Атланты и кариатиды.",
  "[Чтецу: цитату читать медленно, под запись, отметив начало и конец цитаты.] Герою Набокова так предлагают расправиться с его врагами: \"Шестеро главных виновников будут в вашем присутствии обезглавлены опытным палачом\". Одно из слов в цитате мы укоротили на две буквы. Напишите это слово в исходном виде.": "Неопытным.",
  "Журналисты \"Вокруг света\" пишут: \"У нее может быть либо трахея, либо пищевод, но и то и другое вместе в ней просто не уместятся. Учитывая комплекцию, логично предположить, что ОНА дышит, но не ест\". Назовите ЕЕ имя.": "Барби.",
  "В своем ответе на стихотворение Пушкина \"В Сибирь\" Александр Одоевский обещает произвести некое действие с цепями. С продуктами этого действия, согласно пророку Исайе, произойдет аналогичное действие. Назовите продукт этого аналогичного действия.": "Орала.",
  "Рассказывают, что когда Николаю II предложили план отечественного производства ЕГО, Николай возмутился: \"Что вы, господа, Грузию хотите в колонию превратить? Это же колониальный труд!\". Назовите ЕГО.": "Чай.",
  "Цитата из \"Доктора Живаго\": \"Вдруг серебристая струйка ртути, такая же, как капли росы в траве, потекла в нескольких шагах от него. Струйка текла, текла, а земля ее не впитывала. Неожиданно резким движением струйка метнулась в сторону и скрылась\". Далее употребляется слово, образованное от названия другого металла. Назовите это слово.": "Медянка.",
  "Фабрика, на которой корпорация Intel производила микросхемы динамической памяти емкостью 1 Кбит, стоила 4 миллиона долларов, а оборудование по производству процессоров по 0,6-микронной технологии обошлось аж в 2 миллиарда. Это - яркая иллюстрация так называемого второго... Чего?": "Закона Мура.",
  "Инспектор гимназии Дьяконов всю свою жизнь даже в хорошую погоду ходил в калошах и носил с собою зонтик. А в каком городе он жил?": "Таганрог.",
  "В 2005 году в Тихом океане открыли доселе неизвестного глубоководного белого краба, клешни которого покрыты длинными волосками. Ученые дали крабу прозвище из одного слова. А Иосиф Бродский вспомнил это слово, рассматривая экспонирующийся в Стамбуле отпечаток стопы Пророка сорок восьмого размера. Назовите это слово.": "Йети.",
  "В одном из американских городков ежегодно проводится конкурс. Возраст участников не должен превышать 14 лет, рекомендуемая одежда - рубашка с закатанными рукавами, штаны с заплатами, соломенная шляпа и никакой обуви. Инвентарь выдается. Как ни странно, помощников привлекать категорически запрещено. Выигрывает тот, кто первым закончит... Делать что?": "Белить забор.",
  "На тренировке по фехтованию, которую проводит знакомый автора вопроса, действует следующее правило - человек, ударивший партнера в голову, в качестве наказания делает двадцать отжиманий. А за что назначается десять отжиманий?": "За пропущенный удар в голову.",
  "Махатма Ганди говорил, что этот старый закон оставит нас всех слепыми. Что это за закон?": "\"Око за око\".",
  "По одной из версий, ОН получил свое название за то, что материал, из которого ЕГО получали, привозили из-за моря. Назовите ЕГО.": "Ультрамарин.",
  "Какие два коротких слова мы пропустили в строке из стихотворения Сергея Трофимова: \"Кончишь ПРОПУСК и будешь - ПРОПУСК\"?": "Вуз, туз."
}