{
  "Итак, начнем! В 1903 году некий Альберт Паркхаус, работник проволочного завода, взял проволоку, из которой сделал два овала, находившиеся друг напротив друга на некотором расстоянии, а их концы соединил в крюк. Назовите одним словом то, что изобрел Альберт.": "Вешалка.",
  "Биограф пишет об этом англичанине, что ОН - переученный левша, и поэтому впоследствии \"брал реванш, выворачивая всё справа налево\". Назовите этого англичанина.": "Льюис Кэрролл.",
  "В Олимпии, в западной части рощи Альтис, находилась крытая галерея, представлявшая собой портик с колоннами. Во время Олимпийских игр в этом портике выступали знаменитые поэты, ораторы, философы и государственные деятели. Назовите персонажа греческой мифологии, в честь которого этот портик был назван.": "Эхо.",
  "Чтобы показать, что у фильма \"Глупые жены\" Эрика фон Штрогейма большой бюджет, вместо одной из букв на афише было изображено ЭТО. По мнению некоторых, башни всемирного торгового центра, символизировали один из элементов ЭТОГО. Воспроизведите ЭТО в своих ответных карточках.": "$.",
  "Герой рассказа Константина Паустовского \"Толпа на набережной\" сделал подарок юной неаполитанке. По мнению другого персонажа этого рассказа, этим подарком можно было бы осчастливить не одну, а шестерых жительниц Неаполя. Ответьте, что же было подарено.": "Матрешка.",
  "Наряду с дождем ОНИ издавна мешали зрителям Уимблдонского теннисного турнира. Сегодня с НИМИ справляется подопечный некоего Уэйна Дэвиса, который приезжает за две недели до турнира. Если бы Уэйн жил в России XVI-XVII века, то он был бы в почете и часто посещал бы территорию, входящую ныне в состав Москвы. Как эта территория называется сейчас?": "Сокольники.",
  "За способность собирать своими выступлениями многотысячные аудитории католического святого Бернардина Сиенского ныне считают покровителем некой профессии. Назовите две буквы английского алфавита, от которых образовано название этой профессии.": "PR.",
  "В Японии в НИХ добавляли немного подслащенного уксуса. ОНИ долго не портились, а потому ИХ смело можно было брать с собой в дорогу. А вот известное путешествие ИХ русского кулинарного \"собрата\" оказалось непродолжительным. Назовите ту, \"благодаря\" которой оно завершилось.": "Лиса.",
  "В США недавно был показан ролик, в котором находящийся в кабинете человек не садится в кресло, а демократично присаживается на краешек стола. Назовите этого человека.": "Барак [Хусейн] Обама [II].",
  "Следующий вопрос о леопарде по имени Закуми. Его имя состоит из двух частей, где вторая часть - \"куми\" - означает число \"десять\" сразу в нескольких африканских языках. Первая же часть является аббревиатурой. Расшифруйте ее по-русски.": "Южная Африка.",
  "По одной из версий, это имя собственное произошло от выражения \"несущий ярмо\", по другой - это сокращение от имени со значением \"соратник Мухаммеда\". Это имя носит город на реке Иртыш. О каком имени идет речь?": "Ермак.",
  "Журналист Евгений Савостин ставит под сомнение научную пользу экспедиции папанинцев. Какой глагол он употребляет, характеризуя их праздное времяпровождение?": "Прохлаждались.",
  "[Ведущему: транскрипция в слове \"рУнглиш\" именно с буквой \"У\", это не опечатка; все кавычки в словах игнорировать.] Среди различных смешанных языков есть и язык, который называется \"Runglish\" [рУнглиш]. На этом языке разговаривают, например, русские, живущие на Брайтон-Бич. Однако сам термин \"Runglish\" был введен лишь в 2000 году \"обитателями\"... Назовите максимально кратко место обитания тех, кто придумал этот термин.": "МКС.",
  "[Ведущему: отточие при чтении игнорировать.] О ком Дюма-отец писал, что этот человек \"поглотил все мелкие созвездия <...>, затмив их своим ослепительным сиянием\"?": "Людовик XIV.",
  "Усилить влияние в Латинской Америке. Адекватно ответить на ПРО. Избавиться от \"зеленого\". \"Закрыть дверь\" на МКС. Перечислены предлагаемые для России экспертами действия в современном мире. Назовите двумя словами известную родственницу, которая упоминается в заглавии статьи, из которой взят этот перечень.": "Кузькина мать.",
  "Проект звездолета \"Дедал\" стал первым, доведенным до реальных расчетов и чертежей. Впрочем, по одной из версий, единственный практический эффект от этого проекта заключается не в созидании, а в разрушении... Назовите словом греческого происхождения то, что, по мнению составителей \"Энциклопедии чудес, загадок и тайн\", разрушил этот проект.": "Стереотип(ы).",
  "Недавно президент Франции Николя Саркози потребовал от одного издательства изъять из продажи некий учебник, снабженный фигуркой-копией самого Саркози, а также набором... Чего?": "Игл.",
  "Согласно шутке Тамары Клейман, с НИМИ так поступали за длинные языки. Указ, который предписывал так с НИМИ поступать, появился в самом начале XVIII века. Как же с НИМИ поступали?": "Переливали на пушки.",
  "У кошек появление ЭТОГО является доминирующей мутацией. А по словам журналиста \"Вокруг света\", в середине XVII века ЭТИМ для остального мира был африканский континент. Назовите ЭТО двумя словами.": "Белое пятно.",
  "Ролан Вильнёв предположил, что этот человек обрел историческое бессмертие не без помощи своих придворных врачей Папия и Тимофея. Результаты изысканий были настолько успешны, что в конце жизни этому человеку даже пришлось приказать рабу совершить убийство. Кто же этот человек?": "Митридат Евпатор.",
  "Символом кубинского города Камагуэй являются глиняные кувшины - тинахоны, предназначенные для сбора и хранения воды. Ответьте как можно конкретнее, что однажды чуть было не проглотил один турист, испивая из такого кувшина?": "Монеты.",
  "Профессор Эджидио Гуидубальди исследует творчество своего известного соотечественника. В связи с этим как-то, разговаривая по-русски, Гуидубальди причислил себя к медикам. Каким семибуквенным словом назвал себя не владеющий русским языком в совершенстве профессор?": "Дантист.",
  "В начале этого века в Южной Корее ЕМУ дали имя, которе в переводе означает \"счастливо поднимающийся к вершине\". А австралийцы, и вовсе уподобив ЕГО богу, подставляли ЕГО имя в известное американское выражение. Напишите ЕГО фамилию.": "Хиддинк.",
  "Благодаря Ваелю Абульсаадату - студенту факультета информатики - недавно появились современные модели этого плоского предмета, снабженные различными \"ноу-хау\". Например, специальными сенсорами для регулировки положения тела, подсветкой для возможного использования в темноте, экраном для помощи пожилым и тем, кто страдает нарушениями памяти. Также это снабжено прибором, дополненным трехмерной моделью известного сооружения. Назовите упомянутый прибор.": "Компас.",
  "По мнению Стаса Янковского, ОНА - это мания величия кратковременности. ОНА является названием формы для льда, которая продается на сайте ozon.ru [озон точка ру]. Назовите ЕЕ.": "Вечность.",
  "Автор книги, посвященной анализу творчества известного деятеля искусства XX века, отмечает, что ее новое издание существенно дополнено по сравнению с первым изданием 1981 года. Так, в частности, появилась новая глава, названная \"В Зазеркалье\". Чье творчество анализировалось в этой книге?": "Андрея Тарковского.",
  "Легенда советских времен повествует, что когда на госдачу по ялтинской трассе из симферопольского аэропорта ехал генсек Брежнев, он случайно обратил внимание на дорожный указатель недалеко от Ялты. Через несколько дней указатель и название села были изменены. Назовите широко известную достопримечательность, располагающуюся поблизости от этого села.": "Никитский ботанический сад.",
  "Персонажи фильма \"День выборов\" собираются пригласить актеров для инсценировки акции протеста. В театре артисты ничего не получают, поэтому для агитаторов это обошлось бы недорого. Напишите, какой вид протеста и на каких условиях могли бы, по мнению одного из агитаторов, изображать актеры?": "Голодовка, за еду.",
  "По мнению Конфуция, ОНА - это когда не разговариваешь с человеком, с которым можно разговаривать. Весьма оригинальный способ по ИХ ликвидации был предложен в кинематографе 1967 года. Назовите имя человека, предложившего этот способ.": "Нина.",
  "В Севастополе есть остатки парка, который сегодня является \"полигоном\" для взрыва и опробования шутих. Местные жители в шутку называют его так же, как называется объект площадью более 6000 кв. км, находящийся на территории бывшей советской республики. Как же севастопольцы называют то место?": "Байконур.",
  "Советским солдатам, служившим в Афганистане, ИХ не привозили, и солдатам приходилось делать ИХ из колючей проволоки. А в наши дни мало кого удивит и оптоволоконная ОНА. Назовите ЕЕ.": "Новогодняя елка.",
  "Историки разделили древнее население Британии на две группы в зависимости от формы этих сооружений: у первой группы они длинные, у второй - круглые. А название какого из таких сооружений связано с именем капитана российского военно-морского флота?": "Малахов курган.",
  "Драматург Александр Гладков, чтобы добыть денег для перепечатки своей пьесы, продал семитомное иллюстрированное издание \"Отечественная война и русское общество\". Библиотека какого столичного учреждения купила издание, если Гладков снова встретился с этими книгами в начале 60-х?": "\"Мосфильм\".",
  "В 1888 году этот американец начал писать фантастический роман \"Томас в стране чудес\". В частности, он хотел рассказать о беспроводных телеграфных линиях, работающих под водой, о функционирующих на Земле солнечных машинах, о том, как люди читают газеты по фонографу и кинетоскопу, а оперу слушают и смотрят по кинетофону. Произведение закончено не было - автор увлекся обогащением. Назовите его фамилию.": "Эдисон.",
  "По представлениям индейского племени тупис из Южной Америки, ЭТО появилось потому, что великий вождь Тамакуарэ боялся змей. Делают ЭТО, как правило, из хлопка, агавы, тонкой шерсти, а в последнее время стали использовать и синтетику. Один из интернет-сайтов предлагает использовать ЭТО, например, для лечения спины. Назовите ЭТО.": "Гамак.",
  "Как-то после одного смотра византийский император Феофил собственноручно вручил ЕГО. А какая надпись присутствовала на НЕМ, фигурировавшем в другой аналогичной истории?": "\"Прекраснейшей\"."
}