{
  "Сергей КУрий, рассказывая о путешествии Алисы в Страну Чудес, сравнивает Белого Кролика с этим поэтом. На некоем памятнике этот поэт указывает другому поэту на остров Сан-Микеле, где находится кладбище. Назовите обоих поэтов.": "Вергилий, Данте.",
  "Герой УмбЕрто Эко, средневековый монах, говорит, что бережет ИХ как зеницу ока. Назовите ИХ одним словом.": "Очки.",
  "Павел Первый недолго возглавлял престол. Говорят, он перешел дорогу влиятельным людям и в результате заговора был убит. Какое слово с тремя гласными подряд мы пропустили в тексте вопроса?": "Иоанн.",
  "(pic: 20100562.jpg) На фотографии - элемент из танца \"Душа ЕГО\". Купец Павел Иванов получил прозвище \"ОН\" за высокомерный нрав. Назовите ЕГО.": "Павлин.",
  "Екатерина МурзакОва сравнивает шелестящие листья с ИКСАМИ, которые как бы пересчитывает дерево. На некоторых ИКСАХ изображены кленовые листья. Какое слово мы заменили на ИКС?": "Доллар.",
  "Осенний лист, прилипший к рукаву пальто, Генрих СапгИр сравнил-таки с НЕЙ. Назовите ЕЕ двумя словами.": "Звезда Давида.",
  "Натюрморты в жанре \"вАнитас\" в Средние века писались на оборотной стороне портретов. На этих натюрмортах изображались разбитая посуда, мыльные пузыри, гнилые фрукты, увядающие цветы. Ответьте двумя словами, начинающимися на одну и ту же букву, что традиционно являлось композиционным центром этих картин.": "Человеческий череп.",
  "Считается, что амулеты из рутилового кварца избавляют от грусти одиночества. Поэтому игольчатые включения в кварце получили название \"ОНИ\". По одной из версий, ОНИ были сделаны из кипариса. Назовите ИХ двумя словами.": "Стрелы Амура.",
  "Согласно \"Кельтскому гороскопу\", по НЕЙ трудно угадать, симпатизирует ОНА вам или нет. Героиня Юлии ОстАпенко называет своего друга \"ОНА\". Напишите имя этого друга.": "Ромка.",
  "В повести \"Земля-Сортировочная\" инопланетные повстанцы скрываются от диктатора на Земле, принимая облик людей и животных. Одного из пришельцев в повести именуют \"Восставший Армии Свободы Контрразведывательный Агент\". В облике какого животного он действует?": "Кота.",
  "На шуточной диаграмме \"Календарь кота\" круг разделен на два неравных сектора. Как называется тот, что составляет приблизительно одну пятьдесят вторую часть?": "Масленица.",
  "В романе Дмитрия ЯнкОвского говорится, что ОНИ объявили герою стоячую забастовку по причине плохого питания. В связи с этим герой собирается купить ЕЕ. Назовите ИХ и ЕЕ.": "Часы, батарейка.",
  "В популярном мультфильме большое количество ИХ было названо тьмой светлых голов. В Ульяновске человек, нарядившись одной из НИХ, участвовал в специальной акции на дорогах города. Назовите ИХ.": "Зебры.",
  "[Ведущему: медленно и четко прочитать последнее предложение, особенно выделив частицу \"не\" во фразе \"...не начинающиеся...\".] В статье Википедии рассказывается, что после повреждения нефтяного танкера \"Exxon Valdez\" [Эксон Вальдез] многих диких животных удалось спасти. Напишите упомянутые в заголовке этой статьи фамилии Уильяма и Джеймса, не начинающиеся на одну и ту же букву.": "Проктэр, Гэмбл.",
  "Город КалЕксико находится на НЕЙ. В 2004 году на НЕЙ прошли стажировку грузинские таможенники. Назовите ЕЕ максимально точно.": "Американо-мексиканская граница.",
  "СОрен МаккАрти утверждает, что до фильма 1973 года с Брюсом Ли американское кино не изображало превосходство восточных мужчин над западными. Назовите азиатскую страну, которую писатель упоминает в том же абзаце.": "Вьетнам.",
  "По утверждению сайта my-mir.info [май мир точка инфо], синий цвет на флаге ЭритрЕи символизирует ЕГО. Назовите ЕГО двумя словами.": "Красное море.",
  "В связи со Столетней войной экспорт ЕГО в Англию резко сократился. Героиня Брэдбери, покрасив волосы, заявляет, что ОНО ударило ей в голову. Назовите ЕГО неизменяемым словом.": "Бордо.",
  "Экзюпери рассказывал, как однажды в пустыне смог собрать два литра росы с помощью НЕГО. В футбольном репортаже говорилось, что ОН МИлоша КрАсича спас команду от поражения. Назовите ЕГО одним словом.": "Парашют.",
  "Дмитрий Александрович в детстве долго лежал парализованным. Больную часть его тела обкладывали горячим парафином. Возможно, придуманное нянечкой развлечение подтолкнуло его к выбору специальности при поступлении в институт. Что это за специальность?": "Скульптор.",
  "В книге \"Драгоценные камни в мифах и легендах\" рассказывается, что на Востоке некое действие считалось наказанием за подслушивание, а ОНИ считались утешением за страдания от этого наказания. Назовите ИХ.": "Серьги.",
  "В книге Льва Кассиля метельной ночью ОН брал путников за ухо и выводил на дорогу. Сам ОН, надо думать, за ухо был повешен. Назовите ЕГО словом без уменьшительного суффикса.": "Колокол. Незачет: Колокольчик.",
  "Герой фильма \"Район N 9\", показывая свадебную фотографию своей жены, сравнивает фату с ним. Какие три буквы мы пропустили в тексте вопроса?": "бом.",
  "Писательница ДиАбло КОуди сравнила ТАКУЮ женщину с лекалом - фигурной линейкой для рисования кривых линий. Согласно соннику, мужчине увидеть себя во сне ТАКИМ - к богатству. Каким ТАКИМ?": "Беременным.",
  "Известная актриса Мэри Эстор выделяла пять этапов в карьере любого актера. Первый - \"Кто такая Мэри Эстор?\". Второй - \"Мне нужна Мэри Эстор\". Третий - \"Мне нужна актриса, похожая на Мэри Эстор\". Четвертый - \"Мне нужна молодая Мэри Эстор\". Назовите пятый этап.": "\"Кто такая Мэри Эстор?\".",
  "Александр СекАцкий пишет, что в племени борОро мальчики знают имя своего предка в седьмом колене, не всегда умея ДЕЛАТЬ ЭТО. В поединке между Виталием Кличко и Кирком Джонсоном ДЕЛАТЬ ЭТО пришлось уже во втором раунде, после чего бой продолжился. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Считать до семи.",
  "В своем научном труде Валерий ЗелЕнский пишет, что важно не только обрести цель, но и быть на пути к ней, и, если потребуется, иметь мужество снова и снова начинать с самого начала. Напишите имя собственное, упомянутое в том же абзаце.": "Сизиф.",
  "В конце XIX века Жюль ШаплЕн изобразил на НЕЙ Зевса, держащего в ладони земной шар. Назовите ЕЕ двумя словами.": "Олимпийская медаль.",
  "Внимание, в тексте вопроса ИКСОМ обозначены два слова, начинающиеся на одну и ту же букву. ГабриЭль ГарсИа МАркес писал: \"Каждая минута с закрытыми глазами - это потеря шестидесяти ИКСОВ\". Благодаря девяти ИКСАМ в цикле одно из зданий города БалтИйска относится к первому классу. Что это за здание?": "Маяк.",
  "В клипе \"Прорыв\" группы \"Queen\" [Квин] поезд пробивает имитацию каменной стены. А группа \"AC/DC\" [Эйси-дИси], предлагая офисным работникам скачивать клип \"Поезд Рок-н-Ролла\" в формате \"Excel\" [иксЕль], утверждает, что пробивает ЭТО. Назовите ЭТО одним английским словом.": "Firewall.",
  "<раздатка> Я - тоже гений. Я ценю тепло, Я различаю - где добро, где зло. Мне нужен мир, где всюду есть дома, Где белым снегом вымыта зима. Мне нужен клен с опавшею листвой И крыша над моею головой. Я - тоже гений, зимний человек, Я каждый день ищу себе ночлег. </раздатка> В стихотворении ВарлАма ШалАмова мы дважды заменили одно слово двумя другими. Напишите слово, которое было заменено.": "северянин.",
  "Википедия называет ЕГО одним из символов России. Александр Филатов увидел в НЕМ: необъятное русское раздолье, ледяной узор по краю речки, волнистый дымок над крышей; а песню о НЕМ назвал теплой и душевной. Назовите ЕГО максимально точно.": "Оренбургский пуховый платок.",
  "На этикетках шоколада из серии \"Кремлевские забавы\" изображены московские исторические памятники. Какой объект, занесенный в Книгу рекордов Гиннесса, изображен на этикетке шоколада с орехами?": "Царь-пушка.",
  "В фантастическом романе \"Нелинейная зависимость\" московские дома тем выше, чем дальше они от центра. Москва в романе сравнивается с НЕЙ, направленной в зенит. Назовите ЕЕ двумя словами иностранного происхождения.": "Параболическая антенна. Незачет: Спутниковая антенна (\"спутник\" - слово не иностранного происхождения).",
  "Наталья МещерикОва, рассказывая о некоем увлечении, назвала место ИХ хранения террариумом. ОНИ упоминаются в песне Олега Медведева \"Марш небесных связистов\". Назовите ИХ двумя словами.": "Воздушные змеи.",
  "Николай ЗолотнИцкий рассказывает, что некий солдат избежал смерти, когда наклонился за НЕЙ, вспомнив о любимой. \"ОНА\" - название фотостудии. Назовите ЕЕ.": "Незабудка."
}