{
  "Начинает Андрей Евдокимов (Воронеж), начинающий вопросник. Этот пытливого ума человек, исследуя женскую логику, пришел к мысли, что представительницы прекрасного пола часто умышленно употребляют фразы, имеющие несколько значений, дабы, если что, сказать, что они имели в виду другое. Позвольте сегодня воспользоваться этим приемом и нам, мужчинам. Итак. Это сочетание двух слов может означать: 1. оценку: то есть, неопределенность, неизвестность; 2. сравнение: то есть, подобно высшему обществу; 3. вопрос - который, возможно, будете задавать себе и вы, когда придется столкнуться со слишком каверзными сведениями в тексте вопроса. Напишите эти два слова.": "Как знать.",
  "Игорь Волобуев (Донецк) прислал нам для турнира огромное количество замечательных вопросов. В одном из них он утверждает, что недавно, после того как в честь этого человека установили бронзовый памятник, этот человек произнес такую фразу: \"Я, конечно, предпочитаю железо, но бронза тоже сойдет\". Назовите этого человека.": "Маргарет Тэтчер.",
  "Наш турнир продолжает Мишель Матвеев из Санкт-Петербурга, чемпион мира по ЧГК, пока что не нашедший свою единственную. Мишель предлагает заполнить пропуск в четверостишии Георгия Фрумкера: \"Любовь ты не смогла сберечь, И часто время сокращала Всех наших трогательных встреч, Поскольку [...] запрещала\".": "\"... трогать...\".",
  "Женщинам не всегда пели дифирамбы. Но мы не позволим сегодня мужчинам сказать о них плохо. Предоставим это право самим дамам. Галина Китаева (Липецк) приводит мнение Бриджит Бардо об одном мужчине: \"Он любил классическую музыку, живопись, шедевры литературы. Что ж, ...\". Далее следует финальная фраза из фильма, который в русском прокате стал носить \"дискриминационное\" с точки зрения мужчин название. Что это за фраза?": "\"... у каждого свои недостатки\".",
  "Мишель Матвеев очень любит бардовскую песню и создавать вопросы для \"Что? Где? Когда?\". В иронической песне Тимура Шаова герой задал этот вопрос жене, на что получил от нее скалкой между глаз. Более известно, как этот вопрос задавался другим адресатам. Воспроизведите этот вопрос.": "\"Где моя любимая?\".",
  "Максим Шмойлов (Воронеж) возмущен то ли поведением сотрудника Электрической компании Израиля, то ли поведением женщин, на которых этот сотрудник имел виды. Так или иначе, Максим утверждает, что злоумышленника задержали за то, что он мстил дамам, отказавшим ему в недвузначных домогательствах. Заметка об этом случае в одной из газет называлась \"Без любви (одно слово пропущено) нет\". Интересно, что в качестве пропущенного слова можно использовать женское имя. Какое?": "Света.",
  "Завсегдатай элитарного клуба знатоков Леонид Климович (Гомель), имеющий за плечами немалый опыт семейной жизни и большой любитель спорта, был не менее предыдущего автора возмущен неспортивным поступком американских судей. Как ни странно, но и здесь прослеживается женская логика. После того как судьи отдали победу в \"Кубке Америки\" американской яхте \"Интрепид\", несмотря на то, что австралийская \"Гретель II\" пришла первой, австралийцы не стали даже апеллировать. \"Подавать протест в Америке, - сказали они, - это все равно что жаловаться одной женщине на другую\". Назовите этих родственниц с точки зрения человека, состоящего с ними в свойственных отношениях!": "Теще на жену.",
  "Однажды партнер Леонида Климовича по элитарному клубу знатоков Евгений Нехаев (Москва), собирая грибы, наблюдал такую картину. По полузаросшей просеке шла женщина: аккуратна, причесана, хорошо одета, на поясе сзади - CD-плеер. Вставляя диск, она на секунду отвлеклась, не заметила коряги и... упала. Дальнейшие ее действия происходят в следующем порядке: 1. Встает. 2. Отряхивается. 3. Открывает плеер. 4. Достает диск. 5. ... Восстановите пятый пункт.": "Смотрится в CD-диск как в зеркало.",
  "Скромный воронежский семьянин Виктор Байрак любит на досуге попутешествовать по недрам Интернета. Он предлагает вам внимательно прослушать некоторые утверждения, вполне подходящие теме игры: \"Бортпроводница должна быть стройной, чтобы не застрять в проходе в аварийной ситуации\", \"Жених - это человек, которого после свадьбы называют всякими другими словами\", \"Человек, у которого есть интуиция, первым достает пистолет и начинает стрелять\". Название сайта, на котором были опубликованы эти и иные подобные утверждения, вполне логично состоит из оригинальной фразы из Евангелия. Приведите эту фразу из четырех слов.": "\"Устами младенца глаголет истина\".",
  "Александр Лисянский (Харьков), кинолюб, просмотрев фильм \"Секс и город\", не пропустил мимо ушей остроумную фразу главной героини Шарлотты. Шарлотта выходила замуж по еврейскому обычаю. В результате жених облил ей платье вином, у одной из подруг рассыпался браслет, у другой подруги загорелась бумага с текстом поздравления и т.д. Шарлотта по этому поводу заметила, что ее свадьба перешла постепенно из еврейского закона в... Какая фамилия завершала суждение Шарлотты?": "Мерфи.",
  "(pic: 20070102.gif) (pic: 20070103.gif) Вадим Пикалов (Липецк), аналитического ума человек, приводит поразительный пример женской логики на занятиях по математическому анализу. Преподаватель пишет на доске пример, который приведен на вашем раздаточном материале первым. Затем обращается к аудитории: \"Тут все понятно? Вопросы есть? Нет. Ну и отлично!\". Потом вызывает к доске блондинку и пишет для нее второй пример. Напишите ответ так, как это сделала студентка, проставьте название своей команды на бланке вверху и сдайте ответ.": "(pic: 20070104.gif)",
  "Скромный воронежский обыватель Виктор Байрак (Воронеж) любит на досуге подсчитывать в уме всякие пустяки. Он предлагает и вам решить задачку в свете модной сейчас цветовой дискриминации женщин. Идет политическая демонстрация брюнеток-феминисток. Навстречу им блондинка. Говорит: \"Здравствуйте, сто брюнеток!\". Они ей отвечают: \"Нас не сто. Вот если бы нас было еще столько же, и еще полстолько, и еще четвертьстолько, и еще тебя бы к нам, тогда нас было бы сто\". Сколько брюнеток участвовало в демонстрации феминисток?": "36.",
  "Открывает второй тур уже знакомый вам Мишель Матвеев, так и не нашедший пока свою единственную. Внимание, вопрос номер ОДИН! Цитата. \"- Мальчикам - отойти назад! - приказала профессор Гниллер-Планк. Она запрещающе выбросила назад руку, при этом больно ткнув Гарри в грудь. - ОНИ предпочитают женщин. Девочки - выйдите вперед. Приближайтесь осторожно... Тихо, тихо, не торопитесь...\". Назовите ИХ.": "Единороги.",
  "[Чтецу: в цитате произнести \"Тире одно слово пропущено\".] Скромный воронежский обыватель Виктор Байрак любит на досуге почитать юмористическую литературу. Однажды в книге Брюс Лански \"Законы матушки Мерфи\", он обнаружил немало забавных афоризмов. Приводим один из таких афористических законов, в котором пропущены несколько слов. \"Чтобы узнать, почему их называют (два слова пропущены), достаточно высказать им свое мнение по любому вопросу, после чего выслушать их мнение - (одно слово пропущено)\". Второй пропуск состоит из прилагательного, использованного и в первом пропуске. Восстановите это прилагательное.": "Противоположное.",
  "Автор многочисленных вопросов Игорь Волобуев (Донецк) - большой любитель театра. Он утверждает, что, как в старые добрые времена, в 2003 году ЭТУ РОЛЬ в постановке московского \"Театра Луны\" исполнил Евгений Коряковский. Евгений, правда, в свои 27 лет был вдвое старше сыгранного персонажа. Назовите этого персонажа.": "Джульетта.",
  "Григорий Блувштейн (Липецк) - большой любитель поэзии, в частности эпиграмм, - прислал нам кое-что из своей коллекции. Внимание, четвертый вопрос. Закончите эпиграмму \"На гроб вдове\" из собрания польского писателя Игнация Легатовича: \"Лежит здесь вдова. Три супруга с ней рядом. Прохожий, откликнись сочувственным взглядом И ввысь вознеси из почтения к мертвым Молитву за то, что...\".": "\"... ты не был четвертым\".",
  "И вновь у вас в гостях заядлый игрок Мишель Матвеев из Санкт-Петербурга. Он сообщает нам интересный исторический факт. Однажды Николай I спросил посланника Шредера, отчего тот не женат. Шредер ответил, что это нарушило бы запрет самого Николая. Дополним, что этот запрет не раз нарушали многие русские литераторы, например, Пушкин, Некрасов или Достоевский. Запрет на что же так боялся нарушить Шредер?": "На азартные игры.",
  "[Ведущему: при чтении не указывать, что после слова \"Баба\" стоит дефис!] Автор многочисленных вопросов Игорь Волобуев (Донецк) - большой любитель не только театра. Он приводит фразу Георгия Францевича, который как-то сказал о себе так: \"А я и не мужчина... Я Баба-...\". Догадавшись, какие три буквы идут дальше в этом высказывании, назовите его фамилию.": "Милляр.",
  "Женщинам не всегда пели дифирамбы. Но мы не позволим сегодня мужчинам сказать о них плохо. Опять предоставляем это право самим дамам. Так, Лилия Куринная (Киев) по случаю праздника предлагает вашему вниманию афоризм, опубликованный на сайте anekdot.ru: \"Она была такой стервой, что с ней не дружили даже ОНИ\". Назовите ИХ, воспетых современной группой.": "Бриллианты.",
  "Александр Петраков (Воронеж) - большой любитель авторской песни. Он рассказал нам, что в 60-х годах прошлого века среди московских студентов была популярна песня, имевшая в качестве припева следующие слова: \"Во всем виновата весна И ласковый месяц апрель (строчка пропущена) И никому не верь\". Александр предполагает, что пропущенная строчка, возможно, подсказала известному барду и название, и первую строку песни, посвященной своей жене. Восстановите пропущенные четыре слова, в которых совершенно отсутствуют существительные.": "\"Ты у меня одна\".",
  "Анатолий Белкин (Москва), магистр \"Своей игры\", как истинный джентльмен, предлагает закончить вам двумя словами мысль Игоря Алексеева о настоящих джентльменах: \"Джентльмен на вопрос дамы: 'Милый, посмотри, у меня пар изо рта идет?' - должен ответить: 'Да, милая, пар изо рта [...]'\".": "\"... тебе идет\".",
  "Вадим Пикалов (Липецк), аналитического ума человек, специально для этого турнира провел гигантскую исследовательскую работу. Достаточно сказать, что список источников, подтверждающих подлинность его исследований, составил почти страницу текста. И вот что он обнаружил. Из множества себе подобных ОНА была и с кошкой, и с голубыми глазами, и идущая за водой, и с красным древком и даже с торфяного болота. А Велимир Хлебников писал, что она \"должна быть чистой, как рыбья чешуя, и тихой, как степной дым\". А с чем была ОНА в самом тиражируемом варианте в СССР?": "С веслом.",
  "Автор многочисленных вопросов Игорь Волобуев (Донецк) в своих изысканиях был куда более скромен, но факт обнаружил достойный. Оказывается, в мире ежегодно проходит чемпионат мира по перетаскиванию жен. А журналист Семен Новопрудский свою статью об этом событии назвал так же, как называется классический рассказ русского писателя, написанный в 1895 году. Воспроизведите это название.": "\"Анна на шее\".",
  "Александр Лисянский (Харьков), кинолюб, полагает, что женщина в любом возрасте достойна внимания мужчины, причем внимания самого пристального, скрупулезного. Милые дамы! Представьте себя на минутку на месте мужчины и закончите одним словом стихотворение Александра Меламуда, посвященное встрече с уже немолодой женщиной: \"Возьми бокал, забудь, что было прежде. Мне все понятно: скол на плитке в ванной, Недорогая детская одежда И выдавленный след на...\".": "\"... безымянном\".",
  "Мишель Матвеев, пока еще завидный холостяк, сообщил нам, что, согласно индийской мифологии, у Сомы, бога луны, было 27 жен. В наше время ему пришлось бы заводить жен в три с лишним раза больше. А что из себя представляли жены Сома?": "Созвездия.",
  "В противовес Мишелю Матвееву еще один чемпион мира по ЧГК Антон Губанов после недавней свадьбы стал больше внимания уделять здоровью. Он-то и узнал, ЧТО в одном из номеров журнала \"Наука и жизнь\" названо примером \"локального приобретенного иммунодефицита\". Мудрено? Ну так назовите это одним словом.": "Беременность.",
  "Скромный воронежский обыватель Виктор Байрак на досуге решил посостязаться с Григорием Блувштейном по глубине научных исследований \"женского вопроса\". Для этого ему пришлось поднять биографии множества великих людей. В итоге он обнаружил, что, если следовать перечню, хорошо известному вам из отечественной литературы первой трети XX века, обнаружим следующее: от первой скончалась звезда немого кино Вера Холодная, от второй - Иоганн Штраус, от третьей - Инесса Арманд, от четвертого - Жозефина Богарне, от пятого, согласно ложному заключению врачей, якобы умерла Надежда Аллилуева. От самой страшной из списка, шестой, скончались Кромвель, Данте и жена Ф. Достоевского, Анна Григорьевна Достоевская. А вот самым безопасным из этого списка является последний, с которым, вполне возможно, сталкивались и многие из вас. Кончин известных людей от него автору найти не удалось. Но вот недавно из-за него Анжелика Варум не смогла допеть песню на одном из концертов в Москве. Назовите же последнего из перечня.": "Бронхит.",
  "Автор многочисленных вопросов Игорь Волобуев (Донецк) как-то с удивлением обнаружил, что одна японская фирма выпустила необычный пистолет, стреляющий крошечными плюшевыми медвежатами. У нас бы подобный пистолет стрелял совершенно другим. Назовите одним словом события, на которых будет использоваться этот пистолет.": "Свадьбы.",
  "Александр Петраков (Воронеж) - большой любитель авторской песни. Интересно, что ответ на его вопрос можно найти не в одной песне Б. Окуджавы. Итак. Сайт предприятия \"Тигр\", занимающегося изготовлением мебели, имеет следующий адрес: www.tiger-com...ru. [три дабл ю точка тайгер ком пропуск ру]. Пропуск из четырех букв звучит так же, как обращение к женщине. Восстановите пропуск.": "Пани.",
  "Завсегдатай элитарного клуба знатоков Леонид Климович (Гомель), как мы уже убедились, имеет за плечами немалый опыт семейной жизни. Он утверждает, что церковные правила, в частности \"Стоглав\", были, в общем-то, не против второго раза, только священник обязан был наложить двухлетнюю епитимью. На третий православная церковь тоже, в принципе, соглашалась, но епитимья назначалась уже на пять лет. А без чего совершались второй и третий, в отличие от первого?": "Без венчания.",
  "Заядлый болельщик Мишель Матвеев с удивлением наблюдал за супругами биатлонистами Рафаэль Пуаре и Лив Грет Пуаре. На олимпиаде в Солт-Лейк-Сити им обоим удалось выиграть по серебряной медали, став таким образом первыми в истории. Правда, супружеским парам подобные достижения удавались и раньше, но достижение Рафаэля и Лив Грет - особенное. В чем состоит эта особенность?": "Они выступали за разные страны.",
  "Татьяна Лещенко и Дмитрий Башук (Харьков), авторский дуэт, обнаружили удивительное совпадение! По одной из версий, дело было так. Скромная девушка Диана Спенсер впервые попала на страницы светской хроники, когда прогуливалась с принцем Чарльзом по берегу реки... Приведите название этой реки.": "Ди.",
  "Скромный воронежский семьянин Виктор Байрак (Воронеж) на досуге любит попугать свою супругу Наталью леденящими душу страшилками. Вот одна из них. Это глобальное нашествие на Русь произошло, как предполагают историки, между сентябрем 893 года и маем 894 года, чему есть косвенные свидетельства. К 24 беспощадным пришельцам присоединились 19 местных прихвостней. Несмотря на победоносную кампанию и наступившую вскоре безраздельную гегемонию, объединенная группа время от времени несла регулярные потери из состава иностранцев, не выдерживающих местных условий. Из описанной группы особенно докучал один отъявленный бездельник, веками пожиравший, как подсчитали экономисты, до 8% полезного времени и пространства. Он пал одним из последних. Назовите этого бездельника.": "Ер.",
  "Александр Петраков (Воронеж), большой любитель авторской песни, очень любит песню Б. Окуджавы, начинающуюся словами \"Антон Палыч Чехов однажды заметил...\". Так вот. А.П. Чехов. Цитата: \"Она не покидает меня день и ночь. Она мешает мне писать, читать, гулять, наслаждаться природой. Я ненавижу ее, презираю. Детей у нас пока нет...\". Из этого же произведения писателя однозначно следует, что ее возраст превышает возраст самого Чехова. Назовите ту, о которой так писал Антон Павлович.": "Лень.",
  "Автор многочисленных вопросов Игорь Волобуев (Донецк), рекордсмен по количеству вопросов, использованных в пакете, задает свой последний вопрос. Ярослав Голованов так описывает событие первой половины 60-х годов. Подбежавших к НЕЙ мужчин ОНА просила снять с себя ЕГО. Те робели, им казалось, что под НИМ ОНА голая. Назовите ЕЕ и ЕГО.": "Терешкова и скафандр.",
  "И последний вопрос на сегодня вам задает Григорий Блувштейн (Липецк). Рассказывают, что Фаина Раневская обедала в одном ресторане и осталась недовольна и кухней, и обслуживанием. - Позовите директора, - сказала она, расплатившись. А когда тот пришел, предложила ему обняться. А почему она это сделала?": "В знак прощания."
}