{
  "Александр Генис рассказывает, что для его семьи каждый год имеет свой цвет. Отчасти эта традиция появилась из-за того, что ИХ слишком много - все не помещаются. Назовите ИХ двумя словами.": "Елочные игрушки.",
  "Одно из прозвищ футболистов клуба \"Торино\" роднит их с баскетболистами известной команды, играющей в НБА. Назовите это прозвище.": "\"Быки\".",
  "Герои сериала \"Теория большого взрыва\" - четыре физика, которые проводят много времени вместе. Однажды у одного из героев появляется девушка, которая запрещает ему общаться с друзьями. Назовите имя, фигурирующее в песне, которая служит саундтреком к этой серии.": "Йоко.",
  "В 1841 году известному ИКСУ Каунту после победы преподнесли в подарок широкую полосу красного бархата, отделанную серебром. Другой ИКС впервые был показан на выставке в Мюнхене в 1895 году. Назовите ИКС.": "Боксер.",
  "Небывалый успех фильма \"Чапаев\" у нескольких поколений зрителей психологи объясняют тем, что создатели придали героическому образу оттенок комизма. При этом они указывают на один из эпизодов, который якобы является аллюзией на другой известный эпизод из американского фильма 1925 года. А что использовал в этом эпизоде герой американского фильма?": "Пирожки.",
  "Когда Осип Брик решил самостоятельно издать поэму Маяковского \"Облако в штанах\", из-за недостатка средств книга должна была выглядеть предельно просто: без украшений, заставок, рисунков и ИХ. Сейчас отсутствие ИХ в стихах никого не удивит, а тогда это зачастую воспринимали как особого рода новаторство. Назовите ИХ двумя словами.": "Знаки препинания.",
  "Из авторской песни Владимира Карпова можно узнать, что там, \"где травы немыслимый носят наряд\", бредет ОН. Мы не просим вас назвать ЕГО - назовите конкретное место, возле которого ОН бредет.": "Озеро Чад.",
  "Некий Крис Джоунс ДЕЛАЛ ЭТО с помощью двух камер от автомобильных колес. Одно из названий представителя полужесткокрылых, который ДЕЛАЕТ ЭТО, - конькобежец. Назовите его более известное название.": "Водомерка.",
  "Однажды изучавшему английский язык преподавателю высшей математики Александру порекомендовали в качестве материала для упражнений одну книгу. Читая ее, он пересказывал сюжет своим сыновьям. Назовите фамилию этого преподавателя.": "Волков.",
  "Живя в двадцатые годы прошлого века в эмиграции, Нина Берберова писала: \"Мы слышали, что в Европе не о чем писать, кроме как о банде. Хочется сказать одно: можно всю жизнь писать и о банде, оставаясь русским писателем\". Короткое слово, которое мы пропустили в этом высказывании, в СССР некоторое время связывали с полупреступной деятельностью. Назовите это слово.": "Джаз.",
  "Когда ОН впервые поехал в некий дачный поселок, то в поисках дороги выходил из машины и спрашивал у прохожих или работников ГАИ, как туда проехать. А те думали, что ОН шутит или издевается, и только смеялись в ответ. Назовите ЕГО короткую фамилию.": "Скляр.",
  "Согласно анекдоту, эти неровности называют ИМЕННО ТАК, потому что они не берут денег. Назовите эти неровности ИМЕННО ТАК - двумя словами.": "\"Лежачие полицейские\".",
  "На одном рекламном плакате перья ЭТОЙ ПТИЦЫ представляли собой этикетки от мартини, джина и водки. Назовите ЭТУ ПТИЦУ.": "Петух.",
  "Описывая одну вечеринку 1921 года, Илья Шнейдер вспоминал: \"Айседора вновь погрузила руку в \"золото...\"\". Что это было за \"золото\"?": "Волосы Есенина.",
  "Если верить английскому писателю XIX века, ОНИ находились на юге Африки. А энциклопедия \"Я познаю мир. Страны и континенты. Евразия\" утверждает, что остатки ИХ находятся на территории Израиля. Назовите ИХ тремя словами.": "Копи царя Соломона.",
  "Острословы утверждают, что в ЕГО новогодний вариант кулинары включили не только пять традиционных ингредиентов, но и целый набор ферментов, микроэлементов, биодобавок и скрабов, способствующих улучшению цвета лица, устранению морщинок вокруг глаз, увлажнению и омоложению кожи. Назовите ЕГО.": "Салат \"Оливье\".",
  "13 февраля 1937 года в \"Правде\" появилась статья Корнея Чуковского под названием \"Племя молодое\". Чуковский рассказывал, как школьники любят ПЕРВОГО, жалеют его, видят в нем своего, а вот ВТОРОГО изображают на рисунках в фашистском мундире. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Пушкин, Дантес.",
  "Один из персонажей Владимира Набокова утверждает: \"Что ни говорите, а Лермонтов как-то нам ближе Пушкина\". В ответ на просьбу припомнить из Лермонтова хотя бы строчку, он пожимает плечами: \"Давненько не перечитывал, все это...\". И далее автоматически цитирует строчку из четырех слов. Напишите эту строчку.": "\"Дела давно минувших дней\".",
  "На обложке русскоязычной версии номера этого журнала за октябрь 2007 года красовалась надпись \"40 лет по наклонной\". Назовите этот журнал.": "\"Rolling Stone\".",
  "Героиня произведения \"Шпион из Калькутты. Амалия и Белое видЕние\" отмечает, что к концу 1920-х гг. стены домов города Джорджтаун на острове Пенанг начали приобретать цвет бледной бирюзы, в Малакке стены становятся нежно-розовыми, а в этом городе - желтовато-лимонные. Назовите этот город.": "Сингапур.",
  "В XVII веке нидерландский ученый Шваммердам произвел вскрытие, установив, что на самом деле перед ним царица, хотя до того считалось, что это царь. \"Дворец\" этой царицы на чувашском языке называется вёлле. Как он называется по-русски?": "Улей.",
  "Кама Гинкас рассказывает, что происходили революции, менялись системы, но ЭТОТ ЧЕЛОВЕК не замечал перемен, вероятно, живя в своем мире. Он никогда не сомневался, что из его сестры Зинаиды Сергеевны Соколовой получится хорошая королева Дании и что ей удастся создать студию из фабричной молодежи. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Константин] Станиславский.",
  "Известный британский комментатор Кеннет Уолстенхолм во время Второй мировой войны воевал в составе Военно-Воздушных Сил Великобритании на бомбардировщике. Назовите корпорацию, в которую он пришел работать в 1948 году.": "\"Би-Би-Си\" (\"Бритиш бродкастинг корпорейшн\").",
  "Свою статью, посвященную матчу между футбольными сборными России и Словении, который закончился со счетом 2:1 в пользу россиян, Виктор Гусев назвал так же, как называется знаменитая комедия 1990 года. Воспроизведите это название.": "\"Один дома\".",
  "Сеферино Хименес Малья родился в 1861 году в Испании. Прежде чем поселиться в городке Барбастро, он несколько десятков лет скитался. На жизнь Сеферино зарабатывал продажей лошадей и прославился как честный торговец. Любопытно, что в католической церкви Сеферино покровительствует заглавным героям Пушкина. Назовите этих героев одним словом.": "Цыгане.",
  "Латинское выражение \"causa sui\" [кАуза сУи] переводится как \"причина самого себя; первопричина\" и использовалось в религиозной схоластике по отношению к Богу. Говоря об этом в своем критическом произведении \"По ту сторону добра и зла\", Ницше упоминает одно из приключений некоего персонажа. Назовите этого персонажа.": "Барон Мюнхгаузен.",
  "Во время одной из древних экспедиций в шторм корабли разметало, и девятый корабль искали очень долго, но в итоге нашли. По одной не слишком достоверной версии, название европейского города, который был основан в месте крушения девятого корабля, происходит от радостного возгласа людей, нашедших корабль. В ночь с 27-го на 28-е мая 2009 года на улицах этого города звучали десятки тысяч радостных возгласов людей. Назовите этот город.": "Барселона.",
  "Биографы утверждают, что ОН всегда был веселым и жизнерадостным человеком, оставался таким и в последние годы жизни. Трудно представить ЕГО бесцельно сидящим, с угрюмым и отрешенным видом. ОН скончался 12 ноября 1729 года и был похоронен без пушечной пальбы и торжественных церемоний, зато у церкви, которую собственноручно срубил, - пригодились навыки, полученные когда-то в молодости. Назовите ЕГО.": "[Александр] Меншиков.",
  "Михаил Веллер в книге \"Долина идолов\" рассказывает о своем желании написать роман об эмигрантах, о том, что ОНА - это навсегда, что, расползаясь по миру, мы, вопреки известному выражению, расширяем границы ЕЕ и натягиваем их на глобус как чулок. А вот Марина Цветаева пишет, что ОНА отвергнута Петром. Назовите ЕЕ.": "Москва.",
  "Прослушайте названия некоторых частей написанной в 1830 году симфонии: \"Мечтания - Страсти\", \"Бал\", \"Сон в ночь шабаша\". Назовите автора этой симфонии, умершего своей смертью в 1869 году.": "[Гектор] Берлиоз.",
  "[Ведущему: при чтении вопроса не указывать кавычки в слове \"ЭТО\"!] Петр Степанов пишет, что \"в общем-то, \"ЭТО\" - самое трагическое, что есть во всем тихом Осло\". Назовите \"ЭТО\" одним коротким словом.": "\"Крик\".",
  "Итальянский изобретатель Маркони был очень практичным и ничего не делал просто так. Например, в 1923 году он подружился с Муссолини и вступил в фашистскую партию, поскольку не желал оказаться в изгнании и потерять свои предприятия. А еще, будучи атеистом, подружился с Римским Папой, поскольку на тот момент очень не любил... Кого?": "Свою жену.",
  "Рассказывая о недоброжелательных отзывах на творчество Киры Муратовой, Алла Боссарт сравнивает ЭТО с колючей проволокой. По словам Ирины Каспэ, ЭТО - обрамление всего чужого, выходящего за рамки нейтральности. Назовите ЭТО.": "Кавычки.",
  "Говоря об этимологии названия этого народа, филолог Марина Новикова приводит толкования слов \"бир\", \"бирден\", \"бердянь\" и \"бердэнбер\". Назовите заглавную героиню произведения русской литературы XIX века, в котором действуют представители этого народа.": "Снегурочка.",
  "На одном специализированном сайте этого человека описывают так: \"За доской это был затаившийся зверь. Мощный, мускулистый хищник, который терпеливо выжидает удобного момента, чтобы нанести жертве удар\". Назовите этого человека.": "[Тигран] Петросян.",
  "Андрей Вознесенский так описывает ЧАС ИКС в одной из европейских столиц: \"Бомбой ахают бутылки из окОн, из окОн, ну, а этот забулдыга ванну выпер на балкон\". Назовите ЧАС ИКС двумя словами, начинающимися на одну и ту же букву.": "Новогодняя ночь."
}