{
  "Автор статьи в \"Русском журнале\" утверждает, что наконец-то выяснила происхождение этого междометия: по-русски это междометие - не что иное, как обычное собачье \"гав\". Напишите это междометие.": "\"Вау!\".",
  "Внимание, в вопросе есть замена. Янина Ипохорская как-то заметила: \"Женщины, как монахи, любят говорить: нет. Мужчины, как монахи, принимают это всерьез\". Напишите слово, которое в этой фразе мы заменили.": "Дети.",
  "Это сооружение было построено в 1933 г. инженером Джозефом Штраусом. Его длина - 1970 метров. Для защиты от ржавчины оно было покрашено содержащей свинец оранжево-красной краской. Назовите город, в котором оно находится.": "Сан-Франциско.",
  "В 1636 г. король Карл I намеревался нанести визит в Стаффордшир. В связи с этим лорд Чемберлен написал следующее письмо шерифу Стаффордшира: \"... Его Величество лично поручил мне написать Вам, чтобы Вы запретили сжигать папоротник все то время, пока Его Величество будет находиться в Стаффордшире\". То, чего опасался король, легко предотвратил всем известный барон в семь часов утра. Чего же опасался Карл I?": "Дождя.",
  "По утверждению одной несерьезной энциклопедии, художников-пейзажистов, которые выходят из творческой спячки только в определенное время года, можно назвать ЭТИМ СЛОВОМ. Назовите имя человека, считающегося автором первой редакции знаменитой \"Повести\", которого мы традиционно называем ЭТИМ СЛОВОМ.": "Нестор.",
  "Римская легенда гласит, что когда-то на свете жила красивая девушка по имени Роданта, у которой было много поклонников. Однажды поклонники сломали дверь ее дома и ворвались внутрь. Разгневанная богиня Диана превратила Роданту в прекрасный цветок. Во что были превращены поклонники, вынужденные с тех самых пор оберегать покой Роданты?": "В шипы.",
  "По одним преданиям, ОН произошел от мальчика-оборотня, по другим - ОН сын тигра и красной сосны. Легенды говорят и о том, что ОН имеет сверхъестественную силу, умеет превращаться в дикого зверя и даже в человека. Только вопрос совсем не о НЕМ, а о китайских именах. Ставшую призером многих международных турниров Жень Хуэй с детства учили трудолюбию, ведь ее имя переводится как \"работа\". А как переводится ее фамилия?": "Человек.",
  "В статье, посвященной недавней нашумевшей экранизации, говорится, что многие фирмы сегодня предлагают продукцию с феромонами, которые якобы действуют, как афродизиаки, и привлекают представителей противоположного пола. \"Но, увы, - указывает автор статьи, - нас просто...\". Завершите фразу устойчивым выражением из трех слов.": "\"... водят за нос\".",
  "В 1963 г. в одной из американских газет появился шарж, на котором был изображен Гавриил Коробков, держащий руку на пульте, а из шахты вырывались две ракеты: одна - класса \"земля-воздух\", другая - класса \"земля-земля\". Подпись гласила: \"Мы разыскиваем советские ракеты на Кубе, а они завтра выстрелят в центре Нью-Йорка\". Назовите должность, которую занимал в тот момент Гавриил Коробков.": "Тренер сборной СССР по легкой атлетике.",
  "Людей, которых хорошо знают все, например, звезд эстрады или кино, автор вопроса называет словом, которое на самом деле является названием горной породы. Напишите это слово.": "Известняк.",
  "В начале статьи газеты \"События\", посвященной известной проблеме, было написано: \"К словам известной песни можно добавить: '... ямы, выбоины, колдобины, трещины...'\". Напишите пять начальных слов этой песни, которые были вынесены в заглавие статьи.": "\"Эх, дороги - пыль да туман\".",
  "По версии сборной КВН Казахстана, когда-то пастух делал овце искусственное дыхание. Назовите музыкальный инструмент, который появился в результате.": "Волынка.",
  "В романе Джека Лондона \"Майкл, брат Джерри\" есть эпизод, в котором описывается, как ирландский сеттер выступал с сольным номером в театре. Слегка изменив название произведения испанца, восстановите пропущенные три слова в отрывке из этого эпизода: \"В это время (пропуск) запела \"Боже, храни короля\".": "\"... собака на сцене...\".",
  "Перефразировав известное изречение, шутники заявляют, что именно это море является хорошим морем. Какое именно море?": "Мертвое.",
  "Санскритское слово \"вяк\" схоже по звучанию с русским \"вякать\", т.е. \"говорить\". Однако на санскрите \"говорить\" - это еще и \"бол\". Мы не спрашиваем, как на санскрите будет \"мальчик\" или \"девочка\". Назовите русское слово, которое, по одной из версий, произошло от санскритского \"бол\".": "Балаболить.",
  "В статье журнала \"Телескоп\", рассказывающей о нелегкой судьбе современных модниц, была использована фраза из пушкинского \"Бориса Годунова\". Правда, в качестве обращения в этой статье выступают слова \"ноша образцовой модницы\". А какие два слова выступали в качестве обращения у Пушкина?": "Шапка Мономаха.",
  "Журнал \"Вокруг света\" составил хронологию важнейших событий, повлиявших на развитие криминалистики. Например, \"1838 г. Во Франкфурте Людвиг фон Янгеманн опубликовал руководство по сбору вещественных доказательств\". После события, датированного 1887 годом, полиция взяла на вооружение такие методы, как идентификация пишущих машинок, сбор окурков и сигаретного пепла, разглядывание в лупу следов на месте происшествия. Назовите хотя бы одну из двух фамилий, упомянутых в журнале в связи с последним событием.": "Дойл, Холмс.",
  "Негр Уош в рассказе Б. Акунина \"Долина Мечты\" утверждает, что африканцы всех белых называют либо \"пятколицыми\", что несколько грубовато, либо - если вежливо - то... Как именно?": "\"Ладонелицыми\".",
  "В этом зале проводят музыкальные фестивали и танцевальные представления. Его удивительную акустику по достоинству оценили в разные годы Майя Плисецкая и Мстислав Ростропович. Его высота составляет 32 метра, а колонны представляют собой соединение ПЕРВЫХ со ВТОРЫМИ. Назовите ПЕРВЫЕ или ВТОРЫЕ.": "Сталактиты или сталагмиты.",
  "Грузинский защитник Александр Чивадзе четыре сезона был капитаном сборной СССР по футболу. Будучи настоящим лидером команды, он не только надежно и отважно оборонял подступы к воротам сборной, но и смело вел за собой партнеров в атаку, при этом не раз сам завершал голевые комбинации команды. В заголовке статьи спецвыпуска еженедельника \"Футбол\", посвященной Чивадзе, упоминается алая футболка. Напишите существительное, с которого начинается этот заголовок.": "Витязь.",
  "Обращение героя пьесы М. Горького \"На дне\" Сатина к Барону, сплутовавшему во время карточной игры, состоит из двух слов. Эти слова звучат насмешливо, словно напоминая ставшему мелким шулером аристократу о былом величии. Первые четыре буквы в этих словах одинаковы. Напишите эти слова, первое из которых вдвое короче второго.": "\"Ваше вашество\".",
  "Прослушайте две цитаты из мемуаров. Первая цитата: \"Любимый дядя Зюся. Он стриг меня безжалостно и любовно и гордился мной перед соседями. Но когда я написал его портрет и подарил ему, он взглянул на холст, потом в зеркало, подумал и сказал: \"Оставь себе\". Вторая цитата: \"О дивная корова далекого детства! Я по тебе скучаю!\". Назовите автора этих мемуаров.": "Марк Шагал.",
  "Согласно опросам, американские мужчины на Новый год хотели бы сделать нечто с Камерон Диаз, Хизер Грэм, Дженнифер Лопез и Дженнифер Лав-Хьюит. Опубликовавший данную информацию журнал \"Cosmopolitan\" в Украине\" назвал этих четырех девушек так же, как называется коллектив, образованный в 1973 году. Как именно?": "\"КИСС\".",
  "Доктор медицинских наук Леонид Иванович Корочкин, выступая в 1974 г. на сессии ВАСХНИЛ, заявил, что в \"настоящее время ставится задача получения ИКСА млекопитающих\". Догадавшись, что такое \"ИКС\", напишите слово, которое упоминается вместе со словом \"ИКСОВ\" в названии одной из частей известного фильма.": "Атака.",
  "В документальном фильме компании BBC [би-би-си] говорится, что эволюция ПЕРВЫХ проходила в лесах, а ВТОРЫХ - в условиях открытой сельской местности. ПЕРВЫЕ охотятся поодиночке, а предки ВТОРЫХ охотились стаей. Поэтому привязанность ПЕРВЫХ происходит из чисто дружеского расположения, в то время как расположение ВТОРЫХ - это подчинение человеку как вожаку стаи. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Кошки и собаки.",
  "У одного человека живут две кошки - жутко толстые и ленивые, с наглыми щекастыми мордами. Вспомнив одно из религиозных течений, воспроизведите клички этих кошек, каждая из которых состоит из двух слов, причем первое слово обеих кличек - одно и то же.": "Харя Кришны, Харя Рамы.",
  "[Ведущему: при чтении четко прочитать букву \"а\" в окончании слова \"понадобилась\", не указывать, что слово \"ТРИОНИ\" написано слитно, и прочитать его как \"ТРИ ОНИ\"!] Греческому герою, чтобы выбраться из запутанной ситуации, понадобилась одна ОНА. Современному герою, чтобы выбраться из привычной ему среды обитания, понадобилась ТРИОНИ. Назовите этого современного героя.": "Нео.",
  "Рассказывая о знаменитом валлийском полузащитнике \"Манчестер Юнайтед\" Гиггзе, журналист сайта \"Евроспорт.ру\" подчеркнул его неординарность и важность для клуба. В своей заметке он назвал футболиста двумя словами. Удлинив на две буквы звание героя оскароносного фильма 1998 года, воспроизведите эти два слова журналиста.": "Нерядовой Райан.",
  "Автор вопроса намеревался узнать, когда его друг возвращается из Европы. В набранное SMS-сообщение закралась опечатка: вместо буквы \"и\" - буква \"о\". Друга это очень развеселило. Назовите город, в котором он отдыхал.": "Париж.",
  "Мистер Брэкинридж приобрел ИХ 22 декабря по цене 7 шиллингов 6 пенсов за штуку и продал мистеру Виндигету по цене 12 шиллингов. По словам человека, известного своей проницательностью, если бы один из НИХ был из чистого золота, его стоимость все равно была бы гораздо меньше его реальной стоимости. Назовите товар, который мистер Брэкинридж продал мистеру Виндигету.": "Гуси.",
  "Уважаемые знатоки, впереди нас ждет множество веселых праздников! По традиции, их принято встречать за столом. Поэтому настоятельно рекомендуем заглянуть в холодильник и удостовериться, что там все в порядке. Но вопрос будет не об этом. Осенью 2003 г. немецкая фирма \"Байер\" представила на международной ярмарке кожгалантереи дамскую сумочку с... Впрочем, разработчики уверены, что лет через пять такая сумка станет столь же обычной, как и мобильный телефон. Чем же усовершенствовали дамскую сумочку?": "Внутренним освещением.",
  "Апокриф рассказывает, что в момент Рождества все замерло, и Иосиф \"увидел небо остановившимся, и птицы задерживались среди полета своего. И овцы были рассеяны, они не бродили, а оставались неподвижными. И пастух поднял руку, чтобы ударить их своим посохом, и рука его остановилась, не опускаясь...\" и т.д. Эта картина с полным правом считается прототипом ЕГО. Забудьте приобретенный негативный смысл и просто назовите ЕГО.": "Вертеп.",
  "[Ведущему: в словах \"ливанцев\" и \"ливанцы\" ударение на первый слог!] В Чехии Новогоднее застолье не обходится без ливанцев. Мы не просим вас перевести это слово на русский язык. Назовите праздник, с которым ливанцы связаны у русских.": "Масленица.",
  "В 1933 г. в Центральном театре кукол готовилась премьера. Сергей Образцов репетировал спектакль по пьесе \"Поросенок Ваня\". Его герой был обычным поросенком: любил валяться в грязи и не любил мыться. Накануне премьеры из типографии прислали афиши: вся тысяча экземпляров была отпечатана с ошибкой - видимо, кто-то не расслышал названия спектакля. Пришлось дописывать целую сцену, а в спектакле появился предмет, которого изначально не было. Назовите этот предмет.": "Ванна.",
  "Корейский изобретатель Сын Ки-Ли недавно запатентовал новый вид крепления, благодаря которому достаточно всего лишь выдернуть пластмассовую чеку. Что после этого вылетает?": "Пробка.",
  "Подбирая названия для глав своей книги театральных баек, Иосиф Райхельгауз изобретал неологизмы. Например, рассказы о Чубайсе - \"Чубайки\", рассказы из жизни начальников - \"Политбайки\" и т.д. Последняя глава этой книги называется \"(пропуск) байки\". Напишите четыре пропущенных латинских буквы, две из которых одинаковы.": "\"Good...\"."
}