{
  "[Ведущему: четко прочесть окончания в словах-заменах!] Перед выходом мультфильма \"Цыпленок Литтл\" компания \"Дисней\" организовала околонаучные дебаты по вопросу о ПЕРВОЙ и ВТОРОМ. Хотя, с учетом результата дебатов, правильнее было бы сказать: \"... о ПЕРВОМ и ВТОРОЙ\". Назовите и ПЕРВОЕ, и ВТОРУЮ.": "Яйцо, курица.",
  "Вдова из пьесы Островского \"Доходное место\" выдает замуж своих дочерей в разные семьи, не особо заботясь об их дальнейшей судьбе. От названия какого животного происходит фамилия вдовы?": "Кукушка.",
  "В рассказе Олега Гонозова упоминается произведение о кражах на хлебозаводе. Воспроизведите название этого произведения, если оно одной буквой отличается от названия известной вам пьесы.": "\"Доходное тесто\".",
  "На афише фильма о фальшивомонетчиках \"Уловка\" изображен известный ученый. Какой?": "[Бенджамин] Франклин.",
  "Персонаж Терри Пратчетта считал, что ИМ следовало бы не убивать друг друга, а сообща свергнуть королей и установить республику. Назовите ИХ одним словом.": "Пешки.",
  "Римский поэт Персий завидовал ЕМУ, поскольку ЕМУ нельзя незаметно показать неприличный жест. Назовите ЕГО имя.": "Янус.",
  "В фильме \"Гремлины\" на радиостанцию поступает звонок от слушателя, который сообщает о захвате городка неизвестными существами. Фамилию какого американца упоминает в своем ответе недоверчивый ведущий?": "Уэллс.",
  "По ЕГО приказу в дворцовом комплексе были созданы залы Марса, Венеры, Меркурия и тому подобные. Феликс Кривин писал, что ОН, помимо всего прочего, беспощадно выжигал крамолу. Назовите ЕГО.": "Людовик XIV.",
  "По предположению одного современного комментатора, ОН просто личным примером призвал каждого из собравшихся поделиться тем, что они принесли с собой. Назовите ЕГО.": "Иисус Христос.",
  "Рассуждая о российских писателях восьмидесятых и девяностых годов XX века, Дмитрий Каралис сравнивает морские бушлаты и потертые кители героев Виктора Конецкого с НЕЙ. ОНА появилась в 1842 году. Назовите ЕЕ.": "Гоголевская \"Шинель\".",
  "В гоголевских \"Мертвых душах\" слуга, спускаясь из номера, читает на бумажке по складам: \"Па-вел И-ва-но-вич Чи-чи-ков\". Набоков пишет, что таким образом можно определить количество ИХ. Назовите ИХ.": "Ступени.",
  "В психиатрической клинике, упоминаемой в романе Агаты Кристи, ИХ было в два с половиной раза больше, чем в заглавии рассказа 1905 года. Назовите этот рассказ.": "\"Шесть Наполеонов\".",
  "На карикатуре Йоши Зауера люди на необитаемом острове постоянно едят крольчатину. Назовите профессию одного из этих людей.": "Фокусник.",
  "Геннадий Соболев пишет, что документы, якобы подтверждающие, что Октябрьская революция была проведена на немецкие деньги, являются подделкой. Так, например, использование ЭТОГО при составлении документов, направленных из Германии в Швецию, наводит на мысль о том, что документы были составлены в России. По имени какого человека ЭТО было названо?": "Гай Юлий Цезарь.",
  "Из-за засухи река обмелела, и в ее воде размножились водоросли Oscillatoria rubescens [осциллятория рубесценс]. Так ученые объясняют первую... Что?": "Казнь египетскую.",
  "В рассказе Павла Санаева упоминается агентство недвижимости, занимающееся хрущевками и сталинками. Агентство называется \"ТАКОЙ дом\". В название какого районного центра входит слово \"ТАКОЙ\"?": "Гусь-Хрустальный.",
  "Цитата из биографической статьи: \"При всей своей несклонности к смирению Набоков, оборачиваясь годы спустя на собственный [ПРОПУСК], отмечал в нем полное отсутствие оригинальности\". Из этой цитаты не очень понятно, говорил ли Набоков о литературе или о другом своем увлечении. Восстановите пропущенное слово.": "Дебют.",
  "В своем апокрифе на гомеровскую тему Игорь Царев размещает Сциллу, Харибду, сирен и Симплегады на Босфоре. Перечисляя эти опасные не только для мореходов объекты, он употребляет применительно к Босфору известную фразу, исходно относившуюся к другой водной преграде. Какой именно?": "Днепр.",
  "[Ведущему: выделить голосом слова \"пять простейших понятий\"!] Внутренний мир бездетной героини Стефана Цвейга был ограничен пятью простейшими понятиями: деньги, рынок, сон и еще два. Назовите оба.": "Кухонная плита, церковь.",
  "На одном из печений, придуманных дизайнером Вячеславом Мезенцевым, можно увидеть цифры: 828756. В форме чего сделано это печенье?": "Билет.",
  "Герой одного рассказа, стоя на выкрашенной краской вахте, слушал свист мертвой зыби в снастях среднего компаса и ковырял бушпритом в зубах. Этот рассказ цитируется в комментарии к эпизоду известного романа. Какой механизм фигурирует в этом эпизоде?": "Домкрат.",
  "<раздатка> Загадка: Во фраке зеленом [ПРОПУСК 1] Взлетает над лугом в цвету, Он - гордость лесного оркестра И лучший прыгун в высоту. &nbsp; Ответ: [ПРОПУСК 2] </раздатка> Пропущенные слова служат прозвищами персонажам известного фильма. Назовите этот фильм.": "\"В бой идут одни \"старики\"\".",
  "В России первые своды правил ЭТОГО появились только после легализации ЭТОГО в 1894 году. Поэтому героям написанного в 1891 году рассказа Чехова приходится вспоминать произведения Лермонтова и Тургенева. Назовите ЭТО словом французского происхождения.": "Дуэль.",
  "Недавно Уго Чавес призвал граждан Венесуэлы в целях экономии воды прекратить ДЕЛАТЬ ЭТО. Ответьте, в форме чего некая фирма выпускает мочалки для любителей ДЕЛАТЬ ЭТО.": "Микрофон.",
  "Один из персонажей романа Рафаэля Сабатини был бутафором, машинистом сцены, плотником, билетером, также иногда играл на сцене. Какую именно роль, по предположению другого персонажа, он играл?": "Фигаро.",
  "Внимание, в вопросе есть замены. Талисманом прошлогоднего чемпионата мира по хоккею с шайбой была СОБАКА на СЕНЕ. Какие слова мы заменили словами \"СОБАКА\" и \"СЕНО\"?": "Корова, лед.",
  "Линус Торвальдс рассказывает, что его фотография служит в компании \"Microsoft\" ЕЙ. ОНА обычно изготавливается из спрессованных волокон агавы. Назовите ЕЕ тремя словами.": "Мишень для дартса.",
  "Испытывая восхищение перед городом, в котором она оказалась, героиня Дины Рубиной прочла одну из НИХ и мысленно добавила: \"... и правильно делал\". Назовите ЕЕ двумя словами.": "Мемориальная доска.",
  "В одном из романов Терри Пратчетта преступник выпалил из огнемета в человека, ухаживавшего за НИМИ. Этот человек в результате не пострадал, а ОНИ уничтожили преступника. Назовите ИХ одним словом.": "Драконы.",
  "Во время болезни Лолиты европейцу Гумберту Гумберту приходится столкнуться со СКАНДАЛОМ УОТЕРГЕЙТА. Какие два слова мы заменили словами \"СКАНДАЛ УОТЕРГЕЙТА\"?": "Шкала Фаренгейта.",
  "\"Он видел, что благовест к \"собору\" - проповедь в пустыне, а в \"набат\" ударить было против его убеждений\", - писал об этом Александре автор анонимной брошюры 1870 года. Назовите фамилию этого Александра.": "Герцен.",
  "Джек Ньюхауз, один из героев рассказа Нила Геймана, - потомок известного итальянца. Напишите фамилию этого итальянца.": "Казанова.",
  "В миниатюре Святослава Сахарнова ОН произносил вслух очередной вариант решения головоломки \"Хитрый узел\", не заметив двух стоявших перед ним спорщиц. Назовите ЕГО имя.": "Соломон.",
  "Данные из журнала \"PROспорт\": Суперкубок России по футболу - 5, Кубок чемпионата мира по хоккею - 7, Кубок Дэвиса - почти 10, Кубок УЕФА - почти 15. Назовите единицы измерения двумя словами.": "Бутылки шампанского.",
  "Его история начинается в конце сороковых годов, когда Норман Вудленд и Бернард Сильвер решили использовать вытянутые символы азбуки Морзе. Назовите его.": "Штрих-код.",
  "Герою Джона Стейнбека, биологу, необразованные друзья вместо ИКСА дарят ИГРЕК. Герой философски рассуждает, что разница в конечном счете только в направлении. ИКС и ИГРЕК заканчиваются на одни и те же четыре буквы. Что мы заменили ИКСОМ и ИГРЕКОМ?": "Микроскоп, телескоп."
}