{
  "Здравствуйте! Начинаем нашу игру! Детский поэт и писатель Сергей Козлов в своем произведении сравнивал ИХ с непарнокопытными, а вот американская поэтесса Мария Уайт Лоуэлл сравнивает одно из НИХ с парнокопытным - \"овечкой, пасущейся на голубых пастбищах\". Назовите ИХ одним словом.": "Облака.",
  "После того как в 2007 году из-за НИХ получили травмы почти 70 тысяч лондонцев, власти приняли решение завернуть в поролон фонарные столбы на Брик-лейн. В 2006 году ОН стал названием романа американского писателя. Назовите ИХ максимально точно - одним или двумя словами.": "Мобильные телефоны.",
  "Полвека назад в цирке пользовалась успехом реприза Олега Попова, в которой он выходил на манеж с двумя собаками и поздравлял их с благополучным возвращением. Затем клоун бросал бумеранг, который делал круг под куполом и возвращался в его руки. После чего Попов сообщал зрителям, что на бумеранге запечатлелась ОНА. ОНА - название известного альбома. Назовите ЕЕ тремя словами.": "Обратная сторона Луны.",
  "Одно из прозвищ этого человека, присвоенное за его скоростные качества, лишь двумя буквами отличается от названия американской федеральной авиакомпании. Однако скорость не единственное его достоинство - за точность и надежность журналисты сравнивают этого человека с механизмом, ставшим предметом гордости его соотечественников. Назовите этого человека.": "[Роджер (Роже)] Федерер.",
  "В компьютерной игре по мотивам произведений известного автора есть персонаж, который периодически материализуется, чтобы дать совет или прокомментировать какое-нибудь событие. Этого персонажа можно вызвать нажатием клавиши \"C\" [си]. Назовите этого персонажа.": "Чеширский Кот.",
  "Римский гурман Марк Гавий Апиций тратил на кулинарные диковинки все свои деньги. Когда у него осталась сумма, которой хватало лишь на обычную пищу, он сделал то же, что и Нерон. Что именно?": "Совершил самоубийство.",
  "Шведские разменные монетки эре обязаны своим названием древнеримской монете. Напишите латинское слово, от которого произошло название этой древнеримской монеты.": "Aurum.",
  "Согласно преданию, ЕГО отец, посетив Францию, воспылал любовью ко всему французскому. Польские кашубы верили, что в ЕГО день пчелы не кусают людей. Назовите ЕГО.": "Франциск Ассизский.",
  "В старину ЭТО ДЕЛАЛИ на спинах домашнего скота, чтобы на нем не разъезжала нечисть. В 1364 году ЭТО БЫЛО СДЕЛАНО в саду и коридорах Лувра, чтобы богобоязненные придворные перестали использовать эти места в качестве уборных. СДЕЛАЙТЕ ЭТО на своей ответной карточке.": "+",
  "Титан - единственный спутник, обладающий плотной атмосферой. Когда у героя одного фантастического фильма спрашивают, что сейчас происходит на Титане, он склоняет лицо над стоящим на столе широким бокалом и совершает некое действие. Какое именно?": "Выпускает [изо рта сигаретный] дым.",
  "Новозеландский Окленд несколько лет назад получил прозвище, которое лишь на одну букву длиннее его оригинального названия. Напишите это прозвище.": "Оркленд.",
  "1 ноября 1755 года знаменитый итальянец радостно прокричал: \"Еще раз, еще раз, о, великий Боже, да покрепче!\". Назовите одним словом учреждение, в котором он в этот момент находился.": "Тюрьма.",
  "В связи с популярностью видеоблога Дмитрия Медведева журналисты отметили, что ЭТО президенту не грозит. ЭТО - название популярного романа 2001 года. Назовите ЭТО тремя словами.": "Одиночество в сети.",
  "Минчанин Леонид Цагойко в оправдание этого человека вспоминает случившуюся на охоте историю, когда тот не смог убить кинувшегося ему под ноги зайца. Назовите этого незадачливого охотника.": "[Ли Харви] Освальд.",
  "В одной научной книге постмодернистская культура сравнивается с ИКСОМ, в котором каждый может выбрать подходящие ценности, идеалы и мировоззрения. Первый ИКС был открыт в 1930 году в штате Иллинойс. Назовите ИКС словом английского происхождения.": "Супермаркет.",
  "Согласно рецензии с сайта cartoons-land.ru [картУнз лэнд точка ру], образ этого главного героя тетралогии режиссера Аиды Зябликовой \"вышел обаятельным и человечным, несмотря на его домостроевские принципы и командирские замашки\". Назовите тезку этого героя, прославившегося в годы Смутного времени.": "[Кузьма (Козьма)] Минин.",
  "Предметы, сделанные из материала клейтроникс, могут свободно трансформироваться в другие сопоставимые по размерам объекты. По словам одного из разработчиков клейтроникса, небольшой кусок такого чудо-материала станет окончательным вариантом изобретения, запатентованного в конце XIX века Карлом ЭлзЕнером. Назовите это изобретение двумя словами.": "Швейцарский нож.",
  "Рассказывают, что этот человек, гуляя однажды по Киеву, угодил под дождь и подхватил сильный насморк. В том месте, где это случилось, в 2006 году был установлен памятник. Назовите этого человека.": "[Николай Васильевич] Гоголь.",
  "Достоевский провел в НИХ четыре года, Махно - девять лет. ОНИ стали прообразом необычного девайса, снабженного таймером и десятикилограммовым металлическим шаром и предназначенного для школьников и студентов. Назовите ИХ словом арабского происхождения.": "Кандалы.",
  "В книге писателя ДзюнъитИро ТанидзАки, события которой происходят в середине XX века, один из персонажей рассказывает другому об американской новинке. По его словам, с помощью этой новинки во время прямых трансляций матчей сумо комментаторы сразу после схватки объясняют приемы, обеспечивающие победу игрокам. Назовите эту новинку одним словом.": "\"Polaroid\".",
  "Эрнест Сетон-Томпсон в одной из книг рассказывает о том, как в детстве однажды поймал крысу. Товарищ посоветовал отнести крысу доктору Броди, который держал в яме гремучих змей и нуждался в корме для них. Предвкушая схватку крысы со змеями, маленький, но не по годам начитанный Эрнест упомянул столичный город. Назовите этот город.": "Рим.",
  "Группа американских медиков назвала ЕГО \"заповедником\", населенным полезными бактериями кишечной микрофлоры. ОН - разговорное название короткого шланга, через который воздушный шар наполняется газом. Назовите ЕГО одним словом.": "Аппендикс. Незачет: Аппендицит.",
  "ИХ прообразом стали особые шарфики, на которых матери и жены золотыми нитками вышивали слова молитв, надеясь, что благодаря этим молитвам их сыновья и мужья уцелеют в дальних походах. Назовите ИХ двумя словами.": "Ленточки бескозырки.",
  "[Ведущему: слово \"Ноузи\" несколько выделить голосом.] В оригинале романа Агаты Кристи \"Карты на столе\" инспектор, рассуждая о личностных качествах убитого, называет того \"НОузи ПАркер\". Любопытно, что в одном из русских переводов в этом месте упоминается женское имя. Какое именно?": "Варвара.",
  "С января 2008 года после окончания каждого матча чемпионата Италии по футболу игроки соперничающих команд обязательно обмениваются рукопожатиями. Придуманное журналистами название этой процедуры совпадает с названием футбольной передачи, специализировавшейся на послематчевой аналитике. Напишите это название, которое состоит из двух слов, начинающихся на одну и ту же букву.": "Третий тайм.",
  "Герой романа \"На западном фронте без перемен\" говорит, что \"ОНИ бегут по замкнутому кругу, бесконечные как война\". А что незадолго до этого он называет предметом насмешек, который со временем стал наглядным воплощением ужасов войны?": "Танк(и).",
  "В юности ОН работал на фабрике, изготовлявшей галстуки, и один из его товарищей как-то пошутил, что освобождение от производства галстуков стало самым важным освобождением в его жизни. В детстве его нередко называли Эри. А под каким псевдонимом он получил всемирную известность?": "[Гарри] Гудини.",
  "[Ведущему: максимально четко прочитать имена персонажей.] В одном романе Бориса Акунина миллиардер, отправляя подчиненного в опасную экспедицию, предлагает ему выбрать команду помощников. В одну из команд вошли: Али Шартс - малопривлекательный и мягкотелый человек с интеллектом, острым как сотня игл; Кес О'Ворд - техник с железной волей; и нервозный, но незаменимый в драках парень из Канзаса. Напишите короткое имя этого канзасца.": "Вел.",
  "В городе Эйндховене есть студенческое общежитие, которое состоит из большого числа однотипных блоков и визуально напоминает ИХ. Историк Курт Керам в книге, посвященной доколумбовой Америке, сравнивает с НИМИ пуэбло - небольшие индейские крепости, в которых могли проживать до четырех тысяч человек. Назовите основной материал, из которого изготовляются ОНИ.": "Пчелиный воск.",
  "Украинец Андрей Газаров, ставший ИМ 82 раза, каждое утро начинает с того, что просматривает даты дней рождения. Причину своей популярности Андрей объясняет тем, что очень ценит дружбу. Американский актер, сыгравший роль ЕГО, во время съемок носил специальную капу, из-за которой челюсть актера напоминала челюсть бульдога. Назовите ЕГО двумя словами.": "Крестный отец.",
  "Окружающие Тадж-Махал минареты обладают некой особенностью, заложенной в проект, чтобы избежать их разрушения. Этой же особенностью обладает сооружение, получившее прозвище \"Затянувшееся чудо\". Назовите это сооружение двумя словами.": "Пизанская башня.",
  "В скандинавских сагах описана женитьба одного из конунгов на иноземной княжне Эллисив. Алексей Константинович Толстой в своей балладе называет эту княжну так же, как в другом произведении названа ее дальняя родственница. Назовите имя и отчество мужа этой дальней родственницы.": "Игорь Святославич.",
  "Дизайнер Наталья Романова, упоминая ИХ, говорит о потерянном времени и будущем времени. В России ОНИ впервые упоминаются в книге о морском уставе, изданной во времена Петра I. Назовите ИХ двумя словами.": "Песочные часы.",
  "В 2004 году станция \"Cassini\" [кассИни] сфотографировала спутник Сатурна МИмас. Фотография была сделана с большого расстояния, из-за чего на спутнике был виден лишь самый крупный кратер, занимающий значительное место на его поверхности. Этот снимок дал журналистам повод сравнить МИмас со звездой. С какой именно?": "Звездой Смерти.",
  "Согласно писателю ТОргни ЛИндгрену, после казни святого Мефодия проповедовать язычникам продолжила ОНА. Назовите ЕЕ.": "[Его отрубленная] голова.",
  "Главный герой романа 1938 года, будучи ИМ, стал знаменитым за 27 минут. По меткому замечанию одного комментатора, быть ИМ в Бразилии равно позору или наказанию. Назовите ЕГО.": "[Футбольный] вратарь."
}