{
  "Древние скандинавы считали, что, хотя у него 49 имен, он для всех один. Назовите его.": "Один.",
  "Недавно российские любители праздников получили очередной подарок. Теперь у НЕГО есть официальный день рождения - 18 ноября. Выбор даты был обусловлен многолетней климатической нормой для некоего города. Какого?": "Великий Устюг.",
  "Англичанам так и не удалось привить аборигенам Занзибара европейского способа определения времени. Местные жители считают, что день начинается с рассветом, и именно этому моменту соответствуют 0 часов, а в момент заката на часах должно быть 12. Это часто приводит к срыву обговоренных встреч. Но понять, согласно английскому или же суахильскому времени вам была назначена встреча, все-таки можно, если принимать во внимание... Что?": "Язык.",
  "Итальянская экомафия контролирует утилизацию мусора, и за последние 10 лет ее доходы составили порядка 159 миллиардов долларов. Один из боссов экомафии получил кличку в честь царя. Какого?": "Мидаса.",
  "Оказывается, то, что мы считали лишь красивым литературным выражением, существует на самом деле. Всего таких людей, которых ученые называют \"кианетиками\", в мире насчитывается около семи тысяч. А чем эти люди, принадлежащие самым различным социальным слоям, отличаются от остальных?": "У них голубая кровь.",
  "В созвездии Центавра есть погасшая звезда, названная Люси. Когда-то она была похожа на Солнце, а теперь - не что иное, как гигантский... Что?": "Алмаз.",
  "5 сентября 2008 года на одном из новостных ресурсов была помещена научно-популярная статья о том, что \"в молодых звездных скоплениях планетарные системы могут обмениваться материалом - кометами и астероидами\". Через минуту ответьте, с какой детской забавой сравнивается этот процесс в заголовке данной статьи.": "Игра в снежки.",
  "Когда в 1900 году Лев Бронштейн бежал из ссылки за границу, он позаимствовал у одесского тюремного надзирателя ЭТО. И в дальнейшем с ЭТИМ практически не расставался. Назовите ЭТО.": "Фамилия Троцкий.",
  "По Павсанию, сначало их было три - Мелета, Мнема и Аэда. А сколько их стало в классическую эпоху?": "Девять.",
  "Название этого города означает \"львиное сердце\". После войны этот город активно застраивался современными зданиями, поэтому корреспондент журнала \"Вокруг света\" не сразу понял, почему знаменитый режиссер так долго добивался права съемок именно там. Все стало ясно при взгляде на город со скалы - настоящее разбойничье гнездо. О каком городе идет речь?": "Корлеоне.",
  "Первая - картина известного русского художника-передвижника; на второй некий монарх, который плохо кончил, написал распоряжение относительно известного драматурга; третий - довольно важен и солиден, но его уменьшительная форма прилична, скорее, животному, нежели к человеку. Все вместе они представляли собой великую тайну и вполне могли составить счастье одного инженера, если бы не она. Назовите ее абсолютно точно.": "Пиковая дама.",
  "Миссис Румфорд, персонаж одной из книг Воннегута, опубликовала сборник стихов под названием \"Между вредом и вретищем\". Чему был посвящен этот сборник?": "Времени.",
  "Студентка университета Манчестер Метрополитен Ники Даутвейт создала необычную копию картины художника-пуантилиста Жоржа Сера, сумев без кисти и красок практически повторить технику живописца. А из чего сделана копия?": "Из конфетти.",
  "В 1531 году жена рижского ремесленника Буркарта решила сбежать от него на корабле. Однако, невзирая на хорошую погоду, корабль попал в полосу штиля и три дня не мог выйти из порта. Скажите, какое событие произошло вскоре в жизни Буркарта, если подобное событие изображено, например, на картине испанского художника Педро Беррогете.": "Его сожгли.",
  "В одной из сказок Гофмана в вассалах у овощного короля-моркови есть непокорный герцог, которого героиня сказки характеризует как назойливого, строптивого - в общем, плоховатого человека. Каким овощем был этот герцог?": "Редиской.",
  "Онкельскрут, герой повести Туве Янссон \"В конце ноября\", однажды обнаружил в платяном шкафу незнакомца, которого принял за предка муми-троллей. Он неоднократно пытался с ним заговорить, но предок никогда ничего не отвечал. Разгадать загадку предка Онкельскруту удалось лишь когда он ткнул того тростью в живот, после чего раздался звон. Кстати, похожая история описана и в произведении отечественной литературы 1925 года. Так чем же оказался незнакомец?": "Отражением.",
  "В 1844 году барон Модест Корф писал в своем дневнике, что этот генерал бросил политику и обратился к поэзии. На самом же деле речь шла о разрыве давней любовной связи ради заключения брака. Назовите этого генерала.": "Петр Ланской.",
  "Рассказывают, что когда-то один француз написал книгу, в которой комически изобразил, как англичане разговаривают по-французски, и предложил рукопись лондонскому издателю. Тому книга понравилась, но печатать такую сатиру он не решился. Скажите, в каком качестве книга все-таки была издана.": "Учебник французского языка.",
  "На островах Фиджи ЕЕ считают символом быстроты и высших навигационных способностей, и даже изображают ЕЕ на официальном бланке морского департамента. А 28 октября 1865 года мальчик из Нью-Джерси и тезка вавилонского царя были весьма расстроены таинственной пропажей одной из НИХ. Назовите ЕЕ.": "Черепаха.",
  "В Голландии Санта Клаус называется Синтер Клаас. Согласно старинным преданиям, он приплывает на кораблике и не один, а в сопровождении своих постоянных спутников - Черных Питов. Черные Питы раздают хорошим детям подарки, а непослушных сажают в мешок и увозят. А в какую страну?": "В Испанию.",
  "До принятия кодекса Наполеона законы во Франции разнились от провинции к провинции. На юге шире применялось римское право, а на севере куда больше было распространено право, обычное для феодальных обществ соседних германских княжеств. Так какое право преобладало на севере?": "Обычное.",
  "Как-то раз графиня Браницкая, заметив, что Екатерина II берет нюхательный табак левой рукой, спросила ее: \"А отчего же не правой, ваше величество?\". Екатерина объяснила это нежеланием душить своих подданных, поскольку правой рукой она регулярно совершала определенное действие. Какое?": "Протягивала для поцелуя.",
  "ОН произвел целую революцию в выборе имен советских граждан. Музыкант Вилли Токарев вспоминает, что и его назвали в честь НЕГО. Назовите ЕГО.": "Ленин.",
  "Первую ЕЕ в Англии поставили в 1884 году королева Виктория и ее муж принц Альберт, а современные англичане часто называют ЕЙ футбольную схему 4-3-2-1. Назовите ЕЕ двумя словами.": "Рождественская елка.",
  "Недавно некоторые жители Великобритании начали получать письма от компании Honda. После прочтения каждое такое письмо предлагается зарыть в землю. Назовите род занятий этих британцев.": "Садоводы.",
  "В одном анекдоте молодая девушка просит отца разрешить ей завести довольно необычную домашнюю живность. Отец, шокированный ужасным и омерзительным видом этого существа, отказывает ей. В ответ девушка вздыхает и, сказав: \"Что ж, тогда пойдем длинным путем\", - просит отца подарить ей... Назовите подарок двумя словами.": "Аленький цветочек.",
  "Есть основания полагать, что этот незаурядный человек, кроме всего прочего, был мошенником и симулировал ради ежегодной пенсии в 200 фунтов стерлингов, полагающейся всякому офицеру, получившему увечье в бою. Однако вожделенную пенсию он получил лишь когда ему оторвало руку. Кто этот человек?": "Горацио Нельсон.",
  "Анекдот времен Третьего рейха. Вопрос: Гитлер, Геринг и Геббельс сидят в бункере. Если в бункер прямым попаданием ударит бомба, кто спасется? Подскажем: ответ начинается с буквы \"Г\".": "Германия.",
  "Однажды Юрию Визбору в разгар отпускного сезона потребовалось срочно вернуться в Москву. Уговоры не помогали, и Визбор возмутился: \"Так дайте мне билет до Берлина! Я же Визбор! Если мне нельзя в Москву, то я хочу вернуться в Берлин\". Конечно же, в этой тираде Визбор назвал не свою фамилию. А какую?": "Борман.",
  "По одной из версий, впервые ЭТО применил против своих противников в III веке до н.э. Ганнибал. Кортес в свое время также неосознанно применил ЭТО против ацтеков, уничтожив половину их населения. А соседка по парте в школе, стукнув автора вопроса учебником, заметила, что данный учебник и есть ЭТО. А по какому предмету был учебник?": "Биология. Незачет: Химия (для химического оружия надо самому что-то нахимичить, Кортес и Ганнибал этого не умели, а потому их оружие - биологическое).",
  "Герой одного из рассказов Михаила Зощенко на протяжении примерно четверти повествования занят розыском шайки. Скажите, как озаглавлен этот рассказ, если такое же название получила пьеса, написанная шестью годами позже.": "\"Баня\".",
  "Английские селекционеры вывели новую форму дамасской розы, у которой на одном кусте, а иногда даже на одном побеге, мирно сосуществуют цветки двух разных окрасов. Какое двойное название получила эта форма?": "\"Йорк-и-Ланкастер\".",
  "Летом 1988 года Москву захлестнула волна стихийных митингов, которые, как правило, разгонялись милицией. Оппозиционерам такой исход был только на пользу, но власти продолжали действовать шаблонно. И все же 25 июня им удалось ПЕРЕИГРАТЬ Народный Фронт: многочисленный митинг был сорван всего-то парой десятков военных. А что это было за подразделение?": "Оркестр.",
  "По английской версии, морской офицер Эдуард Брэнсфилд, увидев на горизонте покрытые снегом высокие горы, сделал ЭТО. По русской же версии, ЭТО было сделано двумя днями раньше другими людьми. Назовите фамилии тех, кто, по русской версии, сделал ЭТО.": "Беллинсгаузен и Лазарев.",
  "В детском стихотворении Хилэра Беллока отмечается, что не следует путать ЕЕ, которую автор называет \"царицей пампас\", и ЕГО, владыку некоей восточной территории. Назовите ее или его.": "Лама.",
  "Это знаменитое заведение открылось в 1828 году. На протяжении ряда лет там можно было запросто встретить О. Генри, а в 1935 году там заправлял некто Льюис Льюис. О каком заведении идет речь?": "Тюрьма Синг-Синг."
}