{
  "В доме-музее Корнея Чуковского экскурсовод обычно показывает детям старый телефонный аппарат, у которого на диске есть не только цифры, но и буквы, и говорит, что по этому телефону можно звонить разным животным: например, набрав \"Ж\", вы позвоните жирафу, \"Г\" - газели, \"З\" - зебре. А как, по словам экскурсовода, можно связаться со слоном?": "Набрать \"В\".",
  "Большая энциклопедия Кирилла и Мефодия - 2003 содержит статьи о шестнадцати его тезках и коллегах, а о нем самом - увы, нет. Даже то произведение, благодаря которому он получил определенную известность в России, тоже было не о нем. А о чем?": "О любви.",
  "По словам известного путешественника Сергея Жарова, есть немало мест, где использование ЭТОГО в экипировке связано для туриста с риском для жизни. Назовите ЭТО словом французского происхождения.": "Камуфляж.",
  "Поэту Александру Кушнеру ЭТО напомнило тень от плетня или множество черных ресниц, а Осипу Мандельштаму - диспозицию боя парусных флотилий. Что ЭТО?": "Нотная запись.",
  "<раздатка> Кто еще, спустившись в сад На заре дремотной, Повернет скорей назад К рукописи нотной? &nbsp; Кто потом заплачет всласть Над листом бумаги? Где еще имеют власть Точки и зигзаги? &nbsp; Это птичье колдовство Вскрикнет и сорвется, Эта _________ его Музыкой зовется. </раздатка> Перед вами отрывок из песни Вероники Долиной, посвященной П.И. Чайковскому. В нем пропущен термин, введенный в начале XVIII века ученым и путешественником Кемпфером. Заполните пропуск.": "Клинопись.",
  "Выдающийся советский актер, сыгравший в 1964 году свою, возможно, самую значимую роль, через два года вновь появился на экране в том же образе. Интересно, что те же самые реплики ему при этом пришлось учить заново. Можно сказать, что делать двойную работу его заставили Борис и Михаил. Назовите фамилию любого из этих двоих.": "Пастернак, Лозинский.",
  "В 1919 году идеолог японского национализма Икки Кита писал, что ОН - яд для сознания японцев, подобный опиуму, которым англичане разрушили китайский народ. Поэтому Икки Кита призывал остановить его проникновение в Японию. Назовите ЕГО двумя словами.": "Английский язык.",
  "В некоторых деревнях от пожилых людей до сих пор можно услышать фразу: \"Айда морду тянуть!\". То, к чему они призывают, на известной картине делает духовное лицо. Как называется картина?": "\"Чаепитие в Мытищах\".",
  "Будущий знаменитый писатель в школьные годы терпеть не мог математику. Это, как полагают некоторые исследователи его творчества, нашло отражение в его самом популярном цикле произведений. Назовите этого писателя.": "А. Конан Дойл.",
  "Неоднократно сидевший Лев Гумилев делил свои отсидки на два типа, которые называл словосочетаниями, наверняка известными вам с раннего детства. Какими?": "За папу, за маму.",
  "В газете \"За науку\" за 1966 год приводилась такая задача: \"Как определить длину суток на Венере, если небо все время закрыто облаками?\". Решение предлагалось такое: \"Ходить по Венере и приставать к жителям\" - в общем, вести себя вызывающе. Полученный результат надо поделить. На что?": "15.",
  "В июне 2008 года в Финляндии была угнана машина. Вскоре ее обнаружили брошенной. Подозреваемый в угоне был найден по образцам ДНК, взятым на месте преступления. Кто помог полиции?": "Комар.",
  "ЭТО состояло из горячего чая и одной выкуриваемой трубки и происходило всегда в одно и то же время, около пяти часов утра. Последний раз ЭТО состоялось в 1804 году. А в ответе мы просим вас назвать персонажа, который, по его словам, однажды принял в ЭТОМ участие.": "Воланд.",
  "В одном фантастическом рассказе описана война между двумя коалициями стран. В одну вошли, в частности, Япония, Македония, Филиппины, Тайвань, Киргизия, Индия, Казахстан, Бангладеш, Южная Корея. Против них выступили США, Европейский Союз, большинство исламских стран, Китай, Австралия. Россия, как и многие другие страны, сохранила нейтралитет. Это противостояние получило название, состоящее из четырех слов, два из которых - классические антонимы. Назовите их.": "День и ночь.",
  "Просим прощения за то, что вопрос написан не слишком гладким языком. Полуторавековая история. Сначала в театре, потом - повсеместно. Лучшие рекомендации политиков и маркетологов. Запоминаемость важнее информативности. Одного слова хватит. Думай и отвечай! Время пошло!": "Плакат.",
  "ИКС написал проект конституции, в котором, в частности, предлагал сделать дома терпимости государственными учреждениями. А одного русского ученого обвиняли в кощунстве и попытке превратить ИКС в дом терпимости. Догадавшись, какое слово мы заменили ИКСОМ, назовите этого ученого.": "Мичурин.",
  "Он был студентом, еще не закончившим образование, хотя часто ему приписывают ученую степень. Имя его помнят далеко не все, а вот фамилия широко известна. Правда, многие ошибочно считают ее именем, причем не его. Кто же он?": "Виктор Франкенштейн.",
  "Он родился в конце IV века в богатой и знатной семье. В возрасте 16 лет он был захвачен в плен пиратами и продан в рабство. Хозяин дал ему новое имя, поиздевавшись при этом над его высоким происхождением. Под этим именем он и вошел в историю. Кто же он?": "Св. Патрик.",
  "По шутливой версий Джеймса Джойса, св. Патрик, разгневавшись на браконьера с ярко выраженной ирландской фамилией, его увековечил. Назовите эту фамилию.": "О'Рион (О'Райан).",
  "Представители зимнего вида спорта обычно делают это до, причем самостоятельно. Представители летнего вида спорта делают это после, причем с посторонней помощью. Мы не спрашиваем, до и после чего. Ответьте двумя словами, что именно делают.": "Снимают перчатки.",
  "Совка, проволочник, стеблевая нематода - вот лишь некоторые из тех, кого с полным основанием можно назвать так же, как и персонажей известной картины. Назовите ее автора.": "Ван Гог.",
  "Перед шотландским монахом братом Уолфридом встала задача создать то, что объединило бы и местных жителей, и эмигрантов из Ирландии. Что в результате возникло 6 ноября 1887 года?": "Футбольный клуб \"Селтик\".",
  "Внимание, в вопросе есть замены. Цитата из романа Набокова \"Дар\": \"Ветер был одинок - только вдали бегал непривлекательный сеттер, да пользовалась его ШЕСТЫМ крымская гора, а ВТОРОЙ - приглашал геомЕтра\". Какие два слова мы заменили ШЕСТЫМ, а какие - ВТОРЫМ?": "Предложный падеж, родительный падеж.",
  "Он носил достаточно распространенное в наше время имя, но, судя по всему, был первым его носителем; до него такое имя в дошедших до нас документах не встречается. В связи с этим есть не слишком убедительная версия, что на самом деле он был армянином по имени Ашот. Кто же он?": "Шота Руставели.",
  "Внимание, имена Наталья и Фаина являются заменами. Название одной газетной статьи: \"Как вместо Натальи не нанять Фаину\". Догадавшись, о представительницах какой профессии идет речь в статье, ответьте, кого мы заменили.": "Мэри Поппинс, фрекен Бок.",
  "В современных моделях вместо рычага - кнопка, но, несмотря на это, название сохранилось. Какое?": "Однорукий бандит.",
  "(pic: 20090237.jpg) В первой четверти XX века этнографы выделили семь разновидностей ЭТОГО, существовавших в разных российских губерниях. Соответствующие схемы представлены на розданном вам рисунке. ЭТОМУ посвящено и произведение искусства, созданное в 1891 году. Как оно называется?": "\"Взятие снежного городка\".",
  "[Раздается по три экземпляра на команду, но они не разрезаны.] <раздатка> Тома Медицинской энциклопедии, ... после многочисленных перепродаж успевшие основательно поистрепаться, занимали почти целиком шесть полок елового книжного шкафа. </раздатка> Перед вами описание кабинета врача Шарля Бовари. В этой цитате мы пропустили несколько слов, одно из которых - причастие. Напишите его.": "Неразрезанные.",
  "С Олегом Григорьевым он беседовать не стал, с Андреем Вознесенским общался крайне цинично, а вот Владимир Высоцкий и Николай Глазков услышали от него ожидаемое. Что именно?": "Никогда.",
  "В книге \"Воскресение Маяковского\" Юрий Карабчиевский назвал этого человека краеугольным камнем, на котором держалось здание Левого Фронта Искусств и которым, при необходимости, мозжили головы всем врагам и отступникам. Догадавшись, кто этот человек, ответьте, какое слово мы заменили.": "Кирпичом.",
  "(pic: 20090238.jpg) Когда автор вопроса увидел, входя в аптеку, это рекламное объявление, он подумал, что рекламируемое средство помогает от очень редкой и тяжелой разновидности аллергии. Восстановите надпись, которую мы скрыли в нижней части рисунка.": "На себя. Незачет: От себя.",
  "Внимание, в вопросе есть несколько замен. По словам известного историка Фернана Броделя, в аду не было бы лета, если бы не Лета. Что мы заменили на ад?": "Париж.",
  "<раздатка> Честные господа, Пожалуйте сюда! Милости просим, Денег не спросим: Даром смотри, Только хорошенько очки протри. Начинается, Починается О том, как люди на свете живут, Как иные на чужой счет жуют. Сами работать ленятся, Так на богатых женятся. </раздатка> Перед вами отрывок из стихотворения, написанного в 1849 году. Назовите его автора.": "Павел Федотов.",
  "В оригинале герой популярного произведения носит гордую фамилию фон Липперт-Вейлерсхейм. А в русском переводе он почему-то получил другую фамилию, роднящую его с детищем одного немецкого священника, до сих пор имеющим несколько десятков поклонников. Назовите заглавную героиню упомянутого произведения.": "Сильва.",
  "Российские гребцы обычно выступают стильно. Стилевая гребля в последнее время, к счастью, актуальна в основном для историков. Догадавшись, что и чем мы заменили, ответьте, как сейчас называют стилистическую греблю.": "Греко-римская.",
  "Отрывок из стихотворения Набокова: Эта тайна [пропуск], а точнее сказать я не вправе. Оттого так смешна мне пустая мечта о читателе, теле и славе. В пропущенном фрагменте восемь слогов. Напишите их все.": "та-та, та-та-та-та, та-та."
}