{
  "Урок 1. Окружающий мир. Уважаемые знатоки! Специально для вас мы немного переформулировали старую детскую загадку: 12 спин, 6 голов, 36 ног. Что это такое?": "Команда ЧГК.",
  "Шерлок Холмс утверждал, что идеальному сыщику необходимо обладать по меньшей мере тремя качествами. Два из них - умения наблюдать и строить выводы на основе наблюдений. А вот о третьем качестве доктор Ватсон сказал, что у Холмса оно столь же поразительно, как и его отсутствие. Назовите это третье качество.": "Знания. Незачет: Опыт.",
  "[Ведущему: НЕ выделять голосом названия модулей МКС, взятые в тексте вопроса в кавычки!] Чтобы достичь \"Спокойствия\" или \"Гармонии\", этим людям теперь приходится некоторое время проводить в \"Поиске\". Зато \"Квест\" требуется проходить не так часто. Как в России называют этих людей?": "Экипаж МКС.",
  "Для Солженицына и его сокамерников это было \"дорогое существо\", они ласково следили за его движением по стене, и всякий шаг его полон был смысла. Такой же, как это существо, была и геометрическая фигура в известной песне. Приведите ту самую строчку из песни, в которой она упоминается.": "Солнечный круг, небо вокруг...",
  "Урок 2. Физкультура и спорт. Вопрос на засыпку. Во время шахматного турнира в 1851 году одну из игр пришлось прекратить, потому что оба соперника СДЕЛАЛИ ЭТО. Через минуту ответьте, что именно.": "Заснули.",
  "В России и на Украине уже несколько раз проводили чемпионаты среди школьников по метанию на дальность. Рекорд - 18,5 метра. \"Спортивный снаряд\" называть не нужно - назовите его содержимое, вес которого по правилам чемпионата должен составлять не менее 5 килограммов.": "Учебники.",
  "Митчелл Грин, будучи подростком, входил в одну из молодежных банд Бруклина. Уже тогда его пути пересекались с неким членом противоборствующей группировки, который спустя полтора десятка лет сломал ему нос при случайной встрече в магазине верхней одежды в Гарлеме. Но между этими двумя встречами у них была еще одна - 20 мая 1986 года. Назовите имя и фамилию его вечного соперника.": "Майк Тайсон.",
  "Одна из статей на сайте vokrugsveta.ru [вокруг света точка ру] рассказывает об эпизоде экспедиции под командованием Алана Шепарда и о святом Андрее, попавшем камнем в кроличью нору. А называлась статья \"Сколько ЯМОК на ЯМАЛЕ\". Какие слова в названии статьи мы заменили на \"ЯМКИ\" и \"ЯМАЛ\"?": "Лунки, Луна.",
  "Урок 3. Мировая художественная культура. Эту работу в XV и XVI веках выполнили великие итальянские художники - Боттичелли, Перуджино, Козимо Росселли и другие. А вот один британский радиослушатель, дозвонившийся в радиовикторину, предположил, что эту работу осуществлял американский киноактер. Какой?": "Леонардо ди Каприо.",
  "Скрытая реклама, столь популярная в последние годы, в советском кино практически не использовалась. Появление в этом фильме \"Москвича\", грузового УАЗика, транзисторного диктофона \"Электрон-52Д\", настенных часов \"Слава\" и холодильника \"Саратов\" было вовсе не сознательной рекламой, а самыми обыкновенными киноляпами. Назовите фильм, о котором идет речь.": "\"Семнадцать мгновений весны\".",
  "Питер Бенчли к концу жизни стал активным защитником дикой природы, в частности - морской экосистемы. Таким образом он пытался исправить ошибку молодости. Назовите самое известное произведение Питера Бенчли.": "\"Челюсти\".",
  "Режиссер мечтал снять в своем фильме в главной роли Эмили Уотсон. Догадавшись, какое имя входит в название этого фильма, ответьте, кто в итоге сыграл главную героиню.": "Одри Тоту.",
  "Урок 4. География. Российские эксперты подсчитали, что доставка груза из Иокогамы в Гамбург через территорию России на 35% дешевле, чем по обычному маршруту. И даже если нужно оказать дополнительную услугу - все равно дешевле, хотя и всего на 4%. Какое транспортное средство используется для оказания этой услуги?": "Ледокол.",
  "Именем Владимира Афанасьевича названы горный хребет в Туве, гора в верховьях реки Витим, оазис в Антарктиде, подводная возвышенность в Тихом океане. Но гораздо больше всех этих объектов известна часть суши, подробно описанная им, но названная в честь совсем другого человека. В честь кого?": "Санникова.",
  "Для России, Китая и многих других стран это соотношение примерно равно двум третям. Для еще примерно полусотни государств, включая Великобританию, Канаду и Латвию, оно составляет пять десятых; а для США и Микронезии - 0,5263 [пять тысяч двести шестьдесят три десятитысячных]. Всего в мире насчитывается около двух десятков разных соотношений. Назовите любую из двух европейских стран, для которых это соотношение равно единице.": "Ватикан или Швейцария.",
  "В одном из произведений Юза Алешковского международный вор, совершивший множество грабежей за границей, любил прихвастнуть. В какой столице, по его словам, он однажды брал посольство Чехословакии?": "В Праге.",
  "Урок 5. История Отечества. В Полтавской губернии винокурение разрешалось только помещикам, имеющим определенный имущественный ценз. Что, согласно воспоминаниям Владимира Гиляровского, приобретали некоторые из них, чтобы получить разрешение на винокурение?": "Мертвые души.",
  "Отец Майкла Джексона заявлял в интервью, что никогда не бил своих детей, и добавлял: \"Потому что по-настоящему бьют ЕЙ, все остальное не считается\". Назовите правителя, получившего прозвище благодаря ЕЙ.": "Николай I.",
  "27 марта эта группа в составе 32 взрослых и 2 детей начала поездку в средстве передвижения А, и уже 3 апреля прибыла в пункт назначения. Несмотря на позднее время, удалось сразу приступить к исполнению намеченного плана, для чего в качестве вспомогательного приспособления было использовано средство передвижения Б. Назовите А и Б.": "[Опломбированный] вагон и броневик.",
  "В XIX веке так назывался один из кораблей некоего совместного плавания, а в XX веке это название получили шесть кораблей, из которых 3-й с 4-м и 5-й с 6-м тоже осуществляли совместные программы. Как назывались все эти корабли?": "\"Восток\".",
  "Урок 6. Музыка. Эта мелодия была написана более полувека назад в доме отдыха работников искусства \"Комарово\", расположенном в Курортном районе Санкт-Петербурга. Но так как автор текста жил совсем в другом городе, то в окончательном варианте одно из двух слов названия песни было заменено. Пожалуйста, будьте добры, через минуту напишите это окончательное название.": "\"Подмосковные вечера\".",
  "Однажды Фриц Крейслер и Жак Тибо решили сыграть в Париже \"Двойной концерт\" Баха. На репетицию времени у них не было, и скрипачи встретились уже на сцене. Дирижер взмахнул палочкой - и оба солиста одновременно заиграли... Ответьте тремя словами, что именно.": "Партию первой скрипки.",
  "<раздатка> Вставай, кто рабом стать не желает! Из своей плоти <... ...> поставим! Для судьбы нации грозный час наступил, И из груди рвется клич наш последний: Вставай! Вставай! Вставай! Нас миллионы, но сердцем мы едины, Под огнем канонады смело мы в бой пойдем, Вперед! Вперед! Вперед! </раздатка> Перед вами строчки из государственного гимна, написанного в 1935 году. Догадавшись, о какой стране идет речь, восстановите два пропущенных нами слова.": "Великую Стену.",
  "Название этой телепередачи, как ни странно, выбиралось не в кабинете высокого начальства, а на редколлегии. Мы не знаем, сколько времени там обсуждался этот вопрос, но у вас будет всего одна минута, чтобы назвать фамилию композитора, чья мелодия используется в качестве заставки к этой передаче. Время!": "Свиридов.",
  "Уроки 7-8. Язык и литература. Один из предков этого человека был фаворитом царствующего монарха его страны. Сам он признавался в горячей любви к своей старушке-няне. Какую награду из рук короля он получил за свои литературные произведения?": "Нобелевскую премию.",
  "Герой сатирического рассказа Николая Лейкина \"Случай в Киото\", опубликованного в 1905 году, - бездушный полицейский. В то время как в реке тонет маленький ребенок, он ждет распоряжений начальства. По некоторым деталям внешности героя (например, сабле и усам) легко угадывался отечественный прототип. Какое словосочетание стало популярным после публикации этого рассказа?": "Японский городовой.",
  "ТАКАЯ земля получила свое название в результате ошибки Магеллана. ТАКОЙ - за обилие сероводорода - часто называют минеральную воду Мацесты. Назовите народ, у которого ТАКОЙ бог появился в конце 1960-х годов.": "Марраны.",
  "В книге \"Любимая девочка Дяди Федора\" магазинчик кота Матроскина за его жалкий вид был охарактеризован тремя словами, одно из которых уже встречалось в этом вопросе. Воспроизведите эти три слова.": "Хижина дяди Тома.",
  "Андерсен писал про чудесное зеркало, в котором отражались всякие звери и диковинные вещи, являвшие собой поучительное зрелище. Зеркало помогало, не причинив человеку обиды, сказать ему правду в глаза. Вопрос таков: что же это за зеркало?": "Басня. Незачет: Сказка.",
  "Однажды Эраст Фандорин наблюдал, как якудза стремительно ворвалась в помещение и атаковала его охрану. Фандорин обратил внимание, что, тем не менее, все нападавшие СДЕЛАЛИ ЭТО. Сайт photomotion.ru [фотомоушн точка ру] рекомендует ДЕЛАТЬ ЭТО, поставив по бокам импульсные источники света. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Снять обувь.",
  "У коллег автора вопроса устойчивый термин шутливо применялся для залежей пыли на книжных полках. Он подчеркивает, что пыль особо заметно лежит в шкафах с возвышенным, утонченным и интеллигентным содержимым, например, поэзией. Воспроизведите этот термин из двух слов.": "Культурный слой.",
  "Вот как проходил товарищеский суд, описанный в романе \"Два капитана\". Костюма для няни не нашлось, и пришлось доказывать, что няни одевались так же. Две свидетельницы не сводили глаз с обвиняемого: одна - \"еще куда ни шло\", а вот вторая явно перебарщивала. При даче показаний одна назвала обвиняемого эгоистом, а защитник рассказал, что противостояния бывают и в животном мире. Назовите фамилию обвиняемого.": "Онегин.",
  "Урок 9. Естествознание и техника. В средневековой Венеции вера в то, что ОНА защищает от нечистой силы, была настолько велика, что заподозренных в чернокнижии казнили только в море. Назовите ЕЕ четырьмя латинскими буквами.": "NaCl.",
  "Цитата: \"Перед каждым, кто хочет экономить на топливе и задумывается о переводе своей легковушки на питание сжиженным газом, обычно возникают одни и те же вопросы...\". (Конец цитаты.) Это говорилось в статье на одном из сайтов автомобилистов. Как называлась эта статья, если ее название одной буквой отличается от известной идиомы?": "\"Пан или пропан\".",
  "Выпущенному в Германии трехколесному электромобилю массой всего 290 килограммов журналисты \"Науки и жизни\" дали неодобрительное прозвище, которое когда-то имел тульский самовар емкостью в один стакан воды. Назовите это прозвище.": "Эгоист.",
  "\"Моя великолепная знающая мать юным сердцам умела небо показать\". Такую фразу герой одного рассказа помнил из школьных уроков географии. На самом деле эта тема относится, скорее не к географии, а к другому школьному предмету. Какому?": "Астрономия."
}