{
  "Начинать кое-что с этого предложил Томас Эдисон. Несколько лет назад один американец объявил это дьявольским изобретением. Что это?": "Hello.",
  "Российский спортсмен, призер Олимпийских Игр в Турине, рассказывал, что в детстве игнорировал известную народную мудрость и не жаловал это занятие. Теперь за него это делает специальная машина. Что делает?": "Возит сани.",
  "Малограмотный персонаж Карела Чапека, выведя ИХ на бумаге, сказал, что сделал это \"во имя отца, сына и святого духа\". А в русской армии ИХ иногда рисовали на пакете, вручаемом посыльному. Нарисуйте их и вы.": "[Должны быть нарисованы три креста, обычных или косых.]",
  "Альфред Хичкок практически в каждом фильме использовал один и тот же прием. Впервые он его применил во время съемок фильма \"Жилец\", когда однажды надо было заполнить кадр. По словам самого режиссера, \"потом это превратилось в суеверный предрассудок и наконец - в гэг\". Назовите другого режиссера, родившегося в 1927 году, который тоже любил этот прием.": "Рязанов.",
  "Французский писатель Жорж Перек в своем романе, который в русском переводе был назван \"Исчезание\", не использовал ни одной буквы \"е\". А от какой буквы при переводе этого произведения отказался русский переводчик Валерий Кислов?": "\"О\".",
  "Вопреки устоявшемуся мнению, эти работы были благом для крестьян. Приходились они в основном на время разлива, когда сельское хозяйство замирало, а этот своеобразный \"госзаказ\" приносил небольшой, но стабильный доход. Назовите результат этих работ.": "Пирамида.",
  "Один специализированный магазин в Москве предлагает более 300 наименований товаров, включая особые чернильные ручки. У них, во-первых, не совсем стандартная форма, а во-вторых - быстросохнущие чернила. Назовите автора произведения, из которого взят эпиграф к журнальной статье об этом магазине.": "Лесков.",
  "В начале романа Стефана Цвейга \"Мария Стюарт\" приводится список действующих лиц. Только один человек - последний в списке - назван не по имени, а по профессии. Назовите эту профессию.": "Палач.",
  "Лет десять назад, когда дела у этой американской компании шли плохо, ее руководитель сравнил ее с кораблем, в котором зияет пробоина. Если не учитывать тот факт, что у кораблей пробоины обычно внизу, высказывание получилось весьма образным. О какой компании идет речь?": "\"Apple\".",
  "Александр Васильевич Суворов дарил ЕГО здоровым нищим. Непосредственно из НЕГО еду сделать, конечно, трудновато, но с ЕГО помощью, по мнению Суворова, можно заработать на жизнь, так что с голоду не помрешь. Назовите его.": "Топор.",
  "Когда гетман Кирилл Разумовский прибыл в Петербург, его с распростертыми объятиями встретил интриговавший против него Теплов. Где произошло то, с чем сравнил их встречу граф Григорий Орлов?": "В Гефсиманском саду.",
  "Михаил Жванецкий считает, что ОН, как и красивая женщина, должен быть слегка поношен. Самому Жванецкому ОН достался от отца лет пятьдесят назад. Назовите ЕГО.": "Портфель.",
  "За великим мужчиной, как известно, стоит великая женщина. А за каждой великой женщиной, согласно одному афоризму, стоит великая ОНА. Пожалуй, самая известная из НИХ не желала мириться со своим статусом и даже называла себя иначе, подчеркивая свою важную роль. А вот ее подопечный дал ей иное название, отражавшее, по его мнению, реальное положение вещей. Какое?": "Домомучительница.",
  "В фильме \"Труп невесты\" главный герой попадает в загробный мир и встречает там свою собаку. Четвероногий друг выполняет все привычные команды, кроме одной. Что это за команда?": "\"Умри!\".",
  "В СССР соседи по коммуналкам часто не хотели расселяться в отдельные квартиры, даже если их связывала только многолетняя вражда. Описывая это, Петр Вайль употребляет появившееся после событий 1973 года словосочетание из двух слов. Напишите это словосочетание.": "Стокгольмский синдром.",
  "Согласно одному афоризму, у НИХ самые скверные учителя. ИМИ были Шлиман, Франклин, Пиросмани, Циолковский. Кто же ОНИ?": "Самоучки.",
  "Какой неологизм, по легенде, придумал сын Уильяма Рамзая, увидев необычное ярко-красное излучение, испускаемое веществом в трубке для проведения спектрального анализа?": "Неон.",
  "Баскетбольные комментаторы нередко сравнивают с ней корзину проигрывающей команды. А в середине XX века ее, вероятно, назвали бы \"замерзшей звездой\". Назовите ее.": "Черная дыра.",
  "Дебютный альбом группы \"Uma2rmaH\" [чтецу: \"уматурман\"] назывался \"В городе N\". Группа стала популярной и недавно даже записала песню вместе с Патрисией Каас. Результат этого сотрудничества канал НТВ назвал крылатым выражением из четырех слов, позаимствованным из русской классики. Напишите это выражение.": "Смесь французского с нижегородским.",
  "Принцип ИХ в деловом мире подразумевает участие дополнительного супервизора при принятии особо важных решений. ОНИ есть на некоторых портретах у Лао Цзе - легендарного изобретателя иероглифов, известного своей прозорливостью. Имелись они и у одного античного бога. Какого?": "Януса.",
  "Впервые в России ЭТО ДЕЙСТВИЕ Иван III в 1497 году совершил со своим внуком Дмитрием. ЭТО ДЕЙСТВИЕ упоминается в названии популярного современного романа. Назовите его автора.": "(Борис) Акунин.",
  "6 февраля 1799 года Наполеон Бонапарт начал свой Сирийский поход, а 27 февраля его войска овладели Газой. Кого, согласно одному израильскому сайту, Наполеон при этом превзошел примерно в 700 раз?": "Моисея.",
  "В XIX веке русские купцы иногда заставляли гусей, предназначенных для продажи за границу, пройти по растопленной смоле, а затем по песку. Мы не спрашиваем, для чего это делалось. Назовите животных, для которых аналогичная, по сути, операция гораздо привычнее.": "Лошади.",
  "Персонаж Стругацких, археолог, утверждал, что первое действие не менее интересно, чем второе. Согласно советской песне, первое действие непременно влечет второе. Назовите оба действия.": "Искать, находить.",
  "Недавно российское подразделение компании Adidas пообещало вытеснить своего конкурента Nike с ведущих позиций по продажам спортивных товаров. Заметка об этом называлась: \"Русский Adidas решил всех обмануть\". Одно из слов в названии заметки мы слегка изменили, добавив в него несколько букв. Напишите эти буквы.": "ман.",
  "По мнению Людвига Фейербаха, они кончаются там, где начинаются глаза и руки. Согласно Ксенофану, эфиопы считали их курносыми и черными, а фракийцы - голубоглазыми и рыжеватыми. В музыкальном произведении, созданном во второй половине XIX века, они сгорают. Как называется это произведение?": "\"Гибель богов\".",
  "Философ Павел Флоренский назвал ЭТО тончайшей плотью, посредством которой объявляется духовная сущность. Сам Флоренский получил ЭТО в 1882 году. Что же ЭТО?": "Имя.",
  "По словам критика Андрея Немзера, журнал \"Знамя\" стремился собрать на своих страницах всех достойных сочинителей вне зависимости от жанра, стиля и прочих особенностей. Далее Немзер задается вопросом, в какой момент Ноев ковчег превращается в другое транспортное средство, известное вам с детства. Оно, кстати, украшало обложку одного задачника по механике. А кто это транспортное средство описал?": "(Иван) Крылов.",
  "У луны ИХ бывает более 300 млн. Персонаж Марка Твена негр Джим выдвинул теорию, что звезды - это лунные ОНИ. Луну он при этом сравнил с лягушкой. Назовите ИХ.": "Икринки.",
  "Композитор Глинка мог узнать ЭТО любого села, в котором он хотя бы раз был. По некоторым данным, ЭТО помогает излечить беспричинное беспокойство, бессонницу и нервозность. А в Москве ЭТО было запрещено в 1930 году. Назовите ЭТО двумя словами.": "Колокольный звон.",
  "Одним из факторов, обеспечивших удачное ведение Зимней войны Финляндией, историки называют то, что на фронте по распоряжению Маннергейма практически не было ИХ. Кстати, один из них придумал словосочетание \"линия Маннергейма\". Назовите их.": "Журналисты.",
  "Шамиль Тарпищев к своему 60-летию написал книгу воспоминаний. Ее название состоит из двух слов. Если следовать логике этого названия, у Тарпищева впереди еще минимум лет шестьдесят. Как же называется книга?": "\"Первый сет\".",
  "Этот поэт был также известным переводчиком - переводил, в частности, сатиры Горация и басни Эзопа и Федра. Интересно, что некоторые басни Федра он отказался переводить из-за их непристойного содержания. Назовите его фамилию.": "Барков.",
  "Андрей Вознесенский писал о советской торговле с капстранами, что получаем мы пепси-колу, а посылаем ее. Назовите ее.": "Терпсихору.",
  "\"Фаст фуд\" придумали люди, которые не хотели тратить много времени на приготовление еды. Луиджи Беззера руководствовался аналогичными мотивами, хотя название его изобретения, вопреки заблуждению, к скорости отношения не имеет, а означает \"выжатый\". Что же он изобрел?": "Эспрессо.",
  "Рассказывая о боксерских поединках, спортивный журналист Александр Беленький обычно не упускает случая сказать несколько нелестных слов о людях, делающих ЭТО. А комментируя бой Константина Цзю с американцем Лейхой, Беленький написал, что делать ЭТО не стоит не только с выигравшим бой Цзю, но и с Лейхой, которому и так досталось. Что же именно делать?": "Судить."
}