{
  "Начнем, как давным-давно, в советских школах, с урока мира. Не в том смысле, что тема его - борьба за мир (тем более что для каждой страны борьба за мир - это что-то свое, глубоко личное); вопросы - о мире во всем его многообразии: от истории и географии до естествознания и спорта. Не будем терять времени, начнем! Среди пояснений к иллюстрированной туристической карте Болгарии есть раздел \"Полезная информация\". Первый пункт этого раздела называется \"Язык\", четвертый - \"Кредитные карты\", пятый - \"Электричество\" и т.д. А прочитанные подряд названия второго и третьего пунктов образуют русский перевод крылатого выражения. Назовите автора этого выражения.": "Бенджамин Франклин.",
  "Итак, второй... Перед решающим матчем группового турнира на Евро-2008 сайт km.ru [ка-эм точка ру] отметил, что россиянам придется \"прорубаться в Европу сквозь шведскую стену\" и задался вопросом: \"Станет ли Гус Хиддинк...?\". Закончите вопрос тремя словами, два из которых - числительные.": "\"... вторым Петром Первым\".",
  "[Ведущему: при чтении перед упоминанием о рождении сыновей сделать маленькую паузу!] В одном из своих интервью газете \"Спорт-экспресс\" Андрей Гусин признался: несмотря на то, что играет в Самаре, ему \"Киев очень нравится\", он \"туда перевез родителей, тещу, ... там родились два сына\". Далее Гусин называет еще два поступка, совершенные им в Киеве. Назовите эти поступки.": "Построил дом, посадил дерево.",
  "\"Звероподобный, но добрый в душе гигант, которого мир не оценил и уничтожил\" - так лестно для героя интервью - известного российского спортсмена - охарактеризовал голливудского персонажа репортер. Учтя, что имя киногероя является одним из прозвищ спортсмена, назовите обоих.": "Кинг-Конг, Валуев.",
  "Конфуций сказал: \"В стране, где есть порядок, будь смел в первом и во втором. В стране, где нет порядка, будь смел в первом, но осмотрителен во втором\". Кстати, в одной европейской стране в XVI-XVIII веках второе и первое служили пропуском к тем, кто должен был поддерживать порядок. Назовите первое и второе.": "Дело и слово.",
  "Внимание, в вопросе есть замены. Одним из оккупантов был Франклин Рузвельт. Григорий Точкин определил оккупацию так: \"Не ограниченная никакими законами и опирающаяся на прямое насилие власть оккупантов\". Какое слово мы заменили в этом вопросе на \"ОККУПАНТЫ\"?": "Демократы.",
  "В 2000 году АОЗТ \"Космос-Земля\", выполняя \"юбилейный\" заказ, провело вычисление местоположения звезды. Найденная звезда оказалось двойной. Оба компонента получили соответствующие юбилею названия и были подарены заказчиком коллегам из аналогичного зарубежного учреждения. О какой звезде речь?": "О Вифлеемской.",
  "Во время церемонии бракосочетания 9 марта у гражданки Богарне стало меньше на пять, а у гражданина Бонапарта - больше на один. В чем, согласно документу, они стали равны?": "В возрасте.",
  "ОНА - отличное топливо, за которое шли целые сражения между душманами и советскими войсками. ОНА - незаменимое средство против желудочных хворей, притом замечательно утоляющее жажду - в каждой полевой кухне стояла бочка с ЕЕ отваром. ОНА - прекрасный фильтр от пыли, если намочить водой и завесить окно палатки. А теперь назовите основных, согласно названию, ЕЕ потребителей.": "Верблюды.",
  "Врач Виталий Волович, основываясь на собственном арктическом опыте, в 1960 году организовал группу медиков, которая затем встречала на Земле первых космонавтов. Назовите немедицинскую специальность, которую освоили члены этой группы.": "Парашютист.",
  "В 143-й, если мы не ошиблись при определении номера, серии эпопеи \"Не родись красивой\" герой заявляет, что размер женской груди \"определяет на глаз в темноте с расстояния тридцати метров\". В ответ ему говорят, что он в таком случае - некое устройство. Назовите это устройство тремя буквами.": "АОН.",
  "В составе Особой сводной агитэскадрильи имени Горького, которая была создана в 1933 году, были самолеты \"Красная звезда\", \"Крестьянская газета\", \"Огонек\", \"Крокодил\", \"Орденоносная Работница\"... Правда, как назывался флагман эскадрильи, пятимоторный АНТ-14, вы знать не обязаны... Но все же назовите его.": "\"Правда\".",
  "Любому \"знатоку\" известно, что литература - это наше всё: вопросы о литературе и из литературных источников занимают значительную часть в пакетах \"Что? Где? Когда?\", а о Пушкине, как гласит известная шутка, - вообще каждый восьмой... Исторический анекдот. Рассказывают, что однажды некая дама пригласила к себе известного драматурга, попросив быть у нее не ранее одиннадцати вечера. Чувствуя пикантность приглашения, этот драматург долго колебался и размышлял. Воспроизведите его размышление.": "\"Быть или не быть?\".",
  "Будущую актрису Азию Ардженто крестили под именем Ария - священник отказался регистрировать придуманное родителями имя. Кстати, родители утверждали, что придумали это имя под влиянием русской литературы XIX века. А под влиянием произведения какого именно автора?": "Тургенева.",
  "Котелок и сковорода - предметы из одного ряда. Подобная мысль, вероятно, посещала художника Лебедева в работе над иллюстрациями к этому стихотворению. В одном из вариантов он придал его безымянному герою сходство с самым обаятельным эксцентриком в мире. Охарактеризуйте одним прилагательным героя этого стихотворения, которое впервые было опубликовано в 1930 году.": "Рассеянный.",
  "Юз Алешковский в романе \"Кенгуру\" пародирует и доводит до абсурда советскую пропаганду послесталинской эпохи. Прослушайте \"последние известия\": \"За выдающиеся успехи в строительстве социализма в одной отдельно взятой стране присвоить звание Героев Социалистического Труда буквам...\". Назовите эти три буквы.": "К, П, С.",
  "В романе Бушкова \"Анастасия\" действие происходит в далеком будущем. Катастрофа изменила лик Земли, а время - мифологию ее обитателей. В тех местах, которые остались от СССР, благородные рыцари называют предками-основателями комиссаров. Разумеется, их облик канонизирован: комиссары обязательно в кожаных латах. Какой еще предмет воинской амуниции и с каким эпитетом при этом упоминается?": "Пыльный шлем.",
  "В свое время Ярослав Смеляков подарил Евгению Долматовскому, которого бросила девушка, книгу с дарственной надписью \"Женя, не страдай!\". Назовите автора этой книги, родившегося в 1749 году.": "Гете.",
  "Драматург Гладков перед войной написал пьесу \"Давным-давно\", а... (несколько слов мы пропускаем) вернулся к ней вместе с Эльдаром Рязановым, чтобы написать сценарий \"Гусарской баллады\". Пропущенные слова - название не менее известного литературного произведения. Восстановите их.": "Двадцать лет спустя.",
  "\"Господь по неизреченной милости своей дунул слегка, а ты и не заметил, как вдохнул\" - такое определение дает ЕМУ набожный персонаж одного из романов Ван Зайчика. Назовите трех воскресших после НЕГО в 1825 году.": "Жизнь, слезы, любовь.",
  "По сюжету одного из шпионских романов, написанного в 1966 году, в Москве времен Второй мировой ловят немецкого резидента. Выясняется, что первое имя пойманного шпиона - Франц, а начал он службу в германской армии еще при кайзере - в 1916 году. Назовите фамилию резидента, знакомую, очевидно, многим из вас.": "Беккенбауэр.",
  "В одном из рассказов Михаил Успенский пишет о статском советнике Головачеве, которому попадает в руки ящик: \"две боковые стенки и крышка его были забраны красным деревом превосходнейшей полировки, одна стенка - дырчатым бристольским картоном, а еще другая - стеклом серо-зеленого цвета\". Поразила чиновника не столько надпись на ящике - \"Горизонт\", а точнее, отсутствие в этой надписи... Чего?": "Твердого знака.",
  "Статья о способах путешествия по миру для небогатых людей - с помощью бюджетных авиакомпаний и туристических интернет-сообществ, предлагающих бесплатный ночлег, - озаглавлена практически так же, как и роман Жюля Верна. Правда, последнее слово заменено и при этом не стало длиннее. Воспроизведите этот заголовок.": "\"Вокруг света за 80 евро\".",
  "Луис Ламур, признанный мастер вестерна, выпустил 101 книгу, каждая из которых стала бестселлером. Единственная, но весьма значимая для него проблема, была снята, когда на экранах с успехом прошел фильм \"Хондо\" по его роману. От чего смог отказаться теперь Ламур?": "От псевдонима.",
  "Уроки кончились, и можно поразвлечься. Сходить в кино или в театр, например. Или на футбол. Или послушать музыку, или почитать какой-нибудь глянцевый журнал. Словом, расслабиться и получить удовольствие... При этом узнав что-то новое и интересное - в этом ведь состоит цель и внешкольных мероприятий, и наших игр... Внимание, в вопросе есть замена. Даг Сьюс, работающий в кино, так говорит о них: \"Можно научить блондинку двигаться из точки A в точку B, и делать это красиво, используя особый язык тела, и даже с неким шармом, например, с игривым поворотом головы\". Догадайтесь, кто заменен блондинкой, и назовите профессию Дага.": "Дрессировщик.",
  "Журнал \"Максим\" однажды опубликовал вариации на тему картины Пикассо \"Девочка на шаре\". Дитя в наряде \"ночной бабочки\", танцующее перед \"братком\" в кожаной куртке, получило название \"Девочка на точке\". Как была названа картина, где девочка танцевала перед бородачом в хаки и с сигарой в зубах?": "Девочка на Кубе.",
  "Газета \"КП в Белоруссии\" опубликовала список профессий под заголовком \"Кем надо работать, чтобы удачно выйти замуж\". На первом месте - официантка, на третьем - медсестра. Какая профессия на втором, если самый знаменитый брак с ее представительницей уже распался?": "Стюардесса.",
  "В рубрике \"Наш доктор\" издание \"Собеседник\" дает ответ на множество вопросов. Например, почему температуру меряют под мышкой, как мерить детям, бывает ли высокая температура без причин? Статья так и названа: \"СТОЛЬКО вопросов о температуре\". А сколько вопросов в сумме?": "42.",
  "Возвращаясь после спасения участников экспедиции на дирижабле \"Италия\", советский ледокол \"Красин\" принял сигнал SOS с борта круизного лайнера \"Монте Сервантес\". Капитан этого лайнера принял решение уклониться от стандартного маршрута вокруг берегов Северной Европы и направил лайнер к Шпицбергену, чтобы пассажиры смогли увидеть... Что именно?": "Ледокол \"Красин\".",
  "Некоторые контактёры уверяют, что внеземные цивилизации через них просят землян не ходить в это место и не производить там никаких земляных работ, чтобы не тревожить прах их погибших собратьев. Что это за место?": "Место Тунгусского взрыва.",
  "Рассказ владимирского автомобилиста. Однажды он решил свозить знакомую девушку в столицу и попросил, чтобы в пути она обращала его внимание на дорожные знаки. Подруга правил не знала и описывала знаки так: \"белый кружок в красном кольце\" или \"белая стрелочка на синем\" - но понять ее было можно. Единственное сообщение, поставившее водителя в тупик, звучало так: \"Мужик на коне\". Что имела в виду девушка?": "Герб Москвы.",
  "Наблюдая за олимпийскими соревнованиями по водному поло, автор вопроса поймал себя на мысли, что вратаря любой из участвовавших в турнире команд можно назвать так же, как и сказочную героиню. Причина этого, как оказалось, регламентирована правилами игры. Назовите упомянутую сказочную героиню.": "Красная Шапочка.",
  "В комедии \"Ехали мы, ехали...\" Штепсель и Тарапунька организуют на стройке самодеятельность. Во время одного из танцевальных номеров танцоры используют традиционный инструмент каменщика. Чья музыка звучит в этом номере?": "Хачатуряна.",
  "Комплекс для полета к Луне, предлагавшийся Королёвым, состоял из кораблей 7К, 9К и 11К и должен был собираться на орбите Земли путем автоматической стыковки этих кораблей. Корабль 9К - это разгонный блок, затем к нему предстояло последовательно пристыковать три корабля 11К. Корабль 7К - с экипажем. Назовите груз корабля 11К.": "Топливо.",
  "В первой тройке рейтинга героев кино, опубликованного газетой The Times, - все любители живого: один любит кошек, лучший друг второго - растение, третий держит певчую птицу. АНТИПОДА общей для всех троих профессии воплотил Гоша Куценко. А в каком фильме?": "\"Антикиллер\".",
  "Внимание, финальная сцена из пьесы Стругацких \"Без оружия\" (по мотивам повести \"Трудно быть богом\"). Румата. Я буду драться. А вы уходите, славный Арата. Это будет мой бой. Арата. Ваш? Как бы не так! Нет, дон Румата! Это будет (первый пропуск) бой. Вероятно, (второй пропуск), но (первый пропуск). Какие два слова, соседствующие в другом источнике, русский текст которого написал в начале XX века поэт Коц, мы пропустили?": "Наш, последний."
}