{
  "Прослушайте четверостишие из студенческого фольклора советских времен (рифма неточная): \"Путь в науку впотьмах мы искали, Находили его не всегда, Ведь на нашем пути возникали ...\". В четвертой строке упоминаются три аббревиатуры. Напишите последнюю из них, двухбуквенную.": "СА.",
  "В Минске на Острове Слез открыт памятник \"Сынам Отечества, которые погибли за его пределами\". Элементом мемориального комплекса является и ЕГО фигура. ОН плачет, коря себя за то, что не сумел сохранить погибших. Назовите ЕГО.": "Ангел-хранитель.",
  "Николай - однофамилец известного адмирала, Федор - однофамилец известного шансонье. Фамилия их коллеги, уроженца города Хартфорд, вошла в крылатое выражение о равенстве. Напишите эту фамилию.": "Кольт.",
  "ОНА появилась как результат претворения в жизнь правительственного задания, полученного в феврале 1943 г., вскоре после поражения германской армии под Сталинградом. Назовите завод, которому данное задание было адресовано.": "Горьковский автомобильный завод.",
  "[Ведущему: словосочетание \"Рой Джи Бив\" сначала прочитать так, как есть, а затем продиктовать по буквам!] Англичанам в этом помогает Рой Джи Бив. А какой представитель фауны, в частности, помогает нам?": "Фазан.",
  "В фильме Шрейбера \"И все осветилось\" есть эпизод, когда персонаж картины Джонатан получает в подарок от старухи Листы обручальное кольцо ее сестры. Джонатан долго отказывается, но затем все же принимает его. Назовите актера, сыгравшего роль Джонатана.": "Элайджа Вуд.",
  "У пауков-волков, например, ОНИ расположены в три поперечных ряда. А где ОНИ находятся в известной песне на музыку Давида Тухманова?": "Напротив.",
  "В 1989 году эта пара побывала в Ленинграде, в мемориальной квартире одного человека. По словам очевидцев, в тот день, когда она оказалась в музее, в зале рухнул потолок. А вообще ныне эта историческая пара хранится в частном музее близ города Амбуаз, что во Франции. Догадавшись, о какой паре идет речь, назовите двух мужчин, с которыми она стала неразрывно связана.": "Пушкин и Дантес.",
  "[Ведущему: при чтении в слове \"иксЫ\" ударение делать на букву \"ы\", а в слове \"Иксы\" - на букву \"и\"!] У мужчин иксЫ равны, в среднем, 21 миллилитру, у женщин - в среднем, 14 миллилитрам. Все иксЫ попадают в Иксы. Назовите иксЫ или Иксы.": "ГлоткИ (глОтки).",
  "Эта история могла происходить и в июле, и в декабре. Один математик попросил девятилетнего ребенка назвать самое большое число. И хотя правильного ответа, по сути, не существует, ребенок ответил, и математик не смог ему ничего возразить. Воспроизведите ответ ребенка.": "\"Тридцать первое\".",
  "В своем открытом письме полковник запаса Владимир Безрученко, в частности, пишет: \"Зря Вы побеспокоили старика. Не обижайтесь, но Вам бы больше пошел псевдоним Андрей Власов или что-нибудь подобное\". Назовите имя и фамилию \"старика\", которого \"побеспокоил\" адресат этого письма.": "Александр Суворов.",
  "Вспомнив известный афоризм, ответьте: какое прозвище, под которым он позднее стал известен, получил Александр Миньков в Ставропольском военном училище?": "Маршал.",
  "Описывая боевой путь Героя Советского Союза снайпера Федора Охлопкова, журналист упомянул два ордена Красной Звезды, ордена Отечественной войны и Красного Знамени, несколько медалей и двенадцать... Чего?": "Ран.",
  "Фамилия морского офицера, главного героя российского кинофильма, вышедшего в 2005 году, совпадает с мужским вариантом фамилии известнейшей российской писательницы - автора детективов. Назовите фамилию прототипа этого киногероя.": "Маринеско.",
  "В 1784 г. русский посланник Иван Барятинский доложил о НИХ Екатерине Второй. Та, убоявшись опасности возникновения пожаров, издала указ, в котором запретила с марта по декабрь кому-либо использовать ИХ, закрыв, таким образом, развитие данной темы практически на двадцать лет. Назовите ИХ.": "Воздушные шары.",
  "Этот святой Римской католической церкви, родившийся в середине прошлого тысячелетия в Стране Басков, в молодости был гулякой, забиякой и неучем, не знавшим ни слова по-латыни и читавшим только рыцарские романы. Статья о нем, опубликованная на сайте www.kommersant.ru [дабл ю дабл ю дабл ю коммерсант точка ру], имеет заголовок из трех слов: \"Рыцарь печального...\". Напишите последнее слово заголовка.": "\"... ордена\".",
  "Знаменитый Джеймс Бонд даже ездил на автомобиле с номером 007. Назовите фамилию советского военнослужащего, который в 1970-х гг. ездил по Москве на \"Волге\" с номером 00-17.": "Харламов.",
  "[Ведущему: четко прочитать по слогам слово \"Секешфехервар\"!] ОНИ изначально являлись \"уроженцами\" города Секешфехервар и названы по имени сына. Согласно юмористической новости, теперь на смену ИМ грядут другие, названные по имени его отца - менее быстрые, но более надежные. Назовите имя этого отца.": "Дедал.",
  "На языке североамериканских индейцев ЕЕ называют Денали, что означает \"Великая\" или \"Дом солнца\". Напишите фамилию, которую используем для ЕЕ обозначения мы.": "Мак-Кинли.",
  "В декабре 2006 г. в аэропорту якутского городка Удачный была задержана жительница Санкт-Петербурга, пытавшаяся провезти несколько крупных рыбин. Подобная история была описана в классическом детективном произведении. Какой цвет упоминается в названии этого произведения?": "Голубой.",
  "Прослушайте стихотворение Клода Ле Пети, в котором пропущено название известного французского сооружения: \"Хоть сделали тебя прескверно И вечно чинят - не беда! (два слова пропущены) ты назван верно: Ведь ты меняешься всегда\". Название какого сооружения пропущено?": "Мост Менял.",
  "По утверждению \"Википедии\" на английском языке, ЕГО придумал, как ни парадоксально это звучит, североирландский вратарь по фамилии Маккрам. По другой версии, менее достоверной, ЕГО название как раз и является фамилией эксперта по футболу, ирландца по имени Джон. А вот на эсперанто ЕГО название практически идентично русскому названию необходимой школьной принадлежности. Назовите эту принадлежность.": "Пенал.",
  "Герой романа Михаила Успенского Лука Радищев, пребывая в тюрьме, заметил, что ОНО было вкусное, сохранившее запах добрых щей, которыми его приятель на станции захлебывал вино. Но это было последнее впечатление от НЕГО. А что Лука сделал с НИМ в первую очередь после того, как открыл?": "Прочитал.",
  "Шестилетний сын автора вопроса, пытаясь вспомнить, как называется человек, занимающийся разведением неких живых существ, вполне логично назвал такого человека словом, означающим казачий офицерский чин, соответствующий чину поручика в регулярных войсках. Суффиксы в словах, кстати, совпали. Какое слово пытался вспомнить ребенок?": "Пасечник.",
  "[Ведущему: при чтении выделить голосом слово \"несет\"!] В монастыре Высоки Дечани в Косово есть уникальная фреска XIV века с изображением Христа с НИМ в руках. Говорят, что это единственное подобное изображение Христа в мире. Вспомнив фамилию русского ученого начала XX века, ответьте: что же несет Христос на фреске?": "Меч.",
  "В современном романе утверждается, что если бы ОН воспользовался ножом, не было бы никакой войны. Назовите ЕГО.": "Парис.",
  "На сайте \"Утиная правда\" говорится, что этот фильм пародирует английский сериал о Джеймсе Бонде, а заглавный персонаж обладает характерными чертами Сталина и является советским вариантом героя Рудольфа Эриха. Назовите этого заглавного персонажа.": "Капитан Врунгель.",
  "В начале 2007 г. майка баскетболиста НБА Коби Брайанта стала самой продаваемой в США. По мнению маркетологов, основной причиной этого стало то, что у Брайанта нечто возросло с восьми до двадцати четырех. Назовите это нечто.": "Игровой номер.",
  "День ПЕРВОГО в СССР отмечался 27 августа. Дата была выбрана в связи с указом Ленина о национализации производства ПЕРВОГО в 1919 г. День ВТОРОГО отмечается в Молдове в конце октября как национальный праздник, а 17 ноября 2006 г. в Нидерландах прошел День ТРЕТЬЕГО. В процессе подготовки к нему 95 человек использовали свыше 4 млн. штук... Чего?": "Костяшек домино.",
  "Среди пока неосуществленных планов украинского кинематографа газета \"Зеркало недели\" называет и проект, охарактеризованный журналистами как \"призрак киевской оперы\". Назовите год, который должен был фигурировать в названии этого так и не снятого фильма.": "1911.",
  "Согласно народным поверьям, ЭТО случается всякий раз, когда ОНА вспоминает о неком трагическом событии. Есть и прозаическое объяснение ЭТОГО: чрезвычайно тонкие и гибкие черенки. Назовите ЕЕ.": "Осина.",
  "По мнению одной несерьезной энциклопедии, этот князь первым ввел в употребление москвичей телефоны. Его личный телефон был единственным в Москве, и москвичи хорошо знали, по какому номеру надо ему звонить. Назовите фамилию князя.": "Пожарский.",
  "На одном из интернет-сайтов говорится, что если б не некоторые предупреждающие надписи, то Британия стала бы одним большим кладбищем для континентальных европейцев. Назовите двумя словами причину, по которой это могло бы произойти.": "Левостороннее движение.",
  "Во время обороны Севастополя на пароходо-фрегатах русского флота впервые в истории был применен искусственный ОН, что позволило увеличить дистанцию стрельбы с 18 до 25 кабельтовых. ОН - это анаграмма фамилии известной благодаря поэзии женщины. Назовите ЕГО.": "Крен.",
  "Во время событий августа 1991 года одна из подводных лодок Тихоокеанского флота поддержала Ельцина. При этом из офицерского кубрика были изъяты простыня и одеяло. Ответьте абсолютно точно: с какой целью они были изъяты?": "Для изготовления Андреевского флага.",
  "Офицер российской подводной лодки \"Волк\", описывая потопление в 1916 г. этой лодкой парохода \"Бианка\", отмечает: \"Оригинальным было то, что как раз в момент взрыва на пароходе раздался свисток; он замолк лишь тогда, когда вместе с пароходом исчез в волнах\". Назовите устойчивое выражение из двух слов, которым офицер охарактеризовал это событие.": "\"Лебединая песня\"."
}