{
  "Есть те, у кого эта американская привычка вызывает улыбку, но есть и те, кого она раздражает. По одной из версий, она появилась во времена Великой депрессии, когда кто-то посоветовал напечатать и распространить множество плакатов... С какой надписью?": "\"Улыбайся!\".",
  "Российский мультипликатор Гарри Бардин приступил к съемкам мультфильма \"Гадкий утенок\". Музыку вызвался записать филармонический оркестр под управлением Спивакова. Назовите автора музыкального произведения, которое легло в основу этой записи.": "Чайковский.",
  "На карикатуре в газете \"Бизнес\" изображены три человека, один из которых держит за руки двух других. Один из удерживаемых говорит другому: \"Что такое (слово пропущено)? Наверное, нас сейчас страховать будут\". Назовите профессию того, кто их держит.": "Полицейский.",
  "В музыке ТАК называют конкретный звуковой облик произведения, в изобразительном искусстве - характер поверхности произведения, в скульптуре - полированную, шероховатую поверхность статуи. Квитанция, которую автору вопроса выдали в Болгарии, чтобы засвидетельствовать факт покупки, называлась так же. Как именно?": "Фактура.",
  "Итальянский кардинал Меццофанти был полиглотом. Однажды всего за одну ночь он выучил редкий язык, который должен был ему пригодиться утром. Пригодиться для чего?": "Для исповеди.",
  "[Ведущему: при чтении цитаты четко произнести букву \"о\" в конце слова \"подсказало\"!] Не так давно охранники не узнали и не пустили на закрытую вечеринку достаточно известного актера Хейли Джоэла Осмента. Газета \"Теленеделя\", освещая случившееся, пишет: \"(пропуск) не подсказало охранникам, с кем они имеют дело\". Заполните пропуск названием фильма.": "\"Шестое чувство...\".",
  "Девушка, устроившаяся в 1950-х годах в библиотеку, обнаружила, что книга Эразма Роттердамского \"Похвала глупости\" числится в разделе Латинской Америки. По той же причине в этот раздел могли бы быть занесены, например, произведения Святого Фомы Аквинского и императора Юстиниана. Назовите эту причину.": "Перевод с латинского.",
  "Предметом разговоров зоолога Левы и бизнесмена Саши, героев романа \"Код Онегина\", нередко становится Пушкин. Саша, например, сказал как-то Леве, что Пушкин был умным - прямо, как хомяк, которого всю жизнь изучал Лева. Такое сравнение не было для Пушкина оскорбительно, ведь хомяк был не просто хомяк, а - Левино... Закончите мысль Саши одним коротким словом.": "\"... всё\".",
  "В \"Хазарском словаре\" Милорада Павича говорится, что век Константина Солунского \"прошел главным образом среди диких племен, где после того, как пожмешь кому-нибудь руку, следует\" пересчитать ИХ. Назовите ИХ.": "Пальцы.",
  "Причина, по которой отдел Предсказаний и Пророчеств НИИЧАВО не пришлось обесточивать в новогоднюю ночь, была сопряжена с условиями его работы. Точно так же приходилось зачастую работать Бальзаку и Мюссе. Как именно? Ответьте двумя словами.": "При свечах.",
  "В книге Арона Нимцовича упоминается молодой игрок в шахматы, тяготеющий к прямолинейным атакам на короля и попыткам поймать соперника в тактическую ловушку. Нимцович называет его словом, которое встречается в прозвище известного человека - кстати, как шахматиста, достаточно слабого. Назовите это слово.": "Комбинатор.",
  "В Нидерландах установлено необычное колесо обозрения. На нем катаются, не выходя из автомобиля. Его изобретателю Джону Кармелингу эта идея пришла тогда, когда он не смог... Сделать что?": "Найти место парковки.",
  "[Ведущему: слова \"Внимание, вопрос!\" прочитать с восклицательной интонацией!] Внимание, вопрос! Прослушайте две нерифмованные строчки из песни группы \"Зимовье Зверей\": \"Точки над \"i\" получили право Уйти в андеграунд - под...\". Далее идут два слова, называющие то, чего в этом вопросе нет. Напишите эти два слова.": "Знак вопроса.",
  "Не так давно капеллан ВМС США объявил голодовку. Поводом для нее послужил запрет на упоминание ЕГО. Оборонное ведомство мотивирует нововведение соображениями политкорректности, но капеллана уже поддержали многие конгрессмены. Отказ от упоминания ЕГО, по мнению конгрессменов, подорвет боевых дух 80% военнослужащих. Назовите ЕГО.": "Иисус Христос.",
  "[Ведущему: при чтении вопроса не упоминать кавычки и большую букву в слове \"Крейсере\"!] В 1822-1825 гг. Михаил Лазарев совершил очередное кругосветное путешествие, на этот раз на \"Крейсере\". Как назывался этот корабль?": "\"Крейсер\".",
  "Этим словом гимназисты называли коллективную порку за проступки, совершенные на протяжении недели. В 1919 году это слово обзавелось прилагательным и обрело новый смысл. Напишите это слово.": "Субботник.",
  "Пару лет назад в \"Комсомольской правде\" была опубликована статья, в которой выражалось опасение тем, что последние реформы могут отбросить страну в прошлое. Заголовок этой статьи состоял из трех слов и был идентичен русскому названию песни известной английской группы. Напишите этот заголовок.": "\"Назад, в СССР\".",
  "Слово \"раИс\" в таджикском языке имеет значение \"босс\", \"начальник\". Ответьте: что, согласно одной из версий, в некоторых отдаленных областях таджики еще с советских времен называли \"большим отрядом раИсов\"?": "Райисполком.",
  "Решение о проведении этой встречи принималось на государственном уровне. По словам администратора гостиницы \"Ленинград\", случайные люди туда не попадали. Разодетые и приукрашенные, все они оказались лицом к лицу с чернокожими, в рваных джинсах и застиранных футболках. А какая категоричная фраза упомянутого выше администратора стала известной после встречи?": "\"У нас в стране секса нет!\".",
  "Десятую позицию в списке самых любопытных гибридов животных, по версии сайта hemmy.net [хэмми нэт], занимают лИгры и тигрольвы. Самцы лигров и тигрольвов бесплодны, в то время как самки порой могут приносить потомство. Возглавляют перечень гибриды второго уровня. Назовите животных, скрещиванием которых их получают.": "Лигрица (самка лигра) и тигр.",
  "Артист Анвар Либабов не сразу стал артистом. Наблюдая за тем, с каким уважением относятся к отдельным участникам многих праздников, он, путая слова, мечтал стать доктором. Когда Анвар подрос, он понял свою ошибку, но все равно стал... Каким доктором?": "Ветеринаром.",
  "Современник так написал о Екатерине Медичи: \"Она породила трех ИХ и пять гражданских войн\". Назовите ИХ.": "Короли.",
  "За отсутствием приличных отелей путешествующие по Мали нередко довольствуются ночлегом на крыше глинобитной мазанки. Журнал \"Вокруг света\" полагает, что прелесть такой \"гостиницы\" заключается в несоизмеримо большем количестве... Чего?": "Звезд.",
  "В статье \"Разоблачение наследников\", напечатанной в газете \"Телескоп\", говорилось о способе определения отцовства. Буквы заголовка были набраны одинаковым шрифтом, но некоторые из них выделены. Напишите эти выделенные буквы.": "ДНК.",
  "В Ялте был открыт памятник Александру Ширвиндту, представляющий собой бронзовую театральную маску, которая \"обзавелась\" неким атрибутом. Благодаря этому атрибуту можно догадаться, что маска принадлежит именно Ширвиндту. Назовите этот атрибут.": "Курительная трубка.",
  "Дочь вспоминала, что отец писал этюды с натуры в Кремле и Теремах. Обстановку подобрал соответствующую - в коврах. Костюмы кроил сам, сапоги расписывал по светлой лайке, с загнутыми носками. Палату и антураж воссоздавал по одной из комнат музея. Кресло и кафтан писались в Оружейной палате, жезл - с жезла в Царскосельском дворце. Назовите имена заглавных героев этого произведения ее отца.": "Иван и Иван.",
  "По словам Акселя Вартаняна, сетка-таблица одного из чемпионатов СССР по футболу напоминает руины здания с пустыми глазницами окон. Назовите год, в котором состоялся этот чемпионат.": "1941.",
  "По свидетельству Отто Кариуса, ОНИ, в целях экономии места, висели снаружи танка. Из-за этого у пехоты создавалось ложное представление о бесстрашии танкистов. Назовите ИХ.": "Каски.",
  "В книге \"История Великой Отечественной войны\" производство боеприпасов в Германии 1939 года выражено в миллионах единиц. Любопытно, что эти единицы не потребляют ни пулеметы, ни минометы, ни орудия. Не употребляют их сегодня и сами немцы. Что это за единицы?": "Марки.",
  "В отзывах на ЭТОТ ФИЛЬМ на сайте kino.ru иронично упоминаются киногерои других фильмов. Например, Робокоп и Терминатор, Шрэк и Чебурашка, Супермен и Бэтмен. Назовите ЭТОТ ФИЛЬМ.": "\"Чужой против Хищника\".",
  "Заполните пропуски в комментарии Василием Уткиным футбольного матча Швеция - Англия: \"Шведов (пропуск), но они не (пропуск)\".": "\"... ломят..., ... гнутся\".",
  "Два этих высоких человека носили одно и то же прозвище. Первый получил его, во многом, из-за фамилии, а второй - после службы на флоте. Вы, вероятно, читали первого и читали о втором. Назовите фамилии первого и второго.": "Маяковский, Степанов.",
  "В книге супруги Антуана де Сент-Экзюпери упоминаются многие известные писатели. Упоминается в ней и псевдоним советского писателя, правда, в кавычках. Назовите этот псевдоним.": "Максим Горький. Незачет: Горький.",
  "В 1552 г. в Вене были построены Швейцарские ворота. На них золотыми буквами изложен список владений Габсбургов, среди которых упомянуты Испания, Рим и Венгрия, а вот Швейцарии здесь нет. Благодаря кому ворота все же величают Швейцарскими?": "Благодаря швейцарским гвардейцам.",
  "Заполните пропуск в четверостишии Александра Дольского: \"Кто-то кистью, кто-то мыслью Измерял фарватер (пропуск). Кто-то честью, кто-то жизнью Расплатился за сюжеты\".": "\"... Леты...\".",
  "Раиса Зернова пишет, что сегодня, когда перечитываешь написанное и изданное эмигрантами уже за границей, вспоминаешь слова Синявского: эмигранты сообща пишут одну ЕЕ. Мы надеемся, что после окончания нашего турнира ОНА вам не понадобится. Назовите ЕЕ двумя словами.": "Жалобная книга."
}