{
  "Итак, начнем! Первый вопрос! В 1837 году в одном журнале появилась статья, в которой рассказывалось о происхождении некоторых библейских имен. В частности, там говорилось, что когда-то на заре времен безымянный праотец всё повторял про себя один и тот же вопрос: \"А даст ли мне господь спутника?\". Это продолжалось до тех пор, пока голос с небес не произнес два слова. Воспроизведите эти слова.": "\"А дам!\".",
  "Весной 2007 года уроженка города КрАгуевац победила благодаря \"ЕЙ\". А вот американская актриса Этель Барримор как-то сказала: \"Если судьба бросает тебя на колени - вставай! Если она бросает тебя на колени снова и снова - что ж, разве это не лучшая поза для НЕЕ\". Назовите ЕЕ.": "Молитва.",
  "Однажды искусный кузнец ВЕлюнд, персонаж средневековой \"Саги о Тидреке\", взял клок шерсти и бросил его в реку. После этого несколько ниже по течению он погрузил в воду предмет, который фигурирует в названии советского фильма, вышедшего на экраны в 1968 году. Назовите этот фильм.": "\"Щит и меч\".",
  "Координаты этого городка - 38 градусов 9 минут 18 секунд северной широты и 23 градуса 57 минут 49 секунд восточной долготы. Автору вопроса показался примечательным тот факт, что дистанция от этого городка до звезды Капелла из созвездия Возничего составляет около сорока двух целых двух десятых световых года. Назовите ближайший к этому населённому пункту столичный город.": "Афины.",
  "Недавно нидерландский иллюзионист Рамана продемонстрировал новый фокус - на глазах зрителей он завис в воздухе в позе лотоса на высоте около метра от асфальта. Каким выражением из двух слов нарекли Раману за этот трюк журналисты издания \"Отдохни!\"?": "Летучий голландец.",
  "Дуплет. 1. Название сети волгоградских магазинов, торгующих отделочными материалами, лишь первой буквой отличается от названия популярного российского сериала. Как же называется эта сеть? 2. Название одесской фирмы, занимающейся изготовлением и установкой различных стеклопакетов, отличается от названия известной стихотворной сказки наличием дополнительной буквы. Как же называется эта фирма?": "1. \"Обойная сила\". 2. \"Окошкин дом\".",
  "Свое название ОН получил в честь \"мудрого чада Асклепия\", хотя есть у НЕГО и другие названия - \"всадник\" и \"ласточкин хвост\", полученные ИМ за черные шпоровидные хвостики. Назовите ЕГО.": "Махаон.",
  "Времена перестройки можно по праву назвать золотым веком русскоязычной рок-музыки. Музыкальный критик Артемий Троицкий вспоминает, что в те годы он однажды повстречал группу детей детсадовского возраста, которые, взявшись за руки, шли по улице и распевали песню из репертуара советской рок-группы. Напишите название этой песни.": "\"Скованные одной цепью\".",
  "В одной из серий сериала \"Возвращение Мухтара\" дежурный милиционер коротает время, разгадывая кроссворд. Одно из заданий он озвучивает коллеге: \"Абориген республики Саха. Четыре буквы\". Коллега отвечает верно: якут. А какое слово собирался вписать в клеточки дежурный?": "Лось.",
  "На Потсдамской конференции Сталин поднял вопрос о разделе ЕЕ, чем изрядно удивил и позабавил других участников конференции. Американский проект А-119, который должен был продемонстрировать научное и военно-промышленное превосходство Соединенных Штатов, предполагал использование ЕЕ в качестве полигона, на котором был бы произведен взрыв ядерного заряда. Назовите заболевание, обязанное ЕЙ своим названием.": "Лунатизм.",
  "Вопрос посвящается непритязательным рок-звездам! В интервью журналу \"Шпигель\" знаменитый гитарист Кит Ричардс заявил: \"... деньги ничего не значат, разве что я могу помочь какой-нибудь школе или еще где-нибудь\". В ответ на замечание журналиста, что столь неприметная благотворительность вряд ли будет способствовать ЭТОМУ, гитарист ответил: \"Еще только не хватало, чтобы передо мной махали острыми клинками\". В жизни Мика Джаггера, коллеги и друга Кита Ричардса, ЭТО случилось несколько лет назад. Назовите ЭТО тремя словами.": "Посвящение в рыцари.",
  "Согласно известному источнику, \"Великий могол\" некоторое время покоился в одном из городов Индии, однако свое последнее пристанище обрел на дне реки. Назовите столичный город, через который эта река протекает.": "Лондон.",
  "Внимание, первый вопрос второго тура! Кречинский, герой пьесы Сухово-Кобылина, заявляет: \"Глупый тур <...> завязывает самое пошлейшее волокитство\". Во фразе Кречинского нами пропущено слово, фигурирующее в названии небольшой, незатейливой пьесы, которую слышали многие из вас. Напишите русскоязычное название этой пьесы.": "\"Собачий вальс\".",
  "Традиционный состав коктейля \"Bronx\" [бронкс] - это: джин, сладкий красный вермут, сухой вермут и апельсиновый сок. А вот при изготовлении коктейлей \"Silver Bronx\" [сИлва бронкс] и \"Golden Bronx\" [гОлдэн бронкс] также используются различные части одного из продуктов. Назовите эти части.": "Белок, желток.",
  "То, разновидностью чего является \"лЕстовка\", дало название одному из первых сборников известной поэтессы, а также упоминается в заглавии произведения современного писателя. Псевдонимы поэтессы и писателя начинаются на одну и ту же букву. Напишите эти псевдонимы.": "Ахматова, Акунин.",
  "В средневековом сочинении \"Рыцарь с бочонком\" рассказывается о рыцаре, который в наказание за грехи должен был наполнить бочонок водой. Поскольку рыцарь не испытывал раскаяния, все его труды пропадали даром - бочонок оставался пуст. В конце концов, бочонок все же оказался заполненным, и для этого хватило одной-единственной... Чего?": "Слезы.",
  "Это слово происходит от санскритского слово \"sarkara\", что значит \"песок\". В русском переводе произведения Нобелевского лауреата 1911 года этим словом называют одного из персонажей. Какое существо фигурирует в названии этого произведения?": "Синяя птица.",
  "В одной из серий мультсериала \"Чип и Дейл спешат на помощь\" некий зверек, провожая спасателей из своей норы, произносит: \"Заходите в любое время - у меня редко кто бывает\". Что, помимо одежды, на спасателей в этот момент надето?": "Противогазы.",
  "Вопрос задает двукратный обладатель \"Хрустальной совы\"! В качестве примера этого способа можно привести кольцо, в котором сочетаются несколько драгоценных камней: бирюза, опал, изумруд, сапфир... Пятый, не упомянутый нами, камень дал название российскому коллективу. Назовите этот камень.": "Рубин.",
  "Николас Трайвет в одном из своих сочинений рассказывает историю о легкомысленном студенте, который сначала учился, потом занимался торговлей и сельским хозяйством, побывал в рыцарях, углубился в право, женился... Подводя итог этой истории, Трайвет вспоминает пословицу, согласно которой ИКС не обрастает мхом. Вы наверняка слышали о другом рыцаре и его скромном друге, которых по праву можно считать ИКСАМИ. Назовите ИКС двумя словами, по-русски или по-английски.": "Катящийся камень.",
  "Этот уроженец Восточной Фландрии известен нам под псевдонимом, который является латинизированной формой его фамилии, означающей \"купец\". Имя этого человека означает \"твердое копье\". В первом издании ЕГО самого знаменитого сборника содержалось целых 107 ИХ, что, согласно ироничному замечанию автора вопроса, явный перебор. Под каким названием, которое, кстати, стало нарицательным, нам известен упомянутый сборник?": "\"Атлас\".",
  "Одним из применяемых способов изучения и запоминания английских слов и выражений является метод фонетических ассоциаций. Так, например, чтобы запомнить английское слово \"bull\" [бул] - \"бык\" - в одном пособии предлагается фраза \"бык жует булку\", в которой звучат и само английское слово, и его перевод. В еще одной подобной фразе, помогающей усвоить слово со значениями \"восход\", \"восстание\", \"поднимающийся\", упоминается некая историческая личность. Назовите эту личность.": "Степан Тимофеевич Разин.",
  "В одном из юмористических монологов Елена Степаненко выступает в роли женщины-автомобилиста. Героиня монолога, отвечая на вопрос, знает ли она, что такое ИКС, говорит, что ИКС - это в балете. Назовите ИКС.": "ПДД.",
  "В ответ на обвинение в том, что она взялась за неженское дело, она сказала: \"На женскую работу всегда найдется много других\". Назовите западноевропейский город, в котором были произнесены эти слова.": "Руан.",
  "В рассказе Куприна, написанном в 1903 году, упоминается цирковой артист, которого зовут Арто. По мнению Станислава Зигуненко, автора книги \"Тайны литературы\", этот артист стал прообразом персонажа другого произведения, написанного примерно через тридцать лет. Чьим же прообразом считает Зигуненко упомянутого персонажа Куприна?": "Пуделя Артемона.",
  "По словам Александра Сёмина, ОНА - машина времени, на которой, оттолкнувшись ногой, в считанные секунды въезжаешь в неолит. Благодаря ЕЙ с промежутком в два года были совершены два географических открытия. Назовите ЕЕ двумя словами.": "Собачья упряжка.",
  "ЕГО первый роман, \"Приют грез\", был провальным - критики высмеяли произведение за сентиментальность, а публика кривилась от душераздирающей мелодраматичности. Посчитав, что ЕГО фамилия опозорена на век, ОН совершил поступок, ставший одной из причин навалившихся на НЕГО несчастий и породивший живучую литературную легенду. Отметим, что, говоря о своих убеждениях, ОН называл себя \"воинствующим пацифистом\". Назовите ЕГО.": "(Эрих-Мария) Ремарк.",
  "Успех своей экранизации популярного детектива создатели связывали с тем, что весьма бережно относились к авторскому тексту. Однако прием, используемый книжным злодеем, в реальной жизни оказался не применим, и создателям даже пришлось сделать специальную маску для заглавного персонажа. Назовите этого персонажа двумя словами.": "Собака Баскервилей.",
  "Как-то одна жительница города Лейк-Сити (Флорида) для грабежа мотеля решила воспользоваться электропилой. Когда она ворвалась в домик администратора, требуя немедленно открыть сейф и отдать ей всё, что там находится, сотрудники мотеля, вопреки ее ожиданиям, не испугались, а администратор едва удерживался от смеха, глядя на девушку. Ответьте максимально точно, чем же было вызвано такое поведение сотрудников мотеля?": "Электропила не была подключена в сеть.",
  "Эдвард Радзинский в одной из своих повестей пишет, что этот исполнитель и известный сорбоннский профессор в годы Великой французской революции часто собирались вместе, чтобы поиграть на скрипке и клавесине. Благодаря профессору упомянутый исполнитель перестал пользоваться привычным для него инструментом, заменив его... Чем именно?": "Гильотиной.",
  "В XIV веке в Италии значительно выросла площадь лесов, сильно поредевших в предшествующие времена. Заметим, что никаких особых мер, направленных на их защиту и восстановление, не предпринималось, - всё произошло благодаря ЕЙ. Назовите ЕЕ прозвище из двух слов.": "\"Черная смерть\".",
  "ЕГО отца звали Мурат, жену зовут Майя, а дочку - Дуня. Пару лет назад ОН принял православие, считая это событие возвращением к истокам. Чуть более двадцати лет назад ЕГО родной город стал \"столицей\". Назовите этот город.": "Сараево.",
  "Шутливый словарь газеты \"Малёк\" определяет ЭТО СЛОВО как \"вчерашнее первое блюдо\". А в каком произведении Максима Горького, увидевшем свет в 1895 году, ЭТО СЛОВО упоминается в заглавии?": "\"Старуха Изергиль\".",
  "Прослушайте цитату из автобиографической книги Кука: \"В бинокль нам удалось рассмотреть, сколь характерны для этой земли крошечные пятна растительности цвета тюленьей кожи и изумруда. Эти пятна были настолько крошечными, что пришлось только удивляться капризу...\". Не станем просить, чтобы вы назвали имя и прозвище скандинава, о капризе которого упоминает Кук. Ответьте, какой остров описывается в цитате.": "Гренландия.",
  "В одном из эпизодов сериала \"Симпсоны\" русский зритель видит число \"239\", но слышит, как Гомер Симпсон произносит \"Девяносто шесть\". На чем Гомер в это время находится?": "На весах.",
  "В одном из эпизодов фильма \"Эль Сид\" главный герой участвует в рыцарском турнире. Соперник сбивает Эль Сида с коня, а его щит отлетает в сторону. Продолжив бой на земле, Эль Сид использует в качестве щита ЭТО. По-видимому, авторы картины решили, что мастера XI века делали ЭТО настолько прочным, что ОНО могло выдержать несколько ударов мечом. А вот князь Святослав использовал ЭТО как спальную принадлежность. Назовите ЭТО.": "Седло."
}