{
  "Начнем, пожалуй... И начнем с простого... Нельзя сказать, что японцы полностью следуют известной римской традиции, но на сегодняшний день именно Япония является крупнейшим потребителем ИХ на душу населения. Некая фирма даже наклеивала на НИХ небольшие круглые стикеры с рекламой своей продукции. Назовите ИХ.": "Яйца.",
  "Помните \"Вокруг света за 80 дней?\". Филеас Фогг, внешне бесстрастный и невозмутимый, принимает решение задержаться в пути, чтобы спасти женщину от смерти. На удивленное замечание попутчика: \"Да вы, оказывается, человек с сердцем!\", - он отвечает: \"Да, когда у меня есть ИКС\". По свидетельству Казановы, в Лондоне перед началом боя боксеры должны были бросить на землю ИГРЕК, чтобы их бой не считался дракой. Известно выражение, в котором ИКС равен ИГРЕКУ. Так что же такое ИКС? Время!": "Время.",
  "Один из подзаголовков статьи о путешествии по Западной Индии в журнале \"Вокруг света\" звучит необычно: \"На родине Орлова\". Докажите, что вы, как говорится, \"проникли в суть\", и напишите этот подзаголовок так же, как в журнале.": "На родине \"Орлова\".",
  "В 1913 году конструктор-любитель и летчик-самоучка Степан Гризодубов привязал к себе на спину двухлетнюю дочь Валентину и взлетел на аэроплане собственной конструкции. Если бы он этого не сделал, ребенок мог бы очутиться в положении юного героя известной \"рождественской\" комедии. В двух словах опишите это положение.": "Один дома.",
  "\"А главное: у них всегда лица злые, бледные: его глаз не выдержишь, отвернешься. Никакого расположения (два слова мы опустим) у них я не встречал; даже в праздники, даже вечером перед кострами с котелком угрюмость и злоба заедала их\". Так Илья, знакомый с предметом не понаслышке, критиковал поэта Николая. Так у кого и к чему Илья не встречал расположения?": "У бурлаков к пению.",
  "Среди героев пьесы Акунина \"Инь и Ян\" - студент-биолог Ян Борецкий, который экспериментирует в поисках лекарства от столбняка. Последним в списке действующих лиц \"белой версии\" пьесы значится, так сказать, герой английского ученого. Назовите этого героя абсолютно точно.": "Белый кролик.",
  "В 1964 году был выпущен новый автомобиль \"Aston Martin DB5\". Назовите самого известного из числа реально существующих людей, севших за его руль в том же году.": "Шон Коннери.",
  "Синтер-Клааса, голландского Деда Мороза, сопровождает Черный Пит. Многие объясняют существование такого напарника тем, что Голландия во время возникновения этой легенды была великой морской державой. Русские современники, надо полагать, назвали бы Пита так же, как назвал своего героя автор исторического романа, начатого в 1827 году. А как?": "Арап.",
  "Говорят, что процесс обучения шахматам с ЕГО помощью эффективнее. Есть мнение, что именно ЕГО влияние в тренировочном процессе привело к появлению гроссмейстеров 12-14-летнего возраста. Рассказывают, что члены тренерского комитета FIDE неоднократно предлагали присвоить ЕМУ высшую тренерскую лицензию. Назовите ЕГО вполне человеческое имя.": "Fritz.",
  "Цитата из приключенческой повести \"Перевернутая дорога\": \"Принц не был ранен и даже не был оцарапан: стрела попала (мы пока умолчим о том, куда именно она попала), который носил на цепочке Гюнеш-Хан\". Опечатка, вкравшаяся в текст, соединила два пропущенных нами слова в одно. Это слово обозначает не так давно существующую \"валюту\", название которой вам, несомненно, известно. Что это за валюта?": "Вдинар.",
  "[Ведущему: максимально четко произнести слово \"Эждл\" и даже повторить, но не произносить его по буквам.] Фантаст Кир Булычев не потратил много времени, придумывая имя для одного инопланетного персонажа - это имя, можно сказать, было у него перед глазами. Кстати, если бы автор взялся за дело с другого конца, то героя звали бы Эждл. Внимание, вопрос! Какое имя он получил на самом деле?": "Фыва.",
  "Юмористы шутят: \"Индийская рулетка - это когда вам дают флейту и шесть огромных кобр, из которых одна...\". Назовите главный недостаток этой кобры.": "Глухая.",
  "Мы открываем второй тур... В 80-х годах прошлого века Артур Кларк выступил с инициативой: не просто отпраздновать круглый юбилей этого Дня, а отправить к Марсу экспедицию на трех космических кораблях. Внимание, вопрос! Чьим именем американцы обычно называют этот День?": "Колумба.",
  "В 1928 году директор парижского театра \"Одеон\" Фирмен Жемье, будучи в Москве, попал на спектакль \"Черный Яр\" и был потрясен исполнением роли мальчика-пастушка Егорки. После спектакля за кулисами Жемье потрепал \"Егорку\" по щеке и сказал: \"Ты будешь великий артист, мальчуган!\". Через минуту изумленному французу пришлось выразить свое восхищение еще раз. А как именно это сделал галантный француз?": "Поцеловал руку.",
  "\"Экологическая угроза ихтиофауне США\" - такой вывод сделали зоологи, обнаружив в водоемах страны около 60 чужеродных видов. Кстати, некоторые способы появления этой угрозы показаны в кинопроизведении, первоначальное название которого содержало \"двадцать тысяч\". Что это за фильм?": "\"В поисках Немо\".",
  "Историки отмечают интересный факт: Александр Дмитриев-Мамонов - единственный из фаворитов Екатерины, который сумел сохранить хорошие отношения с этим человеком. Более того: 5 апреля 1797 года Александр Матвеевич получил графский титул. Назовите этого человека по имени и отчеству.": "Павел Петрович.",
  "Писатель Сергей Алексеев, рассказывая о своем деде, говорит, что у того в графе \"Образование\" было написано слово, которое в наши дни считается неполиткорректным. Расшифруйте это сокращение.": "Неграмотный.",
  "Это слово упоминается в 11-й главе книги \"Бытие\", повествующей, в том числе, и о смешении языков. Букинисты Сухаревки называли этим словом толстую книгу, которая плохо продавалась. А Михаилу Кольцову такое сравнение пришло в голову, когда он попытался сократить талантливо написанный фельетон: можно отбить кусок, расколоть пополам, растолочь, но сжать невозможно. Назовите упомянутое слово.": "Кирпич.",
  "Верно сказано кем-то: \"Хотите понять поэта - побывайте на его родине\". Василий Песков, описывая свое путешествие по Оке, упоминает и о селе Константинове. У бревенчатого дома, где жил поэт, еще держится ОН - уже постаревший. Правда, увидеть ЕГО именно таким, как ЕГО описал поэт, Пескову помешали метеоусловия. Назовите ЕГО.": "Клен.",
  "В 1936 году было принято решение Политбюро, разрешающее экипажу Громова перелет Москва - Бразилия. Предполагалось побитие мирового рекорда дальности по прямой. Подготовка перелета возлагалась на Наркомат тяжелой промышленности и Главное управление авиационной промышленности. Вылет был назначен на 25 сентября, однако перелет не состоялся. А какой наркомат был виноват?": "Наркомат иностранных дел.",
  "В заглавии статьи о рейде по продуктовым магазинам во время летней жары употреблен любопытный неологизм. Его автор \"оглушил\" слово и таким образом довольно точно описал состояние товаров, предлагаемых покупателям. Что это за неологизм?": "Протухты.",
  "Дмитрий Быков так написал об известном \"романе в письмах\" между Борисом Пастернаком и Мариной Цветаевой: \"Оба страдали в 20-е годы от такого литературного и человеческого одиночества, такого засилья чуждости вокруг, что кинулись друг к другу со всей накопившейся жаждой любви, признания, понимания; оба невыносимо страдали по...\". Слово, которым заканчивается цитата, можно заменить одним математическим знаком. Изобразите этот знак.": "= (знак равенства).",
  "Михаил Задорнов рассказывал, что в начале 90-х в Саратове памятник Гагарину установили на несколько необычный постамент. После этого Задорнову несколько ночей снился первый космонавт, стартующий не с Байконура, а с вокзала. Что же было использовано в качестве постамента?": "Броневик.",
  "Последний вопрос перед перерывом... Екатерина Образцова рассказывает, что однажды ее дедушка - известный всем Сергей Образцов - решил провести с ней воспитательную работу и, как у маленькой, спросил, что ей подарить, чтобы она бросила курить. Внучка совершенно серьезно сообщила о своих насущных нуждах: \"Автомобиль\". Дедушка подумал несколько секунд и ответил одним коротким глаголом. Назовите этот глагол.": "\"Кури!\".",
  "Итак, первый вопрос третьего тура! Представляя Казанове одного из своих знакомых, Вольтер с иронией заметил, что тот - далеко не первый человек в его окружении. А как звали знакомого?": "Адам.",
  "Би Дорси Орли считает, что дьявол - это тень Бога в человеке, и что от него Всевышний может избавить человека только одним способом. Честертон, устами отца Брауна говоря об этом способе, сравнивает шпагу и кинжал не в пользу шпаги. Что это за способ?": "Самоубийство.",
  "Три года назад британские мастера изготовили \"самую большую голову\" - высотой 122 сантиметра и весом 500 килограммов. Как сообщают, она рассчитана на полмиллиона... Назовите один из полумиллиона известной фамилий, которая стала уже нарицательной.": "Сэндвич.",
  "\"Встроенный термостат\", \"Система увлажнения\", \"Воздушные фильтры\", \"Защита от пыли\", \"Не знают износа\". Такими привычными современному человеку терминами в сопровождении эпитетов \"луженый\", \"огнеупорные\" и \"вездеходы\" описано в журнале \"GEO\" \"устройство\" этого \"абонента\". А кто, знакомый вам с детства, однажды воспользовался его аппаратом?": "Слон.",
  "Думаю, вы встречали в фильмах титры \"Во время съемок ни одно животное не пострадало\"... Кстати, собрав 352 млн. долларов, фильм \"В поисках Немо\" стал не просто самой кассовой лентой 2003 года, но и самым прибыльным мультфильмом в истории североамериканского проката. Какое животное, увидевшее свет девятью годами ранее, при этом все же \"пострадало\"?": "Лев.",
  "О том, что этот город рассматривался в качестве возможной цели и Красной Армией, свидетельствует одна из советских песен 30-х годов. В песне утверждается, что в случае необходимости известный летчик-рекордсмен долетит до него, причем фамилия летчика и название города зарифмованы. Что это за город?": "Нагасаки.",
  "Вот как Сергей Образцов рассказывает о своем посещении императорского дворца в Китае... \"Там есть комната, где много таких часов... И подарили все это императору короли и президенты, а сами фактически ограбили весь Китай...\". Далее он вспоминает одно литературное произведение и предполагает, что исчезнувшее надолго счастье китайского народа воплощено в ЕГО образе. А кто ОН?": "Соловей.",
  "Для обозначения спортсменов из бывшей советской республики в телерепортажах обычно применяется трехбуквенный код, который можно воспринять как неявную рекламу одного журнала. Кстати, на обложке русского издания этого журнала обычно упоминается еще и планета. Журнал называть не нужно - назовите страну.": "Грузия.",
  "Согласно шутке Инны Векслер, ОН - классический пример безотцовщины. Почему? Да потому что все знают... его воспитывали мама и бабушка. Кто ОН?": "Черт.",
  "В повести Гарднера \"Дело о кричащих ласточках\" клиент передает адвокату через секретаршу десять стодолларовых бумажек и называет это своей визитной карточкой. Какой короткой фамилией (в русском написании она состоит из трех букв) он представляется?": "Кэш.",
  "Предпоследний вопрос. Скоро вы сможете отдохнуть... В программе новостей на Первом российском телеканале 5 августа 2007 года сообщалось о возникновении огромных пробок на европейских магистралях. В них попали многие жители, желавшие провести выходные на морском побережье. В качестве альтернативы запланированному уик-энду диктор упомянул произведение, опубликованное в 1972 году. Чьему перу оно принадлежит?": "Братьев Стругацких.",
  "Роберт Вуд признавался, что в чикагском университете он только мыл посуду в лаборатории у Стокса, хотя был назначен \"почетным членом\" по химическим наукам. Согласно его шутке, этот \"почет\" означал отсутствие ЭТОГО. Без ЭТОГО обошелся и благородный Мишель Матвеев, редактор первой игры ВДИ прошлого сезона. Назовите ЭТО словом латинского происхождения.": "Гонорар."
}