{
  "Историк Пьер Декс считает, что основная масса имеющихся у нас сведений о Клеопатре - это исторические анекдоты. Например, он утверждает, что Клеопатра, учитывая ее македонское происхождение, скорее всего, была ЕЮ. Кем именно?": "Блондинкой.",
  "Французский режиссер Андре Антуан нередко ставил в своем театре остросоциальные спектакли. По словам самого Антуана, нередко во время спектаклей можно было видеть, как НИЗЫ грозят кулаками ВЕРХАМ. Что мы заменили словами \"НИЗЫ\" и \"ВЕРХИ\"?": "Галерка, партер.",
  "<раздатка> Это правило любой Должен помнить, твердо зная: Там, где сыщется [ПРОПУСК 1], [ПРОПУСК 2] найдется золотой. </раздатка> Нравоучительное стихотворение Сервантеса рассказывает о том, как трудно отцам соблюсти нравственность дочерей. Заканчивается оно так: Это правило любой Должен помнить, твердо зная: Там, где сыщется [ПРОПУСК 1], [ПРОПУСК 2] найдется золотой. Заполните пропуски.": "Даная, дождь.",
  "В 1904 году впечатлительные дети Боря и Саша Пастернаки усложнили правила одной игры, введя в нее засады и сложные маневры. Назовите эту игру.": "Морской бой.",
  "Имре Кальман, автор таких знаменитых оперетт, как \"Марица\", \"Сильва\", \"Фиалка Монмартра\", после провала своей оперетты \"Маленький король\" вывел одно правило. В 1926 году из-за самоуправства директора театра это правило едва не было нарушено, но Кальман категорически потребовал заменить... Ответьте абсолютно точно: что на что?": "Название \"Мистер Икс\" на \"Принцесса цирка\".",
  "Михаил Веллер пишет, что в Эстонии финское телевидение превращало ЕГО в решетчатые жалюзи. Назовите ЕГО двумя словами.": "Железный занавес.",
  "По словам героини Паоло Коэльо, ее занятие - это возможность открыть новые измерения, при этом не нарушая контакта с собственным телом. Благодаря этому мир духовный и мир реальный способны сосуществовать. Дальше она говорит, что предающиеся этому занятию одновременно касаются земли и достигают небес, и упоминает в качестве точки их соприкосновения изделия, которые, как считается, впервые были использованы в 1830 году. Назовите эти изделия.": "Пуанты.",
  "[Ведущему: кавычки не озвучивать!] Прослушайте цитату о событиях почти тридцатилетней давности: \"Сцена была вокзальная: один уезжает, другие его провожают. Мы всегда видим, как плачут на вокзалах. А почему плачут? Потому что уезжает кто-то родной\". Назовите имя того, кто тогда \"уезжал\".": "Миша.",
  "На этот вопрос принимается только абсолютно точный ответ, полностью совпадающий с авторским. Все остальные ответы не будут зачтены. Ответьте, что американский писатель Финли Данн описал следующими словами: \"это когда вы просите один суд проявить неуважение к другому суду\".": "Апелляция.",
  "Внимание, вопрос номер десять! По словам Ольги Токарчук, ЭТО соединяет могущественное, но неопределенное со слабым, но конкретным. Изобразите ЭТО.": "10.",
  "<раздатка> [ПРОПУСК 1]ля - дура, Шт[ПРОПУСК 2] - молодец. </раздатка> Если вставить пропущенные нами несколько букв, у вас получится придуманная одним блогером рецензия на классическое произведение - краткая, но вполне соответствующая содержанию. Назовите автора произведения.": "Гончаров.",
  "Русскоязычный писатель Алекс Тарн пишет, что это издевательское слово начинается с отрицания, заканчивается утверждением, а по дороге безжалостно вонзает в человеческое сердце острый коготь среднего слога. В названии фильма 1983 года это слово встречается дважды. Назовите главного героя этого фильма.": "Джеймс Бонд.",
  "Ее невозможно представить себе без сумочки, как Шерлока Холмса без трубки или Черчилля без сигары. В ее сумочке нет ни наличности, ни кредитных карточек, ни каких-либо удостоверений личности. Паспорта у хозяйки просто нет, хотя она не раз бывала за границей. Зато в сумочке есть коробочка с макияжем, телефонная книжка, кроссворды, перочинный нож и еще разные мелочи. Назовите имя хозяйки.": "Елизавета.",
  "Один из трудов скромного ученого Дятла в сказке М.Е. Салтыкова-Щедрина \"Орел меценат\" носил название: \"Каким полом надлежит ведьм в сказки заносить\". Какое слово мы пропустили в названии этого труда?": "Ревизские.",
  "Если считать по словам - то это будет примерно в районе \"Все пировали, никто не нуждался на пиршестве общем\". Если по строкам - \"Кликом, нимало не медля, народ к кораблям собирают\". Назовите того, кто, по его собственным словам, остановился в одном из этих двух мест.": "Мандельштам.",
  "В английском оригинале ее звали Лусия. А сказанная ею широко известная русскоязычному зрителю классическая фраза на самом деле заканчивалась словами \"... where nuts come from\", являясь каламбуром - поскольку с английского это можно перевести и как \"откуда являются придурки\". Напишите ее имя в русском варианте.": "Донна Роза д'Альвадорез.",
  "Имя и фамилия этого 20-летнего англичанина довольно обычны, однако вот уже лет двенадцать он свое имя недолюбливает. \"Из всех сотрудников банка, где я работаю, лишь я не могу в разговоре с клиентом назвать свое полное имя, ведь как только я представлюсь, клиент перестанет воспринимать нас всерьез. Это прямо какое-то колдовское проклятие - иметь такое имя!\" - говорит юноша. Назовите это имя через минуту.": "Гарри Поттер.",
  "Во что была одета леди Диана, когда ее впервые увидел потомок королевских кровей Кристофер Джон Дэвисон?": "В красное.",
  "В одном из романов Амели Нотомб безнадежно влюбленный француз пишет письмо своей любимой на борту трансконтинентального авиалайнера. Глядя в иллюминатор, он пытается найти глубокий смысл в том, что река избрала своим руслом эти безлюдные холодные места, где снег всегда остается девственно чистым. Над какой же рекой пролетал герой Нотомб?": "Река Амур.",
  "Уважаемые знатоки, напишите, пожалуйста, - только правильно! - как по-русски называется то, что по-гречески называют \"басИлисса\", а по-польски - \"хЕтман\".": "Ферзь. Незачет: Королева.",
  "В культовом советском фильме бывший Фасмер негодовал по поводу войны, так как армия была к ней совершенно не готова; однако ситуацию благополучно разрешил будущий Фасмер, убедив всех, что войны не будет. Через минуту ответьте, что мы заменили на \"Фасмер\".": "Мюллер.",
  "<раздатка> Как на земле свежо и рано! Грядущий день, дай ей отсрочку! Пускай она допишет: \"[ПРОПУСК 1] [ПРОПУСК 2]\", - и капнет точку. </раздатка> Кому посвящено стихотворение Беллы Ахмадулиной, конечные строки которого звучат так: Как на земле свежо и рано! Грядущий день, дай ей отсрочку! Пускай она допишет: \"[ПРОПУСК 1] [ПРОПУСК 2]\", - и капнет точку.": "Ахматовой.",
  "Внимание, в вопросе есть замены. Кристина Жиль пишет, что в трудах, посвященных политикам, трудно разглядеть за выстроенным имиджем личность. Поэтому она собирается взять взаймы ШТАНЫ у ПИФАГОРА и ЛОВИТЬ РЫБУ. Догадавшись, какие слова мы заменили словами \"ШТАНЫ\" и \"ПИФАГОР\", скажите, какие два слова мы заменили словами \"ЛОВИТЬ РЫБУ\".": "Искать человека.",
  "[Ведущему: читать медленно, под запись!] Внимание, три списка. Приводим только непересекающиеся элементы. Список 1: ночные рубашки, туфли, домино, альбом с открытками, складная кровать. Список 2: амулеты в виде фигурок животных, фотография человека в летной форме, кроссворды, перочинный нож. Список 3: ключи, деньги, документы. Третий список принадлежит Александре Лукаш. Назовите имена женщин, которым принадлежат первые два.": "Мэри, Елизавета.",
  "Если не считать незначительных мелочей, у \"Кока-Колы\" не было ни одного. А вот у \"Пепси-Колы\" ИХ было не менее пяти. Согласно каламбуру, Ева - это ОН Адама. Назовите ЕГО.": "Ребрендинг.",
  "В старину говорили, что у НЕЕ три слома: под Казанью, под Самарой и под Царицыном. Российский политик Григорий Явлинский нередко из-за сломанной \"ЕЕ\" голосовал. Назовите ЕЕ.": "Волга.",
  "В Москве прошел конкурс логотипов, посвященный 75-летию столичной подземки. Поклонники этого вида транспорта прислали несколько сотен работ, преимущественно ученических, иногда даже с грамматическими ошибками. Каким ласковым неологизмом журналист Богдан Степовой назвал этих неграмотных любителей метро?": "Метрофанушки.",
  "Это практиковали, например, последователи святого Ромуальда в X веке и последователи Данилы Филиппова в XVII веке. Петр Дамиани посвятил воспеванию этого целый трактат. Шииты до сих пор делают это во время ашуны. Но нам лучше известна женщина, которая, по утверждению официального лица, сделала это в XIX веке. Назовите ее.": "Унтер-офицерская вдова.",
  "В вопросе есть замена. Статья в газете \"Комсомольская правда\", посвященная победе Рио-де-Жанейро в борьбе за право провести летние Олимпийские игры в 2016 году, называлась \"Олимпиада в малиновом берете\". Что мы заменили на \"малиновый берет\"?": "Белые штаны.",
  "В 2009 году ЕМУ исполнилось 25 лет. Согласно КВНовской шутке, чемпион мира по НЕМУ не может построить себе дом, так как постоянно пропадает нижний слой кладки. Назовите ЕГО.": "\"Тетрис\".",
  "Внимание, слово \"УДАРЕНИЯ\" в вопросе является заменой. Одна из статей, опубликованных на сайте, посвященном автомобилям, называлась \"Правильно расставить УДАРЕНИЯ\". Об автомобиле какой компании шла речь в этой статье?": "Хендай.",
  "У Пеппи Длинный Чулок были туфли со специальными каблуками и платье-мешок. Премия, вручаемая рижским педагогам за вклад в обучение и воспитание школьников, называется \"Длинный Чулок\". Что мы заменили словами \"Длинный Чулок\"?": "Золотая ручка.",
  "ПЕРВЫЕ на 86% состоят из воды, а своей особой популярностью обязаны бромелайну. ВТОРЫЕ в холодное время года питаются преимущественно сережками и почками березы, ольхи, ивы, осины, ягодами можжевельника. Поэтому для них самих характерен горьковатый привкус и сильный смолистый запах. Назовите фамилию автора широко известного призыва, в котором фигурируют ПЕРВЫЕ и ВТОРЫЕ.": "Маяковский.",
  "Как сообщило 23 ноября 2009 года РИА Новости, \"неизвестные в масках ограбили ювелирный салон в Уфе\". Какое слово в предыдущем предложении мы пропустили?": "Медицинских.",
  "В раннем средневековье они были сменными, их пристегивали или привязывали. Дорогие были предметом продажи и обмена, дамы их дарили рыцарям как залог любви, старые отдавали бедным как подаяние. Истории известны такие их виды, как \"бараний рог\", \"слон\", \"пагода\", \"мамелюк\". Сейчас, много веков спустя, они не потеряли декоративного значения, хотя такой важной роли в культуре уже не играют. Отнеситесь к этому вопросу серьезно и назовите их спустя минуту.": "Рукава.",
  "Согласно шутке, опубликованной на сайте Баш.орг.ру, ОНИ прислали в редакцию телевизионной передачи \"Что? Где? Когда?\" пустой конверт. Назовите ИХ.": "Матросы."
}