{
  "В новогоднюю ночь 1995 года канал НТВ организовал проект \"Звездное караоке\", по ходу которого Леонид Парфенов упомянул, что караоке - это техническая новинка для Российского телевидения, и поблагодарил тех исполнителей, которые стали первопроходцами в этом интересном развлечении. Назовите компанию-производителя аппарата караоке, который использовался на съемках.": "\"Pioneer\".",
  "Журнал \"Дамский листок\" в 1910 году рекламировал \"зимние зонтики, под которыми с удовольствием гуляла бы по зеленому ельнику в обществе веселых белок, неуклюжих медвежат и шаловливых зайчиков сама ОНА\". Назовите того, за кем ОНА бегала, согласно песенке из произведения 1974 года.": "Дед Мороз.",
  "В одном из журналов была опубликована фотография знаменитого российского актера в костюме Деда Мороза с весьма нестандартным для такого костюма элементом - особым шарфом. Назовите этого актера.": "[Михаил] Боярский.",
  "Братья и сестры знаменитого мексиканского футболиста Уго Санчеса - Эктор, Орасио, Ильда, Эрлинда и Айде - преуспели в том или ином виде спорта. Не считая общей фамилии и спортивных успехов, Уго, Эктора, Орасио, Ильду, Эрлинду и Айде объединяет ОНА. Назовите ЕЕ.": "Буква \"H\".",
  "Прослушайте фрагмент стихотворения Дмитрия Быкова: \"Чуть ночь, они топили печь, Плясали тени по обоям, Огня лепечущая речь Была понятна им обоим\". Это стихотворение называется \"Подражание...\". Кому?": "Пастернаку.",
  "Внимание, в этом вопросе словом \"ИКС\" мы обозначили другое слово. Участвующий в гражданской войне главный герой романа \"По ком звонит колокол\" говорит о своем застрелившемся отце: \"Он был просто ИКС, а это самое большое несчастье, какое может выпасть на долю человека\". Впрочем, это не относится к замечательному актеру, которого журналисты назвали \"ИКСОМ всея Руси\". Назовите фамилию этого актера.": "Вицин.",
  "В компьютерной игре \"Pepper's Adventure in Time\" [пЕпперс эдвЭнче ин тайм] герой должен отдать ЭТОТ ПРЕДМЕТ персонажу по имени Франклин. В другом произведении с ЭТИМ же ПРЕДМЕТОМ сравнивается полный энергии маршал Жуков. Назовите ЭТОТ ПРЕДМЕТ двумя словами, одно из которых образовано от имени собственного.": "Лейденская банка.",
  "[Ведущему: при чтении не указывать заглавную букву в слове \"Первому\"!] По одной из версий, первая встреча этих тезок произошла в самом начале XIX века, когда Первому было двадцать шесть, а другому - четыре, и он чуть не попал под копыта коня Первого. Ребенок не пострадал, но ОНА испугалась. Назовите имя ЕЕ отца.": "Родион.",
  "Предполагалось, что имя этого персонажа будет указывать на то, что он - мальчишка, но оказалось, что в таком виде оно уже используется для моющего средства. Пришлось в имени кое-что изменить и добавить то ли фамилию, то ли прозвище. Назовите этого героя по-русски или по-английски.": "Губка Боб Квадратные Штаны (SpongeBob SquarePants).",
  "В статье шуточной энциклопедии приведена картинка, на которой изображены люди, сидящие за погруженными в океан рабочими столами. Каким сленговым выражением из двух слов озаглавлена эта статья?": "\"Офисный планктон\".",
  "Не погружая ИГРЕК в воду, ИКСЫ касаются им поверхности и тут же втягивают обратно. Благодаря балансу гравитации, которая тянет воду вниз, и силе инерции, которая заставляет воду продолжать движение вверх, образуется \"столбик\" жидкости. В статье \"ИГРЕК ИКСОВ\" упоминаются \"любезное приглашение к общению\" и \"боязливая сдержанность\". Назовите ИГРЕК ИКСОВ.": "Язык кошек.",
  "\"Ведь любой дурак знает - кошке нужен дом\" - на концертах Сергей Чиграков в шутку иногда менял одно из слов в этом предложении на рифмующееся с ним. На какое именно?": "Маршак.",
  "Надеясь, что положение команд после первого тура вполне устойчивое, мы начинаем второй тур. По одной из версий, в XVI-XVII веках корабелы пользовались этим выражением, чтобы сказать, что корабль сделан крепким и прочным, и ему не страшны ни бури, ни мели, ни время. Потом это выражение переняли купцы, у которых оно стало означать высшую степень обоюдных гарантий при сделке. Напишите это выражение.": "\"Держаться (только) на честном слове\".",
  "Википедия отмечает, что в советской экранизации ОН предстает вежливым и воспитанным мальчиком-отличником, а в экранизациях студии Диснея - истериком и параноиком. В оригинальном же произведении ОН говорит другому персонажу: \"У тебя и у меня есть мозги. У остальных вата\". Назовите ЕГО.": "Кролик.",
  "\"То же самое, как если бы кто-то бегал с ложкой по берегу океана, черпал бы воду и кричал: \"Видите? Китов в океане нет!\"\" - этот довод Михаил Ардов приводит в ответ на утверждение, что ИГРЕКИ не видели ИКСА. ИГРЕКОМ от ИКСА называют Юрия. Какие слова мы обозначили как \"ИКС\" и \"ИГРЕК\"?": "Бог, космонавт.",
  "Юрий Батурин отмечает, что ностальгические воспоминания ЭТОГО ГЕРОЯ очень соответствуют мыслям космонавтов, надолго покидающих Землю, а его письма схожи с письмами космонавтов, отправляемыми с борта космической станции. Напишите фамилию ЭТОГО ГЕРОЯ.": "Сухов.",
  "В декабре 2011 года в Москве прошел Первый молодежный кинофестиваль \"Будем жить\". Его организатор говорит: \"Все знают, что один из символов кино - ИКС, полный или короткий. А популярный молодежный атрибут - АЛЬФА\". Мы не спрашиваем, какие слова мы обозначили как \"ИКС\" и \"АЛЬФА\". Ответьте: какими тремя словами называется приз этого фестиваля?": "\"Метр с кепкой\".",
  "Назовите страну, народу которой на сайте uznayslovo.ru [узнайслово точка ру] приписывается поговорка \"Бьет из пушки по воробьям\".": "Китай.",
  "Рассказывая о городе Тебризе, название которого с античных времен претерпело не одно изменение, Айзек Азимов упоминает полуостров. Какой именно?": "Крымский.",
  "В обычае лезгин было выставлять тела умерших на съедение ПЕРВЫМ, которые, прежде всего, старались добраться до ВТОРОЙ. Догадавшись, какую историю Ибрагим Гаджимурадов считает аллегорическим описанием этого обряда, назовите ПЕРВОГО и ВТОРУЮ.": "Орел, печень.",
  "Камердинер из рассказа Вудхауза, после того как в очередной раз прибрал вещи в доме, лишился работы. Напишите слова, которые мы пропустили в предыдущем предложении.": "К рукам.",
  "По замечанию Диккенса, не будь плохих людей, не было бы и хороших ИКСОВ. А Достоевский называл ИКСОВ \"нанятой совестью\". Кто такие ИКСЫ?": "Адвокаты.",
  "Вводная песня экранизации одного произведения называется \"Belle\" [белль]. Среди персонажей экранизации - молодая француженка и обезображенное существо. Под каким названием из двух слов известна русская адаптация этого произведения?": "\"Аленький цветочек\".",
  "Вспоминают, что ОН и перед последней в своей жизни операцией умудрился рассказать анекдот - да так, что санитары ЕГО чуть с каталки не уронили. Назовите ЕГО.": "[Юрий] Никулин.",
  "В одном тосте есть фраза \"Уж если что-то одно у человека не заладилось - всё из рук валится\". Назовите новогодний атрибут, с которым в этом тосте сравнивается жизнь.": "Новогодняя гирлянда.",
  "В 1925 году засилье американских фильмов вызвало тревогу министра МаршандО, занимавшего еще и пост мэра Реймса. Министр предупредил посольство США о том, что ему \"придется ограничить ввоз американских фильмов во Францию\", на что последовал незамедлительный ответ, после которого Маршандо отказался от своего намерения. Что же грозился сделать госдепартамент США?": "Ограничить закупку шампанского.",
  "В ответе на вопрос, что является символом русского застолья, у Вайля и Гениса упоминаются водка, фаршированная рыба и раки. В одном из слов предыдущего предложения мы убрали одну букву. Напишите исходное слово.": "Драки.",
  "По мнению Александра Ратнера, если бы не эмиграция старых евреев, то количество ИХ в 90-е годы прошлого века значительно бы пополнилось. Назовите ИХ двумя словами.": "\"Новые русские\".",
  "Перечисляя способы убийства, к которым прибегали покушавшиеся на жизнь шефа, ФабиАн ЭскалАнте упоминает взрывающуюся ЕЕ. Назовите ЕЕ.": "Сигара.",
  "Название статьи журнала \"MAXIM\", рассказывающей о плюсах и минусах глобального потепления, отличается от русскоязычного названия известного вестерна 1966 года лишь одной буквой и отсутствием двух знаков препинания. Напишите состоящее из трех слов название этой статьи.": "\"Хороший плохой зной\".",
  "Объясняя позицию церкви в вопросе, поднятом чуть менее века назад, Митрополит Антоний Вадковский назвал ИКС \"надежным якорем, который удерживает православных от окончательного поглощения миром инославным, знаменем, под которым чада Православия собираются воедино\". В Древней Руси ИКС часто называли \"Миротворным кругом\". Назовите ИКС двумя словами.": "Юлианский календарь.",
  "Чтобы контролировать тех, кто выходит на акции протеста, датские власти приняли закон о запрете ДЕЛАТЬ ЭТО в публичных местах. По словам ударника группы \"Slipknot\" [слипнОт] Джои Джордисона, музыканты группы стали ДЕЛАТЬ ЭТО на концертах, после того как поняли, что потеряли свое лицо. Что мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Носить маски.",
  "Персонаж Ремарка, описывая барак в концлагере, покрытый надписями и именами прежних обитателей, упоминает ЕЕ. ОНА была построена в I веке до н.э. Назовите ЕЕ двумя словами.": "Стена плача.",
  "Героине миниатюры Евгения Гурова - начальнику госпиталя, громогласной женщине, к тому же с сильно расширяющейся книзу фигурой, дали прозвище \"ИКС\". ИКС находится в Москве. Назовите ИКС словом, которое пишется через дефис.": "Царь-колокол.",
  "Персонаж Вудхауза делится радостью (цитата): \"Я ТАМ, и радуга висит у меня через плечо\" (конец цитаты). Напишите фразеологизм, который мы обозначили словом \"ТАМ\".": "\"На седьмом небе\".",
  "Одного из персонажей этой экранизированной пьесы советского автора сравнивают с Георгием Победоносцем. А о заглавном герое говорят, что у него несколько ИХ, и он ИХ меняет, когда пожелает. Назовите этого заглавного героя.": "Дракон."
}