{
  "Автоконцерн \"Астон Мартин\" недавно объявил о выпуске необычного для себя продукта. ОНА по цене 2000 фунтов будет оснащена полноценной пневмоподвеской для плавного передвижения и индивидуальным номером. ЕЕ под номером один уже заказали герцог Кембриджский Уильям и герцогиня Кэтрин. Назовите ЕЕ двумя словами.": "Детская коляска.",
  "В начале 1870-х годов у одного купца начались, как говорили его малолетние дети, \"галантерейные\" хлопоты. Сам же купец признавался, что его страсть - \"люта и тягостна\". Назовите фамилию купца.": "Третьяков.",
  "По словам Геродота, персидский царь Кир всегда возил с собой личный запас питьевой воды. Эту воду брали из особых источников, кипятили и перевозили в специальных сосудах. Из чего были сделаны эти сосуды?": "Из серебра.",
  "Один способ ЕЕ размещения считался неправильным, поскольку тогда на НЕЙ будет удобно сидеть чёрту. А при другом способе злая сила, наоборот, будет с НЕЕ соскальзывать. Изобразите оба способа на ответной карточке.": "[Изображения двух подков, рогами вверх и рогами вниз (в любом порядке).]",
  "Компания Yanko Design [янко дизайн] разработала прототип универсальной батарейки, которая подходит для аккумуляторных отсеков разного размера. Ее оригинальное название - Battery.Family [бЭттери-фЭмили]. В Интернете ее уже окрестили смешным неологизмом, образованным от английского слова \"battery\" [бЭттери] и русского слова. Какого именно?": "Матрешка.",
  "Прогресс не стоит на месте. С недавних пор стали использовать смесь перхлората калия, антрацена и серы, а в конце процедуры теперь используют смесь бертолетовой соли, лактозы и канифоли. В каком государстве это происходит?": "Ватикан. Незачет: Италия.",
  "Во время Великой Отечественной войны крайне исхудавшего детдомовца товарищи прозвали \"Хилёныш\". А какое прозвище он получил в 2009 году?": "Мистер Трололо.",
  "Некоторые ЕЕ современные модели даже умеют просить. Однако свое чешское название \"прАсатко\" ОНА получила вовсе не за это. Назовите ЕЕ.": "Свинья-копилка.",
  "Этот язык сформировался в конце 70-х годов XIX века, но всемирную известность приобрел только в 50-х годах XX века. К сожалению, сейчас он уже относится к исчезнувшим языкам. Ответьте максимально точно, для кого этот язык был родным.": "Для [Альберта] Эйнштейна.",
  "Согласно соннику, наблюдать во сне за ЕГО работой - означает опасаться за семейный покой и благополучие. А вот в одном кошмарном сне про НЕГО присутствовала клетка с числом 9. Назовите ЕГО.": "Сапер.",
  "<раздатка> В статье Большой Советской энциклопедии о королеве Виктории утверждалось, что буржуазные историки создали живую легенду о так называемом \"викторианском веке\" - веке расцвета Англии. </раздатка> В одном слове из этого текста мы убрали первую букву. Каким это слово было в оригинале?": "Лживую.",
  "Несмотря на солидный возраст, один экстравагантный мужчина нанес на НЕЕ татуировку в виде газонокосильщика. Назовите ЕЕ.": "Лысина.",
  "Мечтая о богатой невесте, герой мультфильма \"Легенда Сонной лощины\" представляет, как на ферме будущего тестя пшеница превращается в золотые монеты, а ЭТО - в бумажные деньги. Назовите ЭТО.": "Капуста.",
  "Внимание, в вопросе есть замены. Сергей Курий назвал СКАНДИНАВА \"постаревшим БРИТАНЦЕМ\". Впрочем, сам СКАНДИНАВ вряд ли согласился бы с Сергеем. Мы не спрашиваем имена тех, кого мы заменили на СКАНДИНАВА и БРИТАНЦА. Напишите их фамилии.": "Карлсон, Пэн.",
  "Герой Гордона Диксона получает документ, с помощью которого может радикально изменить состояние дел на всей планете. Мы не спрашиваем, с чем он сравнивает этот документ. Какое мужское имя он при этом упоминает?": "Архимед.",
  "Один из НИХ предлагает владельцу задание из теста на определение IQ [ай-кью]. Другой ОН каждую минуту поднимается всё выше и выше к потолку, так что через 5-10 минут, стоя на полу, достать ЕГО будет уже невозможно. Назовите ЕГО.": "Будильник.",
  "Кстати, о будильниках. В одном афоризме говорится о человеке, который всегда игнорирует первые два звонка будильника. Какой классической фразой начинается этот афоризм?": "Вся жизнь - театр.",
  "В 1829 году русский переводчик сообщил пораженным жителям кавказского аула, что они видят перед собой шайтана, который был пойман в горах русскими еще маленьким и теперь живет среди людей. Горцы испугались и чуть было не забросали камнями \"шайтана\" и его спутников. А как звали этого \"шайтана\"?": "Пушкин.",
  "<раздатка> В третьем номере \"Современника\" был опубликован [пропуск] с восторженной припиской от самого Пушкина. &nbsp; [Пропуск], по его собственным словам, был \"длиннее расстояния от Рима до Неаполя\". </раздатка> Заполните двумя словами любой из пропусков.": "Нос Гоголя.",
  "На скульптурной композиции \"Памятник равнодушию\" одна из НИХ держит фотоаппарат, другая - слушает музыку, а третья - разговаривает по телефону. Назовите ИХ.": "Обезьяны.",
  "Блиц. 1. Власти расположенных в Средиземном море Балеарских островов взимают с каждого туриста 1 евро в день. Этот сбор часто называют \"налог на НЕГО\". Назовите ЕГО. 2. В России предложили, чтобы ОН считался природным ресурсом и за ЕГО использование в производстве взималась плата. Новость об этом была озаглавлена так: \"В России хотят ввести налог на НЕГО\". Назовите ЕГО. 3. На Украине предложили владельцам земельных участков установить у себя счетчики. Новость об этом была озаглавлена так: \"С 1 января украинцы будут платить налог на НЕЕ\". Назовите ЕЕ.": "1. Солнце. 2. Воздух. 3. Вода.",
  "Героиня современной версии известной басни говорит, что сейчас будет фотографировать. Назовите эту басню.": "\"Ворона и лисица\".",
  "Считается, что в языке эскимосов есть множество слов для обозначения различных видов снега. А у какого народа, по словам фантаста Терри ПратчеттА, нет слова \"камень\"?": "Гномы.",
  "Хичкок сравнивал ЕЕ с чистым снегом, на котором отпечатан кровавый след ноги. В одном анекдоте ОНА отправляет факс с наклеенной почтовой маркой. Назовите ЕЕ максимально точно.": "Блондинка.",
  "В одном объявлении о наборе бойцов в стройотряд в качестве контактного лица был указан некий Леонид. А каким прилагательным были охарактеризованы условия проживания бойцов?": "Спартанские.",
  "Корешок одного из изданий этого романа выполнен в виде терки из красного фосфора. Напишите название романа.": "\"451 градус по Фаренгейту\".",
  "Рассказывая про крайне обнищавшую семью, Борис Виан упоминает некую бытовую технику, заменив в ее названии одну букву. Напишите получившийся неологизм.": "Голодильник.",
  "Когда принц Бернард ван Липпе-Бистерфельд стал работать на британскую разведку, за ним некоторое время присматривал английский разведчик. Как любил представляться принц Бернард?": "\"Бернард, принц Бернард\".",
  "Чтобы, никого не обманывая, указать в объявлении о продаже квартир очень низкую цену, в тексте вместо традиционной цифры использовали другую. Напишите обе цифры.": "2, 3.",
  "Через некоторое время после недавнего обильного снегопада на улицах Иерусалима валялось довольно много ИХ. Назовите ИХ одним словом.": "Морковки.",
  "Автор статьи об Ангеле Меркель замечает, что для нее последняя буква обозначает карьеру. А как эта буква расшифровывается обычно?": "Кухня.",
  "В одной немецкой сказке портной обещает пошить ЕЙ костюм, но протыкает ЕЕ иглой. Во французской сказке парикмахер пытается сделать ЕЙ завивку, но сжигает ЕЕ щипцами. Назовите того, кто в похожей ситуации успешно справился с заданием.": "Левша.",
  "В определенных условиях прическа становится пышнее, грудь - подтянутее, а талия - тоньше. Эти радостные изменения происходили примерно с полусотней женщин. Назовите ту из них, которая могла ощутить эти изменения первой.": "[Валентина] Терешкова.",
  "В фильме \"Железное небо\" нацисты в 1945 году сбегают с Земли и поселяются на Луне. Своих детей они воспитывают, в частности, показывая им отрывок из земного фильма, олицетворяющего (цитата) \"мечту о том, что однажды весь мир окажется в руках фюрера\" (конец цитаты). Назовите этот фильм.": "\"Великий диктатор\".",
  "В одном документе случайно переставили местами две буквы в названии месяца. Получившееся слово в шутку предложили считать новым названием марта. Напишите это слово.": "Котябрь.",
  "В готично-юмористическом мультфильме \"Франкенвинни\" на кладбище домашних животных на одной из могил высечена надпись из двух слов. Первое слово - \"гудбай\". Напишите второе.": "Китти."
}