{
  "В рассказе \"Рациональный выбор\" ОН заморил червячка сомнений. В чью честь ОН назван?": "[Жана] Буридана.",
  "В Японии вышедшие из употребления стеклянные телефонные будки стали переоборудовать в ИКСЫ. В произведении \"ИКС\" рассказывается о работе советских разведчиков. Какое слово мы заменили на ИКС?": "Аквариум.",
  "На карикатуре мальчик нарисовал серп и молот на... Каком инструменте?": "На совке.",
  "В книгах правда есть. Даррис Хамрон предложил изготавливать ИКСЫ в виде книг. Третий ИКС принадлежал даме, скорее всего, не читавшей книг. Назовите ИКС.": "Стул.",
  "Рэй Брэдбери пишет, что ОН зовется Отчаяние, и ЕГО приближение будет пострашнее прочих. Назовите ЕГО тремя словами.": "Пятый всадник Апокалипсиса.",
  "Главный герой произведения конца XIX века говорит: \"Наши шансы - один к двум\". Назовите это произведение.": "\"Шесть Наполеонов\".",
  "[Ведущему: обязательно прочитать комментарий к вопросу.] Тимур Шаов предполагает, что историка Фукидида не было, а на самом деле был человек, родившийся в 1945 году. По замечанию автора вопроса, учение этого человека получило свое название из соображений политкорректности. Назовите этого человека.": "[Анатолий Тимофеевич] Фоменко.",
  "В мультфильме \"Король Лев\" в донесении говорилось, что жирафы СЛИШКОМ ГОРДЫ. Какие слова мы заменили в этом вопросе?": "Смотрят [на всех] свысока.",
  "Согласно шутке, Казанова был Казанским ханом и содержал большой гарем. Назовите автора этой шутки.": "[Тимур] Шаов.",
  "В пятом веке нашей эры римский император решил задобрить соседей и отдал им часть своих земель. На территории какой современной страны они сейчас находятся?": "Венгрия.",
  "В 1889 году американец Уильям Кеммлер убил свою жену. После оглашения приговора его адвокаты подали апелляцию, которую вскоре отклонили. Говорят, что отклонение пролоббировал известный человек. Назовите этого человека.": "[Томас] Эдисон.",
  "Виктор Троегубов - лидер рок-группы \"Дым\". А в какой более известной группе он начинал свою карьеру?": "\"Крематорий\".",
  "На одной современной карикатуре фотограф говорит: \"Внимание, сейчас вылетит птичка!\", и объект фотографирования заметно нервничает. Дайте ответ одним словом: кого фотографируют?": "Свинью.",
  "Цитата из ироничного жизненного наблюдения: \"Я решила сесть на диету; за 2 недели я потеряла 14 килограммов\". Какое слово в цитате мы заменили?": "Дней.",
  "Какое греческое название было выбрано для электромобиля производства ВАЗ?": "Эллада.",
  "Автор вопроса слышал собственными ушами испанский глагол, означающий \"раздражать, приводить в ярость\". От названия какого химического элемента образован этот глагол?": "Сера.",
  "(pic: 20120702.jpg) Назовите то, чему соответствует скрытая часть платья.": "Уэльс.",
  "В вопросе слова \"ЗОЛОТО\", \"СЕЧЕНИЕ\" и их производные являются заменами. Известно, что ЗОЛОТОЕ СЕЧЕНИЕ связано с творчеством и образным мышлением. Назовите европейский город, известный своим ЗОЛОТОМ и СЕЧЕНИЯМИ.": "Магдебург.",
  "Назовите обладателя второго места в женском хоккее на траве на Олимпийских играх этого года.": "Сборная Аргентины.",
  "Какое животное на латыни называется Hippotigris [гиппотИгрис]?": "Зебра.",
  "В одном из комплектов, выпущенных \"Шахматами Карпова\", фигура короля, можно сказать, олицетворяет самого шахматиста за доской. Комплект называется \"Страсти по НЕМУ\". Назовите ЕГО фамилию.": "Роден.",
  "Антисфен определил основными ценностями простоту жизни, следование собственной природе, храбрость и благодарность. Он утверждал, что следует жить подобно ЕЙ. Назовите ЕЕ.": "Собака.",
  "Набравшего вес бомбардира Роналдо комментатор футбольного форума назвал центрфорвардом. Какие две буквы мы пропустили в предыдущем предложении?": "н, е.",
  "ЭТО часто используется для окончания набора. Пятая часть людей в мире, находящихся за ЭТИМ, приходится на Соединенные Штаты Америки. Назовите ЭТО.": "Решетка.",
  "У героев Жюля Верна, летевших к Луне, случилась передозировка ИМ. В одном стихотворении в связи с НИМ упоминаются \"и нос, и рот\". Назовите ЕГО.": "Кислород.",
  "На столе в заведении Студии Артемия Лебедева можно увидеть практически одинаковые емкости, подписанные \"Супер\" и \"Пупер\". Назовите их содержимое.": "Соль, перец.",
  "В статье Википедии \"Суржик\" упоминается Тимошенко вместе с, так сказать, \"разъемом\". Назовите этот \"разъем\".": "Штепсель.",
  "Герою сериала \"Сверхъестественное\" ангел говорит: \"Ты будешь оружием в борьбе с Люцифером\", и далее называет героя двумя словами, начинающимися на одну букву. Напишите эти слова, упомянув имя.": "Меч Михаила.",
  "В книге, действие которой происходит в XX веке, шутят по поводу персонажа Ласло Ласлова, что он родился в ЭТОМ немецком городе в ТОМ году. Назовите и город, и год.": "Баден-Баден, 1919.",
  "Википедия среди хитов девушки из кабаре упоминает песню с курино-петушиным припевом. Назовите фамилию девушки.": "Шанель.",
  "Героиня романа Анны Борисовой считает, что ЭТО так называется потому, что поднимается к груди, сдавливает легкие, и дышать становится невозможно. Назовите ЭТО двумя словами.": "Животный ужас.",
  "Петр Вайль утверждает, что ИКС лучше всего маскирует ошибки повара. Назовите нобелевского лауреата, автора романа \"ИКС\".": "[Кнут] Гамсун.",
  "То, что Виктор Васнецов писал картины на древнерусские сюжеты, для вас наверняка новостью не является. А некоторые картины он вообще писал по несколько раз. Так, картины 1880 и 1910 годов почти неотличимы друг от друга, да и название у них идентичное. Напишите это название.": "\"Баян\".",
  "Продолжим тему. Героя рассказа Дмитрия Стрильчука за успеваемость всячески поощряли, покупая сладости. А когда он провинился, принуждали читать произведения одного писателя. Назовите этого писателя.": "[Кнут] Гамсун.",
  "Маленький знакомый автора вопроса, будучи в гостях, бросил АЛЬФУ в раствор азотной кислоты. В результате у хозяев даже ИКСА не осталось, ведь соли благородных металлов растворимы. Хотя ИКС, скорее всего, таки остался. Назовите АЛЬФУ и ИКС.": "Ложечка, осадок.",
  "На американских валентинках сердечко используют в качестве АЛЬФЫ. АЛЬФЫ были в украиноязычной версии вопроса, и сам этот вопрос в некотором роде является АЛЬФОЙ. Какие три слова мы заменили АЛЬФОЙ?": "Точка над \"i\"."
}