{
  "Здравствуйте, уважаемые знатоки. Начинаем игру! Для статьи о Ханты-Мансийском автономном округе Вячеслав Куликов придумал заголовок из четырех слов. В нем есть вопрос и ответ на него. Напишите этот заголовок.": "Что наша жизнь? - Югра!",
  "Назовите самый известный телевизионный проект российского продюсерского центра \"РИки\". Часть ответа у вас уже есть!": "\"Смешарики\".",
  "По сообщению СМИ, в России зафиксирован анекдотический случай удаления участника с ЕГЭ по русскому языку за использование ИКСА. Недавно в Интернете появился пенсионный ИКС. Какое слово мы заменили на ИКС?": "Калькулятор.",
  "Премия \"Серебряная калоша\" вручается за самые сомнительные достижения в области политики и шоу-бизнеса. Награду присуждают в различных забавных номинациях. Так, Анастасию Волочкову отметили за фотографии на фоне наводнения на Дальнем Востоке в номинации \"Инстаграм года, или Выжившие из ума\". Напишите слово в названии номинации, которое мы немного изменили.": "Выложившие.",
  "18 декабря 1902 года была впервые поставлена пьеса \"На дне\". А какая опера была впервые поставлена 26 декабря 1897 года?": "\"Садко\".",
  "В английской эпиграмме говорится: \"Консерваторы, что долго были в силе, // Женщин, карты и вино превозносили\". А что, согласно той же эпиграмме, превозносят победившие их соперники - лейбористы?": "Женщин, карты и вино.",
  "Для чего, по сообщениям ряда интернет-сайтов, полицией применяется сиреневенькая глазовыколупывалка с полувыломанными ножками?": "Для проверки на трезвость.",
  "В одном анекдоте ученик на вопрос \"Как работает трансформатор?\" отвечает: \"УУУУ!\". А вот реклама одной марки источников бесперебойного питания парадоксально предлагает получать электричество без ЭТОГО. Назовите ЭТО одним словом.": "Напряжение.",
  "(pic: 20140194.jpg) Надеемся, это изображение не покажется вам оскорбительным. Молекулу какого вещества вы видите перед собой?": "Аскорбиновой кислоты.",
  "Петербургский аэропорт опроверг сообщения СМИ о посадке самолета прямо на один из городских проспектов. Одна газета съязвила, что на проспект на самом деле посадили... Кого?": "Утку.",
  "Осужденному за обман правительства Эндрю Боднару суд велел написать книгу о двух вещах. Впрочем, подобная книга уже появилась в России в XIX веке. Как она называется?": "\"Преступление и наказание\".",
  "Петру Мамонову принадлежат несколько десятков правил жизни. 26-е правило велит ДЕЛАТЬ ЭТО. Мы советуем НЕ ДЕЛАТЬ ЭТО, чтобы избежать наказания по 12-й главе КоАП РФ. Что же такое \"ДЕЛАТЬ ЭТО\"?": "Нарушать правила.",
  "Начинаем второй тур. Путешественник Юрий Сенкевич перенес инфаркт, когда узнал о кончине... Кого?": "Тура Хейердала.",
  "Заголовок журнальной статьи о виндсёрфинге призывал поближе познакомиться с этим видом спорта и стать... Ответьте тремя словами: стать каким?": "Своим в доску.",
  "Премия \"Серебряная калоша\" вручается за самые сомнительные достижения в области политики и шоу-бизнеса. Эдвард Сноуден и Жерар Депардье претендовали на победу в номинации \"Гастарбайтер года\". Ее второе название состоит из пяти слов. Напишите это название, совпадающее с заглавием классического произведения русской литературы.": "\"Кому на Руси жить хорошо\".",
  "В майском номере газеты с телепрограммой синим цветом были выделены сериалы, красным - художественные фильмы, оранжевым - фильмы-премьеры, а зеленым - многочисленные фильмы о НЕЙ. Назовите ЕЕ тремя словами.": "Великая Отечественная война.",
  "Мотель в штате Миссисипи называет себя неболтливым и предлагает клиентам привести жену, подругу и даже... Кого?": "Обеих.",
  "Любите ли вы фокусы, уважаемые знатоки? Что шуточный афоризм советует НЕ ДЕЛАТЬ тем женщинам, которые не хотят ни с кем делить мужчину?": "НЕ ПИЛИТЬ его.",
  "В России стартовала кампания, ориентированная преимущественно на мужчин и сохранение их здоровья. Кампания называется \"Хлеб всему голова\". Какие две буквы в предыдущем предложении мы заменили?": "Ш, М. Незачет: Ч, Н.",
  "Георгий Свиридов отмечал, что в творческой среде завидуют настоящим талантам. Композитор говорил: \"Среда - это от слова...\". Напишите это шестнадцатибуквенное слово.": "Посредственность.",
  "О каких новостях рассказывается на сайте, девиз которого - \"С нами - суперски\"?": "Горнолыжных.",
  "Когда традиционная зимняя встреча Деда Мороза с Санта-Клаусом на российско-финской границе сорвалась, один сайт предположил, что стороны начали ЕЕ. Она началась в середине прошлого века и длилась 45 лет. Назовите ЕЕ.": "Холодная война.",
  "Согласно рекламе, производители товаров под торговой маркой \"Фрекен Бок\" хотят упростить жизнь и избавить домохозяек от НИХ. Назовите ИХ одним словом.": "Домомучения.",
  "Автомобили с госномерами м997ех и е960ек желтого цвета украшены портретами Джона Леннона, Пола Маккартни, Джорджа Харрисона и Ринго Стара. Назовите точно марку машин.": "Фольксваген Жук.",
  "Формулу какого вещества выбрал в качестве названия экстрим-клуб \"C9H13NO3\" [цэ девять аш тринадцать эн о три]?": "Адреналина.",
  "В азербайджанском телеклубе \"Что? Где? Когда?\" в команде Ровшана Аскерова пять девушек. В своем Живом Журнале он написал: \"Вот с этими девушками мы играем\" - и допустил в последнем слове опечатку. Напишите это слово так, как оно получилось у Аскерова.": "\"Игарем\".",
  "В ролике-анонсе, рекламируя шоу \"Танцы со звездами\" и намекая на конкурентов, Максим Галкин ДЕЛАЕТ ЭТО. Мы надеемся, что все вы НЕ СДЕЛАЕТЕ ЭТО как можно дольше. Ответьте двумя словами, что же сделал Галкин.": "Отбросил коньки.",
  "При характеристике государств Википедия указывает ряд данных: \"Столица\", \"Крупнейший город\", \"Форма правления\" и т.д. Любопытно, что в статье о России на 13 строчек ниже строчки \"Президент\" приводится некий важный показатель. Какой именно?": "ВВП.",
  "[Ведущему: о кавычках не сообщать!] В 1926 году он активно занимался \"БЕгом\". Рекордов не поставил, на крупные соревнования не попал, да и здоровья не прибавилось. И только в 1957 году его усилия принесли результат. Назовите того, о ком идет речь.": "[Михаил Афанасьевич] Булгаков.",
  "Среди дней, когда происходит действие этой повести, нет ни одного воскресенья. Назовите ее.": "\"Понедельник начинается в субботу\".",
  "<раздатка> An den Masten die bunten Wimpel empor, Die klirrenden Anker gelichtet </раздатка> Назовите имя собственное, неоднократно упоминаемое в тексте произведения, отрывок из которого мы вам раздали.": "\"Варяг\".",
  "О ком журналист задал вопрос высокопоставленному железнодорожнику, если в вопросе было слово \"прогрызают\"?": "О зайцах.",
  "В поезде Рига - Санкт-Петербург есть вагон с иноязычной надписью, которая на слух совпадает с названием животного семейства кошачьих. Воспроизведите эту надпись русскими буквами.": "Барс.",
  "[Ведущему: выделить слог \"НЯ\" в слове \"несклоняемое\".] Премия \"Серебряная калоша\" вручается за самые сомнительные достижения в области политики и шоу-бизнеса. В одной номинации на победу претендовали Виталий Милонов, Елена Мизулина и даже с натяжкой попавший сюда челябинский метеорит. Какое шестибуквенное несклоНЯемое слово фигурирует в названии номинации?": "Мимими.",
  "Мастер комбинаторной поэзии Борис Гринберг любит играть со словами. В одном стихотворении он пишет: Светильник светил от угла до угла, и все голоса воедино сливались. Напишите последнее слово процитированной нами строчки так, как это сделал Гринберг.": "Всеголосавоединосливались.",
  "ПЕРВЫЙ с трибуны съезда осудил \"вредительские теории о замене лошади машиной\". То, что придумал ВТОРОЙ, вот уже более тридцати лет связано со \"Скачущим всадником\". Назовите фамилию ПЕРВОГО и ВТОРОГО.": "Ворошилов."
}