{
  "В народной версии, написанной в годы войны, ОНА \"из врага выматывает душу, а друзьям отваги придает\". Назовите ЕЕ имя.": "Катюша.",
  "Герой одной книги, рассеянный изобретатель, снабдил ИХ подушкой безопасности. В автомобилях, снабженных подушкой безопасности, водителям рекомендуют ИХ снимать. Назовите ИХ одним словом.": "Очки.",
  "На карикатуре художника Ёлкина вместо одной из заглавных героинь известного произведения изображен жираф, который легко добился успеха, не заводя разговор. Назовите упомянутое произведение.": "\"Ворона и лисица\".",
  "По словам Джеффри Ригана, чуть менее века назад группа американских энтузиастов планировала отредактировать известный текст, заменив в нем конечный продукт на пирог с изюмом. Назовите исходный и конечный продукты в оригинальном тексте.": "Вода, вино.",
  "Местные носильщики в 1938 году считали, что в ЭТОМ находится \"английский воздух\". В монастыре Ронгбук ЭТО использовали вместо гонга. Назовите ЭТО двумя словами.": "Кислородный баллон.",
  "По словам одного журналиста, продукция некой фирмы является запретным плодом для детей Билла Гейтса. Назовите эту фирму.": "\"Apple\".",
  "В романе Вадима Шефнера королевская чета, отстав от свиты на охоте, повстречала в лесу волшебника, который подарил им несколько яблок бессмертия. Яблоки надо было съесть очень быстро, иначе они потеряли бы свою силу. Скептически комментируя судьбу одного из яблок, героиня романа упомянула русскую поговорку. Какую?": "Не в коня корм.",
  "Представители некой профессии иногда надевают кольчужные перчатки, чтобы избежать ситуации, погубившей героя известного произведения. Напишите фамилию этого героя.": "Базаров.",
  "В пятидесятых годах существовали пульты дистанционного управления, использовавшие ультразвук. Переключить канал мог не только пульт, но и, например, он. Какие шесть букв мы пропустили в предыдущем предложении?": "Ксилоф.",
  "В детстве автор вопроса считал, что ОНА получила название за свою форму. Энни Прул сравнила ЕЕ с топорщащейся запятой. Назовите ЕЕ одним словом.": "Креветка.",
  "Собрания одного бирмингемского общества проводились регулярно, в определенные вечера. Не по мистическим причинам, а для того, чтобы легче было возвращаться домой. Каким словом называли друг друга члены этого общества?": "Лунатики.",
  "Один пользователь Живого Журнала пишет: \"Помещение, как это обычно и бывает с помещениями для ИКСОВ, ИКСА не имело и напоминало скорее лекторий\". Какие два слова мы заменили на ИКС?": "Круглый стол.",
  "На иллюстрациях Бориса Тржемецкого персонаж, упоминаемый в произведении первым, пытается добиться успеха, стоя на заглавной \"героине\". Неудивительно, что цель была достигнута далеко не сразу. Назовите это произведение.": "\"Репка\".",
  "В 1901 году швейцарец Филипп Сушард выпустил шоколад из какао и молока. Воспроизведите пятибуквенное название этого шоколада.": "\"Milka\".",
  "Известный спортсмен в интервью сказал, что он и большинство его коллег стоя ДЕЛАЕТ ЭТО слева направо, а лежа - справа налево. Назовите вид спорта, в котором этот человек выступает.": "Биатлон.",
  "<раздатка> Лев 05 Медведь 028 Крокодил 071 Кенгуру 110 ... 115 </раздатка> Розданный вам список изображен на иллюстрации к известному произведению. В нем пропущено имя персонажа другого произведения того же писателя. Напишите это имя, если, по мнению автора вопроса, было бы логично поставить его в начале списка.": "Айболит.",
  "Раньше ПЕРВЫЙ мог один раз поступить подобно ВТОРОМУ, чтобы скрыться от угрозы или попасть в безопасное место. В произведении 1591 года ПЕРВЫЙ требовал ВТОРОГО отнюдь не затем, чтобы сбежать. Назовите и ПЕРВОГО, и ВТОРОГО.": "Король, конь.",
  "Не слишком разбирающийся в истории студент предположил, что ОНА имела место в Древнем Риме в результате ссоры участников триумвирата. Другой не слишком разбирающийся в истории студент предположил, что ЕЕ вел другой римлянин. Кто именно?": "[Император] Траян.",
  "В 1855 году до Южной Африки дошла весть о гибели на войне ненавистного коренному населению сэра Джорджа Картрайта. После этого многие аборигены были уверены, что ОНИ уже идут спасать своих черных братьев от белого владычества. Назовите ИХ одним словом.": "Русские.",
  "Согласно словарю сленга, иностранцы иногда называют русских \"АЛЬФА наоборот\", подразумевая, что в душе все русские - коммунисты. Впрочем, можно предположить, что эти иностранцы знакомы с нашей культурой и просто считают нас хорошими людьми. Какое слово мы заменили словом \"АЛЬФА\"?": "Редиска.",
  "\"Резолют\" - это стол, используемый президентами США, начиная с Резерфорда Хейза. Назовите президента, внесшего в него модификацию в виде передних панелей.": "Франклин Делано Рузвельт.",
  "На одной детской игрушке изображены молоток, шляпка винта, гайка и угольник, которые образуют слово. Какое?": "Tool.",
  "[Ведущему: четко прочесть слово \"Шнобелевскую\"!] В 1992 году кристаллограф Юрий Стручков получил Шнобелевскую премию по химии, поскольку за десять лет опубликовал около тысячи научных работ. В предыдущем предложении мы заменили одно слово. Напишите замененное слово.": "Литературе.",
  "В ИХ английское название входит слово \"шарм\". В русском названии нашел отражение факт приема в НИХ потомственных дворян. Назовите ИХ.": "Пансионы благородных девиц.",
  "В русском переводе произведения Андре Нортон упоминается вымышленное животное, получившее свое название якобы за сходство с двумя крупными копытными. Что это за название?": "Якобык.",
  "Одно из ЕГО латинских названий - cuniculus [кунИкулюс] - означает \"роющий норы\". По словам Марка Блау, это слово напомнило древним германцам слово K&ouml;nig [кёнихь] - король. Назовите ЕГО одним словом.": "Кролик.",
  "Маленький ребенок предположил, что ОНА предназначена для того, чтобы звонить Деду Морозу. Воспроизведите на карточках изображение на НЕЙ, из-за которого был сделан такой вывод.": "*",
  "По словам Иди Амина, некоторые азиаты, пытаясь избежать высылки из Уганды, пользовались ИКСОМ. Известный персонаж упомянул ИКС, стремясь предотвратить пересылку. Назовите ИКС одним словом.": "Гуталин.",
  "Согласно неправдоподобной православной легенде, ОНА погибла, провалившись по горло в прорубь. Пытаясь освободиться, она дергалась и извивалась всем телом. Назовите ЕЕ имя.": "Саломея.",
  "В одном романе упоминается, что страсти Спасителя на Голгофе сделали эту гору более драгоценной, чем золото. Назовите того, чей герб обсуждается.": "[Граф] Монте-Кристо.",
  "В одном музее можно увидеть знаменитое изобретение со следами укусов изобретателя на деревянном корпусе. Дело в том, что, постепенно становясь ТАКИМ, изобретатель продолжал пользоваться своим изобретением. Какое слово мы заменили словом \"ТАКОЙ\"?": "Глухой.",
  "<раздатка> ПРОПУСК - с.т. </раздатка> В раздаточном материале приведено сокращенное изречение. Заполните пропуск одним словом.": "Краткость.",
  "В детской загадке о НЕЙ говорится: Я - прожорливое брюшко, Но не жаба, не лягушка... Назовите ЕЕ.": "Саранча.",
  "Отсутствие денег на НИХ во время парижского периода сильно повлияло на творчество Ван Гога. Официально ОНИ называются тремя словами, одно из которых - \"пластических\". Назовите ИХ одним словом.": "Натурщики.",
  "Рассказывая о том, что ночным животным живется не так уж плохо, Александр Тихонов заменяет одну букву в русской поговорке. Воспроизведите измененный вариант поговорки.": "В темноте, да не в обиде.",
  "Николай Зайцев рассказывает о словаре, в котором слова были расположены в обратном алфавитном порядке - от \"я\" до \"а\". Для кого этот словарь предназначался?": "Для левшей."
}