{
  "Носители этого языка, по их словам, испытывают трудности с чтением иностранных текстов. Некоторые предложения им даже приходится читать дважды. О каком языке идет речь?": "Об испанском.",
  "В 1709 году совместные усилия алхимика и знатока китайских диковин увенчались успехом, что изрядно обрадовало саксонского курфюрста. Секрет чего им удалось раскрыть?": "Фарфора.",
  "По одной из версий, первые ОНИ появились 4000 лет назад в Финляндии и были сделаны из лошадиных костей. Назовите ИХ.": "Коньки.",
  "Они олицетворяют соответственно рождение, философию, объединение и экспансию нации. Назовите географический объект площадью около пяти квадратных километров, где их всех вместе можно увидеть, начиная с 1941 года.": "Гора Рашмор.",
  "В переводе известного произведения на японский главные герои звались: ТадацУгу ФурУба, что означает \"Верный продолжатель традиций старины\"; ОкитАда, что означает \"Поднявший высоко дело ТадацУгу\" и АнрИ - \"Извлекающий дешевую выгоду для себя\". Что это за произведение?": "\"Тарас Бульба\".",
  "В статье \"Дом англичанина\" Марина Богданова предполагает, что известное изобретение было сделано после того, как его автор, находясь в Англии, как-то раз высунулся из окна. Что это за изобретение?": "Гильотина.",
  "В 1733 году в Москву был доставлен и впоследствии казнен беглый крестьянин Тимофей Труженик, бывший одним из семи ИКСОВ. Эйно Таммета, говорившего, что он сумел бежать во время перевозки тел в шахту, причисляют к другим ИКСАМ. Какое слово мы заменили на \"ИКС\"?": "Лжеалексей.",
  "Никита Богословский назвал ЕЕ \"Последней\", утверждая, что он уже всё сказал в этом жанре. В то же время многие считали, что он просто боится. Назовите ЕЕ двумя словами.": "Восьмая симфония.",
  "В отличие от финского рецепта, Че Гевара предлагал другие ингредиенты, смешанные в пропорции три к одному. Назовите фамилию человека, входящую в название изготавливаемого продукта.": "Молотов.",
  "Этот художник родился от большой любви помещика Дьяконова к своей крепостной, поэтому отец дал ему фамилию в честь Афродиты. Напишите эту фамилию.": "Кипренский.",
  "По мнению Дмитрия Патыко, осы - не тигры, и представляют реальную угрозу. В предыдущем предложении мы дважды пропустили одно и то же слово. Какое именно?": "Бумажные.",
  "Внимание, в вопросе есть замена. В 1911 году появилась игра КУНИЦА, сочетавшая элементы шашек и военной стратегии. А кто придумал эту игру?": "[Эммануил] Ласкер.",
  "В произведении Алексея Ерошина немцы атакуют, подобно лавине, а ОНИ - так немыслимо белы. Назовите ИХ.": "Эдельвейсы.",
  "Сообщая о трудностях перевода в российской деревне, программа \"Чрезвычайное происшествие\" приводит следующие контраргументы: снижение преступности, а также аварийности на дорогах. А что переводили?": "Стрелки часов.",
  "Вспоминая, что Альберт Эйнштейн для мытья рук и бритья использовал один и тот же кусок мыла, авторы книги \"Ванна Архимеда\" пришли к заключению, что Эйнштейн брился ЭТИМ. Назовите ЭТО.": "Бритва Оккама.",
  "На аукционе голландского типа цена утверждается тремя ударами молотка. А ОН, продавая колониальные товары и суда, придумал другое правило: аукцион шел при зажженной свече, в которую на дюйм ниже от фитиля втыкалась игла. Торговля прекращалась, когда игла падала со свечи. Назовите ЕГО.": "[Эдвард] Ллойд.",
  "Рассказывают, что около 100 лет назад один американец предъявил иск железнодорожному обществу за то, что выписанная им из Парижа копия шедевра была испорчена. Удивительно, но иск он выиграл. Назовите упомянутый шедевр.": "Венера Милосская.",
  "В 1850 году на банкете в городе Апалачикола Джон Горри впервые продемонстрировал свои кубики. Получив патент, он отправился в поездку по южным штатам для сбора средств на организацию производства, но не преуспел. А что он изобрел?": "Холодильник.",
  "ЕГО внуки решили, что хватит одевать рабочих и солдат, и сделали ставку на преуспевающих руководителей. Назовите ЕГО.": "[Хуго] Босс.",
  "Известная носительница фамилии, производной от ЭТОГО имени, получила первый кинематографический опыт в 1997 году в журнале \"Ералаш\". А в одном из ресторанов Осло человек с фамилией, производной от ЭТОГО имени, получит бесплатный обед. Чье мясо обязательно будет в этом обеде?": "Кита.",
  "В 1832 году, решая застарелую городскую проблему, парижский муниципалитет столкнулся с бунтом шифоньеров, добывавших средства к существованию ЭТИМ. В наши дни для французов ЭТО является обязательным, а для россиян - пока нет. Назовите ЭТО двумя словами.": "Сортировка мусора.",
  "Легенда гласит, что, работая матросом, ОН заметил, как штурвал фиксируется, когда после поворота одна из рукояток попадает в захватную муфту. Так или нет, но в 1836 году ОН запатентовал свое изобретение. Назовите его фамилию.": "Кольт.",
  "Внимание, в вопросе есть замены. Один из известных с античности ГЕНИЕВ называется \"Стадион\". У ГЕНИАЛЬНОЙ жабы головастик втрое крупнее взрослой особи. Какое слово мы заменили словом \"ГЕНИЙ\"?": "Парадокс.",
  "Согласно легенде, святой Олаф долго не мог выбрать место для церкви и в итоге поступил так же, как поступили трое братьев, когда ДЕЛАЛИ ЭТО. А что они делали?": "Искали невест.",
  "Многие исследователи считают, что в этой легенде нашла отражение миграция саксонцев в Трансильванию. А с каким городом чаще всего связывают эту легенду?": "С Гамельном.",
  "Современные критики отмечают, что в первой части трилогии описан социализм, во второй - коммунизм и в третьей - капитализм. И в каждой части автор нашел над чем посмеяться. Назовите этого автора.": "Николай Носов.",
  "Согласно сайту Businessweek.com [бизнесуик точка ком], эта компания является самым крупным производителем шин в мире. Они предназначены для автомобилей и грузовичков, которые она же, можно сказать, и производит. Назовите эту компанию.": "\"LEGO\".",
  "Для ЕЕ сохранения разработан проект \"Моисей\". Назовите ЕЕ российского побратима.": "Санкт-Петербург.",
  "В 1873 году Кристофер Шоулз продал свое изобретение оружейной фирме. Та быстро развернула производство, и одним из первых покупателей новинки стал Марк Твен. А как эта фирма называлась?": "\"Ремингтон армз\".",
  "<раздатка> И вот стало явным, что было тайно: Сохранилось случайно Средь пыльной пергаментной груды [ПРОПУСК]. </раздатка> На месте пропуска стоит произведение, в котором автор показывает себя единственным подлинным учеником. Заполните пропуск тремя словами.": "Евангелие от Иуды.",
  "Пара афроамериканцев, один китаец, один латино, трое белых - именно так, в соответствии с современными \"демографическими реалиями\" США, планируют переделать произведение, увидевшее свет в 1937 году. Напишите его название.": "\"Белоснежка и семь гномов\".",
  "Средневековый японский трактат сравнивает ИХ с белой одеждой, которая быстро пачкается. А Урсула Ноак назвала ИХ \"чудесным примером размножения людей неполовым путем\". Кто же ОНИ?": "Чиновники.",
  "В одной из книг Ильф и Петров упоминают по-своему логичный способ расчета церковных пожертвований для прихожан. Предлагается платить по одному пенни с каждого фунта. Закончите формулу двумя словами.": "Своего веса.",
  "Прослушайте две цитаты. Первая цитата: \"Необычная находка была обнаружена на парковке футбольного стадиона в городе Дуйсбурге... Под асфальтом найдена БИМЕТАЛЛИЧЕСКАЯ авиабомба времен Второй мировой войны\". Конец цитаты. Вторая цитата: \"БИМЕТАЛЛИЧЕСКАЯ одежда - любимый прием любого редактора журнала мод, модельера и стилиста. В таком наряде человек кажется выше и стройнее\". Конец цитаты. Какое прилагательное мы заменили на \"БИМЕТАЛЛИЧЕСКАЯ\"?": "Однотонная.",
  "[Ведущему: многоточия не озвучивать.] \"Никто, быть может, не сделал такого бесчестья нашему народу, как ОН, выставив... на вечные времена русским героем подлого холопа..., верного, как собака, ограниченного, как сова или глухой тетерев\". О ком так высказался Василий Стасов?": "О [Михаиле] Глинке.",
  "Одна современная либерийская монета имеет съемный стержень, из-за чего ее можно использовать как прибор, известный более трех тысяч лет. А чье изречение выгравировано на монете?": "[Бенджамина] Франклина."
}