{
  "Вестминстерская Библия настолько огромна, что уже в каждой ЕЙ можно увидеть яркую сцену на описанный далее сюжет. Назовите ЕЕ.": "Буквица.",
  "В мультфильме \"Всемирная история\" дедушка, рассказывая маленькому внуку известную легенду, упоминает огромного зловещего солнечного зайчика. Назовите имя того, кто его запустил.": "Архимед.",
  "В романе \"Форрест Гамп\" заглавный герой, рассуждая о свидании с девушкой, замечает, что нужно было купить ЕЕ. Назовите ЕЕ тремя словами.": "Коробка шоколадных конфет.",
  "По мнению афориста Дон-Аминадо, оскорбить одним действием может каждый, а вот оскорбить тремя действиями - только друг. В одном из слов этого вопроса мы пропустили пять букв. Воспроизведите это слово в изначальном варианте.": "Драматург.",
  "Юрий Шевчук утверждает, что Майк Науменко был везде, где можно было увидеть бутылку с портвейном. При этом Шевчук сравнивает Науменко с ИКСОМ. Считается, что в доисламские времена ИКСАМИ арабы называли всех хороших богов. Какое слово мы заменили ИКСОМ?": "Джинн.",
  "Говоря об отношениях с женщинами, Федор Достоевский советовал не крушить весь пирог в поисках ЕЕ. Назовите ЕЕ.": "Изюминка.",
  "Герой фильма \"Перси Джексон и Похититель молний\" говорит, что у него для ИКСА есть несколько мертвецов: Улисс Грант, Бенджамин Франклин и Джордж Вашингтон. Какое имя мы заменили ИКСОМ?": "Харон.",
  "Один шуточный источник, посвященный мифологии, задается вопросом, как вообще ОНА умудрялась наносить себе макияж. Назовите ЕЕ.": "Медуза [Горгона].",
  "На разработку известного брэнда дизайнера Милтона Глейзера вдохновила фраза \"Монреаль, город с сердцем\". Назовите этот брэнд.": "\"I love NY\" [ай лав нью-йорк].",
  "Бывший начальник Мэнсфилдской тюрьмы Деннис Бейкер в 1994 году сам побывал в роли заключенного. Назовите тюрьму, в которой он \"отбывал срок\".": "Шоушенк.",
  "Выпущенный в 60-х годах прошлого века одноместный автомобиль Peel P50 [пил пи пятьдесят] был очень маленьким. Информация о максимальной скорости этого автомобиля нигде не указывалась, поскольку она зависела от ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Вес водителя.",
  "В фильме \"Лига выдающихся джентльменов\" ЕГО помогает распознать снег. Назовите ЕГО словом, пишущимся через дефис.": "Человек-невидимка.",
  "Пытаясь отпугнуть факелом окруживших их змей, подруга известного заглавного героя едва не подожгла его главный атрибут. Назовите этого героя.": "Индиана Джонс.",
  "Юстиниан был известным меценатом и строителем. Тем не менее, полный его титул звучал как \"Цезарь Флавий Юстиниан Аламанский, Готский, Франкский, Германский, Антский, Аланский, Африканский и ТАКОЙ\". Какой?": "Вандальский.",
  "В 2006 году Улав организовал экспедицию \"Тангароа\", чтобы узнать, как изменилась экология за последние полвека. Мы не спрашиваем вас, каков был маршрут экспедиции. Назовите фамилию Улава.": "Хейердал.",
  "В одной из сцен сериала \"Сверхъестественное\" главные герои, оказавшись в незнакомом месте, сталкиваются со зловещим чучелом. Назовите родной штат этих героев.": "Канзас.",
  "На одном рекламном плакате, иллюстрирующем мощь мотоциклов \"Хонда\", изображены склоненные деревья и выпрямленная ОНА. Назовите ЕЕ двумя словами.": "Пизанская башня.",
  "Мультфильм \"Иван Царевич и Серый Волк\" наполнен аллюзиями на другие произведения. Так, сова, в которую попали снежком, визуально уподобилась ЕМУ, ведь от нее остались видны только крылья. Назовите ЕГО словом английского происхождения.": "Снитч.",
  "На картинке, обыгрывающей известную фразу из немецкой литературы, изображены антропоморфные ОНИ, которые сами себе сдавливают горло. Назовите ИХ двумя словами.": "Песочные часы.",
  "Марка, Алигарх, Хазар, Росток, Кара. Это всё ОНИ. Назовите ИХ одним словом.": "Города.",
  "Жена Артура Кларка Мэрилин Мэйфилд не была публичной особой, в отличие от своего мужа. Примечательно, что около пятидесяти лет Кларк прожил в этом городе. Назовите этот город.": "Коломбо.",
  "Герой одного мультфильма, избежавший казни во время Великой Французской революции, говорит, что главное - в любой ситуации не ДЕЛАТЬ ЭТОГО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Терять голову.",
  "В своей вариации на тему произведения 1964 года художник Александр Андреев изобразил элегантно одетого циклопа, у которого бОльшую часть лица занимает глаз. Какая фамилия дала название этой вариации?": "Магритт.",
  "В одном шуточном ролике бык напал на официанта, поправляющего ЕЕ. Назовите ЕЕ двумя словами.": "Красная скатерть.",
  "После охоты африканское племя кафров ДЕЛАЛО ЭТО, так как они верили, что именно им \"великий вождь\" способен причинить наибольший вред. Ответьте двумя словами, начинающимися на одни и те же две буквы, что такое \"ДЕЛАТЬ ЭТО\".": "Хоронить хобот.",
  "Говоря о массовом выращивании хлопчатника в XIX веке в США, один документальный фильм упоминает огромное ЭТО на карте. Назовите ЭТО двумя словами.": "Белое пятно.",
  "По одной из версий, Сервантес придал Дон Кихоту собственные черты. Одна статья утверждает, что Сервантес и есть \"Дон Кихот\". Чему посвящена эта статья?": "Социотипам.",
  "Героями сериала \"Однажды в сказке\" являются сказочные персонажи, которых отправили в наш мир. В одной из сцен сериала злая королева угощает девушку своим фирменным ИМ. Назовите ЕГО коротким словом.": "Сидр.",
  "Согласно одной шутке, один человек так впечатлился рекламой \"Мальборо\", что СДЕЛАЛ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Купил коня.",
  "В мультфильме \"Эрнест и Селестина\" отец говорит маленькому сыну, что первая сделка - это основа богатства. Что случилось впервые у этого ребенка немногим ранее?": "Выпал [молочный] зуб.",
  "Вуди Аллен сравнивает с НИМ комедию, ведь она не лечит душевные раны, но на какое-то время человек перестает их замечать. Назовите ЕГО.": "Лейкопластырь.",
  "Людей, которые дают слово, но потом не исполняют обещанное, древние римляне сравнивали с НИМ. Напишите ЕГО имя.": "Янус.",
  "Согласно преданию, даровавшая изобилие и достаток волшебная мельница Сампо намалывала не только муку и соль, но и ЕГО. Назовите водоем, в котором в 1896 году был найден ОН.": "Клондайк.",
  "Два героя сериала \"Клондайк\", соревнуясь, скупают по всему городу участки и строят дома. В одной из сцен герой говорит, что когда он построит ИКС, его сопернику будет несладко. Какое слово мы заменили ИКСОМ?": "Отель.",
  "В мультфильме \"Кот раввина\" рассказывается история кота, который однажды заговорил. Перед этим кот съел ЕГО. Назовите ЕГО.": "Попугай.",
  "В книге \"Цивилизация средневекового Запада\" историк Жак ле Гофф пишет, что Средневековье было либо ИКСОМ Новых времен, либо ИГРЕКОМ античности. В самой книге ни ИКСА, ни ИГРЕКА нет. Назовите ИКС и ИГРЕК словами греческого происхождения.": "Пролог, эпилог."
}