{
  "На одном из средневековых соборов обсуждали некий принципиальный вопрос. Решающим аргументом стало то, что Иисуса Христа в Евангелии называют сыном человеческим, но на земле он был только сыном Девы Марии. Какой вывод в результате утвердил собор?": "Женщина является человеком.",
  "В рассказе Вудхауса юноша и девушка знакомятся за обеденным столом пансиона, и ЕМУ не могут помешать клубы пара над рагу. Назовите ЕГО.": "Амур.",
  "Европейцы познакомились с этим кулинарным продуктом во время крестовых походов. Судя по переводу его названия с португальского, этот продукт изготовлен из плодов айвы. Поэт Яков ХелЕмский утверждал, что этот продукт вместе с загадками является важным \"составляющим\" женщин перед наступлением пубертатного периода. Назовите этот продукт.": "Мармелад.",
  "После блестящего выступления на Олимпиаде в Сочи Алену Заварзину и Вика Уайлда наперебой приглашают участвовать в различных телешоу. По словам журналистов \"Спорт-Экспресса\", апофеозом стало предложение участвовать в популярной программе Первого канала, адресованное супругам Заварзиной и Уайлду по отдельности. Как называется эта передача?": "\"Давай поженимся\".",
  "Вадим Алисов рассказывает, что Ларису Гузееву никак не утверждали на роль Ларисы Огудаловой, мотивируя тем, что у актрисы слишком длинная АЛЬФА. А вот Амедео такая АЛЬФА, скорее всего, понравилась бы. Мы не спрашиваем, какое слово мы обозначили как \"АЛЬФА\". Назовите фамилию Амедео.": "Модильяни.",
  "В России XIX века за вступление в брак без разрешения родителей, опекунов или попечителей предусматривалось наказание ЭТИМ. Письменное сообщение об ЭТОМ представил на всеобщее обозрение герой британского романа, вышедшего в 1819 году. Назовите этого героя.": "Айвенго.",
  "В штате Колорадо существует старый закон, по которому мужчина не имеет права делать нечто, даже если это его жена. А вот британские социологи шутят, что привычка делать это по утрам всего лишь свидетельствует о том, что мужчинам приходится работать больше. Что именно делать?": "Целовать спящую женщину.",
  "С первой женой Борис Спасский прожил недолго. Гроссмейстер объясняет это так: \"Мы с ней были похожи на НИХ: никогда не пересекались, не совпадали\". Мы не просим назвать каждого из НИХ. Назовите ИХ двумя словами.": "Разнопольные слоны.",
  "Прослушайте анекдот. Муж и жена ссорятся, кричат. Она ему, резко: \"А теперь ИКС!\". Он, ошеломленно: \"Какой ИКС?\". Она: \"ИКС - это глагол! Сел и ИКС!\". Обещаем вам ИКС в следующем вопросе. Назовите ИКС.": "Стих.",
  "Поэт Алексей Березин так описал свои эротические мечтания: \"Горел закат совсем некстати, Но где-то в глубине души Я верил, что сыграю с Катей В ...\". Далее в четверостишии упоминается ОНА. 1 сентября 2014 года ЕЙ исполнится 50 лет. Назовите ЕЕ.": "[Телепрограмма] \"Спокойной ночи, малыши!\".",
  "Блиц. Острословы сообщают, как профессиональная блондинка трактует маркировку на ярлычках одежды. 1. Что означает символ, который блондинка воспринимает как запрет есть пирожные \"корзиночки\"? 2. Что означает символ, который блондинка воспринимает как предупреждение: \"Остерегайся карманников\"? 3. Что означает символ, который блондинка воспринимает как \"Идеально для отдыха в Египте\"?": "1. \"Стирка запрещена\". 2. \"Ручная стирка\". 3. \"Можно отбеливать\".",
  "В своем \"Кулинарном словаре\" Александр Дюма рассказывал французам об удивительной русской традиции, относящейся к семейному досугу. Мужчины и женщины, делая одно и то же, пользовались предметами из разных материалов. В наше время те, кому приходится путешествовать, сталкиваются с, так сказать, \"мужским\" вариантом, причем, как правило, используют металлическое приспособление. Назовите это приспособление.": "Подстаканник.",
  "Согласно одной шутке, женщины путают разновидность ЕЕ с наукой. Согласно другой шутке, из-за травмы ЕЕ Криштиану Роналду не смог выйти на поле. Назовите ЕЕ одним словом.": "Прическа.",
  "В 1992 году, когда эта женщина занимала пост министра по делам женщин и молодежи, ее называли \"девочка Коля\". Назовите эту женщину.": "[Ангела] Меркель.",
  "На постере к британскому фильму слоган картины написан вертикально и разделяет портреты персонажей. Назовите имя заглавной героини этого фильма.": "Изольда.",
  "В 1998 году в Острогожском районе Воронежской области было обнаружено шесть могил древнего воинственного племени, которое, по легенде, ведет свой род от Ареса и Гармонии. В каждом из шести захоронений нашли один и тот же предмет из бронзы. Что это за предмет?": "Зеркало.",
  "После окончания спортивной карьеры Ирину Роднину направили на работу в Центральный Комитет комсомола. Но в первый рабочий день в здание Комитета ее не пустили, поскольку она пришла не просто в НИХ, а в определенной ИХ разновидности. Назовите эту разновидность одним словом.": "Джинсы.",
  "Австрийские зажигалки получили у советских солдат это несколько фривольное прозвище за безотказность. Кстати, это же прозвище в народе получила и гильотина - по понятным причинам. Что это за прозвище?": "\"Вдовушка\".",
  "Внимание, в этом вопросе словом \"ЭТО\" обозначены два слова. Наталья Жванецкая рассказывает, что ее впечатляли книги Хемингуэя, как и вся биография писателя, правда пугало ЭТО. Какое ЭТО стало названием французского фильма, слоган которого - \"Одна из них убийца\"?": "Восемь.",
  "Острословы утверждают, что мужчины заблуждаются, считая, что чем больше у них романов, тем они желаннее для женщин. А на самом деле далеко не каждая женщина любит ИКС. В статье Википедии говорится, что термин \"ИКС\" появился в Советском Союзе в 1960-е годы, но пренебрежительное значение приобрел спустя 20-30 лет. Далее упоминаются Китай и Турция. Какое сложное слово мы обозначили как ИКС?": "Ширпотреб.",
  "Бытует мнение, что когда мужчина смотрит на женские ножки, он столбенеет гораздо больше, чем когда смотрит на лицо женщины. Возможно, поэтому на картине Сальвадора Дали \"Женщины-цветы\" ОНИ изображены обвивающими ногу, а не на голове. Назовите ИХ.": "Змеи.",
  "Первое средство для ЭТОГО изобрела афроамериканка Сара Уокер в начале XX века. По-польски прибор для ЭТОГО называется \"простувнИца\". Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Выпрямление волос.",
  "Когда после определенного периода знакомства Дженнифер Лопес впервые явилась на свидание без ЭТОГО, Бен Аффлек очень обрадовался, восприняв ситуацию как знак того, что Дженнифер ему доверяет, ей с ним уютно и хочется быть самой собой. Назовите ЭТО французским словом.": "Макияж.",
  "Профессор Сюзан Херринг установила, что женщины более эмоциональны, чем мужчины, и, по статистике, длина их ДНК ближе к максимально допустимой. Какие три буквы мы заменили в этом вопросе?": "СМС.",
  "Прослушайте трехстишие современного автора: \"Новости от подруг: Покраснело ОНО От накала\". Если верить ученым, в настоящий момент в этом зале тоже должно наблюдаться покраснение ИХ. Назовите ИХ.": "Уши.",
  "Актриса ЛОрен Бэколл на съемках строго контролировала своего мужа Хэмфри Богарта. Она не давала ему пить и зорко следила за тем, чтобы ни одна женщина не подходила к нему ближе, чем требует ИКС. Слово \"ИКС\" в русском языке одного корня со словом, обозначающим \"явленье, происшествие в лицах, или изображенье его на картине\". Назовите ИКС.": "Сценарий.",
  "Рассказывают, что роль Ефросинии СтАрицкой в \"Иване Грозном\" отнял у Фаины Раневской главный киноначальник того времени Большаков, который нервно кричал: \"ОНА играть Ефросинию не будет!\". Назовите ЕЕ словом из четырех букв.": "Муля.",
  "В американизированном варианте имя звучит более твердо и упоминается \"мой звоночек\". Напишите это имя.": "Мишель.",
  "Для того чтобы Пегги после очередной депрессии смогла отвлечься, обрести внутреннее равновесие и понять саму себя, ее муж Джон осенью 1926 года подарил ей пишущую машинку \"Ремингтон\" и убедил записать истории, которые она слышала еще в детстве. Назовите фамилию Пегги.": "Митчелл.",
  "Карло Гольдони назвал ЕЕ источником мук для любящего и обид для любимой. А Ларошфуко считал, что в НЕЙ больше любви к себе, чем к другому. Назовите устройство, получившее свое название от слова, обозначающего ЕЕ.": "Жалюзи.",
  "Шевченковед Григорий ГрабОвич описывает, как Тарас Шевченко творил из Ликерии ПолусмАковой женщину своей мечты: посвящал ей стихи, рисовал портрет и даже нанял ей учителя. Далее Грабович сравнивает Шевченко с известным правителем. Назовите этого правителя.": "Пигмалион.",
  "Легенда гласит, что эту маску первой надела очень красивая актриса. Назовите имя, которое носит эта маска.": "Коломбина.",
  "Вручая Хелен Миррен премию Британской академии кино и телевидения, этот человек сказал, что вполне мог бы называть актрису бабушкой. Назовите девичью фамилию жены этого человека.": "Миддлтон.",
  "В первых кадрах фильма, действие которого происходит в Делфте, юная угловатая девушка режет лук. В заключительных кадрах картины молодая красивая женщина получает в подарок ИХ. Назовите ИХ двумя словами.": "Жемчужные сережки.",
  "Комнатный цветок Spathiphyllum [спатифиллум] в народе называют ЭТИМ, поскольку считается, что в период цветения он приносит в дом женщины семейное благополучие: одинокие находят свою половинку; незамужние выходят замуж; у тех, кто состоит в браке, все ссоры уходят прочь, а мечтающие стать матерями узнают о скором прибавлении в семействе. Процитируйте определение ЭТОГО, озвученное Татьяной.": "\"Был бы милый рядом\".",
  "Один демотиватор советует женщинам: \"Если не знаешь, стоит ли ставить точку в своем романе, ДЕЛАЙ ЭТО\". СДЕЛАЙТЕ ЭТО.": "..."
}