{
  "События фильма \"Гарри Поттер и Принц-полукровка\" происходят в 1996 году. Поэтому эпизод с ЕГО обрушением является киноляпом. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Мост Миллениума.",
  "Гангстер Фрэнк Нитти, предчувствуя, что его вот-вот посадят, покончил жизнь самоубийством из-за НЕЕ. Назовите ЕЕ словом с двумя корнями.": "Клаустрофобия.",
  "Герой одного фильма воспользовался записывающей аппаратурой и добыл доказательства нескольких преступлений, однако нарушил при этом ЕЕ. Назовите ЕЕ.": "Тайна исповеди.",
  "Герой мультсериала \"South Park\" придумывает, как заработать денег при помощи своих друзей. Однако у него ничего не выходит, ведь у его друзей уже ОНИ. Назовите ИХ двумя словами.": "Коренные зубы.",
  "В результате реформы начала шестидесятых годов профиль Ленина стали использовать в качестве ИКСА. Одним из ИКСОВ является рак. Назовите ИКС двумя словами.": "Водяной знак.",
  "Некоторые исследователи, рассуждая о предназначении гигантских рисунков в пустыне Наска, приходят к мысли, перекликающейся с ответом знаменитого уроженца городка Реус. Назовите этого уроженца.": "[Антонио] Гауди.",
  "В романе Бориса Акунина описывается клуб самоубийц, в котором человек должен принять яд, если на него падает жребий. В одном эпизоде такого человека называют словосочетанием, совпадающим с названием классической пьесы. Назовите эту пьесу.": "\"Живой труп\".",
  "В одном фантастическом романе ОНО довольно распространено на Луне. Назовите современную актрису с мексиканскими корнями, у которой - ОНО.": "Селена Гомес.",
  "В одной из серий сериала \"Симпсоны\" показано, как ОН произнес свою известную фразу еще во время службы на флоте, в результате чего был избит сослуживцами. Назовите ЕГО.": "[Джон] Кеннеди.",
  "В эпизоде современного сериала Шерлок Холмс читает твиттер одной девушки. В русской озвучке Холмс с отвращением опровергает... Кого?": "[Антона Павловича] Чехова.",
  "В США на местах соединения двух автомобильных полос в одну установлены специальные знаки. Какое изобретение на них изображено?": "Застежка-молния.",
  "В одном произведении, действие которого происходит в 1962 году в США, неуклюжему персонажу говорят: \"Надеюсь, что ИХ делают такие, как ты\". Назовите человека, прозвище которого - \"ОНА\".": "Павел Буре.",
  "По одной из версий, испанская проблема шести футов была порождена заботой о национальной безопасности. Поэтому долгое время ее даже не пытались решать, и лишь в 1968 году инженеры фирмы \"Talgo\" [тальго] сумели ее преодолеть. Назовите параметр, составлявший суть проблемы.": "Ширина железнодорожной колеи.",
  "Закон о государственных закупках серебра, принятый в 1890 году, стал последней победой американских металлистов. Догадавшись, какие две буквы мы пропустили в предыдущей фразе, назовите двумя словами то, что было принято в США актом конгресса от 14 апреля 1900 года и окончательно закрепило победу противоположной концепции.": "Золотой стандарт.",
  "Внимание, в вопросе есть замены. В тексте романа Жоржа Перека \"La disparition\" [ля диспарисьОн] не только отсутствует пятая глава, но и вообще нет АЛЬФЫ. Тим Скоренко считает, что исчезновение АЛЬФЫ, в какой-то мере, означало бы гибель французского языка. Лучший перевод романа на русский называется \"Исчезание\", и в нем вообще нет БЕТЫ. Назовите и АЛЬФУ, и БЕТУ.": "Буква \"e\", буква \"о\".",
  "20 февраля 1817 года на сцене театра \"Друри Лейн\" произошла своеобразная дуэль за право зваться лучшим актером Англии. Победителем признали Эдмунда Кина, а его соперник был настолько убит горем, что решил покинуть страну. За границей он сумел добиться успеха, но его младший сын приобрел гораздо большую известность. А в каком театре?": "В театре Форда в Вашингтоне.",
  "То, что позволило ему, наконец, сбросить диктат отца и полностью отдаться литературе, он сделал фоном своего главного сочинения. Назовите этого человека, которому в городе Чертальдо поставлен памятник.": "[Джованни] Боккаччо.",
  "Папа Пий IV предложил всем, кто хотел непременно иметь хоть какую-нибудь христианскую реликвию, взять ТАМ горсть песка. А где именно?": "На арене Колизея.",
  "Внимание, в вопросе есть замена. Герой романа \"Жизнь и судьба\" вспоминает, как весной 42-го их рота стояла вдали от передовой, и вдруг солдаты услышали свист пуль. Самих выстрелов при этом слышно не было. Не сразу, но источник звука обнаружили. Им оказался ТВОРЕЦ. Какое слово мы заменили?": "Скворец.",
  "Рассказывают, что однажды ОН на весь гонорар купил для любимой женщины столько апельсинов, что смог устлать ими пол в гостиничном номере. История умалчивает, кто она, поэтому назовите ЕГО.": "Андрей Вознесенский.",
  "Внимание, в вопросе есть замены. Прослушайте пары слов: сервер - суевер, истребитель - искуситель, береза - джигит, поп - атаман. Чтобы различать слова, собранные в эти пары, нужно делать паузы. Ответьте, примерами чего являются эти пары.": "Омонимов азбуки Морзе.",
  "В норвежской сказке ОН отбирал у мальчика муку и обладал резким неприветливым голосом. А в покоях одного правителя ОН играл на арфе. Назовите ЕГО двумя словами.": "Северный ветер.",
  "На коронации Николая II присутствовали Шарль Муассон и Франсис Дублие. Назовите профессию этих людей.": "Операторы.",
  "Меч фламберг с волнистым клинком - своего рода мост между прямыми европейскими мечами и кривыми восточными саблями. Он сочетает ударную мощь и хорошие режущие свойства. Назовите одним словом параметр, который у фламберга в полтора-два раза превышает толщину лезвия.": "Развод.",
  "В рассказе о екатерининской эпохе увешанный орденами ИКС сравнивается с ИГРЕКОМ. \"ИГРЕК ИКС\" - одно из самых известных произведений уроженца Риги. Что мы обозначили как ИКС и ИГРЕК?": "Потёмкин, броненосец.",
  "В фильме \"Пришельцы\" средневековый француз попадает в 90-е годы XX века. Желая освободить заточенных людей, он рубит мечом ЭТО. В другом эпизоде герой называет ЭТО \"ИКСОМ с трубадурами\". Мы же часто называем ЭТО просто ИКС. Назовите ЭТО.": "Телевизор.",
  "Одно из открытий нобелевского лауреата Отто Гана немецкие журналисты объясняли, упомянув распространяющийся собачий лай. Какой термин из двух слов так ими иллюстрировался?": "Цепная реакция.",
  "В одном из хокку говорится, что у орудующего ЭТИМ героя появляются \"слезы на щеках\". ЭТО - составная часть знаменитого произведения 1935 года. Назовите ЭТО.": "Весло.",
  "<раздатка> ЕЕ МЕЖДУНАРОДНЫЙ ДЕНЬ ОТМЕЧАЕТСЯ 22 ОКТЯБРЯ. НАЗОВИТЕ ЕЕ ТРЕМЯ СЛОВАМИ. </раздатка> ЕЕ международный день отмечается 22 октября. Назовите ЕЕ тремя словами.": "Клавиша CAPS LOCK.",
  "Вопрос для непонятливых. Знакомясь с произведением Владимира Малова \"100 великих футболистов\", автор вопроса оказался в положении, которое характеризуется устойчивым выражением из пяти слов. Воспроизведите это выражение.": "Смотришь в книгу, видишь Фигу.",
  "На одном из этапов покорения Северного полюса Фритьоф Нансен очутился на медленно плывущей льдине и в течение нескольких дней фактически не двигался с места. Авторы программы, посвященной Нансену, пошутили, что норвежец как будто попал на НЕЕ. ОНА была изобретена в 1968 году доктором Кеннетом Купером. Назовите ЕЕ двумя словами.": "Беговая дорожка.",
  "Барон Пампа был благороден как лев и силен как медведь. Однако сотрудник Института Экспериментальной Истории Румата Эсторский однажды сравнил его с совсем другим животным. Барон, естественно, не понял смысла сравнения. Назовите это животное двумя словами.": "Подопытный кролик.",
  "В одном из хокку ИКС укоротил ноги цапли. ИКС - населенный пункт, тесно связанный с биографией известного политического деятеля. Назовите ИКС.": "Разлив.",
  "В середине 80-х годов мэрия Нью-Йорка отправила абсолютно исправные поезда метро в утиль. Назовите причину этого словом с удвоенной согласной.": "Граффити.",
  "В одном из рассказов описывается, как Гоголь уничтожает рукопись второго тома \"Мертвых душ\". При этом писатель цитирует своего собственного персонажа. Кого именно?": "Тараса Бульбу.",
  "По мнению автора вопроса, если будет создана опера \"Юрий Гагарин, или Туманность Андромеды\", то ПЕРВЫЕ будут ДЕЛАТЬ ЭТО. Назовите произведение 1965 года, в котором упоминалась ситуация, когда ПЕРВЫЕ ДЕЛАЛИ ЭТО.": "\"Операция \"Ы\" [и другие приключения Шурика]\"."
}