{
  "Если вам так уж невтерпеж начать, то мы начинаем. Прослушайте строки Анны Ахматовой: У кладбИща направо пылил пустырь, А за ним голубела река. Ты сказал мне: \"Офелия, иди в монастырь Или ДВА ПРОПУСКА дурака...\". Какие два слова мы заменили в стихотворении на \"ДВА ПРОПУСКА\"?": "Замуж за.",
  "Японский язык считается сложным для изучения. В современной японской письменности используются, в частности, иероглифы кандзи. Статья о кандзи на сайте \"Неведомый мир\" называлась \"АЛЬФА\". А статья на сайте \"Семь дней точка ру\" об опере \"Гуо Ганг\" называется \"АЛЬФА для российского зрителя\". Какие два слова мы заменили словом \"АЛЬФА\"?": "Китайская грамота.",
  "В журнале \"Вокруг света\" за декабрь 1966 года была помещена статья о лондонском грабителе, на квартире у которого полиция обнаружила невскрытый сейф. На вопрос, почему же он до сих пор не вскрыл его, тот ответил: \"Я хотел сделать себе...\". Закончите ответ грабителя двумя словами.": "\"... рождественский подарок\".",
  "Однажды, гуляя по городу, Имре Кальман и его либреттисты подошли к парку. Кальман сказал: \"Я написал \"Сильву\", действие которой происходит около театра, \"Баядеру\", действие которой происходит в театре. Давайте напишем новую оперетту...\". Мы вас не спрашиваем, какое название получила новая оперетта. Ответьте какие две буквы мы заменили в вопросе.": "ци.",
  "В одном европейском городе на бирже труда место в цирке предлагалось девушке, от которой требовалось одно - спокойно стоять на месте. Назовите амплуа артиста, ассистенткой которого она должна была стать.": "Метатель.",
  "Послушайте не слишком веселую историю. В 1717 году ОН стал первым королевским губернатором острова Нью-Провиденс. Он принудил часть пиратов сложить оружие в обмен на королевскую амнистию, остальных разогнал, а кое-кого и повесил. Однако Британия не оказывала ему никакой поддержки, денег на защиту острова он не получал, разорился и попал в долговую тюрьму, а в 1732 году умер. Вот такая веселая история. Назовите его фамилию.": "Роджерс.",
  "Вернувшись на родину после 50 лет жизни в Соединенных Штатах, датчанка Тора Андерсен купила лотерейный билет, который принес ей крупный выигрыш. Назовите этот выигрыш максимально точно.": "Путешествие в Соединенные Штаты.",
  "В рассказе Чехова \"Каштанка\" есть слова: \"... ПЕРВЫЙ был пьян как ВТОРОЙ\". Назовите ПЕРВОГО и ВТОРОГО, если оба они могли быть предками носителя фамилии Колодкин.": "Столяр, сапожник.",
  "Автор статьи о музее ретроавтомобилей в Москве приводит два слова, являющиеся названием коллектива, основанного на четыре года раньше выхода на экраны культового советского фильма. Напишите эти два слова.": "\"Машина времени\".",
  "При восхождении альпинисты вырубают ступени на размер самого ТАКОГО ИКСА и самой СЯКОЙ АЛЬФЫ. Статья Википедии говорит о феноменальных АЛЬФАХ Шакила О'Нила, а ТАКОЙ ИКС был упомянут в репортаже 1969 года. Назовите ТАКОЙ ИКС и СЯКУЮ АЛЬФУ.": "Маленький шаг, большая ступня.",
  "До середины XVIII века ВТОРЫМ во французской академии называли ученого, который вел переписку с кем-нибудь из ПЕРВЫХ академии. Назовите ПЕРВОГО и ВТОРОГО.": "Член, корреспондент.",
  "ИКС - это не конец работы по постройке деревянного дома, скорее наоборот, дом начинается с первого ИКСА. Назовите ИКС.": "Венец.",
  "Карл Лагерфельд признаётся, что постоянно кажется другим не тем, кем является, и говорит: \"Для меня ОН длится круглый год\". А в каком городе ОН происходит?": "В Венеции.",
  "В юмористическом рассказе Дэвида Маколи рассказывается о городе, курьеров из которого отправляли с помощью НЕЕ, но вскоре стал наблюдаться недостаток желающих. Назовите ЕЕ словом греческого происхождения.": "Катапульта.",
  "В Ханты-Мансийском автономном округе однажды проходили выборы главы департамента культуры. 100 представителей разных районов собрались в художественном музее, увенчанном небольшой ротондой. Виктор Дятликович сравнивает этот музей со зданием, расположенным совсем в другом городе. В каком?": "В Риме.",
  "Мадридцы шутят, что только на улице Алькала можно быть уверенным, что ты в Мадриде. Какое произведение середины 1970-х годов упоминает Алена Александрова, комментируя это утверждение мадридцев?": "\"Ирония судьбы, или С легким паром!\".",
  "В статье лингвиста Марии Елесиной о рассказах Чехова исследуется в том числе ИКС. Процесс выбрасывания ИКСА длится примерно 0,05 секунды. Назовите ИКС двумя словами.": "Язык \"Хамелеона\".",
  "Милослав Стингл рассказывает, что жизнь в империи инков крутилась вокруг верховного инки, так что ему даже не было нужды произносить известные слова более позднего монарха. Каким словом, пишущимся через дефис, Стингл называет великого инку?": "Король-солнце.",
  "Искусствовед Илья Дороченков отмечает, что герои картин Каспара Давида Фридриха постоянно показывают ЕЕ, подключая зрителей к их восприятию мира. Евгений Плющенко после Олимпиады в Сочи тоже показал ЕЕ. Назовите ЕЕ.": "Спина.",
  "Французский стартап \"Spinali Design\" представил умное ЭТО. В ЭТО встроен водонепроницаемый датчик ультрафиолетового излучения, который регистрирует температуру воздуха и сопоставляет ее с данными о владельце. Географические координаты другого ЭТОГО - 11 градусов 35 минут северной широты и 165 градусов 23 минуты восточной долготы. Назовите ЭТО одним словом.": "Бикини.",
  "По версии Руслана Хазарзара, ИКС родился в середине десятилетия до своего рождения. Назовите ИКСА.": "Иисус Христос.",
  "Когда код, разрабатывавшийся для секретных посланий армии Наполеона, был опробован на 12-летнем мальчике, последний указал на ряд недостатков, в том числе предложил заменить матрицу с шестью столбцами на матрицу с двумя. Назовите фамилию этого мальчика.": "Брайль.",
  "На симметричном гербе города, который был заветной целью персонажа произведения XX века, изображены два существа с открытыми друг на друга клювами. Назовите этот город.": "Петушки.",
  "Однажды Фаина Раневская попросила этого человека показать руки, на что тот ответил: \"Руки тут ни при чем\". Однофамилец этого человека высказывался против размещения многотонных лепнин на верхних фасадах зданий. Напишите общую для этих людей фамилию.": "Рихтер.",
  "Назовите поэта, строки которого взяты в качестве эпиграфа к песне Михаила Щербакова \"Опилки\".": "Винни-Пух.",
  "По мнению Аристотеля, ЕЕ целью является ЕЕ отсутствие. Назовите ЕЕ.": "Война.",
  "Осетинский политик двусмысленно заметил, что Россия для Южной Осетии - словно ОН. Назовите ЕГО.": "Старший брат.",
  "На обложке альбома малоизвестной рок-группы изображены религия, богатство, самолюбование и власть. В виде кого они изображены?": "Всадников Апокалипсиса.",
  "Википедия отмечает, что у этого человека были рослые телохранители. Назовите этого человека.": "Наполеон I Бонапарт.",
  "[Ведущему: внятно произнести \"ИКСА\" в последней фразе вопроса.] Диалог Вустера с тетушкой из одного фильма о Дживсе и Вустере. - Главное - не позволяй ему вращаться в театральных кругах. - В театральных кругах? - Как я написала тебе в своем письме. - В письме? В ответ на следующую реплику тетушки Вустер отвечает словом \"ИКС\". Назовите ИКСА.": "Попугай.",
  "Услышав ПЕРВОГО, ВТОРОЙ прекратил работу, а ТРЕТИЙ забыл о голоде. Назовите абсолютно точно ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО.": "Орфей, Сизиф, Тантал.",
  "В 2009 году Роджер Федерер, прервав серию неудач, выиграл несколько турниров и снова стал первой ракеткой мира. В заголовке рассказа об этом фигурировало название части известного произведения. Воспроизведите это название.": "\"Возвращение короля\".",
  "На одном сайте утверждают, что Лев Толстой своим творчеством опроверг утверждение современника. Воспроизведите это утверждение.": "Краткость - сестра таланта.",
  "В одном анекдоте Драко Малфой, издеваясь над Гарри Поттером, заявляет, что у Гарри всего одна ОНА, и та на лбу. Назовите ЕЕ.": "Извилина.",
  "Персонаж романа Бориса Акунина, гувернантка, говорит, что оставила ребенка, с которым гуляла, в разговорке. А где она его оставила на самом деле?": "В беседке.",
  "Герой Желязны, борющийся за трон, но вынужденный действовать по чужой воле, сравнивает себя с НЕЙ. Назовите ЕЕ одним словом.": "Пешка."
}