{
  "Какое английское название из трех слов получил новогодний сборник, в который вошли песни рок-групп \"Iron Maiden\" [Айрон мЭйдэн], \"The Scorpions\" [зэ скОрпинз] и \"Accept\" [эксЭпт]?": "\"Heavy New Year\".",
  "Назовите имя и фамилию того, кого Эдвард Радзинский, автор книги \"Сталин\", назвал последней жертвой культа личности.": "Эдвард Радзинский.",
  "В рекламе одного сайта девушка бьет парня сначала кулаком в живот, затем пальцами в лицо и, наконец, ребром ладони по шее. Какой игре посвящен этот сайт?": "Камень - ножницы - бумага.",
  "Несмотря на то, что этот афоризм приписывают другому автору, впервые его изрек российский лингвист и известный консерватор Александр Шишков. Он объяснял его следующим образом: \"Сын всегда говорит языком отца\". Воспроизведите этот афоризм.": "Зри в корень.",
  "Августинский монах Томас Кемпис не был канонизирован из-за грязных ногтей. Ответьте абсолютно точно, что случилось с Кемписом незадолго до смерти.": "Он был заживо похоронен.",
  "В одной из арий мюзикла \"Призрак оперы\" поется, что ОН - это \"ложных образов парад\", после чего упоминаются рыжий кот и черный маг. Назовите ЕГО.": "Маскарад.",
  "В одном петербургском кафе можно заказать блюдо из тигровых креветок в сливочно-соевом соусе. Названием этого блюда стали четыре слова, прозвучавшие в известной советской комедии. Напишите название этого блюда.": "\"Группа в полосатых купальниках\".",
  "Американец Ким Пик за несколько минут мог прочитать книгу и запомнить ее наизусть. Какое прозвище он получил благодаря своим способностям?": "Ким-пьютер.",
  "Данила ЗдОров придумал сахар-рафинад в виде фигурок из игры. Какой?": "\"Тетрис\".",
  "Дуплет. 1. Великий фантаст назвал экранизацию своего произведения одним из притоков речного бассейна. Назовите это произведение. 2. Фантаст Терри Пратчетт с сожалением заявляет, что нынче даже ОНА уже не та. Назовите ЕЕ словом греческого происхождения.": "1. \"Солярис\". 2. Ностальгия.",
  "Поэт наградил ЕЕ эпитетом \"совоокая\". Какой химический элемент назван в честь НЕЕ?": "Палладий.",
  "(pic: 20110162.jpg) Ответьте двумя словами, что смешивали с помощью этого приспособления.": "Табачный дым.",
  "Из темнокожей кухарки Мамочка-два-тапочка превратилась сначала в хозяйку дома, а потом вообще \"побелела\" и заговорила с ирландским акцентом. Назовите имена заглавных персонажей, живших с нею под одной крышей.": "Том, Джерри.",
  "ЕЕ графическим воплощением автор вопроса назвал кардиоиду. Кто снял известную ЕЕ в 1984 году?": "[Марк] Захаров.",
  "В 1896 году в школах одного швейцарского городка была реформирована система оценивания успеваемости. Это событие породило популярное заблуждение. О каком заблуждении идет речь?": "О том, что Альберт Эйнштейн плохо учился в школе.",
  "В одном из эпизодов сериала \"Доктор Хаус\", выясняется, что пациент моет ванную хлорным отбеливателем и нашатырем. Назовите топоним, который Хаус упоминает, узнав об этом.": "Ипр.",
  "ЖЖ-юзер sibariana предполагает, что будь климат в низовьях Енисея не так суров, появились бы ОНИ. Назовите ИХ, убрав две буквы из названия серии приключенческих фильмов.": "Пираты Карского моря.",
  "Владения Нидерландов в Карибском море Кюрасао, Арубу и Бонайре иногда называют XYZ. Известный детектив получал письма с подписью XYZ. Назовите XYZ.": "ABC [эй би си].",
  "В документальном фильме о Конан-Дойле говорится, что, несмотря на все старания автора, Холмс НЕ УПАЛ ЛИЦОМ В ГРЯЗЬ Рейхенбахского водопада. Какое выражение мы заменили словами \"не упал лицом в грязь\"?": "Вышел сухим из воды.",
  "Из-за того что у Жана Маре была ОНА, съемки в фильме \"Красавица и чудовище\" стали для актера настоящим испытанием. Назовите ЕЕ тремя словами.": "Аллергия на шерсть.",
  "В 1875 году ученый Гольмгрен с помощью нескольких разноцветных мотков шерсти оправдал человека, которого собирались отдать под суд. Ответьте двумя словами, что перепутал этот человек.": "Сигналы семафора.",
  "На одном из плакатов, посвященных чемпионату мира в ЮАР, изображены тренер датчан Олсен и его подопечные. Название какого фильма обыгрывается в подписи к этому плакату?": "\"Одиннадцать друзей Оушена\".",
  "Недавно британские ученые выяснили, что ключевую роль в формировании ЕГО играет белок овоклединин-17, вырабатываемый ЕЮ. Догадавшись, какой вывод на основании этого они сделали, назовите ЕГО и ЕЕ.": "Яйцо, курица.",
  "Сын наркобарона Пабло Эскобара любит рассказывать трогательную историю о том, как его отец за одну ночь стал беднее на два миллиона долларов. Это произошло, когда Пабло Эскобар и его семья скрывались от полиции высоко в горах. Как же он использовал эти деньги?": "Сжег в костре.",
  "В вопросе есть замена. В английском названии ИГРЕКА присутствует слово \"fork\" [фок]. ИГРЕК изображен на логотипе фирмы, выпускающей музыкальные инструменты. Назовите ИГРЕК.": "Камертон.",
  "В мультсериале \"Битлджус\" в качестве НЕГО использовали змей, а в одной социальной рекламе ОН не дал душе улететь. Назовите ЕГО двумя словами.": "Ремень безопасности.",
  "Литовская фотомодель Агнешка недавно заявила, что у нее есть всё, чтобы стать девушкой Бонда, а именно - внешность и ОН. Возможно, на ее слова повлияло то, что последней девушкой Бонда была украинка Ольга Куриленко, а первой - швейцарка Урсула Андресс. Назовите ЕГО одним словом.": "Акцент.",
  "Статья об Ольге Куриленко, перед которой открылись двери лучших домов Парижа благодаря фильму \"Квант милосердия\", была озаглавлена словосочетанием, содержащим слово французского происхождения. Напишите это слово.": "Бомонд.",
  "В СМИ сообщалось, что находящемуся в Лондоне Борису Березовскому на 61-й день рождения друзья собираются подарить письменный прибор, сделанный из ИКСА, намекая, что именно Березовский станет вождем грядущей российской революции. Назовите ИКС двумя словами.": "Хлебный мякиш.",
  "ЕГО дядя Ханс Олсен часто ЕГО бил и оставлял без еды. Не выдержав издевательств, 14-летний мальчик в 1873 году убежал из дома. Под каким псевдонимом ОН прославился?": "[Кнут] Гамсун.",
  "Внимание, ИКСОМ мы заменили два слова. Этот человек сказал, что погрузился в ИКС, узнав о смерти своего друга Карлоса Касагемаса. Описывая ИКС, этот человек упомянул голод и утро, которое никак не может стать днем. Назовите этого человека.": "[Пабло] Пикассо.",
  "В рекламе одной фирмы на дорожку для боулинга выставляются белые кегли. По ним бросают шар, но он отскакивает от кеглей. Назовите одним словом отрасль, в которой работает данная фирма.": "Стоматология.",
  "Герой Федерико Андахази, писавший портрет прекрасной куртизанки, говорит, что даже ОНА не смогла бы вновь создать такую красоту. Эпизод с НЕЮ повторился на Чемпионате мира по футболу в Италии. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "У маленького британского спаниеля Элли есть ОН - огромная овчарка Лео. Назовите британского поэта, которому в 44 года стал необходим ОН.": "[Джон] Мильтон.",
  "В одной из заграничных экранизаций известного романа муж говорит: \"Надеюсь, никогда не услышу снова твой бестолковый английский. Прощай\". Назовите этот роман.": "\"Двенадцать стульев\".",
  "В одной из серий \"Симпсонов\" Гомера готовят к казни на электрическом стуле. Шеф полиции произносит два слова, и может показаться, что он решил подбодрить преступника, но вслед за этими словами Гомер слышит: \"Мне надо закрепить электрод\". Напишите эти два слова.": "Выше голову."
}