{
  "Английский писатель Честертон однажды не знал, как ему быть. В момент размышлений он увидел дерево изогнутой формы. Ответьте двумя словами, что оно ему напоминало.": "Вопросительный знак.",
  "Недавно молодая пара Маша и Артем прилюдно стирали белье. Маша всё время отгоняла Артема прочь. Зрителям этого действа предлагали уподобиться его участникам и надеть маску. Маску кого?": "Енота.",
  "Жители французской столицы иногда называют \"ИМИ Парижа\" БулОнский лес и ВенсЕнский лес. Назовите ИХ одним словом.": "Легкие.",
  "[Ведущему: максимально четко произнести имя \"ЧулалонгкОрн\".] Король ЧулалонгкОрн подарил Николаю II двести ИХ. ИХ описание можно найти в манускрипте \"ТАмра МЭю\". Ответьте двумя словами, кто ОНИ.": "Сиамские кошки.",
  "В Якутии, откуда были родом некоторые из НИХ, планируется создать для НИХ специальное подземное хранилище с термоизоляцией и карантинной зоной. Назовите ИХ.": "Мамонты.",
  "[Ведущему: о кавычках не сообщать.] В мартовском интервью растениевод Людмила Хаматнурова заметила, что у петербуржцев очень популярны ИКСЫ - так горожане компенсируют недостаток солнца. \"ИКСЫ\" стали очень популярны в 1990 году. Назовите ИКСЫ двумя словами.": "Желтые тюльпаны.",
  "На знаменах Людовика Святого ОНИ обозначали сострадание, правосудие и милосердие. Назовите ИХ, использовав всего две различные буквы.": "Лилии.",
  "Литературовед Мирон Петровский заметил, что багаж Пушкина все-таки остался на НЕМ. Владимир Маяковский считал, что самогО Пушкина на НЕМ и не было. Назовите ЕГО двумя словами.": "Пароход современности.",
  "[Ведущему: четко и разборчиво прочитать слово \"синявка\".] Что Владимир Богораз, говоря об американской культуре, назвал негритянской синявкой?": "Блюз.",
  "Цицерон не верил ИМ и писал: вряд ли у 60 тысяч римских солдат, погибших при Каннах, был одинаковый ОН. Назовите ЕГО словом, все гласные в котором совпадают.": "Гороскоп.",
  "Американцы Пабло Монтес и Густаво Падийя весьма порадовались из-за своего [ПРОПУСК 1] на работу. В тот день в центре мировых новостей оказались [ПРОПУСК 2] комплекса, где они работали. Заполните созвучные пропуски: первый одним словом, второй - двумя.": "Опоздания, оба здания.",
  "На плакате сороковых годов прошлого века ОН изображен в виде головы слона. По-словенски ОН - \"плИнска мАска\". Назовите ЕГО одним словом.": "Противогаз.",
  "Осенью 2014 года на сайте НАСА появились фотографии солнечного диска, ужасно похожие... На плод какого растения?": "Тыква.",
  "В День всех влюбленных, 14 февраля 2014 года, в Петербурге 12 пар решили СДЕЛАТЬ ЭТО. Примерно с апреля по ноябрь в Петербурге ЭТО ДЕЛАЮТ только 13 из более чем 300. Что же они делают?": "Разводятся.",
  "\"Отец арийской физики\" Филипп Ленард считал, что для НИХ характерны публикации на основе непроверенных и неполных данных. Назовите ИХ двумя словами.": "Британские ученые.",
  "Благодаря ЕМУ из Китая ученые установили, что виды насекомых, обитавших в кайнозое в Восточной Азии, почти не отличаются от насекомых с противоположной стороны материка. Назовите ЕГО одним словом.": "Янтарь.",
  "Один поэт писал: \"О, Магадана виды! Ветер, пурга, обиды\". Что мы заменили на Магадан?": "Петербург.",
  "Писатели нередко видят в природе нечто человеческое. Алексей Иванов замечает, что после удара грома елки раскачивают лапами, словно ДЕЛАЮТ ЭТО. Ответьте одним словом - что именно?": "Крестятся.",
  "[Ведущему: читать текст построчно, с паузами между строками.] Олег-старообрядец мелом Писал долги. Обманет кто - Брал тряпку: жадных Бог накажет За то. Какое выражение с угрозой появилось благодаря такому обычаю?": "Я тебя в порошок сотру.",
  "Персонаж одного произведения покрасил ЕГО со всех сторон в зеленый цвет, после чего всё как-то сразу сложилось и успокоилось. Назовите ЕГО, использовав имя собственное.": "Кубик Рубика.",
  "Хронист Жиль де Мюизи, отмечая массовое обращение людей к Богу, писал, что производители игральных костей перешли на выпуск ИХ. Назовите ИХ одним словом.": "Четки.",
  "Маргарет Фаррар требовала от поступавших в редакцию газеты ИКСОВ симметрии и связности, а также предпочитала избегать упоминания смерти, болезней, войн или налогов. Фаррар называют матерью современного ИКСА. Что мы заменили на ИКС?": "Кроссворд.",
  "Евгений Евтушенко в 1968 году писал, что четки советских чиновничьих скрепок превратились в НИХ. ИХ прототип был запатентован еще в 1818 году. Назовите ИХ одним словом.": "Гусеницы.",
  "В одном кроссворде кейс назвали ИКСОМ ИКСА. Назовите ИКС.": "Дипломат.",
  "Робот из фантастического рассказа заметил противоречие: расстояние по зрительному дальномеру вдвое больше расстояния по локатору. Что в этот момент перед ним находилось?": "Зеркало.",
  "В Европе ИХ называют \"близнецами\". Назовите \"близнеца\" Пушкина, находящегося в Уорикшире.": "Стратфорд-на-Эйвоне.",
  "В русском переводе сериала \"Шерлок\" Ватсон говорит подруге, что остаться дома - это идеальный вариант. Какое устойчивое выражение он при этом употребляет?": "То, что доктор прописал.",
  "Мартин Лютер в своем переводе \"Библии\" решил уравнять все сословия и должности с феодальными титулами и стал чаще использовать ИХ. В этом вопросе ИХ не меньше четырех. Назовите ИХ двумя словами.": "Большие буквы.",
  "Актриса Долли Партон говорила: \"У меня маленькие ноги, потому что в тени ничего не растет\". Так Партон намекала на НЕГО. Демьян Бедный рифмовал ЕГО с сокращенным наименованием Народного комиссариата... Чего?": "Юстиции.",
  "В Сиэтле в начале 2000-х годов получили распространение так называемые \"баристы в бикини\". Каким неологизмом с четырьмя \"с\" [эс] стали называть продаваемые ими напитки?": "Секспрессо.",
  "Работа Ираиды Самусеевой связана с НИМ, и пассажиры порой спрашивают: \"А где у вас тут педали? Вы же педали должны крутить!\". Старейшие из НИХ находятся в одном из универмагов Нью-Йорка. Назовите ЕГО одним словом.": "Эскалатор.",
  "Название продолжения этой книги заканчивается словом \"темнее\". Одна мама посоветовала дочке не читать эту книгу, потому что она научная, про волков. Назовите эту книгу.": "\"Пятьдесят оттенков серого\".",
  "Джек Лондон пишет о гонке на собачьих упряжках, победитель которой получит в жены красавицу. Она сама одолжила одному из фаворитов свою лучшую ездовую собаку и сама же на финише предопределила победу соперника. Что же сделала девушка?": "Позвала свою собаку.",
  "[Ведущему: не забудьте сказать слово \"время\" после чтения вопроса и после окончания минуты.] Американцы для сугубо практических целей составили официальный каталог различных выражений ЕГО лица: с открытыми глазами, с одним слегка прищуренным глазом, с подмигивающим глазом и так далее. Первую часть ЕГО знаменитой фразы вы сегодня слышали не раз и услышите еще. Назовите ЕГО.": "Бенджамин Франклин.",
  "Одно из названий портативного компьютера, \"лэптоп\", восходит к староанглийскому \"laeppa\" [лэппа] - ОНА. ОНА порой используется вместе с топом, а среди ЕЕ разновидностей есть, в том числе, тюльпан и колокол. Назовите ЕЕ.": "Юбка.",
  "В рекламе производитель игристых вин НЕ предлагает жить так, чтобы выключался свет. Он предлагает жить так, чтобы... Что происходило?": "Вылетали пробки."
}