{
  "В индийском фильме \"Робот\" первой фразой, произнесенной Чити-Бабу, стали два английских слова. Напишите эти два слова.": "Hello, world.",
  "По одной из версий, красная часть в верхней половине флага Гренландии символизирует ЕГО. ЕГО упоминают, когда аллегорически говорят о другой стране. Назовите ЕГО двумя словами.": "Восходящее солнце.",
  "Какой американский объект, по одной из версий, получил название из-за состоящих из песчаника утесов, которые расположены на его территории?": "Йеллоустон.",
  "Герой одного мультфильма сравнивает себя с НИМ, потому что не имеет собственного мнения и будет делать так, как решат другие. Назовите ЕГО словом нидерландского происхождения.": "Флюгер.",
  "В рекламном ролике к интеллигенту подходит уголовник и интересуется, не найдется ли у того закурить. Всё закончилось благополучно. Назовите основанную в 1997 году компанию, которую рекламировал данный ролик.": "Яндекс.",
  "Рассуждая о НИХ своего друга, герой одной повести упоминает орла. Назовите ИХ коротким словом.": "Усы.",
  "В современном стихотворении герой хочет купить паяльник и написать на нем слово \"умри\", чтобы ДЕЛАТЬ ЭТО. В произведении 1828 года тоже предлагалось ДЕЛАТЬ ЭТО. Какие четыре слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Глаголом жечь сердца людей.",
  "Сиримаво Бандаранаике, ставшую первой в мире женщиной на посту премьер-министра, обвиняли, что та знает всё о детях и церкви и ничего о политике. Какое слово в этом вопросе мы заменили тремя?": "Кухня.",
  "Тренер Юрий КалИтвинцев в беседе с корреспондентом заметил, что если ОНИ будут мешать играть нападающему Алексею Сапогову, то с НИМИ надо будет покончить. Назовите ИХ словом английского происхождения.": "Интервью.",
  "БалтазАра ЖерАра историки описывали как относительно хилого, но сообразительного человека. С кем Жерар сравнил убитого им Вильгельма I Оранского?": "С Голиафом.",
  "(pic: 20130193.gif) В вопросе есть замена. Перед вами иероглиф, являющийся частью обозначения ИКСА в японском языке. На принципах ИКСА построен апостериорный язык Сунилинус. Какое слово мы заменили ИКСОМ?": "Палиндром.",
  "В Гурзуфе \"кантами\" называют тропинки через дебри, овраги и охраняемые территории, которые позволяют сэкономить время в отличие от пользования серпантинами и бетонными лестницами. Что мы заменили словом \"канты\"?": "Сократы.",
  "Джон Ирвинг пишет, что 9 июля 1945 года союзники оккупировали Вену и СДЕЛАЛИ с городом ЭТО. Согласно одному источнику, перчатка - это варежка, с которой СДЕЛАЛИ ЭТО. Какой глагол мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Четвертовали.",
  "Герой Дэвида Духовны в сериале \"Калифорникейшн\", собираясь на судебный процесс, с отвращением замечает, что стал похож на НЕГО. Назовите ЕГО двумя словами, одно из которых аббревиатура.": "Агент ФБР.",
  "В одном из эпизодов сериала \"Секретные материалы\" инопланетяне проводят эксперименты над героем, положив того на стол. В кадре, снятом камерой сверху, герой напоминает ЕГО. Назовите ЕГО двумя словами.": "Витрувианский человек.",
  "Психосоматическое заболевание, при котором у человека начинаются припадки, подобные эпилептическим и приводящие к самоубийственному поведению, называется безумием ИКСА. ИКС присутствует в немецком названии стиля. Назовите ИКСА.": "Мотылек.",
  "<раздатка> в отделе загса по разводам ева выходит из себя она устала ночь за ночью [пропуск] годами разводить </раздатка> Догадавшись, какую букву мы пропустили в четверостишии, заполните пропуск.": "Мосты.",
  "В 2011 году петербургский театр поставил спектакль \"Гаврилиада, или Похождения президента\", главным героем которого был писатель Фердинанд Ванек. В предыдущем предложении мы слегка изменили одно из слов. Напишите это слово в первоначальном варианте.": "Гавелиада.",
  "В анимационном фильме Адама Писпейна несъедобные предметы используются в необычном качестве, а белый ферзь и черный король служат ПЕРВОЙ и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Солонка, перечница.",
  "В 1890 году известный британец выступил в защиту добродетельного священника Дамиена, которого, по словам биографа, пытался опорочить и \"превратить в чудовище\" другой священник по имени Чарльз. Напишите фамилию Чарльза.": "Хайд.",
  "<раздатка> 5. Адольф Дэнс (1839-1907), священник, активист 4. Амбиорикс (I в. до н.э.), галльский вождь 3. Эдди Меркс (1945-), знаменитый велогонщик 1970-х гг. 2. Пол Янссен (1926-2003), врач 1. Отец Дамиан (1840-1889), священник, миссионер ______________________________________________________________ 1. Жак Брель (1929-1978), певец 2. Бодуэн I (1930-1993), король 3. Отец Дамиан (1840-1889), священник, миссионер 4. Эдди Меркс (1945-), знаменитый велогонщик 1970-х гг. 5. Сестра Эммануэль (1908-2008), медсестра </раздатка> В 2005 году в одной стране провели сразу два опроса на тему ее величайшего представителя в истории. В одном из опросов победил уже знакомый вам отец Дамиан, а восьмое место занял ОН. Назовите ЕГО.": "[Герхард] Меркатор.",
  "Голландец Зутемелк, один из лучших велосипедистов своего времени, умудрился шесть раз занять второе место на гонке \"Тур де Франс\". Популярная шутка тех лет утверждала, что в характерной для Зутемелка перманентной бледности кожи виновата ОНА. Назовите ЕЕ тремя словами абсолютно точно.": "Тень Эдди Меркса.",
  "В одном из эпизодов сериала \"Смешарики\" выясняется, что Кар Карыч - ПЕРВАЯ, а Совунья - ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОГО.": "Сова, жаворонок.",
  "Энди Уорхол восторгался ЕЮ, ведь ОНА пользовалась успехом как у миллионеров, так и у нищих. Изначально ЕЕ рекомендовали, в том числе, от бессонницы и пристрастия к морфию. Назовите ЕЕ словом, пишущимся через дефис.": "\"Кока-Кола\".",
  "В одной онлайн-игре МЯЧ МАРАДОНЫ дает бонус к защите и скорости реакции. К 20-летию карьеры МЯЧ МАРАДОНЫ был изготовлен не красным, а золотистым с семью звездами. Что мы заменили на \"мяч Марадоны\"?": "Шлем Шумахера.",
  "Книга Захария Ситчина о стремлении людей достичь божественного бессмертия называется \"АЛЬФА\". Гордон Рой в память о друге сделал татуировку с полным текстом \"АЛЬФЫ\". Назовите АЛЬФУ тремя словами.": "\"Лестница в небо\".",
  "<раздатка> НАЗОВИТЕ ЧЕЛОВЕКА, РОДИВШЕГОСЯ 12 ДЕКАБРЯ 1863 ГОДА В ГУБЕРНИИ ХЕДМАРК!!! </раздатка> Назовите человека, родившегося 12 декабря 1863 года в губернии Хедмарк.": "[Эдвард] Мунк.",
  "Согласно шутке, в ЕЕ современной вариации в основании находится Интернет. Назовите ЕЕ двумя словами.": "Пирамида Маслоу.",
  "В сатирическом произведении XVIII века ОНА гордится тем, что в ней течет барская кровь. А в 1961 году один харьковчанин изготовил для нее пару... Чего?": "Подков.",
  "В одной интернет-игре среди книг, прочитанных героиней, упоминаются мемуары \"В кои-то веки\". Назовите короткое имя автора этих мемуаров.": "Вий.",
  "В начале XX века в Нюрнберге Давид Пшепюрка неоднократно покупал время, однако это не принесло ему успеха. Назовите максимально точно род занятий Пшепюрки.": "Шахматист.",
  "Интересно, что один сайт предлагает для хранения денег в холодильнике использовать искусственную ЕЕ. Назовите ЕЕ одним словом.": "Капуста.",
  "Если верить биографам, однажды Михаил Лазарев похлопал ЕГО по плечу, заметив, что далеко пойдет тот, кто в столь молодых годах заставил адмирала стоять по стойке смирно. Напишите ЕГО.": "[Иван Константинович] Айвазовский.",
  "Знакомый автора вопроса назвал Елизавету Боярскую, сыгравшую в римейке фильма \"Ирония судьбы\", двумя словами, которые входят в название четвертого... Чего?": "Эпизода \"Звездных войн\".",
  "В Небраске можно абсолютно легально купить диплом ИКСА за 25 долларов, но действителен он только на территории штата. Самый известный британский \"ИКС\" на самом деле до ИКСА не дослужился. Какое слово мы заменили ИКСОМ?": "Адмирал.",
  "Согласно афоризму Александра Нилина, деньги - это фиеста. В предыдущем предложении мы заменили пять словом одним. Восстановите замену.": "Праздник, который всегда с тобой."
}