{
  "На сайте Минобороны РФ можно найти многое, от официальных документов до развлечений. А вот представители одной сухопутной специальности могут, в некотором роде, выполнять привычную для себя работу прямо на сайте. Назовите эту специальность.": "Сапер.",
  "На одной карикатуре ОНА жалуется психотерапевту на то, что постоянно ощущает себя не в том месте. Русский вариант - почти единственный, в котором ОНА расположена вверху, что вызывает множество нареканий. Назовите ЕЕ.": "Запятая.",
  "Автор вопроса познакомился в Санкт-Петербурге с пожилой женщиной, которая отличалась отменным здоровьем. Выяснилось, что секрет заключен в двухстах шестидесяти двух. Мы не спрашиваем вас, чего. Напишите имя того, в чью честь назван музей, в котором она работала.": "Исаакий [Далматский].",
  "К настоящему времени на каждого жителя Земли произведено более 10 миллиардов ИХ, что является рекордом среди технических изделий. Один монарх узнал об ИХ существовании спустя несколько веков после своей смерти. Назовите ИХ.": "Транзисторы.",
  "Недавно Борис Грачевский обратился в Роспатент с иском к сети интим-магазинов. Назовите эту сеть неологизмом.": "\"Эролаш\".",
  "В ночь с 5 на 6 июля к Кишиневскому горисполкому были стянуты значительные силы милиции, военных и КГБ Молдавской ССР. Назовите тремя словами, начинающимися на одну и ту же букву, их основную задачу.": "Охрана олимпийского огня.",
  "В произведении Айзека Азимова хирург отказывается оперировать главного героя, мотивируя это законом. Однако герой приводит железный аргумент, не отличимый на слух от названия источника этого закона. Воспроизведите аргумент.": "Я - робот.",
  "Назовите то, что в рассказе Рэя Брэдбери названо оружием декабря, с которого капает кровь апреля.": "Сосулька.",
  "В августе 2012 года в начале юбилейного концерта на Красной площади прозвучала знаменитая песня. Назовите песню и ее не менее известную исполнительницу тремя словами, начинающимися на одну и ту же букву.": "\"Марсельеза\", Мирей Матье.",
  "Стадион \"Альянц Арена\" меняет цвет своего надувного фасада в зависимости от того, кто на нем играет: красный - если \"Бавария\", синий - если \"Мюнхен 1860\", белый - если сборная Германии. А в какой день 2013 года стадион был зеленым?": "17 марта.",
  "В одной из миниатюр юмористической передачи \"6 кадров\" политик указывает на ошибку своему помощнику, взявшему для шефа и его гостя билеты в первый ряд. Назовите этого политика.": "Брежнев.",
  "Елена Корюкина, описывая критские города, говорит о том, что в их современный облик наибольший вклад внесли венецианцы, турки, а также ОНИ. Назовите ИХ словом с двумя корнями.": "Землетрясения.",
  "Ученики Рембрандта подшучивали над своим учителем и наблюдали, как он подолгу пытался собрать с пола монеты. А что ученики делали незадолго до этого?": "Рисовали монеты [на полу].",
  "В Александрийской библиотеке ЕЕ функции исполняла большая квадратная песочница посреди одного из помещений. Назовите ЕЕ.": "[Школьная] доска.",
  "В начале XX века кино еще не было полностью самостоятельным искусством. Так, в фильме \"Мыльные пузыри\" можно увидеть фокусника, стоящего на сцене, а название фильма появляется только после НЕГО. Назовите ЕГО двумя словами.": "Третий звонок.",
  "Отрицательному герою мультфильма \"Хранители снов\" ОНА сначала дает денег, а потом бьет по лицу. Назовите ЕЕ.": "Зубная фея.",
  "Героиня книги Милорада Павича всё ниже спускалась по ступеням. При этом Павич сравнивает эти ступени с НИМИ. Назовите ИХ двумя словами.": "Клавиши пианино.",
  "Одна рецензия утверждает, что фильм \"Вий\" - это коктейль, который соединил в себе традиции как западного, так и российского кинематографа. В названии этой рецензии упоминается слово, пишущееся через дефис. Назовите это слово.": "Гоголь-моголь.",
  "Компания \"MamaRoo\" [мамарУ] создала электронную ЕЕ, в которой есть уровни \"прыжок кенгуру\", \"автомобильная езда\", \"раскачивание дерева\", \"танцы\" и \"волны\". Назовите ЕЕ одним словом.": "Колыбель.",
  "ОНО в древнем замке Чески Штернберк разрослось на две стены. Назовите ЕГО двумя словами.": "Генеалогическое древо.",
  "Одно изречение гласит, что жизнь можно начать с чистого листа, вот только ЕГО изменить трудно. Даже если вы неправильно ЕГО назовете, мы ЕГО увидим. Назовите ЕГО.": "Почерк.",
  "Для людей с хорошим музыкальным вкусом выпущены полиуретановые ОНИ под названием \"Шансон\". Назовите ИХ сложносоставным словом.": "Беруши.",
  "Прослушайте четверостишие: \"Первым слогом обеспечив тишь, имя бога во втором услышь, слышанное третьим подтверди и сложеньем целое найди\". Какое слово загадано с помощью этого стишка?": "Шарада.",
  "Спящая героиня произведения Милорада Павича чувствует запах стриженой ЕЕ. Назовите ЕЕ двумя словами.": "Овечья шерсть.",
  "Говоря о герое известного произведения, Михаил Елизаров отмечает, что тот редкий зануда. При этом Елизаров выводит это из его фамилии, которую можно понять, как \"тот, кто сверлит мозг\". Напишите эту фамилию.": "Борменталь.",
  "Недавно выяснилось, что известный человек может иметь право проживания на территории США. В статье, посвященной этому, отмечалось, что это может стать сильным ударом по его карьере политика, и использовались два термина, начинающиеся с одних и тех же трех букв. Напишите оба этих термина.": "Нокдаун, нокаут.",
  "Лари - монеты, имевшие хождение в средние века на островах и берегах Аравийского моря, - были необычной формы и напоминали ИКС. У ИКСА есть жало и ушко. Назовите ИКС двумя словами.": "Рыболовный крючок.",
  "Герой фильма Чжана Имоу во время осады крепости невозмутимо упражняется в ЭТОМ и в какой-то момент заменяет привычный инструмент на стрелу. Назовите ЭТО словом с удвоенной согласной.": "Каллиграфия.",
  "Закончите одним словом эпиграмму Бориса Тольского: \"Бумаги он извел вагон, Скрипа пером неутомимо. Но из всего, что создал он, Был лучшим текст для...\".": "\"... пантомимы\".",
  "Донг - это денежная единица Вьетнама. Переведите с вьетнамского \"донг ойро\".": "Евро.",
  "На постере фильма 1987 года изображен человек с замазанным лицом, голову которого венчает четырехугольная шапочка с кисточкой. Назовите этот фильм.": "\"Десять негритят\".",
  "Президент Исландии, говоря о важности Северного морского пути в будущем, назвал его ИКСОМ XXI века. Изображение ИКСА можно было в 40-х годах прошлого века увидеть на пачке сигарет. Назовите ИКС двумя словами.": "Суэцкий канал.",
  "Александр Нилин назвал советский хоккей одной из мин, взорвавших ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние в алфавите буквы.": "Железный занавес.",
  "Георгий Фрумкер замечает, что ИМИ поздно грызть гранит науки. Назовите ИХ двумя словами.": "Вставные зубы.",
  "В 2008 году с Алексеем случилась неприятность: во время тренировки перед шоу \"Ледниковый период\" он упал и сломал два ребра. Лидером какого коллектива является Алексей?": "\"Несчастный случай\".",
  "Сенегальцу Паскалю Менди, приехавшему играть за московское \"Динамо\" в начале 2000-х, не повезло, и вскоре клуб вынужден был оплачивать футболисту ЕГО. Другой \"ОН\" породил целый ряд подражаний, среди которых есть и \"Воин и колдунья\". Назовите ЕГО одним словом.": "Телохранитель."
}