{
  "Сборная Уругвая первой начала бить послематчевые пенальти в матче с Ганой на чемпионате мира 2010 года. Один из репортажей о победе Уругвая в этом матче назывался так же, как задание, которое можно встретить в произведениях многих композиторов. Воспроизведите это название из четырех слов.": "Белые начинают и выигрывают.",
  "Первый список: Николя Саркози, Карла Бруни, Жак Ширак, Ангела Меркель. Второй список: Джанни Версаче, Морис Дрюон, Элизабет Тейлор, Жан Маре. Мы не спрашиваем вас, по какому признаку разделены эти списки. Назовите писателя, трилогия которого тоже содержит подобное разделение.": "[Константин] Симонов.",
  "[Ведущему: имя Орест прочитать как \"Арест\".] Возможно, только благодаря тому, что Пушкин побывал в ссылках, мы узнали о многих его произведениях и острых фразах. И если бы его не ссылали, то чего-то он бы не написал и не сказал. А благодаря Оресту мы также узнали очень известное выражение, произнесенное Пушкиным. А какой предмет упомянут в этом выражении?": "Зеркало.",
  "В одном из выпусков программы \"Среда обитания\" было сказано, что ИХ в наши дни почти невозможно обнаружить в магазинах, что объясняется применением продавцами отбеливателя \"Белизна\". А в известном произведении проблемы с их отысканием объяснялись инстинктом самосохранения. Назовите их двумя словами.": "Синие птицы.",
  "[Раздается разборчиво написанная от руки фраза \"Знание - сила\".] В России общими требованиями к рекламе запрещено использование ЭТОГО. В некоторых случаях использование ЭТОГО может стать причиной административной ответственности. Назовите ЭТО двумя словами.": "Непечатное выражение.",
  "ИХ можно наблюдать на игровой площадке при игре в брэйн-ринг, футбол, хоккей и некоторые иные игры. В телевизионной версии игры \"Что? Где? Когда?\" это невозможно, а в спортивной - бывает крайне редко. Джона Сильвера и Френсиса Дрейка вместе взятых также можно назвать ими. ОНИ - название романа одного автора. Назовите этого автора.": "[Вениамин] Каверин.",
  "Достать табакерку, понюхать табак, положить табакерку на место. В начале XX века это был экзамен на профпригодность для некоторых специалистов. Назовите абсолютно точно тех, кому приходилось сдавать этот экзамен.": "Воры-карманники.",
  "В одном из последних репортажей о нем было рассказано о его творческом союзе с Бутусовым, отношения с которым у него позже стали очень холодными. Цитата заканчивалась словами о том, что когда-то они были [ТРИ СЛОВА ПРОПУЩЕНО]. Мы не просим вас восстановить пропущенные слова, скажите, кому посвящался репортаж.": "[Илье] Кормильцеву.",
  "И Пушкин, по его же личному мнению, и некий мужик, и герой Сергея Есенина, и один из никарагуанских лидеров вполне могли стать героями этого фильма. А кто снял этот фильм?": "[Леонид] Филатов.",
  "Прослушайте следующие вопросы. 1. В своих сочинениях Марко Поло упоминает о \"змеях с ногами\". А как мы называем этих змеев? 2. Выше самой высокой ЕЕ нельзя строить здания на острове Фиджи. Чего ЕЕ? 3. Из восьми существующих ИХ видов шесть являются коренными обитателями Мадагаскара. А одна юная особа вела с ними борьбу. Назовите ИХ. Далее должен был следовать четвертый вопрос, но автор его не придумал. Однако напишите ответ на этот четвертый вопрос.": "Жена французского посла.",
  "[Ведущему: слово ON прочитать как \"ОН\", без указания того, что это слово записано латиницей.] Иногда, при попытке набрать пароль для входа в систему при включении, компьютер автора вопроса выдает некоторое предупреждение, последнее слово в котором - \"ON\". А кто или что ON?": "Caps lock.",
  "Знакомый автора вопроса с грустью замечал у себя всё большее количество седых волос. Однажды он описал происходящее фразой из первого. Воспроизведите эту фразу.": "Белые начинают и выигрывают.",
  "Он был сыном создателя известного узла. В \"Венецианском купце\" золото называют его жесткой пищей. Назовите его имя.": "Мидас.",
  "В кинохронике коронации Николая II можно увидеть, как некоторые царские сановники раскланиваются в направлении... Чего?": "Киноаппарата.",
  "В одной из статей Википедии утверждается, что мошенник украл у труженика ее. Назовите ее.": "Буква \"Н\".",
  "<раздатка> Ты слышыш, пестня раздалась Свирели адинокай? Внофь павила ана расказ Ап участи жыстокай. </раздатка> Перед вами перевод четверостишия Наима Фрашери. Какими четырьмя словами охарактеризовал направление этого перевода автор вопроса?": "С албанского на албанский.",
  "В фильме \"Нечестивая троица\" талант чревовещателя помогает продавать ИХ. Назовите ИХ.": "Попугаи.",
  "Однажды рассеянный академик Каблуков искал здание ВСНХ - Высшего Совета Народного Хозяйства. Он нашел это здание, но не вошел потому, что на двери было написано не ВСНХ. А что?": "ВХОД.",
  "Двумя словами ответьте на фиджийскую загадку: \"В траву завернут камень, в камень завернута еда\".": "Кокосовый орех.",
  "Во время Первой мировой войны в России сняли фильм \"Тоже война\". Кого изводили гимназистки в этом фильме?": "Учительницу немецкого языка.",
  "В 1900 году это проводилось в Гавре, в 1920 - в Остенде, в 1960 - в Неаполе, в 1980 - в Таллине. Где это проводилось в 2000 году?": "Сидней.",
  "В конце XIX века была популярна одна теория. Поэтому молодые пары перед свадьбой часто проходили тест на совместимость, а ученые джентльмены коллекционировали предметы с интересными шишками. Назовите эти предметы.": "Черепа.",
  "Хэмфри Дэви долго экспериментировал с этим газом. Поэты Роберт Саути и Сэмюэл Тейлор Кольридж с удовольствием участвовали в этих опытах. Назовите газ.": "Веселящий.",
  "В рецензии на фильм 2010 года \"Щелкунчик и крысиный король\" во фразе \"Скоро в кинотеатрах праздник\" две буквы заменены на другие символы. Назовите эти буквы.": "зд.",
  "Король сам разработал сюжет и осуществил постановку этого спектакля, которая состоялась 15 марта 1635 года. В недавнем фильме его главный герой произносит: \"Последняя часть...\". Чего?": "Мерлезонского балета.",
  "Джон Стейнбек пишет, что ОНА - это единственное, в чем женщина не может превзойти мужчину, а если и превзойдет, то успех ей обеспечен только в цирке. Назовите ЕЕ.": "Борода.",
  "По одной из версий, ОН всего лишь сконструировал оптический прицел для баллист. Назовите ЕГО.": "Архимед.",
  "Анонс малоизвестного голливудского фильма начинается с фразы \"Опустевший пляжный городок закрывается на зиму\". Фильм этот называется так же, как и более известный нам советский детективный фильм. Назовите этот фильм.": "\"Мертвый сезон\".",
  "Юрий Левитан вспоминал, что чувство эйфории в эфире он переживал дважды. Впервые - 9 мая 1945 года. Назовите вторую дату.": "12 апреля 1961 года.",
  "Закончите одним словом фразу тридцатипятилетнего героя Патрика Зюскинда: \"Когда Шуберту было столько же лет, сколько мне, то он уже три года как...\".": "Умер.",
  "По словам Салтыкова-Щедрина, это слово не обозначало ничего и являлось удобным инструментом обвинения со стороны консервативных кругов. Назовите это слово.": "Нигилист.",
  "После того как этот крейсер с древним названием погиб в Порт-Артуре, по его образцу был построен новый. Строительство шло медленно, и новый крейсер сразу же безнадежно устарел. Увидев его, моряки тут же опознали в нем старый корабль. Как он назывался?": "\"Баян\".",
  "Айзек Азимов пишет, что ЕЕ создание имело тяжелые последствия для Европы времен переселения народов. Назовите ЕЕ тремя словами.": "Великая Китайская стена.",
  "Герой повести Льва Славина, узнав, что его престарелая тетушка СДЕЛАЛА ЭТО, цинично заявил: \"Можно подумать, она ее у него и получила\". Ответьте тремя словами, что такое \"СДЕЛАЛА ЭТО\".": "Отдала Богу душу.",
  "Рубрика в газете \"Красная звезда\", в которой находят свое отражение самые разные новости, называется так же, как и рассказ 1892 года. Назовите этот рассказ.": "\"Пестрая лента\".",
  "Прослушайте строчку из загадки Симфосия: \"И не пугаюсь врага, если враг - тоже птичьего роста\". От чьего имени она написана?": "Журавля."
}