{
  "Однажды будучи на концерте Амбера Кэмпбелла, Бернард Шоу позволил себе заговорить с соседкой и даже СДЕЛАТЬ ЭТО. В ответ на это дирижер указал писателю на его невоспитанность и добавил, что никогда на комедиях Шоу ЭТОГО не ДЕЛАЕТ. Что такое \"ДЕЛАТЬ ЭТО\"?": "Смеяться.",
  "В американском колледже Вирджиния Тек ИХ убрали из столовой в целях борьбы с ожирением среди студентов. А какой подмосковный населенный пункт славится ИМИ?": "Жостово.",
  "Французского мотоциклиста Тьерри Сабина в 1977 году спасли от гибели туареги. Видимо, поэтому на логотипе ЭТОГО изображен туарег. Назовите ЭТО.": "Ралли Париж-Дакар.",
  "Внимание, в вопросе есть замены. Сайт, посвященный дешевым свадебным церемониям, проводит конкурс свадебных НАРЯДОВ, сделанных из НАРЯДНОЙ ТКАНИ. Какие два слова мы заменили словами \"НАРЯДНАЯ ТКАНЬ\"?": "Туалетная бумага.",
  "ОН считал, что по системе общественной санитарии можно судить о степени развития общества. Назовите этого, родившегося более двух тысяч лет назад, человека.": "[Тит Флавий] Веспасиан.",
  "Герой КВНовской миниатюры зовет девушку пройтись по НИМ, называя среди НИХ ячменное и кукурузное поля. Назовите ИХ двумя словами.": "Злачные места.",
  "В начале 2011 года свой собственный кабельный телеканал запустила известная телеведущая Опра Уинфри. Название канала представляет собой аббревиатуру. Напишите ее.": "OWN.",
  "Москвовед Ян Рачинский утверждает, что на НЕЕ приезжали встречать послов. В Википедии приводится версия, что ОНА была популярна у паломников. Назовите ЕЕ.": "Поклонная гора.",
  "На ЕГО флаге можно видеть полосы синего и белого цветов, круг желтого цвета и букву \"C\" [си] красного цвета. Назовите ЕГО.": "[Штат] Колорадо.",
  "В эпиграфе к шестой главе \"Пиковой дамы\" Пушкина встречается слово \"атандЕ\", что значит \"подождите метать карты\". По мнению автора словаря иностранных слов Комлева, именно от этого французского слова идет известный жаргонизм. Напишите его.": "Атас!",
  "В один из дней 1924 года ресторан недалеко от границы Мексики и США, принадлежавший некоему итальянцу Кардини, был полон. Спиртного было предостаточно, а вот съестное почти закончилось, и магазины по соседству были закрыты. Листья \"ромэн\", яйца, хлеб, пармезан да разнообразные приправы - вот и всё, чем располагал ресторатор. Тем не менее, из положения Кардини блестяще вышел. Назовите его имя.": "Цезарь.",
  "На плакате, посвященном реорганизации \"Мегафона\", ОН выкрашен в цвета сотовой компании. Назовите ЕГО.": "Кубик Рубика.",
  "Меню телефона Nokia 3310, состоящее из четырнадцати пунктов, обладает аналогичным со многими зданиями в США свойством. Назовите это свойство максимально точно.": "В нем нет тринадцатого пункта.",
  "ОН восходит к жанру застольных песен вагантов, а настоящее ЕГО название - \"De brevitate vitae\" [дэ брэвитАтэ вИтэ] - \"На скоротечность жизни\". Назовите ЕГО.": "Гаудеамус.",
  "Живший в XIV веке Джакопо Чесолле делил их на земледельца, кузнеца, писца, торговца, лекаря, трактирщика, сторожа и даже пьяницу. Назовите их абсолютно точно.": "Пешки.",
  "Вот уже несколько десятков лет водители недовольны теми, кто пытается сфотографироваться на одном из ЕЕ переходов. А куда ОНА, судя по названию, вела?": "В аббатство.",
  "Ольга Славникова сравнивает ЕГО с полосой горящего спирта. ОНО стало названием для проведенной в Норвегии операции, в ходе которой была применена тактика \"выжженной земли\". Назовите ЕГО.": "Северное сияние.",
  "Документальная картина, посвященная одной из лучших комедий Эльдара Рязанова, называется так же, как и современный голливудский фильм по роману Милана Трэнка. Назовите этот фильм.": "\"Ночь в музее\".",
  "По словам Ильи Голенищева-Кутузова, на образ Улисса в \"Божественной комедии\" Данте могли вдохновить рассказы о НЕМ. Настоящая ЕГО фамилия - Пилич. Назовите ЕГО.": "[Марко] Поло.",
  "В играх \"Doom\" и \"Wolfenstein 3D\" внизу экрана показывается лицо главного героя, которое реагирует на происходящие события, в частности, смотрит в направлении, откуда игрок был атакован. В более современных шутерах подобной реализации вы не встретите. Для пользователей каких компьютеров была предназначена такая функция?": "Тех, у которых нет саунд-карты.",
  "Фасмер возводит ЕЕ к слову со значением \"прямое полотно, не сшитое и не стеганое\". ЕЕ стандартная площадь может достигать семи квадратных метров. Назовите ЕЕ.": "Простыня.",
  "Герой О. Генри выбивал капли милостыни из каменных сердец своих друзей. Автор сравнивает этого героя с персонажем, в имени которого есть удвоенная гласная. Назовите этого персонажа.": "Аарон.",
  "Известная примета объясняется началом полевых работ и истощением зимних запасов провианта. Напишите два созвучных слова, которые фигурируют в этой примете.": "Май, маяться.",
  "Ответьте двумя словами: для создания чего в одном шведском городе использовали пассифлору, полевую гвоздику, очный цвет, кульбабу, гречавку, белую кувшинку, пятнистый пазник, бархатец, ястребинку, осот, бородавник и птицемлечник?": "Цветочные часы.",
  "Журналист Василий Песков рассказывал, как однажды в Вене был приглашен на чай. На принесенном ему подносе располагались чайник, чашка, кувшинчик с лимонным соком, еще одна чашка - для использованного пакетика заварки - и маленькие ОНИ. Назовите ИХ двумя словами.": "Песочные часы.",
  "В VII году капитан Бушар приказал своим солдатам окопаться, что косвенно дало толчок развитию новой науки. В нескольких километрах от какого города произошли описываемые в вопросе события?": "Розетта.",
  "Выставку в Московском доме фотографии, приуроченную к приезду в Москву королевы Маргрете II, открыла инсталляция художника Пономарева. Что представляли собой более полумиллиона деталей, из которых она была выполнена?": "Детали конструктор \"Лего\".",
  "Однажды писатель Герман Судерман, встретив изобретателя веронала, похвалил его, сказав, что засыпает, лишь только взглянув на упаковку. Изобретатель в ответ упомянул другое средство от бессонницы. Назовите это средство как можно точнее.": "Романы [Германа] Судермана.",
  "[Ведущему: прочитать \"с.школе\" как \"эс точка школе\", и \"А.Б.\" как \"а точка бэ точка\".] В своем дневнике Павел описал 1830 год так: \"Помню, что мать моя пришла из Киева, и я ее увидал\", а 1832 - так: \"Учился грамоте в с. школе, преподавали по А.Б. по-граждански\". Назовите фамилию Павла.": "Чехов.",
  "В апреле 1800 года Джон Адамс выделил пять тысяч долларов на закупку нескольких сотен однотипных предметов, а также трех карт Америки. К пользованию этими предметами допускалось ограниченное количество людей. Ответьте двумя словами, история чего начинается с того дня.": "Библиотеки Конгресса.",
  "В 1935 году журнал \"Дойче вер\" опубликовал статью, в которой была выдвинута теория, упоминающая бедные в сырьевом отношении страны, в том числе и Германию. Какая теория описывалась в этой статье?": "Блицкрига.",
  "Что инки уподобляли звуку камня, разбивающего кувшин с водой?": "Гром.",
  "В один из ноябрьских дней 1863 года в стенах Санкт-Петербургской Академии один из полутора десятков молодых людей выступил со следующей речью: \"Мы подавали прошение с просьбой заменить задание на свободную тему, но совет не счел возможным выполнить ее. Так вот - освободите нас от соревнования\". Крамольные слова - по тем-то временам! А кто именно произнес эту крамолу?": "[Иван] Крамской.",
  "Работающий в шумной мастерской герой Ольги Славниковой может хорошо понимать только одного из своих наставников, потому что тот единственный из всех их... Что делает?": "Бреется.",
  "Ян Парандовский с неодобрением замечал, что во время вторжения Ксеркса в Грецию две трети греческого мира отправили своих представителей... Куда?": "В Олимпию.",
  "Последний вопрос в интервью, которое Гарри Каспаров дал вскоре после объявления об уходе из больших шахмат, звучал так: \"Что Вам дали шахматы?\". Как же ответил на него великий шахматист?": "Всё."
}