{
  "В июне 2013 года стартовала акция \"Готовь \"Елки\" летом!\". Суть акции заключалась в том, что жители городов Уфа, Магнитогорск, Пермь, Алматы, Краснодар, Екатеринбург, Воронеж, Иркутск, Санкт-Петербург, Владивосток и Калининград должны были составить свой элемент композиции, которая появляется в финале продолжения популярной комедии. Воспроизведите на ответных карточках эту композицию целиком.": "С Новым Годом.",
  "Родившись с разницей в две недели, эти двое были в числе первопроходцев в одном и том же направлении искусства в двух крупнейших городах своей страны. Каждый из них с полным правом может сказать о себе: \"Я - АЛЬФА\". Но лишь один из них действительно сказал так в одном из своих произведений. Мама другого, медик, нисколько не возражала против того, чтобы в их квартире жили несколько АЛЬФ. Мы не просим назвать этих людей. Назовите АЛЬФУ.": "Змея.",
  "Чешский вратарь ЛУкаш ЛИма родился 9 января 1994 года. Напишите букву, которую мы заменили в тексте этого вопроса.": "З.",
  "Героини новогодней комедии \"Бедная Саша\" любят слушать концерт, написанный в 1723 году. Назовите автора этого концерта.": "[Антонио] Вивальди.",
  "В русской сказке гусь угрожает быку, что выщиплет мох из стен его дома, и станет холодно. Напишите название этой сказки, состоящее из двух слов, которые начинаются с одной и той же согласной буквы.": "\"Зимовье зверей\".",
  "Компания \"Bontiland\" [бонтилЭнд] предлагает к Новому году оригинальный товар. В банке вы найдете грунт и семена быстрорастущего сорта растения. Одно из слов в названии этого товара - часть тела. Назовите эту часть.": "Нос.",
  "В одном эпизоде рифмованного Рождественского вертепного действия сообщается, что ночь тиха и что великая беда в темноте возможна. В этом же эпизоде фигурируют бдительные люди. Назовите их одним словом.": "Пастухи.",
  "В материале сайта euro-football.ru [еврофутбол точка ру] рассказывается о том, как во время декабрьского футбольного матча в Стамбуле между \"Галатасараем\" и \"Ювентусом\" начался настоящий град, поле засыпало снегом и льдом, и матч был отложен. Название материала опровергало утверждение известной песни. Процитируйте первую строчку этой песни.": "\"У природы нет плохой погоды\".",
  "Абсурдопедия выделяет семь основных состояний снега: плазменный, газообразный, жидкий, сверхжидкий (или сверхтекучий), твердый, сверхтвердый и ТАКОЙ, полученный в лаборатории при ТАКИХ температурах. А что именно, по версии Абсурдопедии, делал в лаборатории ТАКОЙ снег?": "Падал.",
  "В своей пародии Леонид Каганов утверждает, что ОНИ, помимо прочего, не гайки - не открутишь, не отвинтишь, не ложки - ничего не начерпаешь, не гвозди - молотком не заколотишь. Назовите ИХ.": "Снегири.",
  "Прослушайте краткий рецепт закуски под названием \"АЛЬФЫ\": \"У отваренных и просоленных шампиньонов вынимаем ножку, заполняем начинкой, обмакиваем в майонез и обваливаем в тертом белке\". В известном произведении начала 1970-х годов зима тоже делала АЛЬФЫ, правда, по другому \"рецепту\". Какие два слова, начинающиеся на одну и ту же букву, мы обозначили словом \"АЛЬФЫ\"?": "Соленые снежки.",
  "В одном стихотворении привычный нам персонаж назван злюкой, и поэтому герой обращается к ИКСУ. Назовите имя ИКСА словом с удвоенной согласной.": "Йоулупукки.",
  "С началом Первой мировой войны в России искоренялось всё германское: менялись названия городов, фамилии и т.д. А в декабре 1916 года на официальном уровне призвали не осквернять свои дома \"немецкой придумкой\". Назовите эту \"придумку\".": "Новогодняя елка.",
  "Согласно одной несерьезной новости, на новогоднюю елку в Кремле будут приглашены самые большие ОНИ. А согласно одному несерьезному словарю, ОНА - это отдел головного мозга, отвечающий за жизненный опыт. Назовите ЕЕ.": "Шишка.",
  "По свидетельству советских историков, на карнавале, посвященном наступающему 1939 году, дети переодевались в костюмы одиннадцати ИХ. Назовите ИХ двумя словами.": "Советские республики.",
  "Из пятидесяти шести тонн мусора, оставшихся в 2012 году после массовых новогодних гуляний на Таймс-сквер в Нью-Йорке, несколько тонн - \"на совести\" вертолетов. Назовите их груз словом итальянского происхождения.": "Конфетти.",
  "По сценарию одного капустника Пятачок на Новый год дарит Винни-Пуху некое устройство. Пух возмущается, что разобрал это устройство, но не нашел там ни ИХ, ни лакомства. Назовите ИХ.": "Соты.",
  "В одном комиксе Бог встречается с Санта-Клаусом, и они говорят друг другу: \"Ты мой любимый ТАКОЙ ИКС!\". ТАКИЕ ИКСЫ упоминаются и в предыдущем вопросе. Какие два слова мы обозначили как \"ТАКОЙ ИКС\"?": "Вымышленный персонаж.",
  "На одной карикатуре вампир сообщает другу, что у Санта-Клауса вместо ПЕРВОЙ одна только ВТОРАЯ. Мы не просим вас назвать ПЕРВУЮ. Назовите ВТОРУЮ словом, пишущимся через дефис.": "Кока-Кола.",
  "Во время прохождения игры \"Крутой Сэм: второе пришествие\" одного снеговика надо разбить, у второго включить рубильник, чтобы активировать Санта-Клауса. А в еще одного снеговика надо стрелять шесть раз, поскольку это не просто снеговик, а ОНА. Назовите ЕЕ.": "Матрешка.",
  "Чарльз Диккенс в \"Рождественской песне\" пишет, что дом Скруджа стоял в глубине двора и был построен явно не на месте, будто бы когда-то в юности он забежал сюда, ДЕЛАЯ ЭТО, да так и остался. В загадке Татьяны Шатских ЭТО ДЕЛАЮТ овощи на грядке. Что именно делают? Ответьте тремя словами.": "Играют в прятки.",
  "Форма ЕГО не случайна: с одной стороны, ОН напоминает о том, что бог - Добрый Пастырь, а с другой стороны - представляет собой первую букву имени Спасителя. ЕГО цвета и твердость также имеют свою трактовку. Назовите материал, из которого ЕГО традиционно изготовляют.": "Сахар.",
  "По старым поверьям в Святки по Земле бродит множество разнообразной нечисти. В Румынии, например, среди такой нечисти были стригои - духи умерших грешников, которые могли нападать на людей и друг на друга. Самой эффективной защитой от стригоев считался ОН. В ЕГО чешском названии есть слово \"vanilka\" [ванИлка]. Назовите ЕГО.": "Чеснок.",
  "Матчи \"Зимней классики\" Национальной хоккейной лиги обычно проходят 1 января и играются на открытом воздухе. Матч 2011 года запомнился, в том числе, ИКСОМ, доставившим множество неудобств. ИКС, согласно одному ироничному афоризму, позволяет есть суп вечно. Назовите ИКС.": "Дождь.",
  "Заголовок статьи о происхождении одного \"ритуального гимна\" начинается словом \"как\". А вот первые слова самого \"гимна\" отвечают на вопрос \"Где?\". Напишите два слова, которыми заканчиваются и заголовок статьи, и первая строка этого \"гимна\".": "Родилась \"Елочка\".",
  "Вообще-то эта песня посвящена неудавшимся отношениям мужчины и женщины, между которыми в праздничный вечер появилась симпатия, но на следующий день они расстались, а через год даже не узнали друг друга. Назовите эту песню двумя или тремя словами.": "\"Last Christmas\".",
  "Герой сказки Свена Нурдквиста однажды в декабре строит во дворе пирамидку из снега, а наутро, обнаружив ее разрушенной, радуется: значит, ЭТО произошло. Недавно в Интернете появилась забавная подборка детских фотографий: малыши плачут, напуганные ЭТИМ. Назовите ЭТО.": "Визит Деда Мороза.",
  "[Ведущему: при чтении не указывать большую букву и кавычки в слове \"Женщина\"!] Рождение известной традиции объясняют так: китайцы боялись новогоднего чудовища Нянь до тех пор, пока оно само не испугалось маленького ребенка. Известно, что \"Женщина\" была создана Мышью для обучения. В каждом из предыдущих предложений мы пропустили одни и те же два слова. Напишите их.": "В красном.",
  "Раньше одним из новогодних обычаев в Китае было зажигание хлопушек и петард, треск которых должен был напугать и выгнать прочь \"злых духов\". Сейчас во многих городах пиротехнику запретили из соображений безопасности, но китайцы не растерялись и стали использовать ЕЕ. Назовите ЕЕ сложным словом, обе части которого начинаются на одну и ту же букву.": "Звукозапись.",
  "В вотчине Деда Мороза, расположенной близ Великого Устюга, можно, например, посетить ледник, покататься на снегоходах, на пневмосанях с \"русских горок\". Также можно СДЕЛАТЬ ЭТО. Пожелание СДЕЛАТЬ ЭТО привело к тому, что \"углы затрещали, крыша зашаталась, стена вылетела...\". Назовите того, кто это пожелание высказал.": "Емеля.",
  "Среди детских костюмов, популярных на довоенных карнавалах, упоминаются, например, образы колхозниц, попугая, свеклы или ЭТОГО ПРЕДМЕТА. Костюм, изображающий ЭТОТ ПРЕДМЕТ, предлагалось сделать с помощью тринадцати реек, а на голову ребенка надеть соответствующую маску. Таким образом, ребенок как бы выглядывал из окошка. Какое слово из десяти букв мы обозначили словами \"ЭТОТ ПРЕДМЕТ\"?": "Скворечник.",
  "Настоящим подарком стало в свое время участие Мэрилин Монро в рождественской фотосессии для армейского календаря под названием: \"Вот что мечтает увидеть в НЕМ каждый солдат\". Назовите ЕГО двумя словами.": "Рождественский носок.",
  "Существует легенда, будто подаренное золото было украдено двумя негодяями, которые примерно через три десятилетия оказались справа и слева. Назовите имя жертвы этого ограбления.": "Иисус.",
  "В стихотворении Ивана БУрсова ОНИ ведут такой диалог: \"- Ты держись ко мне поближе. - Да сама ты не споткнись\". Назовите ИХ одним словом.": "Лыжи.",
  "Однажды Константин заблудился в здании центра, забрел в его дальнюю часть и обнаружил там восьмипролетную мраморную лестницу с мозаикой и смальтой, о которой, как потом выяснилось, все забыли. Там и решено было снимать многие сцены... Какого фильма?": "\"Чародеи\".",
  "На одном сайте предлагают купить к Новому году работу стеклодува Джорджио БоссИ. Из муранского стекла с добавлением кобальта мастер изготовил ТАКИХ ИХ. Какие два слова мы обозначили словами \"ТАКИЕ ОНИ\"?": "Синие лошадки."
}