{
  "Писателю Генри Джеймсу приписывают высказывание: \"Истории случаются с теми людьми, которые знают, как...\". Что делать?": "\"... их рассказывать\".",
  "Сообщения во всплывающих окнах, которые появляются в нижнем углу экрана компьютера, получили свое профессиональное название из-за аналогии с работой прибора. Какого?": "Тостер.",
  "Напиток терерЕ был придуман во время войны между Боливией и Парагваем. Тогда действовало ограничение, призванное не дать противнику обнаружить себя. В отличие от более известного аналога, терере ТАКОЙ. Какой ТАКОЙ?": "Холодный.",
  "Как отмечают участники юмористического футбольного коммьюнити, известная компания не случайно стала спонсором клуба, ведь как раз такой номер телефона... У чего?": "У службы газа.",
  "Имя этого персонажа, согласно шуточному исследованию, до сих пор мало кому о чем-то говорит. Возможно, более логично было бы назвать его Тициан или хотя бы Боттичелли. Назовите его имя.": "Донателло.",
  "Согласно математической шутке, ОН - это примерно 25,81 [двадцать пять целых восемьдесят одна сотая]. Назовите ЕГО устойчивым словосочетанием.": "Корень зла.",
  "<раздатка> I Love Rimini </раздатка> Сравнение такого объекта с человеческим органом не единично, да и вполне оправдано визуально. В названии одного из таких объектов мы изменили написание одного слова. Что это за объект?": "Колесо обозрения.",
  "В грустной песне певицы Акулы поется, что ИХ не видно. Для акулы это, в общем-то, неудивительно. Во фразеологизме ОНИ принадлежат другому животному. Ответьте, что это за животное, но вслух его не называйте.": "Крокодил.",
  "На одном из зимних спортивных мероприятий 2010 года перед очередным выступлением ведущий объявил: \"А теперь вспомним, как мы покоряли Белград\". Назовите любого из троих появившихся перед публикой.": "[Евгений] Плющенко.",
  "Говоря о своем появлении в ЭТОМ, Том Джонс вспомнил, как много лет назад он приехал в Лондон и пытался получить контракт со звукозаписывающей компанией. Встретив певца, ему, прежде всего, сделали замечание по поводу внешности. Назовите ЭТО.": "[Телепроект] \"Голос\".",
  "В одной из сцен фильма \"Хранители\" главный злодей, восхищающийся Александром Македонским, в драке с супергероем ДЕЛАЕТ ЭТО. Мы не спрашиваем вас, зачем. Какие два слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Ломает стулья.",
  "(pic: 20140365.jpg) Перед вами список из определенной группы символов Юникод. К каждому в зале какой-либо из них имеет прямое отношение. Напишите название любого из этих символов.": "Овен.",
  "Одним из прообразов этого прибора считается изобретение Платона. Вода из клепсидры текла в камеру и через определенное время после ее заполнения устремлялась к флейте, которая при взаимодействии с воздухом начинала звучать. Что это за прибор?": "Будильник.",
  "По одной несерьезной версии, ОНА так называется из-за любимых напитков ЕЕ жителей - кваса и морса. Назовите ЕЕ.": "Москва.",
  "В серии почтовых карточек \"Москва в двадцать третьем веке\", изданных в начале двадцатого века, в описании неба встречаются аэропланы, вагоны воздушной дороги, а также \"товарный дирижабль Эйнем, летающий в Тулу с запасом шоколада\". Википедия определяет это англоязычным термином, который также появился в начале двадцатого века. Что это за термин?": "Product placement.",
  "[Ведущему: бэ-эм-вэ, лореАль, хАйнекен, дАнхилл, Эрикссон, омЕга, бриОни, прокат автомобилей Авис, электрОник артс.] BMW, L'Oreal, Heineken, Dunhill, Ericsson, Omega, Brioni, прокат автомобилей Avis, Electronic Arts. Благодаря этим брендам в 1997 году впервые в истории весь бюджет фильма окупился за счет продакт-плейсмента. В списке не хватает еще двух продуктовых брендов. Назовите любой из них.": "Martini.",
  "Герой одного произведения рассказывает, что купил ЕЕ в двух вариантах: одну - \"настоящую\", где \"текст и всякая наука\", а другую - \"в картинках для детей\". Назовите ЕЕ.": "Камасутра.",
  "Герой сериала \"Друзья\" на свидании рассказывает героине смешной анекдот про Клинтона, после чего ей приходится помогать герою избавиться от НЕГО. Назовите ЕГО.": "Пятно [на одежде].",
  "Один интернет-пользователь на вопрос о значении этого параметра ответил довольно логично: 95,5 см [девяносто пять целых пять десятых сантиметра]. Хотя, по всей видимости, спрашивали о параметре, который не имеет к нему прямого отношения. Что это за параметр?": "Рост его половинки.",
  "Персонаж известного произведения рассказывает о юридическом приеме: \"Сперва начать издалека, с совсем постороннего, чтобы усыпить осторожность, и потом вдруг, неожиданнейшим образом огорошить в самое темя каким-нибудь самым роковым и опасным вопросом\". Что это за произведение?": "\"Преступление и наказание\".",
  "В одном из романов Конан Дойла герои обнаруживают в доме восемнадцатого века странное помещение чуть больше шкафа. В комнате нет окон, и лишь в дверИ проделана небольшая дыра. Узнав о предназначении этой комнаты, герои делают вывод, что гостями в этом доме были модники, носившие... Что?": "Парик.",
  "Герой детского стихотворения Бориса Заходера предполагает, что это растение может быть алым или голубым. Что это за растение?": "Алоэ.",
  "Кэти МелУа в одной из песен утверждает, что ОНИ звучат миллионами разных цветов, хотя имеют всего два. Назовите ИХ.": "Клавиши [пианино].",
  "Музыкант Антон Беляев снялся в ролике для экологической акции. В процессе создания нового произведения он выпивает бутылку воды и избавляется от черновика. Напишите ключевое наречие слогана этой акции так, как оно написано в ролике.": "Раз-дель-но.",
  "Героиня Эрики ЛЕонард говорит о семнадцати часах схваток. А в чем перед этим ее хотела упрекнуть дочь?": "Что та забыла о ее дне рождения.",
  "В сказке \"Джеймс и гигантский персик\" герой направляется в Нью-Йорк в необычной компании. Божьей коровке он обещает полный листьев Центральный Парк; Пауку - множество темных укромных мест, ночные клубы; Кузнечику - концерты. А куда предлагается отправиться Червяку?": "Метро[политен].",
  "Мизантроп из произведения Акунина не согласен с поэтом и считает себя именно ИКСОМ, причем большим, как Австралия. Назовите ИКС.": "Остров.",
  "Джорджо АгАмбен пишет, что в античном мире существовало понятие \"para ten oden\" [пара тен оден], что означало \"против песни\" или \"рядом с песней\". Этим понятием описывалось рассогласование мелодии и ритма речи, что смешило зрителей. Какой термин, согласно одной из версий, возник таким образом?": "Пародия.",
  "В пародии КВНщиков чиновник применяет для борьбы с коррупцией современные методы. Угрожая сотрудничеством со следствием, он перед камерой признаётся во взяточничестве, крышевании и подделке документов, а затем бросает... Что?": "Вызов [следующим участникам].",
  "Дуплет. 1. На чем символически демонстрируются европейские города в прогнозе погоды на деловом канале \"РБК-ТВ\"? 2. На чем символически демонстрируются российские города в прогнозе погоды на деловом канале \"РБК-ТВ\"?": "1. [Купюра] евро. 2. [Пятитысячная] рублевая купюра.",
  "Описывая ЕЕ, автор уподобляет город празднично наряженной женщине рядом с потонувшим во мраке возлюбленным. Накануне 24 мая 2014 года ОНА в среднем оценивалась в полторы тысячи евро. Назовите ЕЕ.": "Ночь в Лиссабоне.",
  "(pic: 20140364.jpg) Этот дефект монеты называется так же, как фильм 1991 года. Ответьте, кто сыграл в нем любую из главных ролей.": "[Жан-Клод] Ван Дамм.",
  "В рекламе ностальгической газировки \"Восток\" немецкого производителя ПЕРВЫЙ вращает бутылочку, и она указывает на ВТОРОГО. Назовите обоих.": "[Леонид Ильич] Брежнев, [Эрих] Хонеккер.",
  "В стихотворении Вознесенского конца девяностых для новой разновидности ЕЕ используются автоматы, причем игровые. Назовите ЕЕ.": "[Ново]русская рулетка.",
  "В какой англоязычной песне 1991 года есть слова \"Пусть твоя балалайка пропоет то, что хочет сказать моя гитара\"?": "\"Wind Of Change\".",
  "На самом деле ЕГО придумали в Японии. Преимущество заключалось не только в удобстве формы, но и в экономии материала по сравнению с широким прямоугольником. Что касается заблуждения, то герой истории дожил до глубокой старости. Назовите ЕГО.": "Пакетик сахара."
}