{
  "В вопросе словом \"АЛЬФА\" мы заменили другие два слова. В эпизоде сериала \"Декстер\" под названием \"АЛЬФА\" 10-месячный сын главного героя - маньяка намеренно поранил другого ребенка. АЛЬФА присутствует в названии... Чего?": "Фильма \"Рэмбо\".",
  "В одном интервью Виталий Кличко по прозвищу \"Доктор Стальной Молот\" отметил, что на ринге является ИМ, видимо подразумевая, что соперники всегда \"отключаются\" в необходимое время. Назовите ЕГО словом греческого происхождения.": "Анестезиолог.",
  "Недавно ученые открыли вирус, который содержит мало известных генов, однако считается, что человечеству этот вирус бед не принесет. Какое имя присутствует в названии этого вируса?": "Пандора.",
  "Как известно, Россия в 1990-х находилась в финансовом кризисе. Волгоградский \"Ротор\" обменял Сергея Нечая в футбольный клуб \"Ростсельмаш\". В этом обмене также упоминается ОН. Назовите ЕГО словом английского происхождения.": "Комбайн.",
  "У одной из необычных модификаций автомобиля Hyundai Veloster [хёндай велостер] на капоте находится пулемет, а вместо стекол - колючая проволока. В названии этой модификации упоминается слово \"растения\". Какое слово мы заменили на \"растения\"?": "Зомби.",
  "В начале 1960-х годов в Югославии выпустили многих политзаключенных и даже провели экономические реформы. Неудивительно, что последовавшие вскоре за этим волнения получили название \"хорватская ОНА\". Назовите ЕЕ одним словом.": "Весна.",
  "Александр Генис считает, что главное в известном произведении - описываемые миры, а заглавный герой нужен лишь для масштаба. Назовите этого героя.": "Гулливер.",
  "В статье журнала \"Hello\" о Гарике Мартиросяне говорится, что он легко обеспечивает семью. Напишите в исходном виде слово, которое мы заменили в предыдущем предложении.": "Шутя.",
  "На рисунке художника ВИрду привидение пролетает над решеткой и слегка краснеет. Этот рисунок пародирует эпизод с ЕЕ участием. Назовите ЕЕ.": "Мэрилин Монро.",
  "Ощупывая себя после очередной регенерации, персонаж семейного сериала обнаруживает у себя длинные волосы. А успокаивается лишь тогда, когда нащупывает ЕГО. Назовите ЕГО.": "Кадык.",
  "Адольф КуссмАуль долго не мог завершить конструкцию эндоскопа. Правильные пропорции были придуманы его помощником, когда тот смотрел выступление в пабе. Статью об этом автор вопроса нашел на сайте Международной ассоциации ИХ. Назовите ИХ.": "Шпагоглотатели.",
  "(pic: 20130704.jpg) Изначально редактор хотел сделать раздатку цветной. К своему 55-летию компания \"Lego\" разработала серию принтов-загадок. Назовите произведение 1966 года, иллюстрацию к которому мы вам раздали.": "\"Yellow Submarine\".",
  "Лирический герой одной группы уточняет: правда, их тут стало меньше после Курбан-байрама. Какое устойчивое выражение он употребляет до этого?": "\"Вернемся к нашим баранам\".",
  "Википедия считает, что имя этого персонажа первой половины XIX века этимологически связано с деревней, где персонаж был придуман. Назовите этого персонажа.": "Балда.",
  "Комментируя выход очередной части \"Звездных войн\", автор вопроса заметил, что всё это превращается в сериал. Какое слово-неологизм мы заменили в предыдущем предложении?": "Ситхком.",
  "В вопросе словом \"ИКС\" мы заменили другие два слова. Личный состав одной эскадрильи обычно размещался в палатках, что позволяло располагаться ближе к линии фронта и обеспечивало мобильность, необходимую для избегания бомбардировок союзников. За это эскадрилья получила прозвище \"ИКС\". Какое имя собственное, помимо ИКСА, входит в название известного шоу?": "Монти Пайтон.",
  "В 1672 году правителя Голландии Яна де Витта растерзала опьяненная толпа. Возможно, этот факт был знаком уроженцу Амбаха. Назовите этого уроженца.": "[Патрик] Зюскинд.",
  "Героиня одного сериала жалуется на жестокую родню. Несмотря на то, что действие происходит летом, на подоконнике находится ОНА. Назовите ЕЕ.": "Тыква.",
  "На одном шахматном онлайн-сервере есть гроссмейстер под ником honestgirl [онест гёрл], который скрывает свою личность. Многие пользователи предполагают, что это Найджел Шорт, известный любовью к НИМ. Назовите ИХ.": "Анаграммы.",
  "Прослушайте цитату из Живого Журнала культуролога Дениса Драгунского: \"Хорошее стихотворение. Вроде бы. Но если внимательнее вчитаться - плохое. Просто даже омерзительное. О чем оно? О том, что начальник приказал людям погибнуть непонятно зачем. Они и погибли. Вот и всё. Действительно, не люди, а ОНИ\". Назовите ИХ одним словом.": "Гвозди.",
  "Чему посвящен белорусский сайт www.minsk8.com [ввв точка минск восемь точка ком]?": "Скейтбордингу.",
  "В вопросе есть замены. Участник одного форума компьютерных игр заметил, что \"пока ты спишь, враг ДЕЛАЕТ ЭТО\". Назовите того, кто ДЕЛАЛ ЭТО в произведении 1930 года.": "Бычок.",
  "В Нью-Джерси планируют открыть рекордно высокие американские горки, возле которых будут жить африканские обезьяны. В название аттракциона входит часть ЕЕ названия. Назовите ЕЕ.": "[Гора] Килиманджаро.",
  "(pic: 20130705.jpg) [Ведущему: максимально четко прочитать слово \"Пиорун\".] Перед вами метательное оружие народов Африки, которое в русском языке называется \"ОНА\". ОНА по-польски - \"Пиорун\". Назовите ЕЕ.": "Молния.",
  "Джеймс Белуши никогда не попадал в рейтинг актеров с высоким уровнем IQ. Однако это не помешало ему озвучить в дубляже... Кого?": "Говоруна.",
  "Рассказывают, что ОН использовал христиан в качестве ночных светильников. Назовите ЕГО.": "Нерон.",
  "Персонаж одного сериала по прозвищу Дед рассказывает про другого персонажа, который всегда в курсе, кто как работает. Напишите прозвище этого персонажа, состоящее из двух слов.": "Большой брат.",
  "Считается, что это имя получило распространение во время электрификации, благодаря тому, что многие партийные деятели стали давать его своим дочерям. Назовите это имя.": "Светлана.",
  "Биограф пишет, что в один период ЕГО вдохновляло море, а работать иногда приходилось при скудном свете свечи. Назовите ЕГО.": "[Пабло] Пикассо.",
  "Густав Маннергейм во время службы в русской армии проводил среди своих солдат соревнование по стрельбе. Призом победителям служили ОНИ - видимо, чтобы солдаты больше не стреляли. Назовите ИХ.": "Папиросы.",
  "На одной картинке, посвященной фундаментальной схожести людей, есть подписи - \"чернокожий\", \"белый\", \"верующий\", \"атеист\" и другие. Сама картинка стилизована под НЕГО. Назовите ЕГО двумя словами.": "Рентгеновский снимок.",
  "Описывая смелость одного техасца, персонаж фильма говорит, что тот делал предложение руки и сердца в присутствии трех конкурентов. Дальше упоминаются два... Чего?": "Патрона [в револьвере].",
  "Недавно \"Шкода\" создала ЕЕ для мужчин, оснастив 20-дюймовыми колесами, гидравлической подвеской и зеркалами заднего вида. Известный памятник архитектуры получил свое название, в том числе, благодаря эпизоду с НЕЙ. Назовите ЕЕ двумя словами.": "Детская коляска.",
  "<раздатка> Deformed man lavatory with a porcelain toilet bowl </раздатка> Перед вами пример инглиша. В это вопросе мы немного изменили одно из слов. Напишите его в исходном виде.": "Чинглиш.",
  "В шутке о НИХ Лады Калина упоминаются только аккумулятор и аптечка. Назовите ИХ.": "Плюсы.",
  "Людовик XV часто менял своих министров после очередного их провала. Рассказывают, что при этом он произносил фразу, аналогичную той, которая стала известна в конце XX века. Напишите последние три слова этой фразы.": "Получилось как всегда."
}