{
  "В одной развивающей сказке ПЕРВЫЙ и ВТОРОЙ - одушевленные персонажи. Причем ПЕРВЫЙ - изящен и склонен к возвышенному, а ВТОРОЙ - согнут, сердит и ворчит низким голосом. Назовите существительное, которое входит в имена ПЕРВОГО и ВТОРОГО.": "Ключ.",
  "Ко Дню учителя одна буква \"g\" в логотипе Google была представлена в виде НИХ. Назовите героиню, которая уничтожила несколько ИХ в известном произведении начала XIX века.": "Мартышка.",
  "Писательница Энн Маккефри именно ЕЮ объясняет многообразие видов вымышленной планеты Перн. Еще в начале 50-х годов XX века ЕЕ упоминал в своей работе Полинг, однако награду дали за более простой вариант. Назовите ЕЕ максимально точно.": "Тройная спираль ДНК.",
  "Овидий писал, что, сорвав яблоко, ОН как будто получал дар от Гесперид. Назовите ЕГО.": "Мидас.",
  "В древности на Руси их называли \"окружками\". На мозаиках церкви св. Димитрия в Салониках можно обнаружить квадратные окружки. Как мы называем окружки сейчас?": "Нимбы.",
  "Из-за откровенного влияния культуры \"хиппи\" 60-х годов \"ЭТИ музыканты\" подверглись резкой критике со стороны советского руководства. А Наталья Сац с возмущением заявила, что Тихона Хренникова было продано всего 3 млн. экземпляров, а \"ЭТИХ музыкантов\" - 28 млн. пластинок, что свидетельствует о \"приближении развала страны\". Назовите \"ЭТИХ музыкантов\".": "\"Бременские музыканты\".",
  "В книгах Рекса Стаута, которые выпускает компания AudioGo [АудиоГоу], ОН принадлежит Майклу Пришарду. В известной сказке ОН \"негромкий и даже приятный\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Голос Гудвина.",
  "Согласно верованиям вуду, Великий Змей Данбала-Ведо полюбил ЕЕ за яркую красоту и взял в жены. Назовите ЕЕ.": "Радуга.",
  "В Древнем Египте около 4000 лет назад имелись другие значки и иероглифы для обозначения чисел. Единица изображалась колом, десяток - парой рук, сотня - свернутым пальмовым листом, тысяча - цветком лотоса, символом обилия. А вот сто тысяч на берегах Нила изображала ОНА. Назовите то, что сравнил с НЕЙ Чуковский.": "Подушка.",
  "В безрукавных моделях ЭТОГО с внутренней стороны имеются специальные карманы для рук. Другая разновидность ЭТОГО называется мумификатором. Назовите ЭТО.": "Смирительная рубашка.",
  "\"В случае, если вселенная бесконечна, во вселенной будет существовать всё, что можно вообразить\". Такой вариант популярного утверждения о НИХ приводит Википедия. Назовите ИХ.": "Обезьяны.",
  "Впервые ЕГО фотография была опубликована в саратовской газете \"Заря молодежи\" в 1955 году. На этой фотографии ОН был вполне серьезен. Назовите ЕГО.": "Юрий Гагарин.",
  "Говоря о взгляде мага Альбуса Дамблдора, Джоан Роулинг упоминает явление, которое век назад многие считали магией. Назовите того, чье имя получило это явление.": "Рентген.",
  "По народным приметам жителей Хакасии, в начале января ОН растет на шаг птицы, а в конце месяца - на длину веревки для привязи телят. Назовите ЕГО.": "День.",
  "В песенке Галины Дядиной по мотивам сказки Перро ОНА сбежала с уроков биологии. Назовите ЕЕ.": "Инфузория-туфелька.",
  "Комментируя неудачную игру Артема Милевского в начале сезона, Валерий Газзаев предположил, что причиной могли послужить последствия \"сквозняка\" и упомянул ЭТО. Назовите ЭТО двумя словами.": "Трансферное окно.",
  "Известная компания - производитель спортивной одежды была основана в 1920 году братьями Хамфри, поэтому первоначально ее название начиналось со слов \"Humphrey Brothers\" [хАмфри брАзэрс]. Назовите слово, которое стало названием этой компании в 1924 году.": "\"Umbro\".",
  "В британском юмористическом шоу \"Кью-Ай\" рассказали историю про скупого Маккея, который однажды устроил чаепитие на несколько человек. На стол подали чай, хлеб и маленький горшочек. Один из гостей не удержался и воскликнул: \"О, ваша светлость держит ЕЕ!\". Назовите ЕЕ.": "Пчела.",
  "\"Только не топи меня, уж лучше брось меня в огонь - я все-таки немножко привык к огню\". К кому обращены эти слова Черепахи?": "К [Братцу] Лису.",
  "Саладин говорил, что человек с рождения опутан тысячами нитей условностей и законов. Стоит порвать одну - и он преступник, порвет десять - и он смертник. Кем, по мнению Саладина, становится человек, порвавший все нити?": "Богом.",
  "На карте \"Европа глазами Болгарии\" дизайнера Янко Цветкова Россия названа так же, как персонаж романа английского писателя. Назовите этого персонажа двумя словами.": "Большой Брат.",
  "53-я истребительная эскадра люфтваффе имела наименование, созвучное фамилии известного художника. Переведите на русский язык наименование этой эскадры двумя словами.": "\"Туз пик\".",
  "Вильям Сибрук пишет о Роберте Вуде и Марке Твене: \"Обоих, чтобы испытать их ум и силу в раннем детстве, судьба наградила могучей и огромной \"игрушкой\". В случае Роберта Вуда это был огромный, грохочущий завод Стэртеванта, с его двигателями, гидравлическими прессами, печами, химическими цехами, машинами и инструментами\". Назовите \"игрушку\" Марка Твена.": "Миссисипи.",
  "Генри Миллер писал, что в случае неудачи с конем можно получить гамак. В результате неудачи с двумя другими животными была идентифицирована ОНА. Назовите ЕЕ.": "Шляпа.",
  "При описании зимней разновидности ЭТОГО \"монарха\" Алексей Козлов упоминает высокие сугробы и амортизирующее свойство снега. Назовите ЭТОГО \"монарха\" двумя словами.": "Царь горы.",
  "Животные вида Amolops tormotus [амолопс тормотус], в местах обитания которых сильное журчание ручьев затрудняет коммуникацию, научились ДЕЛАТЬ ЭТО в ультразвуковом диапазоне. А что, согласно словарю компьютерного жаргона, означает \"ДЕЛАТЬ ЭТО\" на сленге?": "Играть в \"Quake\".",
  "Согласно первоапрельской статистике Яндекса, за последний месяц в сети ОН использовался более миллиарда раз, что в четыре раза чаще, чем ЕГО \"антагонист\". Что не может не радовать. Изобразите ЕГО.": ":-)",
  "В миниатюре Эмиля Кроткого ОНИ были готовы сгореть от стыда за выпустившую их фабрику, но не могли. Назовите ИХ.": "Спички.",
  "Для изготовления индийского лука гандиву используется ЭТО. Хотя и само по себе ЭТО - опасное оружие. Сальвадор Дали считал, что ЭТО - единственная в природе абсолютно точная логарифмическая спираль, а потому единственная совершенная форма. Назовите ЭТО двумя родственными словами.": "Рог носорога.",
  "Чарльз Диккенс, рассуждая об одном английском семействе, пишет, что, возможно, отпрыском этого рода был известный исторический персонаж, мать которого была вспыльчивой испанкой. В память об этом человеке в семье якобы сохранился потайной фонарь. Назовите этого человека.": "[Гай] Фокс.",
  "В сказке Киплинга ОНА побежала к большим кустам терновника и остановилась там, где падали полосы теней. ОН же подошел к высоким деревьям, под которыми лежали узоры из теневых пятен. Назовите ЕЕ и ЕГО.": "Зебра, жираф.",
  "Готхольд-Эфраим Лессинг в конце своего небольшого произведения бичует лицемеров. В упомянутом произведении ОНА несла кусок отравленного мяса. Назовите ЕЕ и ТУ, которой это мясо досталось.": "Ворона и лисица.",
  "Персонаж шоу \"Майти Буш\" в ответ на колкость своего приятеля замечает, что у него никак уж не \"капучино\", а, как минимум, \"мокко\". Чем так гордится этот персонаж?": "Усами.",
  "ИХ изготовление используется в детских образовательных учреждениях как развивающая мелкую моторику процедура. А известный костромской музыкант и танцор Игорь Белов бьет в НИХ чечетку. Назовите ИХ.": "Лапти.",
  "По одной версии, Erignathus barbatus [эригнатус барбатус] получил это русское название из-за пугливых повадок. По другой версии - за подобие \"прыжков\", которые он совершает при передвижении по суше и льду. Воспроизведите это название.": "Морской заяц.",
  "Китаец Лин Чжунжанг СДЕЛАЛ ЭТО с помощью глаз двенадцать раз за минуту. Для этого он придумал специальные очки с небольшим шлангом, по которому воздух доставляется к неким предметам. А вот по задумке автора произведения 1772 года СДЕЛАТЬ ЭТО должны несколько человек по очереди. Что мы заменили в вопросе словами \"СДЕЛАТЬ ЭТО\"?": "Задуть свечи."
}