{
  "Испанский писатель Мариано Хосе де Ларра в одной из статей пишет: \"Если же книга слабая, то ни Гораций, ни Аристотель уже не помогут\". Статья называется: \"Мания цитировать и давать всему...\". Что?": "Эпиграфы.",
  "Правитель выбрал для города скалистый берег, что привело к появлению ПЯТОГО. Назовите этот город.": "Александрия.",
  "В фантастическом рассказе Станислава Лема группа ссыльных ученых решает устроить побег с помощью машины времени, выполненной в виде НЕЕ. Лозунг заговорщиков - \"Возведем агрегат возвращения из лихой окаянной неволи\". Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "Большой персонаж карикатуры жалуется официанту, что просил пиццу без грибов. Назовите имя этого персонажа.": "Марио.",
  "(pic: 20130700.jpg) На розданной вам картинке зашифровано некое произведение. Назовите его автора.": "[Александр] Блок.",
  "[Ведущему: прочитать замену так, чтобы было слышно удвоение буквы.] Развивающая игра, знакомящая детей с животным миром, называется \"МОЛЧААНИЕ\". Что мы заменили на \"МОЛЧААНИЕ\"?": "Зоолото.",
  "Во второй половине 1960-х годов в Италии, после того как Гуальтьеро Джакопетти и Франко Проспери совершили поездку по Африке и показали результаты своего труда широкой публике, они были привлечены к суду. Им вменялось в вину, что люди были убиты по их команде. Назовите эту команду.": "Мотор!",
  "В конце 2012 года был проведен опрос среди британских детей на тему, что бы они хотели получить на Рождество. Достаточно неожиданно на десятом месте среди желаний оказался ПЕРВЫЙ, а на двадцать третьем - ВТОРАЯ. Регина Мария Сивори является ВТОРОЙ ПЕРВОГО. Назовите ПЕРВОГО и ВТОРУЮ словами одинаковой длины.": "Папа, мама.",
  "Однажды к Сергею Довлатову возмущенно обратился представитель некой профессии: \"Извиняюсь, а двери за собой не обязательно прикрывать?!\". Эта профессия появилась в России в XVIII веке, и занимались ей, в основном, иммигранты из одной европейской страны. Назовите эту профессию.": "Швейцар.",
  "В 2005 году немецкие ученые создали новый материал \"гипералмаз\". Джон Ллойд пишет, что поскольку гипералмаз может оцарапать обычный алмаз, то он, в буквальном смысле, ДЕЛАЕТ ЭТО. ЭТО могут ДЕЛАТЬ многие измерительные приборы. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Зашкаливать.",
  "(pic: 20130701.jpg) Автор вопроса назвал этот коллаж так же, как и советский мультфильм. В этом названии одно из слов повторяется дважды. Воспроизведите это название.": "\"Шесть Иванов - шесть капитанов\".",
  "На карикатуре ОН жалуется, что чем больше бегает, тем больше набирает вес. Конструкция из трех ИХ традиционно включает в себя овощ. Назовите этот овощ.": "Морковка.",
  "В произведении Ивана Матвеева ОН копит на новый парОм. Назовите ЕГО.": "Харон.",
  "[Ведущему: выделить голосом слово \"защищавших\".] В статье русскоязычной Википедии, посвященной футбольному клубу \"Рода\" из Керкраде есть перечень самых известных футболистов, ЗАЩИЩАВШИХ цвета клуба. Последним в этом списке стоит Андрес Опер. А кто стоит первым?": "Дик Адвокат.",
  "Некий турист, отдыхавший в пятизвездочном отеле на берегу моря, жаловался, что в гостинице не было проката ласт и масок для подводного плавания. Назовите страну, в которой он отдыхал.": "Израиль.",
  "На плакате, рекламирующем контору по прокату автомобилей, изображен ИКС с высунутым язычком. В русскоязычной Википедии имеется две статьи, название которых состоит из ИКСА и фамилий советского и американского политиков. Назовите обоих этих политиков.": "[Джордж] Буш [младший], [Никита] Хрущёв.",
  "Артемий Лебедев, восхищаясь парижскими ресторанами, сравнивает их с Леонидом Ильичом на параде. В этом же предложении он упоминает еще одно имя собственное. Назовите его.": "Мишлен.",
  "Герой одного сериала, восторгаясь честностью своего друга-бармена, изображает ЕГО при помощи тарелки. Назовите ЕГО.": "Нимб.",
  "В середине 1980-х по предложению Сенатского комитета участок одной улицы в Вашингтоне был переименован в площадь Сахарова. Какое учреждение располагалось на данном участке улицы?": "Посольство СССР.",
  "Сын американца Чака Рэдклиффа родился в конце октября, и отец решил устроить ему необычную фотосессию. С тех пор он повторяет ее ежегодно уже на протяжении 18 лет. Чак даже собирается поставить новый рекорд штата Нью-Джерси. Назовите род занятий Чака.": "Фермер.",
  "Противопоставление ПЕРВЫХ и ВТОРЫХ - одна из основных тем в творчестве Валентина Распутина и Василия Шукшина. Североирландский клуб \"Милфорд Эвертон\" долгое время относился к ПЕРВЫМ, но особых успехов не снискал. В 1988 году, сменив название на \"Армаг Сити\", команда подчеркнула свою принадлежность ко ВТОРЫМ. Что мы заменили на ПЕРВЫХ и ВТОРЫХ?": "Деревенских и городских.",
  "<раздатка> *****.su </раздатка> Перед вами адрес сайта известного российского певца, в котором мы закрыли пять букв. Напишите их.": "garik.",
  "Михаил Веллер пишет, что во время пресс-конференции с иностранцами генерала Карпова представили как фронтовика и разведчика, не раз с успехом возвращавшегося из-за линии фронта. Далее автор пишет, что из-за ошибки переводчицы-синхронистки за генералом закрепилось прозвище ИКС. Назовите ИКС словом греческого происхождения.": "Полиглот.",
  "На карикатуре польского художника Павла Кучинского китайцы собирают рис. Назовите стоящее рядом здание, из которого в это время выходят двое людей.": "Церковь.",
  "В мультфильме 1998 года враг говорит ЕМУ, что собирается поужинать \"по-французски\". Назовите ЕГО.": "Маугли.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Альфу\".] На карикатуре Гарфилд, Китти и Дораемон слушают страшилки про Альфу. Напишите букву, которую мы заменили в предыдущем предложении.": "А.",
  "В произведении Михаила Веллера герою предлагают занять высокий пост. Он отвечает, что \"еще не дорос, не дошел еще по лестнице\". В ответ собеседник предлагает приберечь этот аргумент для НЕЕ. В игре \"ОНА\" обычно можно совершить не более пяти ошибок. Назовите ЕЕ.": "Виселица.",
  "Прослушайте афоризм: \"Человек отличается от чайника тем, что он может вскипеть только от одной мысли, что его хотят...\". Каким словом заканчивается этот афоризм?": "\"... нагреть\".",
  "(pic: 20130702.jpg) Недавно Яндекс составил карту, которая показывает размер и сходство аудиторий разных исполнителей на Яндекс.Музыке. Площадь фигуры пропорциональна количеству российских пользователей, которые хотя бы один раз слушали этого музыканта в течение года. На этой карте мы закрыли одного исполнителя. Назовите его.": "Михаил Круг.",
  "Дизайнер Игнат Петренко предложил организациям, вешающим по несколько ИХ, использовать всего один несколько необычный экземпляр, снабженный изображениями, например, Биг-Бена, Эйфелевой башни, Кремля или Эмпайр-стейт-билдинг. Роль чего выполняют эти изображения?": "Часовых стрелок.",
  "Согласно шутке, если не помыть руки перед экспериментом, то микробы передадутся Анджелине Джоли. Также в этой шутке упоминается ОНА. Одна из первых попыток ЕЕ сформулировать - рассказ Фридьеша Каринти \"Звенья цепи\". Назовите числительное, содержащееся в ЕЕ названии.": "Шесть.",
  "Черт побери! Вы представляете, что для спуска на воду корабля среднего водоизмещения в Индии используют примерно 20 тысяч... Чего?": "Бананов.",
  "\"ИКС\" - название детского комиссионного магазина в Новокузнецке. Некоторые исследователи называют Сталина прототипом ИКСА. Назовите ИКС двумя словами, не начинающимися на одну букву.": "Старший брат.",
  "Дизайнер Ольга Коновалова предложила сделать ИХ белыми и разместить на них слова из известной последовательности. В произведении 1953 года ЕГО просили сделать глаза побольше и ресницы подлиннее. Назовите ЕГО.": "Тюбик.",
  "(pic: 20130703.jpg) Перед вами рекламный плакат. Назовите торговую марку, которую он рекламирует.": "\"Ауди\".",
  "В одной миниатюре мальчик просит у продавщицы ЕГО в обмен на троллейбусный билетик. Из фильма 1968 года нам известно ЕГО определение. Напишите это определение.": "[Счастье - ] это когда тебя понимают."
}