{
  "На карикатуре Дэна Пираро за окном с неба падают части человеческих тел. А ОНИ хотят пойти на улицу и собрать человека. Назовите ИХ одним словом.": "Снеговики.",
  "На логотипе киевского небоскреба две буквы латиницы были стилизованы под сапоги. Напишите имя литературного персонажа, которое является названием этого небоскреба.": "Gulliver.",
  "Леонид Каневский в программе \"Следствие вели\" не только рассказывает о громких преступлениях, совершённых в СССР, но и показывает быт той эпохи. В одном из таких фрагментов фигурировали два предмета - пластмассовый, который можно было купить за 1 рубль 40 копеек, и металлический с деревянной ручкой - за 5 рублей. Ответьте одним словом, что это были за предметы.": "Совки.",
  "В книге \"Москва и москвичи\" Владимир Гиляровский приводит предположение, что во время прогулки по подземному коллектору реки Неглинки пришлось в буквальном смысле ДЕЛАТЬ ЭТО. На жаргоне уголовников \"ДЕЛАТЬ ЭТО\" означает \"воровать на кладбище\". Какое устойчивое выражение из трех слов мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ходить по трупам.",
  "Серийный убийца Мануэль Бланко Ромасанта из трупов своих жертв добывал сырье для производства мыла. Журнал \"Эстет\" вспоминает об этом преступнике, рассказывая о произведении немецкой литературы XX века. Назовите фамилию автора этого произведения.": "Зюскинд.",
  "\"Это примерно то же самое, как из Уральских гор сделать французские Альпы\", - так сказал о своем участии в съемках этого фильма 2011 года художник по гриму Петр Гаршенин. Каких двух актеров таким образом сравнил гример?": "[Сергей] Безруков, [Владимир] Высоцкий.",
  "В ходе футбольного матча Лиги Чемпионов лондонский \"Челси\" в гостях трижды поразил ворота своего соперника. В заголовке статьи об этой игре в журнале \"Футбол\" фигурируют слова \"не дотянул\". С какой командой играл в этом матче \"Челси\"?": "\"Шальке-04\".",
  "Книга Радо Андржейчека рассказывает о современном человеке, которому постоянно приходится всё делать \"на вчера\". Название книги представляет собой латинское выражение из двух слов, в которое добавлена одна буква. Напишите это название как можно скорее.": "Homo ASAPiens.",
  "В поучительной истории с сайта adme.ru [эдми ру] бабушка советует внуку помнить, что поступки оставляют следы, и уметь исправлять свои ошибки. Бабушка призывает внука быть похожим на НЕГО. ОН фигурирует в тексте одной из мемориальных табличек Москвы. Назовите настоящую фамилию человека, которому посвящена эта табличка.": "Румянцев.",
  "В фильме \"Биндюжник и король\" ОНА сравнивается с каторжанкой, беспрозванной дворянкой и интриганкой на копейку. Из другого источника, от Марка, вы могли слышать о ЕЕ чувствах... К кому?": "Костя-моряк.",
  "В 1937 году был арестован русский ученый Александр Барченко. Исследователя обвинили в том, что он намерен расщепить атом и на расстоянии устроить взрыв в Кремле. По одной из версий, именно с Барченко примерно за 10 лет до этого известный советский писатель консультировался перед написанием своей книги. Назовите эту книгу.": "\"Гиперболоид инженера Гарина\".",
  "Согласно шутке одной из команд КВН, основатель \"МММ\" Сергей Мавроди постоянно говорит НАБЛЮДЕНИЮ, что у него нет никаких денег. НАБЛЮДЕНИЕ ведется. Какое слово мы заменили на \"НАБЛЮДЕНИЕ\"?": "Следствие.",
  "Игра актеров, исполняющих роли в фильме \"Стеклянное сердце\", характеризуется замедленностью речи и нарушением координации в движениях, так как перед съемками актеров подвергли ЭТОМУ. ЭТО обязано своим названием персонажу античной мифологии. Назовите ЭТО одним словом.": "Гипноз.",
  "На одной из карикатур Дэйва КАверли палач не может отрубить ЕЙ голову. На другой карикатуре того же автора ОНА оказывается подкидышем в птичьем гнезде. Назовите ЕЕ.": "Черепаха.",
  "Рассказывая о визите Владимира Путина на Украину, журналисты сайта focus.ua [фокус ю-эй] назвали российского президента двумя словами, добавив четыре буквы к названию произведения 1830 года. Напишите придуманное журналистами словосочетание.": "Белокаменный гость.",
  "Ограбление одного из лондонских музеев в середине 60-х годов прошлого века вовсе не было местью со стороны преступного мира. Злоумышленники обчистили кассу, но экспонаты не тронули. Кстати, Скотланд-Ярд более года не мог найти преступников. На какой улице находится ограбленный музей?": "Бейкер-стрит.",
  "В июле 2010 года дипломату Хосе Артуро Кастельяносу было присвоено почетное звание Праведника народов мира как человеку, который в годы Второй мировой войны спас не менее 25 тысяч евреев, выдав им новые документы. Гражданином какой страны был этот спаситель?": "Сальвадор.",
  "Писатель Леонард Луис Левинсон сравнил ЕЕ с портативной ширмой. Николай Вашкевич предполагает, что обозначающее ЕЕ слово могло произойти не из итальянского языка, а от арабского слова \"казыйе\". Назовите ЕЕ одним словом.": "Газета.",
  "В одном из романов Владимира Свержина комендант Бреста предлагает сделать особо отличившегося лейтенанта ИМ. Назовите фамилию старшего лейтенанта, в одночасье ставшего ИМ в прошлом веке.": "Гагарин.",
  "Сперва в больнице со сломанным носом и ребром оказался ЕГО коллега и соотечественник Рубенс. Сам ОН так говорил об участии в первомайских событиях: \"Одно дело просто рисковать, а другое - идти на верную смерть. У меня очень плохое предчувствие\". Назовите ЕГО.": "[Айртон] Сенна.",
  "В манге \"Моя богиня!\" фигурирует метла, летающая на реактивной тяге с помощью быстрых молекул газов воздуха. Создавать реактивную тягу помогает тот, кто изображен в виде карикатуры на известного ученого. Назовите этого ученого.": "[Джеймс Клерк] Максвелл.",
  "На самом деле это морское выражение обозначает могилу. Употребляя его в русском языке, вместо буквы \"р\" часто используют букву \"с\". Исследователь Жан Рогожинский связывает происхождение этого выражения с реальным человеком по имени Дэвид, который жил в XVII веке. Напишите фамилию этого Дэвида.": "Джонс.",
  "Постановка Мейерхольдом пьесы \"Ревизор\" потрясла зрителей. Противники писали о глумлении над авторским текстом, защитники - настаивали на том, что именно Мейерхольд сумел приблизить классику к современности. Исследователи утверждают, что ОН - это ирония над сценическими приемами Мейерхольда. Назовите ЕГО двумя словами.": "\"Театр Колумба\".",
  "Вставьте два пропущенных слова в четверостишие Игоря Алексеева, посвященное эпизоду из жизни Владимира Ленина: \"Тогда своя специфика была, Не важно где - в Москве ли, в Петрограде ли... Теперь же за [ПРОПУСК] Его бы по головке не погладили\".": "\"... ношение ствола...\".",
  "Персонаж романа Виктора Гюго \"Девяносто третий год\", критикуя пушечную стрельбу с Нового моста в Париже, говорил: \"ШАПКА МОНОМАХА при падении должна производить не больше шума, чем ШАПКА любого смертного\". Какие слова мы заменили словами \"ШАПКА МОНОМАХА\"?": "Голова короля.",
  "Внимание, в вопросе есть замена. Недавняя статья в газете \"Коммерсант\" о том, что в Тунисе снова возможны народные волнения, называется \"В Тунисе опять запахло Аладдином\". Восстановите слово, которое мы заменили.": "Жасмином.",
  "По одной из версий, известное выражение обязано своим существованием политику Арману Фальеру, который в 1909 году открыл первую выставку аэронавтики. В каком городе это произошло?": "Париж.",
  "Писатель Эдуардо Галеано в середине XX века так писал о своей родине: \"Когда пролетаешь над Уругваем, то видишь внизу зеленую равнину, разделенную на части размером с НЕГО\". Назовите ЕГО двумя словами.": "Футбольное поле.",
  "В 50-е годы в Советском Союзе в связи с нехваткой металла начали выпускать автомобили \"Победа\" и \"Москвич\" нового типа. Наименование этого типа этимологически родственно названию острова в Тирренском море. Назовите этот остров.": "Капри.",
  "В произведении Боба Шоу ЕГО использовали для того, чтобы дети и взрослые видели в кино на экране разные фильмы. Для предотвращения ЕГО появления в цехах с работающими станками применяют разные фазы питания ламп. Назовите ЕГО двумя словами.": "Стробоскопический эффект.",
  "Один из ЕЕ предков написал книгу под названием \"Будь моим гостем\". А своему сыну ОНА намерена дать имя \"Лондон\". Назовите ЕЕ фамилию.": "Хилтон.",
  "<раздатка> Beast </раздатка> За силу и жестокость, Анатолия Князева, персонажа комиксов о Бэтмене, называют \"Beast\" [бист], что переводится как \"зверь\". Однако полный вариант его прозвища на две буквы длиннее. Напишите эти две буквы.": "KG.",
  "Древний город Аскалон находился на пересечении торговых маршрутов. Джордж Адам Смит писал, что в самом названии города слышится позвякивание ИХ. Назовите ИХ одним словом.": "Шекели.",
  "Фамилией ЭТОТ ЧЕЛОВЕК обязан своему родственнику-революционеру, который во время уличного боя героически вывел из строя боевую машину противника. Кого ЭТОТ ЧЕЛОВЕК наделил чертами другого своего родственника, занимавшего руководящие посты в системе ГПУ и НКВД?": "Мюллер.",
  "В конце XIX века ИКСЫ начали делать из фаянса на фабриках, производивших посуду. Канадские социологи считают, что с ИКСАМИ связана одна из причин бурлений в современных семьях. Что мы заменили ИКСАМИ?": "Унитазы.",
  "Иван Охлобыстин согласился играть в сериале \"Интерны\", узнав, что в проекте не будет использоваться ОН. Философ Славой Жижек, рассуждая о НЕМ, упоминает феномен плакальщиц. Назовите ЕГО двумя словами.": "Закадровый смех."
}