{
  "Знаменитая сцена появления героини Урсулы Андресс на пляже в фильме \"Бондианы\" \"Доктор Но\" произвела фурор и считается классикой. Занимательно, что спустя почти двадцать лет Урсула снялась в фильме \"Битва Титанов\" в роли... Кого?": "Афродиты.",
  "В мультфильме 1978 года \"Ограбление по...\" персонажам соответствуют реальные актеры. Например, Марио Бриндизи срисован с Марчелло Мастроянни. А кто стал прототипом жены Марио Лючии?": "Софи Лорен.",
  "Соотечественница Софи Лорен Джорджия Босколо, первая сертифицированная женщина-гондольер, на одной из фотографий примеряет ЕЕ. В известном сюжете в происшествии с НЕЙ замешана лошадь. Назовите ЕЕ двумя словами.": "Соломенная шляпка.",
  "В XVI веке большим спросом пользовались соломенные шляпы, и от названия галантерейщиков, которые их импортировали, произошло английское слово \"milliner\" [мИллинэр], теперь означающее \"модистка\". Назовите топоним, от которого образовано это слово.": "Милан.",
  "Согласно анекдоту, сначала в название этого дня входили Дольче и Габбано, но ИКС дал больше денег. Назовите ИКСА.": "Валентино.",
  "Однажды королева Дании Маргарет сказала: \"Мы очень гордимся нашей ЕЮ. Это наша мания величия наоборот. Это очень изысканно\". ОНА, как известно, - своего рода \"украшение\". Назовите ЕЕ.": "Скромность.",
  "В одной из статей на букву \"К\" в энциклопедии \"Куклы\" читаем: \"В детстве у королевы была любимая игрушка - негритенок в матросском костюмчике\". Напишите слово, которое мы пропустили в этой цитате.": "Детектива.",
  "[Ведущему: при чтении не указывать кавычки!] Уважаемые дамы! Мы верим, что вы ответите на этот вопрос. Елизавета стала третьей \"королевой\", а Антоанетта - двенадцатой. А как звали первую, триумф которой связан с Лондоном?": "Вера.",
  "[Ведущему: при чтении не указывать кавычки в слове \"идиот\"!] Сократ назвал ЕЕ королевой, которая правит очень недолго. Шопенгауэр сравнил ЕЕ с открытым рекомендательным письмом. А что ОНА должна сделать, по мнению \"идиота\"?": "Спасти мир.",
  "В 1935 году Николай Иванович Бухарин присутствовал на приеме в американском посольстве. По свидетельству присутствовавшей там Елены Сергеевны, он был в старомодном сюртуке и в старомодных же пенсне и жилетке. Мы не спрашиваем фамилию Елены Сергеевны. Назовите то, прообразом чего послужил этот прием впоследствии.": "Бал у Сатаны.",
  "В небольшой поэме Бориса Заходера \"Листки\" есть и горы, и море, и кипарис, и рассвет, и даже \"треугольник\". Только героине кое-чего не хватает. Напишите три последних слова четверостишия из этой поэмы, одно из которых предлог: \"Что же ты, дружок, вздыхаешь, Что ты куришь по три пачки? Ты ведь ясно понимаешь: Это ...\".": "\"... дама без собачки\".",
  "В британских клубах с недавних пор популярны новые автоматы. Товар из них, стоимостью около пяти фунтов, покупают леди, идущие домой после вечеринки. Назовите главную особенность этого товара.": "Отсутствие каблуков.",
  "И у Птичкина с Шафераном, и у Тимура Шаова есть песни, название которых представляет собой один и тот же вопрос. Один из сайтов отвечает на этот вопрос так: \"Богатых на всех не хватает\". Задайте упомянутый вопрос пятью словами.": "\"Зачем вы, девушки, красивых любите?\".",
  "В \"Пособии по ЭТОМУ\" ЭТО сравнивается c бабочкой, которая порхает перед нами во всей своей красе, но стоит лишь попытаться ее поймать, как она улетает, заставляя нас стремиться к ней все сильнее. Назовите ЭТО словом с четырьмя согласными.": "Флирт.",
  "Во время исполнения одной из песен на концерте в Белом Доме Пол Маккартни позволил себе пофлиртовать и пошутил, что может стать первым парнем, схлопотавшим тумаков от Президента США. Назовите упомянутую песню.": "\"Michelle\".",
  "В стихотворении Владимира Шлёнского одуванчик влюбился в ромашку и СДЕЛАЛ ЭТО. Ответьте устойчивым выражением из двух слов: что сделал?": "Потерял голову.",
  "Существует радиопередача, посвященная мобильным телефонам, плеерам и прочим аналогичным предметам. Шуточный слоган этой передачи гласит: \"Ну и ОНИ!\". На слух этот слоган неотличим от оскорбления обиженной женщины в адрес мужчины. Правда, в этом случае три русских слова заменяют слово иностранного происхождения, которое мы обозначили как \"ОНИ\". Напишите это слово.": "Гаджеты.",
  "Кстати, о гаджетах. В некоторых интернет-магазинах можно заказать гаджет, который ревнивые женщины были бы не против испытать на своих мужьях. Он объединяет два электроприбора: один был сконструирован в 1926 году исключительно для работы с людьми, другой - в 1852 году для охоты на китов, хотя впоследствии стал применяться и к людям. В гаджете один прибор приводит в действие второй. Назовите оба прибора.": "Полиграф и электрошокер.",
  "И семейные ссоры иногда могут служить источником вдохновения. Известные строчки Сергея Михалкова ему подсказала жена после утренней семейной ссоры. Назовите героев стихотворения Михалкова, которые появились в результате этой ссоры.": "Два барана.",
  "Актриса Елена Яковлева призналась, что по утрам нередко пачкает ЕГО пенкой для волос, чтобы не испортить себе настроение на весь день. Признанная красавица однажды поступила с НИМ еще хуже. Назовите ЕГО.": "Зеркало.",
  "Коренастый, невысокий поэт Алексей Дидуров был невероятно аристократичен и обаятелен и пользовался неизменным успехом. Коллеги по \"Комсомольской правде\" завистливо прозвали его \"Леша с лыжами\". Опишите двумя-тремя словами эти \"лыжи\".": "Девушки высокого роста.",
  "Журнал \"Вокруг света\" в статье \"Инопланетные святцы\" рассказывает о традициях и правилах в наименовании небесных тел и их рельефов. Например, на астероиде Эрос парочками расположены кратеры Орфей и Эвридика, Пигмалион и Галатея, Дон Кихот и Дульсинея. Назовите известную приблизительно с 1595 года пару, которой не оказалось на Эросе из-за соблюдения одного из основных правил.": "Ромео и Джульетта.",
  "Героиня сериала \"Секс в большом городе\" утверждает, что пока ты не замужем, то весь мир - словно ИКС. Заметка о людях, борющихся с перееданием на отдыхе, называется \"Рыцари ИКСА\". Назовите ИКС двумя словами.": "\"Шведский стол\".",
  "Косметическое средство для быстрого наращивания ресниц продается под слоганом \"Ваши ресницы растут ТАК\". Ответьте двумя словами: как ТАК?": "На глазах.",
  "[Ведущему: при чтении слегка выделить голосом слова \"этой женщины\", \"эту женщину\"!] В экранизации 2009 года роль этой женщины исполнила совсем не скандальная Рейчел МакАдамс. Назовите эту женщину.": "Ирен Адлер.",
  "Мечта актрисы Фамке Янссен - найти такого мужчину, который бы каждую ночь ДЕЛАЛ ЭТО. Назовите имя той, которая ДЕЛАЛА ЭТО для спасения жизни.": "Шахерезада.",
  "Дуплет. 1. Продолжение фильма по мотивам книги Брема Стокера, вышедшее на экраны в 1937 году с Глорией Холден в главной роли, называется двумя словами, начинающимися на одну и ту же букву. Как именно? 2. Фильм 1994 года с Софи Марсо в главной роли является своеобразным продолжением \"Трех мушкетеров\". Его название в русском переводе состоит из двух слов, начинающихся на одну и ту же букву. Напишите это название.": "1. \"Дочь Дракулы\" (\"Dracula's Daughter\"). 2. \"Дочь Д'Артаньяна\".",
  "Певица Марина Хлебникова назвала свою дочь именем Доминика, поскольку оно, если верить книге \"Тайна имени\", несет в себе даже больше силы, чем имя Марина, а еще в нем есть две... Назовите эти две.": "До, ми.",
  "В рассказе Конни Уиллис девушка-физик приезжает на научную конференцию и колеблется между посещением доклада и более интересным времяпровождением. Назовите фамилию, которая упоминается в названии этого доклада.": "Гейзенберг.",
  "Лессинг сказал, что очарование - это красота в НЕМ. Мастер бильярда Митасов отмечал, что бильярд - это шахматы в НЕМ. А Руссо утверждал (цитата), что \"без НЕГО - жизнь только сон\". Какое прилагательное мы пропустили в цитате Руссо?": "Летаргический.",
  "Послушайте фрагмент стихотворения Сергея Медведева: \"В цене теперь совсем другие люди - Не Пушкин, не Чайковский, не Икар, А подлецы, которые на блюде Подносят ЕЙ гонорар...\". Назовите ЕЕ имя.": "Саломея.",
  "Токсиколог Алексей Водовозов пишет, что во времена Авиценны женщина, которая в течение длительного времени регулярно употребляла сок аконита, могла убить мужчину одним ЭТИМ. Назовите ЭТО.": "Поцелуй.",
  "Узнав о грядущем запрете, консервативная англичанка Валери Хемсли-Флинт потратила 500 фунтов на закупку большого количества привычных ей ИКСОВ про запас. В Советском Союзе ИКСЫ часто называли, упоминая отчество. Какое именно?": "Ильич.",
  "[Ведущему: при чтении не упоминать кавычки в слове \"вершин\"!] Когда Елена впервые пришла заниматься, и наставник спросил, знает ли Лена ЕГО, она удивилась: \"А кто это такая?\". Теперь же на счету Елены 27 \"вершин\", что лишь немногим меньше 35-ти \"вершин\" ЕГО. Мы не спрашиваем, кто такой ОН, которого Елена приняла за женщину. Назовите фамилию Елены.": "Исинбаева.",
  "[Ведущему: в слове \"пометы\" буква \"е\", а не \"ё\"!] Одна из шуток в сети гласит: \"ТАКИМ ОБРАЗОМ все женщины прекрасны! Жаль, что они редко молчат\". Википедия определяет \"ТАКИМ ОБРАЗОМ\" как \"выражение, носящее характер пометы к одному из вариантов альтернативы\". Напишите два слова, которые мы обозначили словами \"ТАКИМ ОБРАЗОМ\".": "По умолчанию.",
  "Франсис де Круассе советует мужчинам ДЕЛАТЬ ЭТО, если женщина не права. Православные ДЕЛАЮТ ЭТО, чтобы приступить к одному из постов. Что делают?": "Просят прощения."
}