{
  "Сайт одного турагентства предлагает туры в Доминикану - отдых, который придется по вкусу всей компании. Здесь \"для каждого есть своя АЛЬФА, а при желании - и БЕТА\". Что мы заменили словами \"АЛЬФА\" и \"БЕТА\"?": "Изюминка, клубничка.",
  "По одной из версий, для современных целей в НЕМ используется расстояние из соревнований по плевкам. Назовите ЕГО словом английского происхождения.": "Дартс.",
  "Английское название ИКСА происходит от старофранцузского слова со значением \"единица\". \"Батарейки\" - это комбинация из двух ИКСОВ. Назовите ИКС.": "Туз.",
  "В одной из своих песен рэпер Леброн замечает, что несовершенное исполнение коллег ДЕЛАЕТ ЭТО и упоминает художника. Назовите художника.": "[Винсент] Ван Гог.",
  "ОН появился в 1958 году. По одной из версий, ЕГО придумал император Нерон, казнивший апостола Петра. Назовите ЕГО одним словом.": "Пацифик.",
  "В вопросе есть замены. Название \"РодОпы\" в переводе с турецкого означает \"горы\". \"Породы\" в словаре стоят в одном ряду с дятлами и дубами. Какие слова мы заменили словами \"Родопы\" и \"породы\"?": "Балканы, бакланы.",
  "По словам доктора Вилсона, много лет назад Хаус влюбился в пациентку, которая могла сравниться с ним в интеллекте. Напишите ее фамилию.": "Адлер.",
  "Закончите четверостишие Георгия ФрУмкера, эпиграфом к которому послужила цитата из Лукреция \"Из ничего - ничто\": Нам мудрость древних не указ - Так говорят в народе. Не знал Лукреций, что у нас Появится...": "Мавроди.",
  "[Ведущему: указать начало и конец цитаты.] В романе Фицджеральда героиня отправляется в поездку по югу Франции. Ницца, Канн, Монте-Карло настолько выделялись на привычном фоне, что [цитата] \"засияли во всём блеске сквозь тусклый ИКС обыденности\" [конец цитаты]. Один из видов ИКСА включает в себя хаотично расположенные геометрические фигуры. Назовите ИКС.": "Камуфляж.",
  "Натан Филд в заглавии своей пьесы назвал женщину ИМ. Один британский сайт более конкретен и предлагает ЕГО в виде Мэри Поппинс. Назовите ЕГО.": "Флюгер.",
  "Дуплет. 1. В телепередаче \"Икс-Фактор\" девушка во время своего выступления подбежала к судьям и подарила элемент своего костюма одному из них, что положительно повлияло на общий вердикт. Каким устойчивым выражением из трех слов судья прокомментировал этот эпизод? 2. Отыгрывая предыдущий вопрос, один из тестеров пакета догадался, о каком элементе костюма идет речь, и дал свой ответ устойчивым выражением из трех слов. Напишите его.": "1. Взятка при исполнении. 2. Дело в шляпе.",
  "Согласно анекдоту, картавые монахи каждый день ходят молиться ПЬЯНЫЕ. Что мы заменили словом \"ПЬЯНЫЕ\"?": "В хлам.",
  "Идеологию, которую активно продвигал Адам, часто называют ТАКОЙ. Ева, если судить по фамилии, тоже была ТАКОЙ. Догадавшись, какие несколько букв мы заменили в одном из предыдущих слов, ответьте - какой ТАКОЙ?": "Коричневой.",
  "Репортаж о приговоре Юлии Тимошенко в новостях Первого канала назывался \"АЛЬФА\". В статье Википедии об АЛЬФЕ упоминается особый циклон. Какие два слова мы заменили АЛЬФОЙ?": "Газовая камера.",
  "Колода карт, выпущенная Студией Артемия Лебедева, состоит из стандартного комплекта и восьми специальных ролевых карт. Напишите название этой колоды из одного слова.": "Мафия.",
  "[Ведущему: прочитать хокку четко, делая паузы между строками.] Прослушайте авторское хокку, написанное по классической схеме: Книга о Вебе. ПРОПУСК Страницы нету. Восстановите пропуск.": "Четыреста четвертой.",
  "Согласно Диогену Лаэртскому, этот человек умер в один день с Александром Македонским. Назовите его.": "Диоген [Синопский].",
  "По сюжету компьютерной игры \"Singularity\" [сингюлЭрити], были открыты залежи элемента ИКС. При его изучении выявили ряд необычных свойств, самым значимым из которых стало изменение течения времени. Назовите элемент таблицы Менделеева, соответствующий элементу ИКС.": "Эйнштейний.",
  "По мнению критиков, ЕЕ сюжет символизирует искушения, предстающие перед человеком. Что интересно, автор писал эту картину как автопортрет. Назовите автора.": "[Рене] Магритт.",
  "Описывая свою нерешительность по поводу одного сценария, Эльдар Рязанов замечает, что ОН превратился в удава. В изложении Надежды СтрЕпетовой ОН вкушает запретный плод. Назовите ЕГО двумя словами.": "Червь сомнения.",
  "[Ведущему: четко прочитать \"ИКС Ы\" как два слова.] Примечательно, что в одном чайнворде все ответы - ИКСЫ. ИКС Ы неоднократно встречается в учебнике математики. Какое слово мы заменили словом ИКСЫ?": "Города.",
  "При застройке юго-запада Москвы в конце 1950-х годов появились четыре новые улицы. Назовите точно ту из них, которую позже переименовали в улицу Марии Ульяновой.": "Третья улица Строителей.",
  "На логотипе театра, предложенном Александром Штефанцем, изображена колоннада, которую венчает в качестве крыши ОНА. Назовите ЕЕ.": "Вешалка.",
  "Ее малыша, родившегося 23 февраля 1915 года, назвали Пол Уорфилд. Назовите ее.": "Энола Гей Тиббетс.",
  "\"Заснул за рулем? Получи [ДВА СЛОВА ПРОПУЩЕНО]\". Восстановите пропущенные слова в подписи к одному демотиватору.": "Подушку безопасности.",
  "Компания \"Sony\" [сОни] объявила о прекращении выпуска роботов-собак. На смену им пришел более совершенный робот-динозавр Pleo [плЕо]. В статье об этом подмечено, что в мире электроники ОНА идет наоборот. Назовите ЕЕ одним словом.": "Эволюция.",
  "В середине XIX века палеонтологи нашли зуб невиданного доселе животного. По форме он напоминал зубы южноамериканской ящерицы. Как назвали это животное?": "Игуанодон.",
  "По указу от 1746 года воров клеймили, выжигая на лице соответствующие три буквы. Одно слово в предыдущем предложении мы заменили близким по значению. Какое?": "Четыре.",
  "Внимание, в вопросе есть замена. Виктор Наумов замечает, что, исследуя феномен любой выдающейся личности, нужно возвращаться к истокам ее становления, к ПРОИЗВЕДЕНИЯМ ТОЛСТОГО. Какие слова мы заменили?": "Детство, отрочество и юность.",
  "Существует так называемый базовый английский язык, состоящий из 850 слов. Считается, что этого достаточно для жизни. Эту информацию автор вопроса прочитал в статье Википедии о НЕЙ. Назовите ЕЕ.": "Эллочка-людоедка.",
  "Одна арт-студия изготовила ожерелье в виде двух десятков миниатюрных серебряных стульчиков. Говорят, что у хозяйки этого украшения не будет отбоя от желающих ОБНАГЛЕТЬ. Какие три слова в этом вопросе мы заменили?": "Сесть на шею.",
  "Некая женщина, побывав на одном мероприятии, сказала: \"Поет хорошо, но чего-то явно не хватает\". Назовите это мероприятие двумя словами, начинающимися на одну и ту же букву.": "Концерт кастрата.",
  "Эльдар Рязанов рассказывал, что во время его учебы зимой в помещениях ВГИКа не топили, поэтому руководство института могло экономить на услугах... Кого?": "Гардеробщика.",
  "Владимир Набоков любит играть словами. Так, один из его героев произносит: \"Это месть, что в театре нет мест\". Какие слова мы заменили на \"месть\" и \"мест\"?": "Ложь, лож.",
  "В миниатюре Кривина кудри грустят по рукам человека, который так любил их хозяйку. Вскоре пришло письмо о смерти этого человека, о чем волосам рассказала ОНА. Назовите ЕЕ словом французского происхождения.": "Папильотка.",
  "В пародии Анатолия Белкина есть такие слова: \"Слопала у рэбе мед на белом хлебе, и поджарку съела с чесноком\". Виновницу раввин решил продать. Дайте ответ коротким словом - кто ее купил?": "Поп."
}