{
  "Уважаемые знатоки! Вместо напутственных слов - сразу же вопрос! Правитель одного причерноморского государства однажды ушел с поля боя побежденным. Несмотря на успешное начало этой битвы, победы своей он так и не увидел. Какому уроженцу СубУры он проиграл сражение?": "[Гай Юлий] Цезарь.",
  "[Ведущему: кавычки не озвучивать.] Мальчик ХолИлала пошел однажды в школу, где получил новое \"английское имя\". Впоследствии ему не суждено было стать великим флотоводцем, но зато он был избран президентом государства. Какого именно государства?": "ЮАР.",
  "[Ведущему: в слове \"гриб\" четко озвучить букву \"б\".] В произведении Бориса Заходера Гриб мечтал стать зонтиком, а Олень - АЛЬФОЙ. Голливудский режиссер Фрэнсис КОппола купил однажды ИКС для начинающих коллег, чтобы те могли проверять свои способности. Напишите крылатую фразу, упоминающую и АЛЬФУ, и ИКС.": "Театр начинается с вешалки.",
  "Город СерхетабАд расположен на границе с Афганистаном. Вблизи этого населенного пункта еще в царские времена построили и освятили памятник. У этого памятника и одного из небесных созвездий названия полностью совпадают. Как же называется этот памятник?": "Южный крест.",
  "На арт-плакате, посвященном главным событиям 2011 года, есть десятизначное число и изображение ПЕРНАТОГО. Книга про поэта Александра Ивановича Стовбу называется \"ПЕРНАТЫЙ\". Какое слово мы заменили словом \"ПЕРНАТЫЙ\"?": "Аист.",
  "Некоторые картины Олега Павлова выполнены фосфатными красками на асбестовой ткани. В статье о творчестве этого художника упомянута крылатая фраза из романа XX века, не имеющая, на первый взгляд, никакого отношения к живописи. Воспроизведите эту фразу.": "Рукописи не горят.",
  "В музее, посвященном людям старинной профессии, можно увидеть подорожную грамоту, верстовой столб и множество ИХ. В пьесе Михаила Светлова сын представителя этой профессии любил повторять: \"Умирать - так с НИМИ\". ОНИ имеют шарообразную форму. Назовите ИХ.": "Бубенчики.",
  "Актер XIX века Федор НОрин играл роль ГЕНЕРАЛА спокойно. В отличие от других исполнителей этой роли, он не шипел и не прыгал подобно тигру в клетке, зато показал ум и благородство своего героя. Французы называли Пушкина \"русским ГЕНЕРАЛОМ\". Какое имя собственное мы заменили словом \"ГЕНЕРАЛ\"?": "Отелло.",
  "Христофор Колумб долго не мог собрать команду для своего первого плавания, но король Испании помог ему весьма необычным способом. В результате одни участники экспедиции получили ЕЕ, а другие - новые причины для беспокойства. Назовите ЕЕ словом латинского происхождения.": "Амнистия.",
  "Пояс астероидов между орбитами Марса и Юпитера, который защищает нашу Землю, образно сравнивают с НЕЮ. Некоторые ЕЕ разновидности способны спасти пешеходов на дороге, а некоторые - велосипедистов. Назовите ЕЕ двумя словами.": "Подушка безопасности.",
  "Согласно древнеславянскому мифу, ЕГО время от времени разрубают мечом в наказание за похищение прекрасной Зари-ЗарянИцы. Назовите ЕГО.": "Месяц. Незачет: Луна.",
  "В этом вопросе словами \"КАКТУС\" и \"КАКТУСИК\" заменены другие однокоренные слова. В книге Джоан Роулинг хвост шипящего кота был похож на КАКТУСИК. А в произведении Салтыкова-Щедрина КАКТУС в разговоре со своим другом шутил по поводу уготованной тому ухи. Кого мы заменили КАКТУСОМ?": "Ерш.",
  "Герой одной пьесы иронично заметил во время ночной потасовки: \"Сам сломаю, сам и починю\". Многие из вас могут легко вспомнить адрес этого героя. А какой предмет растительного происхождения лежал у него в портфеле?": "Веник.",
  "Владимир Гиляровский вспоминал, как при обнаружении ИКСОВ хлебопёки приговаривали: \"Солдат не собака, всё съест\". В одной из песен Король ИКСОВ назван \"мастером обаяния\". Что мы заменили словом \"ИКСЫ\"?": "Черви.",
  "Торговым центром одного из уездов в XIX веке являлись СорОчинцы, а культурным - КибинцЫ. Дирижером театра в КибинцАх в те времена был человек, у которого имя и фамилия начинались на соседние буквы алфавита. Напишите эти имя и фамилию.": "Василий Гоголь.",
  "Ученые одного из американских университетов определили, что ИКС действительно белый и оправдывает свое название. Когда однажды в поездке попутчик спросил писателя Дмитрия Каралиса: \"Где мы едем?\", то подробнейший ответ Дмитрия начался с упоминания ИКСА. Какие два слова мы заменили ИКСОМ?": "Млечный Путь.",
  "В одном европейском городе был проведен концерт симфонической музыки для глухих. Всем зрителям выдали однотипные предметы. Как зовут литературного героя, который среди подобных предметов выбирал наиболее удачный для маскировки?": "Винни-Пух.",
  "[Ведущему: в слове \"dot\" четко озвучить звук \"т\".] В сказке \"Приключения Чиполлино\" ИКС требовал выпустить его на свободу, но всё было напрасно. В XIX веке англоязычные женские журналы стали называть \"ИКС\" выражением, содержащим слово \"dot\" [дот]. Что мы заменили ИКСОМ?": "Горошек.",
  "[Ведущему: кавычки не озвучивать.] Героиня фильма \"Завтра была война\" предполагает, что все несчастья позади, поскольку ИКС заканчивается. Идея создания \"ИКСА\" возникла в 1988 году, а дебютный альбом вышел спустя 12 лет. Какие два слова мы заменили ИКСОМ?": "Високосный год.",
  "[Ведущему: в слове \"БрИстольская\" ударение на первом слоге.] Благодаря БРИСТОЛЬСКОЙ ТАВЕРНЕ Джузеппе Гарибальди заметил дочь рыбака, ставшую впоследствии его женой. В произведении Льва Славина на БРИСТОЛЬСКУЮ ТАВЕРНУ был похож длинный переулок, выходящий к морю. Что мы заменили БРИСТОЛЬСКОЙ ТАВЕРНОЙ?": "Подзорная труба.",
  "Не зная точного адреса своего знакомого, известный человек всё же решился отправить тому письмо. А десятью годами ранее он написал произведение о девятилетнем мальчике. Назовите фамилию этого мальчика.": "Жуков.",
  "В этом вопросе нужно ответить, какое слово мы заменили словом \"ОНА\". Валентин Пикуль пишет, что вскоре после известных событий XIX века шестая ОНА была приготовлена для Михаила Орлова. ОНА - это элемент фигурного катания. Итак, в этом вопросе нужно ответить, какое слово мы заменили словом \"ОНА\".": "Петля. Незачет: Виселица.",
  "В начале XX века Николай Гумилев открыл для широкого читателя имена Блока, Мандельштама и других малоизвестных, но ярких литераторов. Поэтому писатель Ставицкий образно сравнивает Гумилева с ИКСОМ. Назовите фамилию ИКСА, похороненного в базилике Санта-Кроче во Флоренции.": "Галилей.",
  "В авторскую формулировку этого вопроса редакторы внесли незначительные изменения. Журналист Андрей ТаранЕнко, будучи на вечеринке в Великобритании, сначала молча слушал присутствующих, а затем произнес короткую реплику. Ответьте двумя словами, начинающимися на одну и ту же букву, с чем этот журналист сравнил свою реплику.": "Пять пенни.",
  "Именно ОНИ, по мнению одного опытного дайвера, выдают местонахождение затонувшего старинного судна. С ИХ помощью на Камчатке управляют количеством лавиноопасного снега в горах. Назовите ту из НИХ, которая, как пишет Владимир Даль, \"вероятно, в дело негодна\".": "Царь-пушка.",
  "Один талантливый-преталантливый юноша с трудом смог закончить Академию художеств. Большую помощь в этом ему оказали многие знакомые, начиная с умудренного жизненным опытом Ивана Крамского и заканчивая малозаметным скромным конференц-секретарем. Назовите фамилию талантливого юноши.": "Репин.",
  "Согласно японской легенде, однажды ЕЕ швырнули в емкость с темным напитком, - так был открыт секрет изготовления белого саке. Писательница Ольга Берггольц в детстве думала, что ОНА - это какая-то злая тетка. Назовите ЕЕ.": "Зола.",
  "Внимание, \"НАОБУМ\" - это замена. Китайский парикмахер Тянь ХАо стрижет своих клиентов НАОБУМ. В произведении Николая Гоголя воцарилась тишина, и появился персонаж, произнесший НАОБУМ знаменитую фразу. Назовите это произведение.": "\"Вий\".",
  "Географу и этнографу Дмитрию АнУчину принадлежит труд \"Япония и японцы\". Поэтому несколько двусмысленно звучит название другого его произведения - \"Воды ЕЕ\". Назовите ЕЕ в родительном падеже.": "Суши.",
  "Луи Буссенар считал, что ко всем тропическим странам можно применять пословицу: \"Кто станет копать землю, откопает ЕЕ\". А какая ОНА описана в самом первом романе Джона Гриффита Чейни?": "Золотая.",
  "Эпиграмма Владимира ВОлина и стихотворение Ильи Резника посвящены одной и той же знаменитости. \"Вы - наша тетя. Давайте дружить...\", - написал Резник. А какое заокеанское государство упомянуто у ВОлина?": "Бразилия.",
  "[Ведущему: озвучить фразы \"цитата\" и \"конец цитаты\".] В одном произведении два героя долго рыли подкоп и проголодались. Послушайте, что произошло дальше. Цитата: \"Рассекли надвое, да и сжевали, одна веревочка несъедобная осталась\". Конец цитаты. Что же съели герои?": "Свечка.",
  "[Ведущему: читать медленно и четко, с паузами между предложениями, под запись. Фразу \"в БуживАле\" прочесть четко, можно по слогам. Предложения, слова и фразы не повторять.] Послушайте стихотворение: Болезни его доконали. И вот - с нами гения нет. Закончил он путь в БуживАле. Ему было тридцать шесть лет. Назовите самое знаменитое произведение того, о ком идет речь в этом стихотворении.": "[Опера] \"Кармен\".",
  "Известный государственный деятель Михаил Сперанский был ИКСОМ и в новогоднюю ночь встречал сразу два праздника. ИКС во время сна закидывает голову назад, чтобы дать ей немного отдохнуть. Какое слово мы заменили на ИКС?": "Козерог.",
  "Герои рассказа Александра Яшина громко спрашивали у НЕГО: \"Что болит у карапуза?\", \"Какой цветок вянет от мороза?\". Назовите ЕГО.": "Эхо.",
  "[Ведущему: \"кам бэк\" произнести с небольшой паузой между словами, четко озвучить последнее \"к\".] Игроки, знающие английский в совершенстве, возможно, читали известную книгу в оригинале. Последняя фраза, обращенная к заглавной героине этой книги, заканчивается словами \"come back\" [кам бэк], то есть \"вернитесь\". Назовите эту героиню.": "[Мэри] Поппинс."
}