{
  "Наполеон говорил, что Париж, Руан и приморский Гавр - это один город. Назовите \"главную улицу\" этого города.": "Сена.",
  "В статье \"Как избежать провала\" рассказывается, что чукотская разновидность неких предметов называется \"вороньи лапы\". Ответьте словом с двумя корнями, что это за предметы.": "Снегоступы.",
  "В одном произведении кисть художника сравнивается с бабочкой. С кем Альбрехт Дюрер сравнивал художника, говоря, что тот должен кропотливо извлекать из природы элементы прекрасного?": "С пчелой.",
  "Автор статьи в \"Большой энциклопедии биографий\" пишет, что праздновать ЕЕ было по сути некому. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пиррова победа.",
  "Одна из реплик персонажа Замятина была резкой и категоричной. Писатель сравнил губы этого персонажа с НИМИ. Иногда ИХ изображение можно увидеть рядом с пунктирной линией. Назовите ИХ одним словом.": "Ножницы.",
  "Ученые, изучающие движение ураганов, проводят эксперименты, в ходе которых нагревают ЕГО поверхность в районе, так сказать, ЕГО \"экватора\". На более нагретых участках свет начинает преломляться иначе, что и позволяет ученым наблюдать за образованием и движением по ЕГО поверхности разноцветных вихрей. Ответьте двумя словами, что нагревают эти ученые.": "Мыльный пузырь.",
  "В одном фантастическом произведении герой пробирается в некое помещение, где на него нападает стража. Увидев царя, герой просит, чтобы он отозвал своих шакалов. Назовите страну, в которой когда-то правил этот царь.": "Египет.",
  "Мальтийские рыбаки украшают свои моторные лодки древним символом - глазом Осириса, который должен уберечь лодку. Журналист, рассказывая о самой посещаемой рыбацкой деревне Мальты, иронично замечает, что этот символ теперь \"защищает\" в разных странах и некие другие объекты, также оснащенные мотором. Назовите эти объекты.": "Холодильники.",
  "Длительность меркурианских суток составляет сто семьдесят шесть земных. Один рассказ, описывающий жизнь на Меркурии, называется \"СТИХИ и ПРОЗА\". Какие слова мы заменили словами \"СТИХИ\" и \"ПРОЗА\"?": "Лед, пламя.",
  "На рисунке, пародирующем знаменитый фильм, на скамейке сидит кот и держит девять однотипных предметов. Ответьте двумя словами, начинающимися на одну и ту же букву, что это за предметы.": "Коробки конфет.",
  "[Ведущему: не сообщать, что слово \"кормить\" взято в кавычки.] Один коллекционер рассказывает, что любит \"кормить\" ИХ и что у каждой из НИХ в коллекции есть имя. Некоторые современные ОНИ выполнены в виде фигурок инспекторов ГАИ. Назовите ИХ.": "Копилки.",
  "На одном сайте коллекция свиней-копилок была названа скотным двором. Восстановите слово, которое мы заменили в предыдущем предложении.": "Монетным.",
  "[Ведущему: четко произнести частицу \"не\" в словосочетании \"некоторое время НЕ изображали животных\".] Описывая стадион, на котором проходил футбольный матч между сборными России и Ирана, Виктор Гусев упомянул некий предмет. С приходом ислама на этих предметах некоторое время НЕ изображали животных. Назовите этот предмет двумя словами.": "Персидский ковер.",
  "В стихотворении Ирины Козловой дракон, демонстрируя свои возможности, уподобился известному персонажу. Правда, всё обошлось. Дракон - цитата - \"лишь слегка словил загар\". Назовите этого персонажа.": "Икар.",
  "Согласно калмыцкой легенде, Далай-лама как-то посетил приволжские степи, где оплакивал погибших там тибетских монахов. Эта легенда объясняет появление одного из объектов определенного типа. Ответьте двумя словами, что это за объекты.": "Соленые озера.",
  "Сергей ШойгУ говорит, что покорители Севера оставили после себя немало промышленных отходов. ШойгУ грустно шутит, что, используя эти отходы, можно вертолет сперва собрать, а потом даже [ПРОПУСК]. В словарной статье о глаголе, который мы пропустили в предыдущем предложении, упоминаются брюки и салат. Напишите этот глагол.": "Заправить.",
  "На карикатуре из журнала \"Психология\" инопланетянин жалуется своему психоаналитику. Напишите фразеологический оборот, который есть в этой жалобе.": "Чувствовать себя не в своей тарелке.",
  "Дуплет. 1. В одном из эпизодов мультсериала \"Черный плащ\" растительноподобные пришельцы пытаются захватить нашу планету, создавая копии землян. Перед появлением на свет копия находится внутри инопланетянина, похожего на НЕЕ. Назовите ЕЕ. 2. В фильме АльфОнсо КуарОна человечество после мировой войны оказалось на грани вымирания. В одном из эпизодов фильма показана карикатура, на которой ОНИ падают, как подбитые самолеты. Назовите ИХ.": "1. Капуста. 2. Аисты. Зачет: Аист.",
  "В романе Филиппа Дика земные власти после ядерной войны поощряли переселение на Марс, обещая робота-слугу в подарок. Кроме того, эмиграцию подстегивали радиоактивные осадки. В русском переводе романа радиоактивные осадки сравниваются с ПЕРВЫМ, а робот-слуга - со ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Кнут, пряник.",
  "В старославянском языке это слово было однокоренным со словом \"трястись\". Забавно, что это слово - фамилия белорусского хоккеиста. Напишите это короткое слово.": "Трус.",
  "Болгарский город ПлОвдив во времена Римской Империи назывался ТримОнтий. Впоследствии город разросся, поэтому на современном гербе ПлОвдива изображены ОНИ. Историк Михаил Кудрявцев в книге \"Москва - третий Рим\" пишет о московских ИХ. Назовите ИХ двумя словами.": "Семь холмов.",
  "По словам одного журналиста, человеком года в журнале \"Time\" [тайм] иногда становится тот или иной ИКС, например: \"Пользователь Интернета\" или \"Американская женщина\". Монстр Франкенштейна в одной шутке был назван ИКСОМ. Какой литературоведческий термин из двух слов мы обозначили словом \"ИКС\"?": "Собирательный образ.",
  "В одной сказке героиня всё преувеличивала, а иногда и вовсе переворачивала с ног на голову. Ее имя было длиннее реально существующего женского имени на одну букву. Как звали эту героиню?": "Линза.",
  "[Ведущему: не сообщать игрокам, что слово \"Плов\" в тексте вопроса написано с большой буквы!] На сайте ресторана \"Старый Плов\" говорится, что в ресторане бережно поддерживают традиции славянской кухни. Какие три буквы мы пропустили в предыдущем предложении?": "В, Д, И.",
  "Герой Чака ПалАника - американец итальянского происхождения. В русском переводе романа герой, пытаясь прочесть дневник своей матери, упоминает итальянскую ЕЕ. Назовите ЕЕ двумя словами.": "Китайская грамота.",
  "На одной карикатуре представительница некоего семейства жалуется, что каждый раз засыпает, когда начинает проверять, все ли ее дети дома. Появление на свет другой представительницы того же семейства статья Википедии сравнивает по значимости с расщеплением атома. Напишите ее имя.": "Долли.",
  "ЛюциАн ВолянОвский, рассказывая об австралийской цензуре, вспоминает, что в Британии одно время завешивали ножки роялей, потому что их вид считался вызывающим. Как называется австралийский штат, в котором, по утверждению Воляновского, самая строгая цензура?": "Виктория.",
  "В историческом романе персонаж, защищая молодую мать перед ревнивым супругом, поэтично упоминает ИХ на лепестке цветка. \"ОНИ\" - название комплекта сережек из хрусталя. Назовите ИХ тремя словами.": "Две капли росы.",
  "В 1984 году после гражданской войны в Эфиопии тысячи эфиопских евреев бежали на север страны, на территорию современной ЭритрЕи. Власти Эфиопии старались предотвратить бегство своих граждан. Однако военно-морские силы Израиля провели спецоперацию, в ходе которой беженцев удалось эвакуировать. В честь кого была названа эта операция?": "Моисей.",
  "[Ведущему: вопрос следует читать медленно, под запись!] Рассказывая о службе в Северодвинске, Максим ВольнОв иронично называет военнослужащего, который на ТЕЛЕГЕ возил продукты для столовой, гарнизонным ТЕЛЕГРАФИСТОМ. Какие слова мы заменили словами \"ТЕЛЕГА\" и \"ТЕЛЕГРАФИСТ\"?": "Подвода, подводник.",
  "В мистическом романе Игоря Янковского об одном из героев говорится, что для него было только восемь вкусов, цитата: \"первый вкус, второй, третий, четвертый\". Какой термин латинского происхождения упоминается в следующем предложении романа?": "Резус.",
  "Дизайнер Джи Вунг разработал модель наушников, которую удобно использовать даже после переноски в кармане или сумке. Конструктивной особенностью этой модели является наличие ЕЕ. От какой ЕЕ не рекомендуется убегать, чтобы не создавать своим движением потоки воздуха?": "От шаровой [молнии].",
  "[Ведущему: сделать паузу после слова \"прятки\".] В сказке Валентина БЕрестова герой, увидев трех друзей, решил, что те играют в прятки: когда один водил, два других - прятались. Один из этих друзей остановил героя, а другой сказал, чтобы он проходил и не мешал работать. Назовите этих друзей одним словом.": "Светофор.",
  "Физиологи утверждают, что чувство голода притупляется, если немного надавить на живот. В статье, рассказывающей об этом наблюдении, упоминается фразеологизм. Напишите его.": "Затянуть пояс.",
  "В произведении Олега ЛадЫженского говорится, что МеркУцио и ТибАльт после известных событий стояли у черного входа в ИКС и мирно беседовали о жизни и женщинах. Мы не просим вас написать название этого ИКСА. Ответьте, какое нарицательное существительное мы заменили на ИКС.": "Театр.",
  "Героиня Шварца назвала процесс, когда допивала вино из бокала героя, своеобразным ИМ. А какой ОН дал название рассказу о романтических отношениях пилота и бортпроводницы?": "Воздушный."
}