{
  "БенедИкт СарнОв описывает заседание Общества плутов, в котором состоят известные литературные персонажи. В начале собрания один из участников заявляет о своем желании стать его председателем. Какой известной фразой он это делает?": "\"Командовать парадом буду я!\".",
  "Автор вопроса пару раз встречал это слово в новостях о карьере Андрея Аршавина в \"Арсенале\". Тогда оно вызывало положительные эмоции, но вот в феврале 2012 года новость, в которой автор встретил это слово, его крайне расстроила. Напишите это слово.": "Дубль.",
  "В мультфильме, поставленном по советской сказке, два отрицательных персонажа принимают друга главного героя за привидение и в ужасе убегают. Назовите этого друга.": "Пьеро.",
  "Персонаж одной песни говорит, что обожает ЕГО и, будучи нетрезвым, обращается с НИМ с полным комфортом. Назовите ЕГО.": "Фортепьяно.",
  "Анализируя отставку ФАбио КапЕлло с поста тренера сборной Англии, Иван Калашников пишет, что в этой ситуации не жалко никого - разве что Ховарда Брауна, скромного провинциального работника фабрики, который во время Евро-2012 рассчитывал немного подработать. В качестве кого?": "Двойника Фабио Капелло.",
  "Статья на сайте РБК, посвященная новоизбранной Государственной Думе, была озаглавлена названием произведения 1892 года, в которое было добавлено прилагательное. Назовите это прилагательное.": "Нижняя.",
  "Недавно писатель Паоло Коэльо, размахивая бутафорским костылем, выразил свою поддержку ИМ. Назовите ИХ двумя словами.": "Книжные пираты.",
  "Согласно шутке, опубликованной на оппозиционном сайте, раскрыт секрет, почему депутаты так часто ДЕЛАЮТ ЭТО: просто они собираются эмигрировать в Лондон. Что такое ДЕЛАТЬ ЭТО?": "Ездить по встречной полосе.",
  "Один из героев мультфильма про Лунтика, дописав понравившуюся ему поэму, произносит фразу, которая заканчивается словом \"молодец\". А каким коротким словом она начинается?": "Ай.",
  "Губернатор Ульяновской области, перепутав ударение, назвал известного человека графом. Журналист Сергей Гогин считает, что этот человек, следуя той же логике, - как минимум князь. Какие семь букв мы дважды пропустили в тексте вопроса?": "Историо.",
  "Оценивая автомобиль Kia Optima, сайт auto.mail.ru отмечает, что это не самый большой легковой автомобиль данной марки Kia, и обращает внимание на немаленькую цену автомобиля. В заглавии статьи автомобиль назван так же, как и четырежды оскароносный фильм. Как именно?": "\"Малышка на миллион\".",
  "Описывая саморазрушительные наклонности своих персонажей, Питер Хёг сравнивает девушек с НИМИ, наконец-то добравшимися до своей цели. Назовите ИХ.": "Лемминги.",
  "На продукции, выпускаемой петербургским комбинатом цветной печати, одно из НИХ напоминает портрет Пафнутия Чебышева [пафнУтия чебышЁва]. А в Таиланде из-за НЕГО официально запрещено наступать на национальную валюту. Назовите ЕГО двумя словами.": "Изображение короля.",
  "Ответом на загадку Боба Миллера \"Как подвесить двести тонн воды без всякой опоры?\" является ОНО. Назовите ЕГО.": "Облако.",
  "В одной статье о НИХ упоминается лавровый венок Юлия Цезаря и утверждается, что ОНИ стали символом эпохи абсолютизма и театральности, перекочевавшей в романы, фильмы, спектакли. Назовите ИХ.": "Парики.",
  "Еще на осенних каникулах читатели сайта \"Фонтанка.ру\" заметили, что билет на дневное представление по этому произведению будет стоить шесть тысяч рублей - немногим такое по зубам. Назовите это произведение.": "\"Щелкунчик\".",
  "Фалес Милетский считал, что вода - первооснова всего. Процесс образования суши он сопоставлял с процессом, который наблюдал на юге, и полагал, что суша образована из ИКСА. Назовите ИКС коротким словом.": "Ил.",
  "В XIX веке на воровском жаргоне ЕГО называли Фома Иванович. Другой ОН специально для международных соревнований построил... Что именно?": "Яхту \"Победа\".",
  "Дмитрий Евдокимов пишет, что связь - как ЭТО: пока не испортят, не заметишь. Назовите две основные составляющие ЭТОГО.": "Кислород, азот.",
  "Согласно бразильской байке, однажды беглые зэки сколотили команду и приняли участие в футбольном матче, но, забив гол, бросились наутек. Причина этому - ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Судейский свисток.",
  "В феврале 2012 года три российских завода выиграли судебные иски против Росалкоголя. Это дало повод говорить о победе контрабасов. Какое слово в предыдущем предложении мы заменили?": "Парфюмеров.",
  "Жена филиппинского диктатора Имельда Маркос известна огромной коллекцией обуви. Говоря об этом, Марк Завадский сравнивает туфли Имельды с другим предметом одежды. Каким?": "Перчатки.",
  "Этот вопрос кому-то может понравиться, а кому-то нет. Сайт Елены Чекаловой, посвященный кулинарии, называется \"ПЕРВЫЙ и ВТОРОЙ\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Вкус, цвет.",
  "Сильным ИМ якобы обладает, например, Анатолий Кашпировский. А согласно одной шутке, понятие \"ОНО\" в деревне заменяет аналогичное городское понятие. Какое именно?": "Биотуалет.",
  "Светлана Хоркина вспоминает: \"Когда я начинала заниматься гимнастикой, я была такая неотёсанная - ОНО, да и только!\". Назовите ЕГО.": "Бревно.",
  "В славянской мифологии ПЕРВЫЕ - это ВТОРЫЕ предков. ПЕРВЫЕ и ВТОРЫЕ - иерархические ступени. Назовите ПЕРВЫХ и ВТОРЫХ.": "Деды, духи.",
  "Робот, разработанный корейскими учеными для функционирования на аэродромах, снабжен звуковой пушкой. По сути, робот является ИМ. Как звали ЕГО из произведения 1939 года?": "Страшила.",
  "В некоторых компьютерных вариантах для ЕЕ обозначения используются латинские буквы \"O\". ОНА, по версии сайта RB.ru, входит в список самых популярных слов 2011 года. Назовите ЕЕ.": "Рокировка.",
  "[Ведущему: четко прочитать название темы интервью.] В интервью на тему \"Что ждет собаководов в 2012 году\" КадзУси ЁсИда пожаловался, что в Японии многие молодые люди предпочитают после работы пить пиво и возвращаться домой на электричке. В этом вопросе мы заменили две буквы в одном из слов. Напишите эти буквы.": "У, Р.",
  "Согласно одному афоризму, на ЭТО лучше смотреть со стороны. А согласно другому, ЭТО - когда тебе некому сказать, что ты... Закончите афоризм одним словом.": "Одинок.",
  "Михаил Ботвинник считается основоположником советской шахматной школы. Какими двумя словами называется раздел книги Гарри Каспарова о закате шахматной карьеры Ботвинника?": "\"Осень патриарха\".",
  "Рассказывая о быте древних полинезийцев, Рагнар Квам пишет, что ЭТО помогало утолить жажду мести. Назовите ЭТО одним словом.": "Каннибализм.",
  "Согласно шутке автора вопроса, глава ЛДПР Владимир Жириновский и тоже состоящий в партии его сын Игорь Лебедев - ОНИ. ОНИ есть в этом вопросе как в предыдущем, так и в этом предложении. Назовите ИХ двумя словами.": "Однородные члены.",
  "Алена ГарастЕй пишет, что эта страна зовет путешественников не только безвизовым режимом, но и своей столицей - мировым мегаполисом, городом-фейерверком. Догадавшись, какое слово в предыдущем предложении мы заменили, назовите эту страну.": "Аргентина.",
  "Героиня Элизабет Джордж, приверженка англиканской церкви, едет в купе с католическим священником. Компания ей неприятна, и в конце поездки она язвительно говорит: \"Теперь я знаю, как выглядит ваше...\". Что?": "Чистилище.",
  "В различных вариантах ОНО бывает, например, 647-м или 723-м. Известно, что только к концу 1964 года ИХ было более 900. Назовите ЕГО тремя словами.": "Последнее китайское предупреждение."
}