{
  "В некоторых районах России с крестьянами рассчитывались в день святых Козьмы и Дамиана. Происхождение какого глагола объясняет таким образом Эдуард Вартаньян?": "Подкузьмить.",
  "В 2010 году в городе Хопкинтоне состоялось спортивное мероприятие. Оно было приурочено к юбилею события, произошедшего до нашей эры. Назовите город-побратим Хопкинтона.": "Марафон.",
  "Символом королевской власти МеровИнгов считались длинные волосы. Пришедший к власти Пипин Короткий лишил королевских привилегий последнего из МеровИнгов, Хильдерика III. Согласно Википедии, Хильдерик III умер... Кем?": "Монахом.",
  "В Древнем Египте ИХ изготовляли, в том числе, из папируса. В пьесе \"Сирано де Бержерак\" за НИМИ охотятся пажи, которые в преддверии театрального представления привязывают к бечевке крючок. Назовите ИХ.": "Парики.",
  "(pic: 20110163.jpg) Перед вами карта Мальдивских островов. По одной из версий, слово \"Мальдивы\" в переводе с санскрита означает \"ОНА\". ОНА бывает, в том числе, светодиодной и волоконно-оптической. Назовите ЕЕ.": "Гирлянда.",
  "Рабочим названием известного советского фильма было \"Спасите ЕГО!\". ОН обычно располагался на верхнем этаже в передней части дома и оборудовался отдельным входом. Назовите ЕГО.": "Гарем.",
  "На плакате российской социальной рекламы ОНА иллюстрирует изречение \"Любовь к родине начинается с семьи\". В одной статье о НЕЙ упоминается смерть Кощея. Назовите ЕЕ.": "Матрешка.",
  "Поднимаясь рано утром, персонаж Алексея Курилко - радиоведущий - проклинал коллег, начальство, и даже ПЕРВОГО со ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО.": "Попов, Маркони.",
  "Кстати о птичках. В книге \"Итоги Второй мировой войны\" упоминается генерал Дитрих, который на просьбу предоставить парашютной группе ИХ ответил, что он не директор зоологического сада. Назовите ИХ двумя словами.": "Почтовые голуби.",
  "В \"Кладбищенских историях\" Маркс назван ИМ капитализма. Поговорка гласит, что парильщик - это ОН хворобе. Назовите ЕГО.": "Могильщик.",
  "Средневековые торговцы продавали кусочки ИХ как лекарство, которое по виду и запаху напоминало деготь. Со временем название этого лекарства распространилось на НИХ самих. Назовите ИХ.": "Мумии.",
  "В период Великой Отечественной войны ЕГО функции выполняло здание одного сибирского города. Согласно шутке ульяновской команды КВН, кукушка, живущая возле НЕГО, куковала, кукует и будет куковать. Назовите ЕГО.": "Мавзолей [Ленина].",
  "По словам Раневской, ПЕРВАЯ - это когда женился на лягушке, а она оказалась царевной. ВТОРАЯ - это когда наоборот. ПЕРВАЯ и ВТОРАЯ упоминаются в начале известной песни. Назовите ПЕРВУЮ и ВТОРУЮ.": "Сказка, быль.",
  "Главный герой фильма \"О, где же ты, брат?\" бежит из заключения, чтобы вернуться к своей жене Пенни, собравшейся замуж за другого. По пути он встречает слепого прорицателя. Назовите имя этого главного героя.": "Улисс [Эверетт Макгилл].",
  "В эпизоде одного из романов Ремарка Генрих Кроль поинтересовался у собеседника местонахождением Георга Кроля. Какую профессию упомянул в своем ответе собеседник?": "Сторож.",
  "Один педагог предложил переименовать ЭТО в \"граве чембало кон крещендо э диминуэндо\". Назовите ЭТО.": "Фортепиано.",
  "Чтобы тетрадь была без помарок, персонажу одной повести не разрешали зачеркивать ошибки и упрекали, что он второй год учится на НИХ. Изменение цвета полоски на некоторых из НИХ указывает на то, что ИХ пора менять. Назовите ИХ.": "Бритвы.",
  "Для обозначения успешного прохождения экзамена японцы используют слово \"пАсу\", которое является заимствованием от английского \"to pass\" [ту пас]. \"Оку\" переводится как \"положи\", \"то\" - связующая частица. По свидетельству Никиты Кожекина, при храме японского бога наук продаются игрушечные ОНИ. Назовите ИХ.": "Осьминоги.",
  "В фантастическом произведении Дугласа Адамса упоминается известное растение, у которого в результате мутации появился ОН. Благодаря ЕМУ, как считает Адамс, Земле повезло - она избежала уничтожения. Назовите ЕГО двумя словами.": "Лишний лист.",
  "В статьях о НЕЙ упоминается работорговля. Слово \"ОНА\" происходит от португальского глагола со значением \"делать\", то есть ОНА предназначена не для отдыха. В 80-х годах это слово приобрело иронический оттенок. Напишите это слово.": "Фазенда.",
  "В заметке о победе Лены Весниной и Веры Звонарёвой отмечается, что в этот день Лена и Вера, которых невозможно было подавить, играли как две ОНИ. По одной из версий, \"ОНА\" обязана своим названием девушкам с московского завода, работавшим на сборке. Назовите ЕЕ.": "Катюша.",
  "Отмечая, что Петербург находится на краю империи, персонаж Акунина сетует, что Россию перекашивает на сторону от НЕГО. Как полагает один политик, сырьевой ОН России лечится инновационными инъекциями. Назовите ЕГО.": "Флюс.",
  "Матиас Швейнгхофер - исполнитель главной роли в картине \"Красный барон\" - страдает ЭТИМ. Назовите ЭТО словом нерусского происхождения.": "Аэрофобия.",
  "[Чтецу: отточия не озвучивать.] \"Очертания фьорда <...> намечены <...> пронзительными полосами желтого, красного и синего\". В названии статьи, которую мы процитировали, фигурируют два коротких слова. Напишите любое из них.": "Крик.",
  "Даль толкует это слово как \"пригожество\". Назовите того, кто в начале 1970-х годов произнес это слово на балконе одного московского дома.": "Иван Васильевич.",
  "В произведении Эда Макбейна эту фамилию носил детектив-афроамериканец, который не любил, когда его называли \"черным\". Эту же фамилию носил персонаж, который не был детективом по профессии. Напишите эту фамилию.": "Браун.",
  "Крестьяне Инуямы ловят баклана, надевают ему на шею кольцо, поводок и отпускают. По мнению одного ЖЖ-юзера, бакланы - это живые ОНИ. Назовите ИХ одним словом.": "Удочки.",
  "Владимир Качан надолго исключил из репертуара песню \"Кавалергарда век недолог\", когда обнаружил, что исполняет ее для работников ЭТОГО. Согласно афоризму, в ЭТОМ расписываются в собственном бессилии. Назовите ЭТО.": "ЗАГС.",
  "Чтобы не стать внезапной помехой разговору, ОН в пьесе Эдмона Ростана был обмотан тряпочкой. В другом произведении громоздкий железный ОН выглядел неуместно рядом с современным устройством. Назовите это устройство двумя словами.": "Электрический звонок.",
  "Ушаков возводит этот глагол к финскому \"kuolla\" [куолла], Преображенский - к латышскому слову со значением \"делаться твердым\". Напишите этот глагол.": "Околеть.",
  "Чтобы подчеркнуть, каким неудачным выдался год для этой американской компании, дизайнеры одного сайта заменили три буквы в ее логотипе двумя другими. Назовите эту основанную в 1898 году компанию.": "\"Goodyear\".",
  "На рекламном плакате ресторана, в котором можно не только поесть, столовый прибор стилизован под ЭТО. По мнению Томаса Инскипа, благодаря изобретению ЭТОГО стало возможным появление современных диктаторов. Назовите ЭТО.": "Микрофон.",
  "Лидеры Кении и Малави носили ЕЕ с собой как символ власти. Удар ЕЮ по лицу посла Франции стал поводом для французского вторжения в Алжир. ОНА из слоновьих кости и хвоста является частью королевских регалий Таиланда. Назовите ЕЕ словом из двух корней.": "Мухобойка.",
  "Арабская, турецкая, языческая - эти эпитеты употреблялись в ЕЕ адрес в Греции и других европейских странах. В России же, куда ОНА была завезена из Византии, ЕЕ называют... Как?": "Гречневой.",
  "В молодости он устроил грандиозный костер, в котором сжег свои ранние рассказы. Назовите роман, написанный им несколько лет спустя.": "\"451 градус по Фаренгейту\".",
  "По словам Максима Юрьевича, аплодисментов ИМ достается меньше, чем другим, потому что по окончании ИХ выступления зритель не аплодирует, а соображает. Назовите ИХ.": "Фокусники."
}