{
  "На минималистическом постере к ЭТОМУ ФИЛЬМУ нарисованы веер и усы. Напишите первое слово названия ЭТОГО ФИЛЬМА.": "Здравствуйте.",
  "Михаил КалатОзов был одно время руководителем советского кинематографа. Его гражданской женой была вдова Алексея Толстого. Напишите придуманное сложное слово из пятнадцати букв, которым называли эту женщину.": "Кинематографиня.",
  "На современных плантациях ваниль опыляют вручную. Женщины, которых называют АЛЬФАМИ, при помощи шипа лимонного дерева обрабатывают до тысячи цветков в день. На сайте агентства \"Роза Клуб\" можно узнать, что АЛЬФЫ некогда пользовались особым почетом, а их услуги хорошо оплачивались. Назовите тех, кого мы обозначили словом \"АЛЬФЫ\".": "Свахи.",
  "Киноактер Андрей Ростоцкий приехал на собственную свадьбу непосредственно после мальчишника, состоявшегося в лучших гусарских традициях. К ЗАГСу он подъехал на старом \"Запорожце\", на крышу которого друзья прикрепили некий предмет. А почему бы и нет? Все-таки автомобиль, а не корова... Назовите этот предмет.": "Седло.",
  "По-настоящему ЕЕ звезда в мире моды взошла в конце 90-х. А ЕЕ собственное свадебное платье представляло собой обновленный вариант платья, в котором ЕЕ мать была на своей свадьбе в 1969 году. Назовите ЕЕ имя и фамилию.": "Стелла Маккартни.",
  "И еще о свадебных платьях. В статье \"Физика любви\" Анастасия Захарова пишет, что в день свадьбы на новобрачной было неброское темное платье, которое она выбрала, чтобы в дальнейшем без помех работать в нем в лаборатории. Назовите фамилию жениха.": "Кюри.",
  "Героиня анекдота, пытаясь отбиться от ухаживаний молодого человека, произносит три слова и слышит в ответ: \"А если он не придет?\". Героиня советского фильма - многодетная мама - произносит эти же три слова, отвечая на вопрос, чего она ждет от жизни. Напишите эти три слова.": "\"Я жду ребенка\".",
  "Актер Винни Джонс, слывущий известным забиякой, утверждает, что первым человеком, которого он ударил, была представительница... Какой специальности?": "Акушерка.",
  "Герой произведений Конан Дойла профессор Челленджер имел обыкновение решать семейные споры с помощью постамента, дожидаясь, пока его жена не сменит гнев на милость. После того как свидетелем подобной сцены стал журналист, профессор предположил, что завтра имя его жены появится в газетах в сочетании с эпитетом, приличествующим важным персонам. Назовите этот эпитет.": "Высокопоставленная.",
  "Татьяна Друбич назвала ЭТО главной помощью советским домохозяйкам - невольницам домашнего быта, а также интенсивной терапией последних лет социализма. Напишите имя, которое входит в название ЭТОГО.": "Изаура.",
  "ЛЕни РифенштАль уже после войны получила предложение снять документальный фильм, посвященный проходившему в Хельсинки событию. И отказалась. \"Главным препятствием, - утверждает Лени, - стал ОН\". Напишите ЕГО название.": "\"Олимпия\".",
  "Александр Эрастов, рассказывая о том, что Ким КлИйстерс, Серена УИльямс и Мария Шарапова, уже испытав радость победы на Australian Open [австрАлиан Оупэн], прилетают сюда, чтобы снова побороться за победу, сравнил теннисисток с ИКСАМИ. Назовите ИКС.": "Бумеранг.",
  "Киевское издательство выпускает серию \"Книжечки для НЕЕ\". На обложке каждой книги из этой серии изображена ОНА и беспорядочно разбросанные предметы. Назовите ЕЕ двумя словами.": "Дамская сумочка.",
  "Прослушайте четверостишие Владимира Шестакова под названием \"От визажиста\": \"Поведаю правду - Ведь мы не враги: На то и помада, Чтоб ...\". Напишите идиоматическое выражение из двух слов, которым заканчивается последняя строка.": "\"... пудрить мозги\".",
  "В одной из косметических компаний убеждены, что женщины не должны во время косметических процедур испытывать неприятные ощущения. Слоган, под которым фирма продвигает свой крем, лишь частицей отличается от расхожего выражения. Воспроизведите этот слоган.": "\"Красота не требует жертв\".",
  "В устах юмористов Розенгурта и Прусского этот известный лозунг начинается словами \"Красивые ножки\". Какими пятью словами он заканчивается?": "\"Не роскошь, а средство передвижения\".",
  "На выставке мировых шедевров, проходившей в 1998 году в Эрмитаже, сразу после открытия возбужденная толпа хлынула сначала к ПЕРВОЙ, а уж затем, успокоившись, умиротворенно рассматривала ВТОРУЮ. Назовите общее существительное в названиях ПЕРВОЙ и ВТОРОЙ.": "Маха.",
  "Клод Моне, работая над картиной, нередко откладывал кисти и некоторое время ждал. Одна из ценительниц творчества Моне заметила: \"Перед его картиной я всегда знаю, с какой стороны держать свой...\". Назовите упомянутый ею предмет.": "Зонтик.",
  "На картине \"Сирень\" Михаил Врубель нарисовал девушку, которая необычна и дика, как сама природа. Кажется, она только что появилась и вот-вот исчезнет в вечерних сумерках. Возможно, художник хотел передать ее тревожное ожидание. И хотя эта картина не является иллюстрацией к знаменитому роману, сам Врубель дал этой девушке... Какое имя?": "Татьяна.",
  "Карла Бруни рассказала, что Николя Саркози во время прогулки в саду Елисейского дворца покорил ее сердце знанием ИКСОВ. \"Светлая вишня\" или, например, \"Сангрия\" - это тоже ИКСЫ. Напишите два существительных, которые мы обозначили словом \"ИКСЫ\".": "Названия цветов.",
  "Кстати, о названиях цветов. ДицЕнтру - за необычную форму ее цветка - иногда, с оттенком грусти, называют \"ТАКОЕ ОНО\". 15 февраля в некоторых католических странах отмечают День святого Фаустино, покровителя ТАКИХ ИХ. Какие слова мы обозначили словами \"ТАКОЕ ОНО\"?": "Разбитое сердце.",
  "Свою книгу \"Между нами, девочками\" Анна Левина посвящает женщинам, уставшим от одиночества. В названии книги мы пропустили два коротких слова: наречие и частицу. Напишите их.": "Уже не.",
  "Известный режиссер Отар Иоселиани почему-то считает, что \"самое последнее дело в кино - это давать актерам ДЕЛАТЬ ЭТО\". В своем стихотворении 1958 года Анна Ахматова утверждала, что научила женщин ДЕЛАТЬ ЭТО. Какой глагол мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить.",
  "Почти все фильмы с участием суперзвезды Голливуда Дины ДУрбин, вышедшие на экраны в конце 1930-1940-х годов, снимались студией \"Универсал\" только в черно-белом формате. Объяснялось это вовсе не консерватизмом режиссеров, не издержками военного времени и тем более не изъянами облика актрисы. Тем не менее, причиной черно-белого формата явилась именно Дурбин, точнее ее... Что?": "Гонорары.",
  "Платон изображает ИХ сидящими на высоких стульях, в белых одеждах, с венками на головах: первая поет о настоящем, вторая - о прошедшем, третья - о будущем. Назовите имя любой из НИХ.": "Клото, Лахесис, Атропос (Атропа).",
  "В рассказе Курта ВОннегута \"Искусительница\" из дверей дома с мансардой каждое утро появлялась девушка, привлекая всеобщее внимание. Назовите тремя словами то, с чем автор рассказа сравнил этот дом.": "Часы с кукушкой.",
  "Первоклассница, увидев в газете непонятное ей сокращение, попросила маму разъяснить его. Спустя некоторое время, делая задание по русскому языку - написать целую строчку букв \"Ц\", - она подошла к маме и спросила: \"Можно я один раз напишу букву \"Ц\", а потом напишу...?\". Напишите пять символов, которые девочка хотела написать после буквы \"Ц\".": "И т.д.",
  "Злые языки утверждают, что замена портрета ПЕРВОЙ на портрет ВТОРОЙ на денежных купюрах одной европейской страны - это месть бывших школьников. Заглавный герой произведений ВТОРОЙ - не лучший пример для подражания, однако он ДЕЛАЛ ЭТО сам, а заглавный герой ПЕРВОЙ - с чужой помощью. Что именно делал?": "Летал.",
  "На фотографии актрисы МЕган Фокс, рекламирующей джинсы от Армани, есть фраза Шекспира \"Мы все будем смеяться над позолоченными бабочками\" и фраза Ницше \"И все те, кто были замечены танцующими, казались безумными тем, кто не мог слышать музыки\". Ответьте одним словом: чем являются эти фразы?": "Татуировками.",
  "Журналист \"Gala-Биографии\", описывая процесс макияжа Меган Фокс, называет эту процедуру \"ОНА Меган Фокс\". Назовите ЕЕ.": "Трансформация.",
  "Суперзвезда Голливуда Одри ХЕпбёрн однажды с интересом прослушала радиотрансляцию известной оперетты, после чего заявила: \"Я знаю, что в России много красавиц. Но теперь я узнала имя АЛЬФЫ этой страны. Это Татьяна Шмыга\". Назовите два слова, которые мы обозначили как \"АЛЬФА\".": "Прекрасная леди.",
  "[Ведущему: при чтении не указывать, что слово \"Леди\" написано с большой буквы!] Обладательница шести наград \"Грэмми\" певица Адель Лори Блу Эдкинс родилась в Лондоне и окончила Лондонскую школу искусства. Критики называют певицу \"анти-Леди\", имея в виду её имидж \"девушки из соседнего двора\". Напишите сочетание четырех букв, выпущенное нами из этого текста.": "Гага.",
  "[Ведущему: при чтении не указывать, что слова \"Верой\" и \"Надеждой\" написаны с большой буквы!] В начале своего существования московский завод \"Кристалл\" производил три разновидности водки - \"простую\", \"улучшенную\" и \"ТАКУЮ\". Елизавета ТАКАЯ была и Верой, и Надеждой. Какое слово мы обозначили словом \"ТАКАЯ\"?": "Боярская.",
  "Знаменитый хоккейный тренер Анатолий Тарасов был известен как человек жесткий, суровый и скупой на похвалу. И, прежде всего, - к самым близким людям. Поэтому его дочь Татьяна считает самым счастливым и памятным днем своей жизни тот день, когда отец обратился к ней со словами: \"Дорогая ...\". Кто? Ответьте словом с удвоенной согласной.": "Коллега.",
  "Диапазон возможностей современных женщин поистине впечатляет. Так, шведская путешественница АннелИ ПомпЕ хочет победить на чемпионате мира по фридайвингу, чтобы стать женщиной, погрузившейся глубже всех в мире без помощи кислородных баллонов. Ответьте абсолютно точно: где находилась Аннели Помпе утром 20 мая 2011 года?": "На вершине Эвереста.",
  "Согласно афоризму, чтобы потратить деньги с умом, мало наличия ума и денег, необходимо еще отсутствие ЕЕ. Ювенал утверждал: \"Едва ли найдется такая тяжба, в которой причиной ссоры не была бы ОНА\". Отметим, что редакторы пакета не разделяют мнение авторов упомянутых высказываний. Назовите ЕЕ.": "Женщина."
}