{
  "В \"Скачущем Джоне\" бобы призваны символизировать монеты, зелень - долларовые купюры, а маисовый хлеб - золото. А какой более привычный нам аналог \"Скачущего Джона\" возник в начале 1860-х годов в Москве?": "Оливье.",
  "Какое событие, по сообщению агентства \"Ассошиэйтед Пресс\", ввело в список самых популярных хэш-тегов в микроблоге Twitter тэг \"мнеГрустно\"?": "Смерть Стива Джобса.",
  "По мнению Солженицына, плохой бригадир может загнать в деревянный бушлат. А в каком городе такой бушлат называли традиционным пальто?": "Чикаго.",
  "Главнокомандующий ракетными войсками стратегического назначения Митрофан Иванович Неделин потребовал сменить имена с иностранных на русские. Кем после этого стали Альбина и Маркиза?": "Белкой и Стрелкой.",
  "Александр Сергеевич Пушкин был награжден Черногорским орденом Князя Данилы I. Какое слово мы заменили в вопросе?": "Александрович.",
  "В одном из боев спортивной \"своей игры\" был задан вопрос о том, какую гору рисовал более десяти раз художник Айвазовский. Однако в ходе игры была доказана дуальная версия, после чего автор добавил в вопрос слова \"не приморскую\". Назовите обе горы.": "Арарат и Аю-Даг.",
  "Одной из деталей одежды красноармейца была и шинель с лясами. Мы не будем говорить с вами о происхождении столь странного названия. Назовите то, что мы заменили словом \"лясы\".": "Разговоры.",
  "Площадь, занимаемая при полной сборке финской, составляет примерно 1 квадратный метр, а более популярную в нынешнем виде изобрел Пер Хенрик Линг. Назовите более популярную.": "Шведская стенка.",
  "21 января 1983 года Ричард Басс побывал на вершине горы Аконкагуа. А чуть более чем через два года, можно сказать, благодаря нему появилось новое неформальное объединение. Назовите единственный пункт, обязательный для участников этого объединения, не принадлежащий ни одному государству.": "Пик Винсон.",
  "Индекс в названии французского автомобиля Citro&euml;n 2CV [ситроен два сиви], можно сказать, использовался для снижения одного из налогов. Мы не спрашиваем какого налога. Что обозначают буквы CV [сиви] по-русски?": "Лошадиные силы.",
  "Один из магазинов одесской сети текстильных товаров на вывеске предлагает свою продукцию и указывает, как именно ее нужно использовать. При этом первая часть вывески отличается от второй лишь последней буквой и пробелом. Напишите все три слова.": "Подушка под ушко.",
  "[Ведущему: в случае необходимости прочитать медленно, под запись.] Продолжите одной строкой отрывок из стихотворения, возникшего в результате сбоев в работе Живого Журнала: \"Но вобще-то это зряшный, бесполезный разговор: Ну когда ж угомонится супоносец-живодер? ...\".": "Каркнул ворон: NEVERMORE.",
  "20 марта 2003 года началась операция американских войск в Ираке. Посол Ирака в России Аббас Халаф Кунфуд созвал пресс-конференцию и зачитал журналистам: \"Американцы по ошибке поразили британские войска ядерной ракетой. Погибло семеро\". Назовите абсолютно точно день, месяц и год этой пресс-конференции.": "1 апреля 2003 года.",
  "Пелота - это национальный баскский вид спорта, прообраз современного сквоша. Соревнования по баскской пелоте прошли только на Олимпийских играх 1900 года, хотя показательные выступления в этом виде спорта позже проводились еще на трех Олимпийских играх. Назовите год последней олимпиады, на которых они проводились.": "1992.",
  "[Ведущему: уточнить, что первая буква - \"Н\", в случае необходимости прочитать слово \"Нолливуд\" по буквам.] Вопрос задают лауреаты шнобелевской премии по литературе 2005 года. Как известно, Болливуд находится в Мумбаеи, а Лолливуд - в Лахоре. А где находится Нолливуд?": "В Нигерии.",
  "\"Первая леди индийского экрана\" Девика Рани Чоудхури в браке получила фамилию, в переводе с древнескандинавского означающую \"славой богатый\". Назовите ее свёкра.": "[Николай Константинович] Рерих.",
  "Согласно одной версии, однажды в парижском ресторане один рок-музыкант получил бумажку, чтобы знать, какой именно официант подавал еду. Какая песня была создана благодаря этому случаю?": "\"Гарсон N 2\".",
  "\"Le Messager de l'histoire antique\" [лё мессажЕр де л'истуАр антИк] - это французская версия статьи в Википедии, которая открылась после запроса автора. Напишите искомую страницу максимально коротко.": "ВДИ.",
  "Путешественник Николай Пржевальский, рассуждая о роли китайского языка в жизни Дальнего Востока в XIX веке, упоминает другой язык. Какой?": "Французский.",
  "В Челябинске есть сауна, которая называется \"Невероятные приключения\". Какие два слова мы заменили в этом вопросе?": "Ирония судьбы.",
  "Недавно автору вопроса попалась на глаза статья 2004 года о победе Ирины Шайхлисламовой в челябинском конкурсе \"Супермодель-2004\". Какую строчку из Александра Вертинского вспомнил автор вопроса после прочтения этой статьи?": "\"Вы, кажется, потом любили португальца\".",
  "[Ведущему: озвучить запятую после пропуска.] Внимание, цитата: \"Кино прикончило театр. Первый луч кинопроектора был как ПРОПУСК, перехватившей горло великому и древнему искусству\". Какие два слова, начинающиеся на одну и ту же букву, мы пропустили в этой фразе Михаила Веллера?": "Блеск бритвы.",
  "20 мая 1911 года Теофиль Омоль дал интервью, в котором самоуверенно упомянул колокола собора Нотр-дам де Пари. Ответьте двумя словами, какую должность Омоль освободил летом того же года.": "Директор Лувра.",
  "У заглавной героини фильма \"Амели\" есть соседка, которая всегда настроена пессимистично, глаза у нее нередко на мокром месте, а порой слезы льют ручьями. Ее фамилия совпадает с фамилией известного европейского футболиста. Назовите этого футболиста.": "Жюст Фонтен.",
  "Михаил Веллер рассказывает о театральной постановке, в ходе которой актеры решили разыграть исполнительницу главной роли. По сценарию ей было нужно выпить большое количество рюмок водки. Обычно вместо водки была вода, но на этот раз алкоголь налили настоящий. С каким человеком, родившимся 18 сентября 1475 года, автор сравнивает главного мужского персонажа, внимательно и с радостью следившего за тем, как героиня пьет водку?": "Чезаре Борджиа.",
  "Несмотря на название города, в котором происходит действие произведения классической русской литературы, его заглавные персонажи так и не помирились. Назовите этот город.": "Миргород.",
  "Какой фильм 1998 года заканчивается словами: \"А что еще показывают по телевизору\"?": "\"Шоу Трумана\".",
  "Герой телеспектакля \"Ханума\", князь Понтиашвили, отказывается идти на знакомство с невестой, ссылаясь на НЕЕ. В голландском языке, на котором говорили основатели фирмы \"Де Бирс\", для ЕЕ обозначения существует слово \"hoofdpijn\" [хОфдпеин]. Назовите ЕЕ двумя словами.": "Головная боль.",
  "В русском переводе одной из газелей азербайджанского поэта Хагани говорится о том, что ОНА может победить целый прайд львов. Назовите ЕЕ.": "Газель.",
  "18 марта 1965 года советский космонавт Алексей Леонов совершил первый выход в открытый космос. В статье об этом событии на сайте телеканала \"Дождь\" упоминаются следующие цифры: 12 минут 9 секунд - такова была продолжительность выхода, 30 литров - столько кислорода израсходовал Леонов. Также в статье упомянуты три серии. Три серии чего?": "Марок.",
  "В песне Сезарии Эворы \"Jardim Prometido\" [жардИм прометИду] ОНИ зеленеют в сердцах людей. Мы не просим назвать ИХ так, как они названы в оригинальной версии песни. Назовите ИХ по-русски тремя словами.": "Острова Зеленого Мыса.",
  "В фильме \"Статский советник\" князь Пожарский предлагает Фандорину сотрудничать, и чтобы Фандорин стал для него ИМ. В предыдущем предложении в одном из слов было пропущено пять букв. Восстановите это слово целиком.": "Мининым.",
  "В сезоне 1994/95 годов Робби Фаулер стал лучшим бомбардиром \"Ливерпуля\", забив за сезон 25 мячей в ИКС матчах. А вот знаменитый футболист \"Арсенала\" в том же сезоне сыграл 27 матчей в Премьер-Лиге и забил три мяча. Назовите ИКС и фамилию этого футболиста.": "42, Адамс.",
  "Американец Франклин Макмахон прославился благодаря тому, что в некие заведения не пускали фотографов. Российский коллега Макмахона, пионер в своей области, Павел Плюснин, рассказывая о своей работе, среди неудобств отмечает постоянные взгляды людей и в целом нервную обстановку. Назовите специализацию Макмахона и Плюскина абсолютно точно.": "Рисование в залах суда.",
  "Фехтовальщик Вадим Маркович Гутцайт завоевал золотую медаль в Барселоне в 1992 году, а на Олимпиаде 2005 года победил и в индивидуальном, и в командном зачете. В предыдущем предложении мы заменили шесть букв на пять. Восстановите это слово в исходном виде.": "Маккабиаде.",
  "В гимне московского \"Спартака\" упоминается - цитата - \"рядов гранит\" - это болельщики клуба. В следующей строчке можно увидеть название сплава, имеющего твердость до 10,5 по шкале Мооса. О каком сплаве идет речь?": "Победит."
}