{
  "Герой одного сериала потешается над возрастом подружки брата, мол, \"она такая старая, что видела динозавров\" или \"она такая старая, что лично знала фараонов\". Закончите еще одну шутку этого героя: \"Ее первое Рождество было самым...\".": "\"... первым\".",
  "Одна московская фотостудия называется \"УЛЫБНИТЕСЬ\". Какие два слова, начинающиеся на одну букву, мы заменили словом \"УЛЫБНИТЕСЬ\"?": "Скажите сыр.",
  "Если держать ЕГО в руках, то на крутых поворотах хорошо видны большая буква \"М\" и чуть меньшего размера буква \"Л\" снизу. Назовите ЕГО двумя словами, второе из которых - имя собственное.": "Руль \"Фольксвагена\".",
  "В рассказе Кати Матюшкиной \"Улыбка анаконды\" расследование ведет кот, причем, судя по всему, итальянец-аристократ. Назовите произведение 2003 года, на слух почти неотличимое от названия серии книг об этом коте.": "\"Код да Винчи\".",
  "Внимание, в вопросе есть замены. Подпись на памятнике Копернику в Торуни: \"СДЕЛАВШИЙ ЭТО, остановивший Солнце и Небеса\". Другому человеку, чтобы СДЕЛАТЬ ЭТО, требовалась АЛЬФА. Кстати, у этого памятника АЛЬФ несколько. Назовите АЛЬФУ двумя словами.": "Точка опоры.",
  "Внимание, в вопросе есть замена. Пал Ваныч - персонаж \"Республики ШКИД\" - советовал жениться только на УЧИЛКАХ, потому что они \"худые, как спички\" и \"резвые, как птички\". Автор вопроса подумал, что и Генрих II, и Генрих IV получили от своих отцов подобные советы. Назовите слово, которое мы заменили.": "Медичках.",
  "В МФТИ создали прибор для слежения за парниковыми газами - инфракрасный волоконный гетеродинный анализатор. На логотипе проекта, в рамках которого создан данный прибор, изображена птица. Какая?": "Иволга.",
  "Статья о цепочке похожих смертей нескольких руководителей компаний недвусмысленно намекает на причастность спецслужб. Заголовок статьи на четыре буквы длиннее устойчивого выражения. Напишите этот заголовок из двух слов, начинающихся на одну и ту же букву.": "\"Серийные самоубийцы\".",
  "Казахи называют эту страну Мажарстан по самоназванию ее населения. Нынешнее название этой страны произошло, по одной из версий, от названия другого народа. Назовите этот народ.": "Гунны.",
  "В одном из эпизодов сериала \"Доктор Кто\" героям нужно добраться до командного отсека космического корабля за строго определенное время. Каждая из запароленных дверей требует дать правильный ответ на свой вопрос. Герои вполне укладываются в хронометраж серии. Напишите название эпизода, состоящее всего из двух знаков.": "\"42\".",
  "Разумный океан на Солярисе умел создавать живых существ. Одно из таких созданий - красивая девушка, возлюбленная одного из героев \"Соляриса\" - получила древнее имя. Какое?": "Афродита.",
  "Мы не советуем тратить время на обсуждение версии о Жюле Верне, поищите другую. Во Франции конца XIX века дуэли не были большой редкостью. Известна \"марсельская\" дуэль, которая состоялась в феврале 1897 года. Одним из дуэлянтов был литературный критик Жан Лоррен. Назовите фамилию его соперника.": "Пруст.",
  "Томас Стоддард устроился работать в \"Speakman Company\" в 1928 году в качестве курьера, а в 2008 году вышел на пенсию, будучи членом совета директоров. В статье о Стоддарде на сайте www.libo.ru упоминается ирландец. Назовите его фамилию.": "Гиннесс.",
  "Друг автора вопроса видит в НЕМ мыслителя. Сам автор рассмотрел в НЕМ художника. Некоторые ЕГО современники сразу разглядели в нем незаурядного ученого. ЕГО школьным прозвищем было Клекс. Назовите ЕГО фамилию.": "Роршах.",
  "Закончите одним словом афоризм Ашота Наданяна: \"Когда Каспаров бросал свои фигуры в огонь атаки, соперники после партии еще долго помнили запах...\".": "\"... гари\".",
  "Надеемся, что этот вопрос не покажется вам зверским или аморальным. Прослушайте отрывок из стихотворения Пушкина, в котором мы пропустили одно слово: И ты, певец любезный, Поэзией прелестной Сердца привлёкший в плен, Ты здесь, лентяй беспечный, Мудрец простосердечный, Ванюша [ПРОПУСК]. Заполните пропуск фамилией.": "Лафонтен.",
  "В 1880 году работники имения, которым управлял Чарльз Котт, демонстративно перестали работать. Котт пытался нанять других работников, но в конце концов с ним перестали общаться и даже обслуживать в магазинах. Какие три буквы мы дважды пропустили в тексте вопроса?": "Бой.",
  "Комментируя свои любовные успехи, один интернет-пользователь говорит, что в детстве упал в бочку с тестостероном. Напишите восьмибуквенное имя, которым он себя называет.": "Кобеликс.",
  "В произведении Натальи Ивановой ЕЕ донимают фея, улитки и червяки. Разозленная ОНА грозится отомстить обидчикам, выучив приемы некоего несуществующего боевого искусства. Назовите это искусство.": "Тыквандо.",
  "Внимание, в вопросе есть замена. Этот человек признавался, что идея КОРАЛЛА появилась, когда он попытался ответить на вопрос, как узнать длину береговой линии Британии. Назовите фамилию этого человека.": "Мандельброт.",
  "Один караоке-клуб называется так же, как традиционная сибирская закуска из помидоров с чесноком. Ответьте двукоренным словом, как именно.": "\"Горлодёр\".",
  "Напишите семибуквенное название выдуманной службы такси, слоган которой - \"Куда тебе, чучело?\".": "\"Дермист\".",
  "На карикатуре Сергея Корсуна рабочий собирается повесить табличку с надписью \"Сколково\". Назовите прибор, который он при этом держит в руках.": "Микроскоп.",
  "Заголовок в \"Коммерсанте\" о том, что известный режиссер умер в пятницу 9 августа 2001 года, гласит \"Станислав Ростоцкий не СДЕЛАЛ ЭТО\". Ответьте тремя словами, что мы заменили на \"СДЕЛАЛ ЭТО\".": "Дожил до понедельника.",
  "Назовите французским словом профессию Джона Карра, который в начале XIX века стал продавать \"крученый мел\".": "Маркёр.",
  "Один интернет-пользователь, рассказывая, как он играл в \"Color Lines\" [колор лайнс] на очень старом ноутбуке, упомянул произведение. Назовите это произведение.": "\"50 оттенков серого\".",
  "Говоря о бедуинских шатрах, которые посещают туристы, Игорь Ионов упоминает \"продукт\", которым у нас часто потчуют зарубежные делегации. Назовите этот \"продукт\" двумя словами.": "Развесистая клюква.",
  "Заголовок статьи о недавней акции \"Это твоя кока-кола\" представляет собой строчку из известного стихотворения, в которой два слова заменены на \"бутылках Кока-Колы\". Напишите замененные слова.": "Обломках самовластья.",
  "Разыскивая дорогу в свой город, персонаж советского мультфильма 1988 года обращается за помощью к вороне. Напишите топоним, входящий в название этого мультфильма.": "Улица Лизюкова.",
  "В 2012 году египетский шейх издал религиозное предписание, запрещающее мусульманам страны управлять автомобилями одной американской марки. Назовите эту марку.": "\"Шевроле\".",
  "В мультфильме \"Университет монстров\" рассказывается о монстрах, которые по ночам пугают детей. В русском переводе говорится, что, чтобы стать страшилой, монстрам необходимо сдать экзамен по НЕМУ. Глава 48 Гражданского кодекса РФ определяет две ЕГО разновидности - имущественное и личное. Назовите ЕГО одним словом.": "Страхование.",
  "Биотопливо - это вовсе не ерунда, как думают некоторые. Японец Шусей Ямада создал специальный аппарат и теперь заправляет свою машину в ресторанах фаст-фуда. Закончите тремя словами заголовок новости об этом на одном сайте: \"Джип...\".": "\"... на постном масле\".",
  "Для фотосессии к статье \"Не в себе\" шеф-повара московских ресторанов по просьбе журнала \"Эсквайр\" сменили колпаки и фартуки на одежду из последних коллекций. В названии статьи мы заменили два слова одним. Напишите эти два слова.": "Своей тарелке.",
  "Прослушайте четверостишие: а социальными сетями ты злоупотребляешь внук попробуй как-нибудь засунуть ПРОПУСК1 в ПРОПУСК2 Восстановите оба пропуска английскими словами в правильном порядке.": "Face; Book.",
  "<раздатка> Барселона - Сельта 0:1 Сельта - Эйбар 0:1 Сельта - Атлетико Мадрид 2:0 Сельта - Альмерия 0:1 </раздатка> В статье на sports.ru, посвященной футбольному клубу \"Сельта\", упоминается \"капюшон\". Какой именно?": "Робин Гуд.",
  "Как ни странно, в статье Википедии, посвященной ИКСУ, упоминаются Отелло, Ромео и Джульетта, а также Король Лир. ИКС популяризировал американский режиссер Дэвид Гриффит. Назовите ИКС.": "Хэппи-энд."
}