{
  "Согласно афоризму Евгения Ханкина, черные дни лучше пережить там, где есть ОНИ. \"ОНИ\" - это повесть. Назовите фамилию ее автора.": "Достоевский.",
  "Леонид Парфёнов, рассказывая о заочной процедуре, в которой приняли участие Екатерина Дмитриева и Юрий Маланченко, употребил устойчивое выражение из четырех слов. Напишите место действия из этого выражения, сохранив его число и падеж.": "[На] небесах.",
  "В 1998 году в калмыцкой степи построили небольшой городок для проведения олимпиады. Какое прозвище, записываемое через дефис, он получил?": "Нью-Васюки.",
  "Раздел \"Боги из машины, или Рояли из кустов\" одной из статей Г.Л. Олди заканчивается такими словами: \"... и вот этот чугунный канализационный люк эксплуатируется со страшной силой и без зазрения совести\". Началом этой фразы служит цитата из известного фильма. Назовите этот фильм.": "\"Звездные войны\".",
  "По словам историка Петера Энгланда, в результате Полтавской битвы шведы заняли места в НЕМ мировой истории. Игра с НИМ - популярный прием при проведении интеллектуальных игр. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Зрительный зал.",
  "На фабриках Тимофея Прохорова действовали штрафы: за отлучку без спроса - 3 рубля, за брань и ругань - 5 рублей... Но самым высоким был штраф за то, что рабочие отправляли подростков... Куда?": "В кабак за водкой.",
  "ТАКИМИ царями из числа Рюриковичей Википедия называет Федора I Иоанновича и Василия Шуйского. ТАКИМИ тяжелыми крейсерами Википедия называет списанные в 1991 году крейсера \"Де Мойн\" и \"Салем\". Воспроизведите абсолютно точно слово, которое является ТАКИМ в этом вопросе.": "Вопросе.",
  "Прослушайте стихотворение-\"порошок\" (рифмуются вторая и четвертая строчки): помогут дробное питанье спорт и массаж проблемных мест читает ольга в интернете ... Напишите два слова, из которых состоит четвертая строчка.": "и ест",
  "Мемуаристы свидетельствуют, что Врубель часто до последнего не прорисовывал ИХ, добиваясь абсолютной точности передачи без изображения ИХ, как будто это были скульптурные портреты. Назовите ИХ.": "Зрачки.",
  "ОН появился в 30-х годах двадцатого века. А недавно один пользователь Интернета в шутку предположил, что сначала ИМ пытались летать. Назовите ЕГО.": "[Стиль] баттерфляй.",
  "В некоторых пещерах, где круглый год господствует зима и всё замерзает, спелеологам приходится применять специальное снаряжение - кошки и еще два инструмента, названия которых являются анаграммами. Назовите эти два инструмента.": "Ледоруб, ледобур.",
  "В пародийном рассказе Олега Пелипейченко из серии \"В Греции всё есть\" жена ругает мужа за то, что он ничего не ворует, хотя имеет свободный доступ к золоту и слоновой кости. И в результате муж решился на отчаянный поступок. Назовите имя мужа.": "Дедал.",
  "В сериале \"История Российской империи\" говорится, что Петр Вяземский хранил до конца жизни пять щепок, которые однажды подобрал. В каком году он это сделал?": "В 1826 г.",
  "Кротик из чешского мультфильма \"Крот и бульдозер\" сражается против бульдозера, который очень похож... На что?": "На танк.",
  "Вспоминая известную пословицу, журналисты \"Вокруг света\" отмечают, что постижение гармонии мира давно уже не входит в обязательную жизненную программу японца. Назовите объект, упоминаемый в этой пословице.": "[Гора] Фудзи.",
  "Наблюдение от Владимира Семенова: \"Она придерживалась самых суровых диет, ходила в спортзал, бегала по утрам и вечерам. \"ДЕЛАЕТ ЭТО\", - считали знакомые\". Какое устойчивое выражение из трех слов мы обозначили словами \"ДЕЛАЕТ ЭТО\"?": "С жиру бесится.",
  "Прослушайте диалог: - Папа, а ты в детстве какое пирожное любил? - \"АЛЬФУ\". - Да, у тебя в самом деле было тяжелое детство... Какое слово мы обозначили словом \"АЛЬФА\"?": "Картошка.",
  "В повестях Антона Чижа немало аллюзий на известные произведения разных жанров. Прослушайте одно из его наблюдений (цитата): \"[ПЯТЬ СЛОВ ПРОПУЩЕНО], вам не понять, что за мука быть любимым ИМ. Одна - куда ни шло, две - уже перебор. Но три - настоящая катастрофа\". Напишите пять коротких слов, которыми начинается эта цитата.": "Если у вас нету тети.",
  "В январе 1970 года этот человек находился на кабельных работах сначала на станции Железнодорожная, а потом около Лобни. Рабочие жили в строительном вагончике, после трудового дня пили водку, а он использовал свободное время для поездки к любимой женщине. Мы не просим вас назвать этого человека. Назовите населенный пункт, в котором жила тогда его любимая женщина.": "Петушки.",
  "Великая рифтовая долина в Кении - одно из самых впечатляющих мест на планете. В ее щелочных озерах нет ни рыбы, ни водорослей, зато множество ракообразных. А в феврале долина становится розовой. Назовите причину этого несклоняемым словом.": "Фламинго.",
  "Недавно государственное телевидение Китая провело внутреннее расследование по факту оскорбительных слов телеведущего в отношении великого лидера китайской культурной революции. Вспомнив сказку Владимира Сутеева, назовите первые три слова названия статьи об этом расследовании.": "Кто сказал \"Мао\"...",
  "Миланцы утверждают, что ОНА рождается в Милане, взрослеет в Париже, расцветает в Нью-Йорке и в конце возвращается в Милан, что произвести на свет новую ЕЕ. Назовите ЕЕ.": "Мода.",
  "(pic: 20150123.jpg) Этот рисунок представляет собой минималистский постер к американскому фильму 2012 года. Восстановите три стертые буквы слева и три стертые буквы справа.": "ELE, TOR.",
  "Испанская Википедия утверждает, что жену одного из главных персонажей этой комедии зовут Ajmatova [ахмАтова]. Назовите эту комедию.": "\"Ревизор\".",
  "Британский сценарист рассказал, что идея посетила его в 2006 году после встречи с корреспондентом, недавно вернувшимся... Из какой страны?": "Афганистан.",
  "В финале современной постановки классической пьесы на экране можно прочесть, что ОН терпеливо ждет, когда ему скажут, что дальше. Назовите ЕГО.": "Народ.",
  "13-летний индус собрал из НИХ принтер для печати шрифтом Брайля. Сейчас на одного человека в мире приходится около шестидесяти ИХ. Назовите ИХ как можно точнее.": "Детали [из конструктора] \"Lego\".",
  "В 1337 году Эдуард III под страхом смерти запретил все состязания, кроме одного. Дисциплина, по которой было разрешено соревноваться, сейчас имеет официальную олимпийскую дистанцию - 70 метров. Назовите этот вид спорта.": "Стрельба из лука.",
  "Проспер Мериме, переводя \"Мертвые души\", неправильно понял одну частицу и решил, что Чичиков торговал и ИМ тоже. Назовите ЕГО одним словом.": "Чай.",
  "Когда-то слова \"Serenissima Repubblica\" [серенИссима репУблика] - \"светлейшая республика\" - указывали на государственный суверенитет. Таковыми были, например, Венеция и Генуя. В полное название какого современного государства входят слова \"Serenissima Repubblica\"?": "Сан-Марино.",
  "То, что мы считаем классикой, далеко не всегда высоко ценилось соотечественниками. Так, Томас Ример язвительно писал об этом произведении: \"Мораль сей истории поучительна: это предупреждение добрым хозяйкам, что следует следить за бельем в доме\". Назовите заглавного героя этого произведения.": "Отелло.",
  "Михаил Елизаров пишет, что в детстве осознал себя элитным воином, черёд которого придет в самый критический момент. Тогда же Миша зарекся есть ПЕРВОЕ и ВТОРОЕ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Варенье, печенье.",
  "Что Трэвис Элборо назвал \"громадным бифитером на дизельном ходу\"?": "Даблдекер.",
  "Саке Комацу пишет, что ОНА изогнута, как лук. Назовите ЕЕ.": "Япония.",
  "По мнению Марка Твена, создать человека было славной идеей, но после СДЕЛАТЬ ЭТО - значило повторяться. Ян Вилмут и Кейт Кэмпбелл тоже СДЕЛАЛИ ЭТО. Назовите полученный ими результат.": "[Овечка/овца] Долли.",
  "Рабочие автомастерских города Лодзь подарили Иосифу Сталину ЕГО в виде земного шара с серпом и молотом сверху. Назовите ЕГО словом с двумя греческими корнями.": "Телефон."
}