{
  "Прослушайте короткую шутку. - Почему все зовут тебя Молния? - Видишь этот брутальный шрам на шее? Я получил его, когда ДЕЛАЛ ЭТО. Ответьте максимально точно, какой глагол мы заменили на \"ДЕЛАЛ ЭТО\".": "Застегивался.",
  "\"Человеком года\" по версии журнала \"Тайм\" в 1998 году стали два человека, один из которых был обвинителем по делу другого. Назовите любого из них.": "Кеннет Стар.",
  "Описывая трудности, с которыми ей пришлось столкнуться на Памире, японка Юнко Табэи упомянула акклиматизацию, непогоду, а также отсутствие ИХ. Назовите того из НИХ, который прославился тем же самым достижением, что и Юнко Табэи.": "Тенцинг Норгей.",
  "Президент Международного Олимпийского Комитета, описывая подготовку к Олимпийским играм, сказал, что сначала темп строительства объектов был очень медленным, затем ускорился, а потом за ним уже не поспевали. Назовите город, в котором проходила эта Олимпиада.": "Афины.",
  "Оба этих термина означают ошибку при выполнении прыжков фигуристами. Мы надеемся, что вы не допустите этих ошибок и сдадите оба термина.": "Недокрут, перекрут.",
  "Вячеслав вспоминал: \"На улице увидел парня, прислонившегося к стене дома. У него были длинные черные волосы, к толстым губам прилипла сигарета, животик вывалился, и я понял, что именно таким должен быть Водяной\". Какое слово мы заменили в вопросе?": "Волк.",
  "Длина московского ЕГО составляет около 36 километров. Иногда ОНО появляется после слэм-данка. Назовите ЕГО цвет на флаге, придуманном в 1913 году.": "Черный.",
  "\"[ПРОПУСК] или отопление дадите?\". В этой интернет-шутке мы пропустили начало известной фразы. Назовите персонажа, сказавшего эту фразу в первоисточнике.": "Раскольников.",
  "В журнале \"Максим\" на иллюстрации к статье \"Бережный уход: Как бросить девушку по-джентльменски\" изображен мужчина, помогающий женщине выпрыгнуть из самолета с парашютом. Автор вопроса считает, что эти мужчина и женщина - ОН и ОНА. Назовите ЕЕ титул.": "Княжна.",
  "Первоначально электричество в домашнем хозяйстве использовалось только для освещения. В качестве чего инженеры \"Дженерал Электрик\" в начале двадцатого века предполагали использовать патрон?": "Розетка.",
  "В начале 2015 года Центральному Банку России предложили выпустить купюру с изображением Владивостока. \"Это позволит создать эмоциональную привязку, которая сблизит повседневную бытовую жизнь обычного россиянина с культурными реалиями его страны\", - считают авторы идеи. Какой номинал должна иметь эта купюра?": "2000.",
  "В мае 1942 года в Ленинграде на стадионе \"Динамо\" состоялся футбольный матч. Играть можно было только на одном из полей, да и то перед игрой к футболистам обратились с просьбой, в которой был упомянут овощ и спортивный термин. Назовите этот спортивный термин.": "Аут.",
  "Иосиф Бродский в нобелевской лекции высказал мысль, что политическая система, форма общественного устройства, как всякая система вообще, есть по определению форма правил. Какие два слова мы заменили на слово \"правил\"?": "Прошедшего времени.",
  "В рассказе Артема Чапая копирайтеры уничтожили библиотеку. В названии рассказа присутствует фамилия Андерса. Какая?": "Цельсий.",
  "Детский автор Елена Сергиевская сравнивает ПЕРВЫЙ со стремянкой, ВТОРОЙ - с грузилом на леске рыбака, а ТРЕТИЙ - с отбеливателем. Назовите третий словом французского происхождения.": "Бекар.",
  "Чарли Чаплин завещал миллион долларов тому, кто выпустит шесть ИХ и пропустит седьмое через каждое из шести. У Гэндальфа одно из НИХ приняло форму корабля. Назовите ЕГО двумя словами.": "Кольцо дыма.",
  "\"Литовские авиалинии\" провели рекламную кампанию с лозунгом \"Туда-сюда на выходные\". На постере рекламы изображен ИКС. Назовите ИКС восьмибуквенным словом.": "Бумеранг.",
  "ПЕРВЫЙ коротко рассказал об истории знакомства с ВТОРЫМ: \"За три часа он сказал около восьми фраз, поэтому я пытался заполнить неловкие минуты молчания своей болтовней\". 22 февраля этого года ВТОРОЙ написал поздравления ПЕРВОМУ. Напишите ПЕРВОГО или ВТОРОГО.": "[Эдди] Редмэйн.",
  "В рассказе Алана Майера \"Невезение\" мистеру Фуджиме, очнувшемуся в госпитале, сообщают, что два дня назад ему повезло выжить и больше ничего не угрожает. В каком городе он находится?": "Нагасаки.",
  "Стивен Спилберг вспоминает о женщинах, которые утверждали, что у сияющих объектов, проносящихся над их головами, можно было разглядеть три ИХ. Каких именно?": "UFO.",
  "В альтернативном варианте быстро ДЕЛАЮТ ЭТО пятеро боксирующих волшебников. Назовите животное, которое ДЕЛАЕТ ЭТО в более известном случае.": "[Шустрая/быстрая бурая] лис[иц]а.",
  "Один блоггер рассказывает, что показывал фотографию этого влиятельного советского деятеля разным людям и просил их ответить, кто это, но люди отвечали, что это Андропов, Громыко или Сухомлинский. Вам эту фотографию мы не раздали, но она у нас есть. Назовите фамилию этого человека.": "Суслов.",
  "Юморист Рамон Гомес де ла Серна утверждал, что мед всегда ТАКОЙ. А что было ТАКИМ в заглавии произведения 1927 года?": "Солнце.",
  "В марте 2009 года местный житель застрелил мэра города. Пять лет спустя в этот город приехала съемочная группа. Какого фильма?": "\"Левиафан\".",
  "До 2008 года костюмированными маскотами команды \"Балтимор Рэйвенс\" были три брата. Назовите их имена в любом порядке.": "Эдгар, Аллан, По.",
  "Сент-Бёв так отзывался об известном произведении: \"Это неплохо, но сухо, резко и лишено развития; это \"Манон Леско\", но более подперченная и в испанском духе\". Назовите это произведение.": "\"Кармен\".",
  "Рамон Гомес де ла Серна призывал не спорить с ПРОПУСКОМ, так как последнее слово всё равно будет за ним. ПРОПУСК упоминается в концовке произведения, действие которого происходит 4 мая 1891 года. Назовите это произведение.": "\"Последнее дело Холмса\".",
  "В начале двадцатого века получила известность история о том, как некий барон, выдавший себя за русского сенатора, отлично провел время в одном заокеанском городе. Некоторые черты этого барона потом легли в основу образа. Чьего?": "Остапа Бендера.",
  "Для ЕГО строительства в Белфасте потребовались колоссальные усилия - в частности, за несколько лет до этого расширили реку и укрепили берега. Назовите ЕГО.": "\"Титаник\".",
  "По данным научного консорциума UNAVCO, ОНА в конце апреля 2015 года уменьшилась на два с половиной сантиметра. Назовите ЕЕ двумя словами.": "Высота Джомолунгмы.",
  "В эпизоде \"Redrum\" сериала \"Секретные материалы\" главный герой, обвиненный в убийстве жены, был застрелен в начале серии. Толковый словарь сайта dic.academic.ru приводит этот эпизод в качестве примера ЕЕ. Назовите ЕЕ термином латинского происхождения, придуманным в 1960-е годы.": "Контрамоция.",
  "ОН был изобретен в 1782 году нормандским поваром Жан-Жозефом Клозом. В пушкинские времена ЕГО доставляли в Россию в ящиках со льдом. Назовите ЕГО двумя словами.": "Страсбургский пирог.",
  "Википедия сообщает, что ЭТО наносит вред окружающей среде. Так, за две недели один человек \"убивает\" дерево. Назовите ЭТО.": "Курение.",
  "Послушайте цитату, которую фантаст Александр Рудазов приписал знаменитому человеку. \"Сколько можно повторять - я никогда не писал ничего насчет НЕЕ! Я просто ручку расписывал!\". Назовите ЕЕ и этого человека.": "Учеба, Ленин.",
  "Один КВНщик на вопрос \"Что отличает настоящего мужчину от ненастоящего?\" ответил: \"ИГРЕК\". Какое слово мы заменили на ИГРЕК?": "Хромосома.",
  "Что иллюстрировал сюжет программы \"Наука 2.0\", в котором последовательно появлялись соли лития, калия, натрия, бария, природный газ и оксид индия?": "Радугу."
}