{
  "Согласно афоризму Ашота Наданяна, пудра - верный друг женщин: они обрабатывают пудрой лицо, пригоревшую выпечку, а также ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Мужские мозги.",
  "Прослушайте стихотворение-\"порошок\" (вторая и четвертая строчки рифмуются): когда весна придет не знаю пройдут дожди сойдут снега и ты оденешься как леди ... Напишите два слова, из которых состоит четвертая строка.": "га га",
  "Автор известного произведения столкнулся с проблемой уже на раннем этапе, когда в 1928 году его знакомая Нелли Моррисон, напечатав на машинке несколько глав, отказалась продолжать работу. Назовите заглавную героиню этого произведения.": "[Леди] Чаттерли.",
  "ЭТО ЖЕНСКОЕ ИМЯ было прославлено в разных видах искусства в 1863 и в 1936 годах, причем в обоих случаях несколько скандально. Назовите город, носящий ЭТО ИМЯ.": "Олимпия.",
  "К НЕЙ можно добраться, в том числе, и на круизном катере \"Мисс ФрИдом\". Назовите ЕЕ.": "Статуя Свободы.",
  "В своем списке \"Двадцать самых долговечных роликов в популярной культуре\" издание \"Entertainment Weekly\" [интертЕйнмент уИкли] присудило третье место Джессике. Догадавшись, что мы пропустили в предыдущем предложении, назовите имя мужа Джессики.": "Роджер.",
  "Марта ВиЕйра да Силва пять раз признавалась лучшей футболисткой планеты. Прозвище Марты вторым словом отличается от прозвища женщины, которая была знаменита другими талантами. Как же называют Марту?": "\"Золотая ножка\".",
  "Секретарь Французской Академии художеств КартмЕр де КинсИ предположил, что одна из НИХ опиралась на плечо Марса. Назовите ИХ тремя словами.": "Руки Венеры Милосской.",
  "Согласно одному афоризму, АЛЬФА БЕТЫ становится бикфордовым шнуром для самой БЕТЫ. Другой афоризм определяет АЛЬФУ БЕТЫ как первый в мире прибор, имеющийся во многих современных автомобилях. Напишите два слова, которые мы обозначили как \"АЛЬФА БЕТЫ\".": "Нить Ариадны.",
  "Идеальная женщина, судя по работе художницы Сюзан Доротеи Уайт, - это ОН, сменивший пол. Назовите ЕГО.": "Витрувианский человек.",
  "Назовите имя героини, которая, замечтавшись, выдает себя вопросом \"А почему тебя тяжелее поднимать?\".": "Рапунцель.",
  "Однажды Мария Антуанетта не смогла войти в бальную залу. Назовите профессию человека, излишние старания которого стали причиной этого.": "Парикмахер.",
  "Актриса МариОн КотиЯр говорит, что благодаря отцу знает, как ездить на велосипеде без велосипеда и как есть яблоко без яблока. Назовите коротким словом специализацию отца Марион.": "Мим.",
  "Рассказывают, что советский вариант, предложенный в конце 1970-х годов, в Англии понравился, только даму в конце концов заменили. Что получилось в результате?": "\"Железная леди\".",
  "Лондонские газеты раскритиковали Ангелу Меркель за то, что она донашивает старые вещи. В ответ немецкие СМИ в шутку заметили, что ПЕРВАЯ носит ВТОРУЮ не один десяток лет. Назовите ПЕРВУЮ и ВТОРУЮ.": "Королева, корона.",
  "АЛЬФА, которую зовут Диана, в повседневной жизни далека от политики, но во время кампании активно собирала голоса за Джона. Роман \"АЛЬФА\" опубликован в 1900 году. Какие два слова мы обозначили как \"АЛЬФА\"?": "Сестра Керри.",
  "Джоан Роулинг призналась, что он избавил ее от давления и дал возможность услышать критику. Какие семь букв мы пропустили в этом вопросе?": "п, с, е, в, д, и, м.",
  "Рэй Брэдбери немало времени проводил в одном из заведений своего родного города. Как-то писатель подметил, что все девушки, с которыми он встречался в молодости, были ИКСАМИ. Из чего состоит ИКС, изображенный на портрете работы Арчимбольдо?": "Из книг.",
  "Проект, в котором участвуют Синтия Коул, Адрианна Нил, Николь Ламм, БхарАти СомАн, Эрико МюррЕй, Джессика Адкинс и Лора Басс, назван двумя словами, начинающимися на одну и ту же букву. Как именно?": "\"Семь сопрано\".",
  "На одной из обложек к диску с экранизацией известного произведения изображены две вилки, зубцы которых скрещены, словно пальцы рук. Назовите это произведение.": "\"Ешь, молись, люби\".",
  "В начале 1980-х годов Максим болезненно переживал разрыв с любимой женщиной. Он ждал, что она первой сделает шаг к примирению, и мысленно обращался к ней с одним и тем же призывом. Напишите глагол, входивший в этот призыв.": "Позвони.",
  "Э БукУра э ДетИт - \"Краса Морей\" - персонаж албанской мифологии. В сказках герой часто находит Красу Морей на берегу в облике черепахи, рядом с которой лежит... Что?": "Стрела.",
  "[Ведущему: в слове \"органа\" ударение на букву \"о\"!] По новозеландской традиции мужчина, вручая женщине веревку с узлами, тем самым делает ей ЭТО. Говоря об ЭТОМ, мы обычно упоминаем два органа. Назовите их словами, начинающимися на соседние буквы алфавита.": "Рука, сердце.",
  "Шутники утверждают, что на ЕЕ свадьбе незамужние подруги ловили букет на другом конце города. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Метательница молота.",
  "Прослушайте стихотворение-\"порошок\" (вторая и четвертая строчки рифмуются): я пью за дам за развлеченья за жизнь без грусти и проблем а за семейный быт и счастье ... Напишите два слова, из которых состоит четвертая строка.": "я ем",
  "Диаграмма \"Куда смотрят женщины\" иллюстрирует, на что именно обращают внимание дамы, когда смотрят на мужчину. Одна из стрелок на диаграмме указывает на НЕГО. На эсперанто ОН называется \"ringofingro\" [рингофИнгро]. Назовите ЕГО двумя словами.": "Безымянный палец.",
  "Согласно афоризму Ашота Наданяна, женское платье - это целая философия: чем меньше в нем ПЕРВОЙ, тем больше захватывает ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Материя, дух.",
  "Мэри Куант, создательница мини-юбки, в 1966 году была награждена орденом Британской империи за вклад в развитие легкой промышленности. Многие считают, что свою награду Куант получила, прежде всего, за рост в Великобритании... Чего?": "Рождаемости.",
  "Давид ЛашапЕль однажды в шутку заявил, что в мире моды в жилах у людей течет не кровь, а то, что было создано в 1921 году. Ответьте абсолютно точно: что именно?": "[Духи] \"Шанель N 5\".",
  "Съемки советско-итальянского фильма с участием Софи Лорен проходили зимой в Тверской области. Когда оказалось, что из-за сильного мороза актриса не может выполнять свою работу, из Италии привезли специальную АЛЬФУ на основе китового жира. Сами итальянцы называют АЛЬФУ \"rossetto\" [россЕтто]. Какие два слова мы обозначили как \"АЛЬФА\"?": "Губная помада.",
  "Замечено, что женщины, занимающиеся боевыми единоборствами, при использовании традиционного способа демонстрации техники, стараются не повредить... Что? Ответьте словом латинского происхождения.": "Маникюр.",
  "Прибор, выпускаемый фирмой \"Braun\" [брАун], поддерживает оптимальную температуру, используя специальный алгоритм. Сайт woman.ru [вУмен точка ру] назвал этот прибор \"исключительно умным\". Какое слово в вопросе мы заменили другим словом?": "Феноменально.",
  "Вспомнив русскую пословицу, Сергей Есенин продолжает: \"Руке только зябко\". Назовите одним словом событие, о котором так говорил поэт.": "Развод.",
  "В одном эпизоде пародийного фильма \"Марс атакует\" инопланетяне в скафандрах, увлеченно подглядывавшие за влюбленной парочкой, синхронно включили ИКСЫ. В классическом анекдоте другой ИКС, напротив, создает помеху влюбленным. Что такое ИКСЫ?": "\"Дворники\".",
  "Покровительница Грузии святая НинО на иконах изображается с крестом, сделанным... Из чего?": "Из виноградной лозы.",
  "Ученый-японист Александр Мещеряков считает, что важной чертой национального японского характера является грусть, ведь даже в любовной лирике, как современной, так и средневековой, чаще воспевается не ПЕРВАЯ, а ВТОРОЕ. Назовите ПЕРВУЮ и ВТОРОЕ словами-антонимами.": "Встреча, расставание."
}