{
  "В стихотворении Валерия Панасюка волк спрашивает у поросят, где находится пастбище баранов. Какими двумя словами волк здоровается с поросятами?": "\"Асалам алейкум\".",
  "В названии английского фильма 1939 года, посвященного воздушным битвам против Люфтваффе, фигурирует животное. Символом какого города является такое же животное?": "Венеция.",
  "Что Густав Майринк назвал кровью драконов прошлого, текущей в жилах современных драконов?": "Нефть.",
  "Вторая часть серии любовных рассказов называется \"ОНА\". \"ОНА\" - название фильма, номер которого отличается от двойки в два раза. Назовите ЕЕ двумя словами.": "\"Новая Надежда\".",
  "Согласно одному историческому фильму, 24 августа в этих европейских городах можно было увидеть множество людей, бегавших с фонарями посреди дня. Назовите любой из этих городов.": "Помпеи.",
  "В произведении Михаила Бару упоминаются два ИХ. Один увядающий - в вазе. Другой седеющий - перед зеркалом. Назовите ЕГО.": "Нарцисс.",
  "Герой сериала \"Игра престолов\" говорит, что на всё, что произносится до этого слова, можно не обращать внимания. У какого киногероя это слово было фамилией?": "[Доктор] [Джулиус] Но.",
  "Юморист Андрей Ситнянский пишет, что это короткое слово на языке медведей означает предупреждение о приближающемся обеде. Назовите исполнителя, в песне которого это слово встречается более тридцати раз.": "[Александр] Розенбаум.",
  "Персонаж Джорджа Мартина - странствующий рыцарь, не имеющий денег даже на собственный шатер. Его заветная мечта - одержать победу в турнире, поэтому он помещает на свой герб АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Падающая звезда.",
  "[Ведущему: прочитать не торопясь, под запись.] Все порой совершают глупости, Только разный у них габарит: Одни Геростраты сжигают храмы, А другие - своих Артемид. В этом стихотворении мы сделали три замены. Кого мы заменили на Герострата и Артемиду?": "Мастера и Маргариту.",
  "11 ноября китайцы отмечают День ИКСОВ, особенно популярный среди молодежи. Возможно, кто-то из вас примет к сведению, что умный и красивый автор этого вопроса - ИКС. Какое слово мы заменили на ИКС?": "Холостяк.",
  "Эдуард VII негативно относился к Уинстону Черчиллю: по словам короля, ОНИ говорили сами за себя. Напишите ИХ.": "WC.",
  "Напишите прилагательное с двумя приставками, которым Ольга Лаврищева охарактеризовала сообщение о скорой проверке Росфиннадзора.": "Пренеприятнейшее.",
  "В литературном первоисточнике ОН помимо прочего стал шахматистом, снялся в кино и даже слетал в космос. Напишите его имя и фамилию.": "Форрест Гамп.",
  "По мнению Александра Викторова, рыцарь - это танк ДЛИНОЙ в одну АСТРОНОМИЧЕСКУЮ ЕДИНИЦУ. Какие три слова мы заменили словами \"ДЛИНОЙ\" и \"АСТРОНОМИЧЕСКУЮ ЕДИНИЦУ\"?": "Мощностью, лошадиную силу.",
  "Ромул считался сыном Марса. Овидий пишет, что именно Ромул поставил Марса на первое место... Где?": "В календаре.",
  "Маяковский писал, что первоначально там было слово \"будет\", но в день Октябрьской революции его впервые заменили двумя другими. Какими?": "\"Есть наш\".",
  "Иосиф Бродский описывал пользу, которую принесли бы Америке пропаганда чтения и массовое издание книг. Назовите единственную американскую страну, которой, по его мнению, это могло бы навредить.": "Бразилия.",
  "<раздатка> nce </раздатка> В фильме о Жанне д'Арк дофИн раздумывает о том, стоит ли доверять руководство армией заглавной героине, и задается вопросом: \"А что мне терять?\". Воспроизведите ответ его советника, состоящий из трех слов.": "\"Вторую половину Франции\".",
  "Из-за проблем, которые возникали у французов, некий доктор Глове в начале XX века предлагал добавить к НЕЙ еще одну мембрану. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Телефонная трубка.",
  "Дуплет. 1. Ответьте двумя словами, где, согласно информационному порталу \"От рождения до школы\", находится морда казака. 2. Ответьте одним словом, что, согласно информационному порталу \"От рождения до школы\", находится около Миши.": "1. За кадром. 2. Молоко.",
  "Согласно шутке, если у вас нет идей, как заработать денег, стоит почитать ЭТО. Какой персонаж говорил, что почитает ЭТО?": "Остап Бендер.",
  "Георгий Кузнецов советует интервьюерам избегать повторений, говоря, что [ДВА СЛОВА ПРОПУЩЕНО] - вещь одноразовая. Андрею Одегову было бы приятно прочесть на ваших карточках слова, которые мы пропустили в цитате. Напишите их.": "Хороший вопрос.",
  "Джордж Оруэлл, служивший в Индии, сравнил ЭТО с уничтожением большого дорогостоящего механизма. По подсчетам, для ЭТОГО хватит четырех миллиграммов... Чего?": "Никотина.",
  "Ложась спать, герой фильма \"День сурка\" постоянно возвращается в утро предыдущего дня. Среди преимуществ подобной жизни собеседник героя называет отсутствие... Чего?": "Похмелья.",
  "На ответном подарке, отправленном в Индию, было написано: \"Да здравствует советско-индийская дружба!\". В аналогичной истории надпись состояла из имен. Всех, кроме чьего?": "Левши.",
  "Говорят, что в английском языке новые слова и понятия, описывающие современные явления, рождаются примерно каждые полтора часа. Женщину, для которой мужчина буквально умирает в выходные с осени по весну, называют \"ТАКАЯ ОНА\". Какие два слова мы заменили на \"ТАКАЯ ОНА\"?": "Футбольная вдова.",
  "В одном комедийном ужастике студенты сталкиваются с отрядом немецких солдат Второй мировой войны, превратившихся в зомби. Один из героев использует против мертвецов два предмета, скрещивая их. Назовите эти предметы.": "Серп, молот.",
  "В битве у Чувашского мыса Ермак разбил сибирских татар. Войско хана Кучума было хорошо вооружено, но считается, что некая поговорка была к нему неприменима, что и решило исход битвы. Напишите эту поговорку, использовав однокоренные слова.": "Есть еще порох в пороховницах.",
  "На одной интернет-странице можно увидеть 50 кнопок. Для игры ширину окна браузера необходимо попеременно увеличивать и уменьшать. Подо что стилизована данная страница?": "Гармонь.",
  "(pic: 20140195.jpg) Поиск одежды для близняшек часто становится проблемой для их родителей. Напишите буквы, пропущенные нами в рекламной вывеске магазина, помогающего решить эту проблему.": "uble.",
  "[Ведущему: четко прочитать окончания слов \"первЫЕ\" и \"вторЫЕ\".] Герой Бориса САвинкова обвинял пришедших к власти большевиков в том, что, несмотря на обещания, ПЕРВЫЕ они сжигают, а ВТОРЫЕ заняли сами. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Хижины, дворцы.",
  "Сталин рассказывал, что переменчивые западные карикатуристы изображают его то с ведром воды, то с ведром ЭТОГО. В начале XIX века распространение ЭТОГО стало причиной упадка китобойной промышленности. Назовите ЭТО.": "Керосин.",
  "Дуплет. 1. Назовите писателя, герой которого говорит, что на дуэли мог выбрать любое оружие и поэтому выбрал пистолеты. 2. Назовите писателя, о героине которого говорят, что хотя у нее и было множество любовников, никто не принес на могилу и цветочка.": "1. [Александр] Дюма[-отец]. 2. [Александр] Дюма[-сын].",
  "Согласно анекдоту, адрес именно этого человека дала золотая рыбка старику, когда он пришел к ней в очередной раз. Где жил этот человек, описано в романе 1866 года. Напишите его фамилию.": "Раскольников.",
  "Внимание, в тексте вопроса ИКС и ИГРЕК заменяют другие слова. Назовите актера, который, согласно анекдоту, прощается так: \"ИКС-ИКС-ИКС, мне ИГРЕК-ИГРЕК-ИГРЕК!\".": "[Михаил] Боярский."
}