{
  "Рассказывают, что в 1931 году игрок симферопольского футбольного клуба провел на трибуны известную в окрУге бабку. Через некоторое время игроки команды гостей стали заходиться в кашле. Назовите фамилию того, кто был свидетелем этого матча.": "[Лазарь Иосифович] Лагин.",
  "В повести \"Кондуит и Швамбрания\" на похоронах Джека, Спутника Моряков в качестве траурных венков использовались ОНИ. Назовите ИХ двумя словами.": "Спасательные круги.",
  "В одном из матчей чемпионата России по футболу голы Сычева, Лоськова и Тарасова принесли \"Локомотиву\" крупную победу над \"Ростовом\". Заголовок посвященной этому матчу статьи в Интернете содержит два символа, ставших весьма популярными в последние годы. Напишите эти символы.": "3D.",
  "Внимание, в вопросе есть замена. 23 сентября 2011 года на ежедневном информационном портале \"Автомобили.ru\" была опубликована заметка \"Петров покинет Формулу-1 из-за водки\". В материале говорится о том, что команда \"Lotus Renault GP\" может разорвать контракт из-за того, что Виталия Петрова покинул РАЗУМ. Какое слово латинского происхождения заменено словом \"РАЗУМ\"?": "Спонсор.",
  "В 1909 году, когда ему было 127 лет, из чрева его лошади откачали 150 литров жидкости. Напишите имя человека, убегавшего от него в известном произведении.": "Евгений.",
  "Редактор хотел изменить пуант у этого вопроса, но автор был против. В 1981 году на станции Куанда состоялась стыковка западного и восточного направлений, и строительство БАМа было завершено. Что означает \"Куанда\" по-якутски?": "Место встречи.",
  "Вопреки распространенному заблуждению, в русской армии этот офицер не выполнял особые задания. При сопровождении солдатской маршевой команды он брал на себя обязательство довести солдат в указанный пункт. В каком чине находился этот офицер?": "Поручик.",
  "ЭТО является самой дорогой субстанцией на Земле - по одной из оценок, производство миллиардной доли грамма ЭТОГО стоило несколько сотен миллионов швейцарских франков. Что же ЭТО такое?": "Антивещество.",
  "[Ведущему: слово \"яибофобией\" прочитать предельно отчетливо.] Чего, по остроумному мнению Григория Гольдберга, боятся люди, страдающие яибофобией?": "Палиндромов.",
  "На картине АльмА-ТадЕма ЕГО колыбель похожа на лодку. Назовите ЕГО.": "Моисей.",
  "Фонд \"Английское наследие\" присвоил этому, так сказать, \"животному\" статус \"объекта, представляющего повышенный культурный интерес\". Оно стало широко известным в конце 1960-х годов. Что же это за животное?": "Зебра.",
  "Оксфордский словарь английского языка 2011 года издания состоит из 240.000 слов. Какое прилагательное пропущено в предыдущей фразе?": "Краткий.",
  "Закончите шутку: \"Она так смеется, что каждый раз хочется дать ей каплю...\". Чего?": "Никотина.",
  "В некоторых областях Дальнего Востока употребляется неологизм \"канОнить\". Назовите компанию, от названия которой образован более привычный для нас глагол, означающий это же действие.": "\"Ксерокс\".",
  "Персонаж повести \"Белеет парус одинокий\", читая царский манифест, обращает внимание на множество их, торчавших в совершенно неожиданных местах, как обгорелые пни на пожарище. В этом вопросе их четыре. Назовите их.": "Большие буквы.",
  "Этим занимались и Помпей Великий в I веке до нашей эры, и Билл Гейтс в XX, и Николай Герасимов в XXI. Чем же именно?": "Борьбой с пиратами.",
  "Среди аргументов \"против\" обычно приводятся следующие: он не принадлежал к казацкому сословию, не участвовал в империалистической войне, не знал белоказачьего движения изнутри, не мог относиться к нему с сочувствием. Назовите его фамилию.": "Шолохов.",
  "<раздатка> Я не хочу утомлять вас, глубокоуважаемая Анна Ивановна, и еще меньше хочу комкать этот третий или четвертый несчастный листок с корежащим звуком, который умеет издать одна лишь наказанная бумага: но сцена вышла недостаточно отвлеченной и схематичной, так что позвольте мне ее переснять. Я, ваш друг и работодатель, Вадим Вадимович, навзничь лежу в постели и в совершенной тьме (минуту назад я вставал, чтобы задернуть луну, заглянувшую в щель между складками двух [пропуск]). </раздатка> Перед вами отрывок из романа Набокова. Заполните пропуск одним словом.": "Абзацев.",
  "Один из выпусков \"Прожекторперисхилтон\" осмеивал провал сборной России на Олимпиаде в Ванкувере. Во время демонстрации прохода наших спортсменов на открытии Олимпиады Сергей Светлаков сказал: \"Словно средняя школа идет: 170 человек, но из них [ПРОПУСК] человек десять\". Восстановите пропуск.": "На медаль идут.",
  "В феврале 2007 года судом города Карлскруна был оштрафован пожилой автолюбитель, выбравшийся в город, по его словам, впервые за сорок с лишним лет. В качестве оправдания 79-летний нарушитель заявил, что не знал, что в стране теперь... Что именно?": "Правостороннее движение.",
  "Лос-Анджелес в Калифорнии, Чикаго в Иллинойсе, Филадельфия в Пенсильвании - все это побратимы Афин. А как называется побратим Афин, расположенный в штате Джорджия?": "Афины.",
  "Описывая то огромное влияние, которое Михаил Ботвинник оказал на развитие советской шахматной школы, Михаил Таль упомянул предмет верхней одежды. Какой именно?": "Шинель.",
  "Назовите двумя словами то, что персонаж Василия Аксенова называл ВМПС имени Тургенева.": "Русский язык.",
  "По мнению доктора Ноэля Дана, многие сионисты страдали от прогрессирующих близорукости и катаракты. В предыдущем предложении было пропущено шесть букв. Напишите их в ответе.": "импрес.",
  "Оптимистичный редактор считает, что этот вопрос покорится большинству команд, - хотя некоторые тестеры были настроены более пессимистично. Дон-Аминадо, в заметках о провинциальном театре, упоминает, что все рецензии на спектакли завершали две фразы, различающиеся лишь одним словом. Воспроизведите любую из этих фраз.": "Театр был наполовину полон.",
  "Зиновий Зиник пишет, что вопрос о Еве нужно задавать прямо. Какие два слова мы заменили словосочетанием \"задавать прямо\"?": "Ставить ребром.",
  "[Ведущему: гласные буквы из первого предложения читать четко, под запись, паузы делать, но слово \"пробел\" не говорить.] \"Е О А Ы Е\". Именно так, согласно шуточному замечанию, должны именовать себя ОНИ, если хотят быть последовательными до конца. Назовите ИХ.": "\"Несогласные\".",
  "На средневековых картинах олень, устремляющийся к НЕМУ, символизировал тягу к Богу. У этого вопроса тоже есть ОН. Назовите ЕГО.": "Источник.",
  "Этимологически ЕГО название связано с \"периферией\". Согласно анекдоту, однажды был издан ЕГО трехтомник. Назовите ЕГО.": "Число пи.",
  "[Ведущему: раздатку выдать после первой части вопроса!] Нора Галь считает, что упоминание ЭТОГО - расписка в собственном бессилии, а Николай Любимов утверждает, что ЭТОГО вообще не существует. <раздатка> - Крок эскус тобен шлак мордюк! - Крок эскус мордюк тобен шлак! </раздатка> Назовите ЭТО тремя словами.": "Непереводимая игра слов.",
  "В одном спектакле мальчик пытается установить страну, из которой приехал не говорящий по-английски эмигрант, и по очереди показывает ему ИХ. В 1842 году новомодное увлечение ИМИ было высмеяно в английском журнале \"Панч\". Назовите ИХ.": "Марки.",
  "В 1940-х годах заключенные одного лагеря были заняты на местном промысле. Большинство из них так никогда и не вышли на свободу. Журналистка Виктория Финли сравнила этих заключенных с насекомыми. В честь кого был назван город, около которого находился этот лагерь?": "Калинин.",
  "Блиц. Как известно, кроме золотой и серебряной, супруги отмечают множество других свадеб. 1. На ТАКУЮ свадьбу принято дарить: фужеры, стаканы, вазы, салатники, небольшие статуэтки. Как называется эта свадьба? 2. По традиции, в день ТАКОЙ свадьбы принято класть на счастье в карман пиджака ложку и ходить с этим амулетом весь день, а на ночь перекладывать под подушку. Как называется эта свадьба? 3. На ТАКУЮ свадьбу принято дарить различные поделки, украшения, шкатулки, разделочные доски, рамки для фотографий. Как называется эта свадьба?": "1. Стеклянная. 2. Оловянная. 3. Деревянная.",
  "В научно-популярной статье, посвященной нескольким переменным, описываются объекты, открытые знаменитым Нетте - тогда еще человеком, а не пароходом. Догадавшись, какое слово заменено на \"пароход\", ответьте, какая фамилия заменена на \"Нетте\".": "Хаббл.",
  "Она знала совсем немного русских слов, в частности \"красный карандаш\", \"синий карандаш\", \"яблоко\", \"ангел\" и \"черт\", и еще два слова, которые произносила так: \"за-ла-тая га-ла-ва\". А чья это была голова?": "[Сергея] Есенина.",
  "В произведении Ремарка старшая сестра уговаривает героиню не покидать санаторий и, когда та не соглашается, упоминает некоторое действие. В ответной реплике героини упоминается слово \"стерильные\". Что же это за действие?": "Умывать руки."
}