{
  "Как ни странно, одной из ЕЕ жертв в Массачусетсе стал Джайлз Кори, раздавленный 19 сентября 1692 года. В каком городе расположен мемориал Джайлза Кори?": "Салем.",
  "По словам дочери Галины, \"он четко знал свою цель в жизни, не какую-то ближайшую, сиюминутную, а именно то, каким он должен быть и что для этого нужно сделать\". Назовите его.": "[Юрий] Гагарин.",
  "Король Кристиан IV едва не погиб, когда в его корабль угодило вражеское ядро. Что после этого события фаворитки короля стали носить в качестве украшения?": "Осколки.",
  "Бегун Пааво Нурми своим главным соперником считал самого себя. Неслучайно, перед тем как сделать финальный рывок, спортсмен швырял ЕГО в траву. Назовите ЕГО.": "Секундомер.",
  "В фильме \"Неоконченная пьеса для механического пианино\" герой Никиты Михалкова изучает свою внешность с помощью НЕГО. \"ОН\" - название нью-йоркского заведения, в котором Никита Михалков \"обмывал\" своего \"Оскара\". Назовите ЕГО.": "Самовар.",
  "Центральный вокзал Нью-Йорка построен из гранита, поэтому ОН здесь выше, чем, к примеру, на Прейри-Айленд. Назовите ЕГО двумя словами.": "Радиоактивный фон.",
  "Этот человек вспоминает, что косноязычные конферансье порой коверкали и фамилию его напарника. Однажды, к примеру, вместо нее прозвучала фамилия Дарвин. Назовите этих напарников.": "[Александр] Ширвиндт, [Михаил] Державин.",
  "Бронзовый динозаврик, сидящий на бортике фонтана в городе Кобленце, печально глядит на скульптуру, украшающую центральную часть фонтана. В виде чего сделана эта скульптура?": "Ковчег.",
  "Дядя автора вопроса имеет ПЕРВЫЙ во ВТОРОМ, поскольку живет на окраине. Однако вопрос не о ПЕРВОМ и ВТОРОМ, а о ТРЕТЬЕЙ. Назовите растение семейства адоксовых, которое древние славяне широко использовали в магических ритуалах.": "Бузина.",
  "Поначалу для НЕЕ использовали нож для колки льда, который позже заменили специально изобретенным орбитокластом. В 1950 году в газете \"Правда\" ОНА была названа лженаучным методом, демонстрирующим бессилие буржуазной науки. Назовите ЕЕ.": "Лоботомия.",
  "В XVIII веке среди английских буржуа считалось особым шиком принести на светский раут экзотический плод, цены на который порой доходили до пяти тысяч фунтов за штуку. Неудивительно, что люди, желавшие сэкономить, нередко ДЕЛАЛИ ЭТО, обращаясь к нужным людям. Ответьте двумя словами, начинающимися на одну и ту же гласную, что именно делали.": "Арендовали ананас.",
  "Персонаж книги Питера Мейла утверждает, что любой иностранец поймет англичанина, если с ним упорно говорить по-английски. Если же данный рецепт не помогает, следует, общаясь с иностранцем, ДЕЛАТЬ ЭТО. В одном из хадисов говорится, что, взывая к Аллаху, не стоит ДЕЛАТЬ ЭТО, поскольку будет услышана всякая молитва. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Повышать голос.",
  "Многим из вас наверняка известно произведение Ярослава Гашека, описывающее похождение бравого солдата Швейка в годы Первой мировой войны. А какое имя автор упоминает в первом предложении указанного сочинения?": "Фердинанд.",
  "Салман Рушди описал АЛЬФУ как точку, превратившуюся в запятую, затем в слово, предложение, абзац, главу и, в конце концов, в книгу. Героиня Джеффри Евгенидиса сравнила АЛЬФУ со шлюпкой в бушующем море, из которой никак нельзя выбраться. Какое слово в вопросе мы заменили словом \"АЛЬФА\"?": "Беременность.",
  "Герой Грэма Грина перед важной встречей решает выпить виски, полагая, что пьяным ему будет проще завоевать доверие. В качестве аргумента он приводит устойчивое выражение из трех слов. Напишите это выражение.": "Истина в вине.",
  "Действие романа \"Воронья дорога\" происходит в Шотландии. Ответьте двумя словами, с чем автор романа сравнил две тропинки, тянущиеся через поле.": "Андреевский крест.",
  "Мутанты из компьютерной игры \"Fallout New Vegas\" при помощи специальных аппаратов становятся на время невидимыми. Использование этих устройств делает их более агрессивными и постепенно сводит с ума, но, тем не менее, мутанты стремятся вновь и вновь использовать их. По мнению одного фансайта, этот сюжетный мотив является отсылкой к произведению середины XX века. Напишите автора этого произведения.": "[Дж.Р.Р.] Толкиен.",
  "Статья на сайте ostrovok.ru рассказывает о необычной религии жителей Меланезии. В качестве эпиграфа к данной статье вынесены слова, послужившие своего рода девизом для героев фильма 1945 года. Назовите этот фильм.": "\"Небесный тихоход\".",
  "В детективном фильме \"Обычные подозреваемые\" повествование ведется от лица второстепенного персонажа. Впоследствии выясняется, что он и есть всеми разыскиваемый преступник. При описании какого романа 1926 года Фредерик Бегбедер упоминает фильм \"Обычные подозреваемые\"?": "\"Убийство Роджера Эйкрода\".",
  "Сериал \"Жизнь и приключения Мишки Япончика\" рассказывает о судьбе легендарного украинского налетчика Мойше-Якова Винницкого. Рабочее название сериала является отсылкой к произведению 1984 года. Напишите это название, состоящее из трех слов.": "\"Однажды в Одессе\".",
  "Внимание, в вопросе есть замена. В июле 2012 года депутаты КПРФ провели всероссийскую акцию \"Останови нашествие\". Восстановите замененное в предыдущем предложении слово с точностью до капитализации.": "ВТОржение.",
  "Прослушайте список: один пистолет 45-го калибра, две обоймы патронов, сухой паек на четыре дня, аптечка, куда входят антибиотики, морфин, витамины, стимуляторы, снотворное и транквилизаторы, карманная Библия и русский разговорник в одном переплете, сто русских рублей, сто долларов золотом, девять жевательных резинок, один презерватив, три губных помады, три пары нейлоновых чулок. Далее упоминается город. Какой?": "Лас-Вегас.",
  "Глава в книге \"Надо ли России бояться Китая?\" носит название \"[ПРОПУСК]. О будущем китайского автопрома\". Пропуск является частью названия фильма 2002 года. Восстановите пропущенные два слова.": "Атака клонов.",
  "Роман Грэма Грина рассказывает о судьбе молодого человека, пытающегося в колониальном Вьетнаме насаждать ценности американской цивилизации. В статье Википедии, посвященной этому роману, используется слово, придуманное в середине XX века. Напишите это слово, используя удвоенную согласную.": "Прогрессор.",
  "Прослушайте стихотворение Александра Иванова, посвященное Майе Плисецкой: \"Я говорить о Вас бы мог Экспромтом и не вдруг; Большой театр [ПРОПУСК 1] Буквально как [ПРОПУСК 2]\". Заполните первый пропуск тремя словами, а второй - двумя.": "\"... без Ваших ног...\", \"... без рук\".",
  "В 1883 году из-за активности вулкана Кракатау в атмосфере над Северной Европой образовались большие пылевые облака, окрасившие закатные сумерки сочным красным цветом. На создание чего, по мнению некоторых исследователей, повлияло это событие?": "Картины [Эдварда Мунка] \"Крик\".",
  "В фантастическом мультфильме 2013 года при тестировании мощной пушки выбор цели для пробного выстрела объяснили тем, что \"ЕЕ хватятся лет через пятьдесят\". Назовите ЕЕ.": "Комета Галлея.",
  "Осьминог Пауль был ИКСОМ, что не мешало ему правильно выбирать команду-победителя в матчах чемпионата мира по футболу 2010 года. Согласно КВНовской шутке, человек, намекающий на свое аристократическое происхождение, на самом деле - ИКС. Какое слово мы заменили на ИКС?": "Дальтоник.",
  "Внимание, в вопросе словами \"СДЕЛАТЬ ЭТО\" заменены другие слова. В своем интервью Микеле Плачидо признался, что хотел бы СДЕЛАТЬ ЭТО, а при объяснении причины упомянул Достоевского. В произведении 1927 года при описании причины СДЕЛАТЬ ЭТО был назван другой человек. Назовите этого человека.": "Ленин.",
  "Сравнительно недавно обнаруженные бактерии вида Halomonas titanicae [халомонас титаникэ] питаются оксидами железа и, по мнению ученых, могут быть полезны для уничтожения отработавших ИХ. В пародийном фильме \"Горячие головы - 2\" Саддам Хусейн прикуривает от зажигалки, сделанной в виде НЕЕ. Назовите ЕЕ двумя словами.": "Буровая вышка.",
  "В сериале \"Клиника\" персонажа, редко появляющегося на работе, упрекают в том, что он так давно не выполнял свои рабочие функции, что все уже забыли, какие это были функции. При этом его сравнивают с ИКСОМ. Назовите ИКС словом с удвоенной согласной.": "Аппендикс.",
  "Во время Второй мировой войны в Англии проводилась операция по эвакуации детей из городов с высокой вероятностью бомбежки. Эта операция называлась так же, как \"должность\" Ларри, проживающего с 2011 года на Даунинг-стрит, 10 в Лондоне. Назовите эту \"должность\".": "Крысолов.",
  "В фильме 2011 года один политик ругает излишне честных кандидатов от демократической партии, которые проиграли на выборах, потому что не стали ДЕЛАТЬ ЭТО вместе с \"НИМИ\". ОНИ ДЕЛАЮТ ЭТО, чтобы защититься от насекомых и солнечных лучей. Что мы заменили словами \"ОНИ\" и \"ДЕЛАЮТ ЭТО\"?": "Слоны, купаются в грязи.",
  "Курт Воннегут вспоминал, что в его родном городе не осталось людей из тех, кого он знал, зато сам город и его здания стоят, как и прежде. Эту ситуацию он сравнил с последствием ЕЕ действия. ЕЕ изобретатель отзывался о НЕЙ как о \"самой разумной и моральной\". Назовите ЕЕ двумя словами абсолютно точно.": "Нейтронная бомба.",
  "Ирокезы верили в бога Хено, который олицетворял летние ливни, часто приходящие с громами. Назовите абсолютно точно место, где, по мнению ирокезов, находилось жилище Хено.": "Ниагарский водопад.",
  "Согласно шутке из американского фильма, когда животных зоопарка стали кормить по новому принципу, некоторые из них стали возмущаться. При этом в русском переводе слово \"зебра\" было заменено словом \"ящерица\". Как же стали кормить животных?": "По алфавиту."
}