{
  "Зайдя в комнату, герой Дмитрия Янковского заметил выложенный разноцветной плиткой пол. Свой первый шаг по этой комнате герой описал на некоем, как он выразился, языке. Воспроизведите это описание.": "e2-e4.",
  "[Ведущему: ни в коем случае не сообщать командам, что слово \"повесть\" взято в кавычки!] Светлана Кузьмичева в путеводителе пишет об одной киевской достопримечательности [цитата]: \"Да вот отсюда\". А какая \"повесть\" цитируется в путеводителе в предыдущем предложении?": "\"Повесть временных лет\".",
  "Вечером 8 августа 1945 года Советский союз объявил войну Японии. Тем не менее, советской армии, начавшей боевые действия 9 августа, удалось застать врасплох войска противника. В статье Википедии, рассказывающей об в этом, упоминаются ОНИ. На новостном сайте обсуждалось, стоит ли в России \"затягивать\" ИХ. Назовите ИХ двумя словами.": "Часовые пояса.",
  "[Ведущему: ни в коем случае не сообщать командам, что слово \"Восток\" написано с большой буквы и взято в кавычки!] Будучи на \"Востоке\", ОН сравнивал увиденное с картинами Рериха. Известно также, что данное сравнение было сделано между девятью и одиннадцатью часами утра по московскому времени. Назовите ЕГО.": "[Юрий] Гагарин.",
  "Немецкая сеть ресторанов восточной кухни в качестве рекламы разместила изображение мясного блюда на автомобиле спецтехники. Ответьте одним словом, что это за автомобиль.": "Бетономешалка.",
  "Эдвард Радзинский заметил, что жизнь советского физика-ядерщика ГЕрша БУдкера одно время висела на волоске ЕЕ. Описывая ЕЕ владельца, один английский журналист оценил ЕЕ длину в 25 сантиметров. Назовите ЕЕ двумя словами.": "Борода Курчатова.",
  "Назовите человека, гравюрное изображение которого есть на лицевой стороне обложки книги \"100 знаменитых американцев\".": "[Бенджамин] Франклин.",
  "Впервые ОН появился в фильме \"Умные курочки\" с эпизодической ролью, в которой выступал с художественным чтением, но был освистан и пришел в ярость. Отсюда и стал развиваться его вспыльчивый и раздражительный характер. Назовите ЕГО.": "Дональд [Дак].",
  "Один своеобразный набор игрушек был составлен из персонажей-животных, страдающих различными психическими нарушениями. Например, у черепахи Даб тяжелая депрессия, а крокодил Кроко боится воды. Ответьте двумя словами, чем страдает овечка Долли.": "Раздвоением личности.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Люди, практикующие холотропное дыхание, испытывают переживания, сходные с переживаниями человека при рождении. Для одного из этапов этой процедуры характерен ИКС. Рассказывают, что другой \"ИКС\" для уроженца Лётена стал средством избавления от душевной болезни. Напишите его фамилию.": "Мунк.",
  "По мнению критика Дины ХапАевой, уже в названии этой русской классической повести есть подсказка, что описанные в ней события - это сон. Назовите эту повесть.": "\"Нос\".",
  "В знаменитой гоголевской цитате говорится, что редкая птица долетит до середины Днепра. В известном произведении, печатавшемся в альманахе \"Ангара\", в одном издании эпиграфом стала тоже гоголевская цитата про \"птицу\". Назовите это произведение.": "\"Сказка о Тройке\".",
  "МОЛЧАЛИВАЯ рыбка по имени Тиш в старости стала выглядеть не МОЛЧАЛИВОЙ, а ГОВОРЯЩЕЙ. Какие слова мы заменили словами \"МОЛЧАЛИВАЯ\" и \"ГОВОРЯЩАЯ\"?": "Золотая, серебряная.",
  "В романе Дмитрия Быкова \"ЖД\" [жэ дэ] современными российскими партизанами, взрывающими железные дороги, руководит командир с коротким революционным прозвищем. Он считает железные дороги злом и думает, что должен исправить ошибку предков. Напишите фамилию этого командира.": "Черепанов.",
  "В русском аналоге английского выражения \"bend the elbow\" [бэнд зэ Элбоу] - буквально, \"согнуть руку в локте\" - упоминается грудь. Назовите произведение, где описание действия, которое обозначают эти выражения, занимает целую главу.": "\"Москва - Петушки\".",
  "Виктор Ерофеев полагает, что из-за государственной монополии на слово и на водку возростало потребление ГАЗЕТ и ГАЗИРОВКИ. Какие слова мы заменили на \"ГАЗЕТЫ\" и \"ГАЗИРОВКУ\"?": "Самиздат, самогон.",
  "[Ведущему: ни в коем случае не сообщать командам, что слово \"ОН\" взято в кавычки!] С 2007 года \"ОН\" говорит на сомалийском языке один час в день. Музыкальный конкурс, проходивший в Нью-Йорке, назывался \"Золотой ОН\". Назовите ЕГО двумя словами.": "\"Голос Америки\".",
  "В искусственном языке \"Сольресоль\" все слова состоят из названий семи нот в различных комбинациях. Например, я - это \"доре\", любить - \"миляси\", хорошо - \"фаля\". Скажите, а слово \"плохо\" на \"Сольресоль\" язык переводится как?": "Ляфа.",
  "В необычном ЕЕ варианте, который называется \"Госпожа удача\", можно увидеть изображения двенадцати людей. Причем каждый из них показан в положительном и отрицательном образе. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "Герой Людмилы Улицкой говорит, что на ГолАнских Высотах - спорной территории на Ближнем Востоке - ИХ функцию выполняют дикие козы. \"ОН\" представляет собой задачу, которая может не иметь точного алгоритмического решения. Назовите ЕГО.": "\"Сапер\".",
  "Этот писатель оставил большое творческое наследие, но широко известны лишь несколько десятков его небольших произведений. Константин Кудряшов пишет, что этот писатель - истинный сын своей страны, 98% территории которой никому не нужны. Назовите этого писателя.": "[Ганс Христиан] Андерсен.",
  "В произведении Генри Лайона Олди учебное заведение для волшебников называется \"ИКС\". При одном из крупных московских ИКСОВ работал учебный центр, готовивший экономистов и товароведов. Какое слово мы заменили на ИКС?": "Универмаг.",
  "ЭТИМ ПРЕДМЕТОМ в психологии называют устойчивую привязку эмоционального состояния к некоему событию, месту. \"Однорогая\" разновидность ЭТОГО ПРЕДМЕТА называется \"плуг\". Что это за предмет?": "Якорь.",
  "Недавно в России было решено прекратить выпуск однокопеечной монеты, но продолжить выпуск пятикопеечной. Заголовок статьи, рассказывавшей, как в связи с этим пойдет развитие российской финансовой системы, на слух не отличался от первой строчки известной песенки. Воспроизведите этот заголовок.": "\"Куда идем мы с пятачком\".",
  "Цитата: \"И викарий, и доктор утверждают, что видели его совершенно ясно: то есть, вернее говоря, не видели\". Назовите автора процитированного романа.": "[Герберт] Уэллс.",
  "На средневековой гравюре, намекавшей, что древняя модель мироздания не выдерживает критики, Птолемей был уподоблен ЕМУ. По одной версии, ОН был превращен в гору. Назовите ЕГО.": "Атлант.",
  "Помощник ученого Питера ван Мушенбрука получил ЭТО во время испытаний недалеко от Гааги в 1745 году. Автор вопроса получил ЭТО, когда занимался в спортивном кружке при Дворце Пионеров. Назовите ЭТО двумя словами.": "Первый разряд.",
  "[Ведущему: немного выделить голосом слово \"знаменательно\".] Выпускники Николаевского кавалерийского училища получали памятный кубок, на котором была изображена ОНА. Причем ЕЕ вид зависел от количества успешных и, что знаменательно, неуспешных скачек выпускника. Другая ОНА при изготовлении проходит калибровку и полировку. Назовите ЕЕ.": "Дробь.",
  "В документальном фильме из цикла \"Среда обитания\", в котором тестируются бытовые и пищевые товары, крысы были в шутку названы ИМИ. Назовите ИХ двумя словами.": "Подопытные кролики.",
  "[Ведущему: читать название программы предельно четко, в слове \"кодек\" акцентировать звук \"Э\", чтобы не перепутали с \"кодак\"!] На скульптуре КвЕллиуса богиня плодородия ЦерЕра держит в руке ЭТО. ЭТО изображено на сайте программы Combined Community Codec Pack [комбАйнд комьЮнити кОдэк пэк]. Что ЭТО?": "Серп.",
  "[Ведущему: четко читать окончания в словах \"ИКСА\" и \"ИКСОВ\"!] Альбом джазового музыканта Кинга Кёртиса называется \"ИГРЕК ИКСА\". В \"Песне о Нибелунгах\" ИГРЕКА ИКСОВ звали Людегер. Какие слова мы заменили на \"ИГРЕК\" и \"ИКС\"?": "Король, сакс.",
  "ОНА является ответом на загадку: \"Чем больше дыр, тем тяжелее\". ОНА стала названием охранного предприятия. Назовите ЕЕ.": "Кольчуга.",
  "Полученную в Московском университете профессию этот человек назвал подвигом, который требует \"чистоты души и чистоты помыслов\". Догадавшись, о какой прекрасной профессии идет речь, назовите этого человека.": "[Антон Павлович] Чехов.",
  "[Ведущему: имя и фамилию поэтессы следует читать с ударением на второй слог: \"илАна арАд\".] В рассказе Шекли ОНИ сравниваются с тяжелыми мешками, в которых перекатываются камни. В стихотворении Иланы Арад ОНИ, как люди, уходят на фронт. Назовите ИХ одним словом.": "Тучи.",
  "[Ведущему: имя и фамилию поэтессы следует читать с ударением на второй слог: \"илАна арАд\".] В стихотворении Иланы Арад природа описана как театр военных действий. А ночь в этом стихотворении сравнивается с ИКСОМ. Фильм под названием \"ИКС\", продолжительностью 22 минуты, был составной частью другого произведения. Какое слово французского происхождения мы заменили на \"ИКС\"?": "Антракт.",
  "Антология фантастики начинается с рассказа Эрика Фрэнка Рассела. Герой рассказа страдает от одиночества и отсутствия внешних раздражителей. Воспроизведите три слова, которые герой произносит в конце рассказа.": "Да будет свет."
}