{
  "Мы начинаем игру. В актуальной коллекции одежды сети \"Zara\" на многих вещах можно найти популярный девиз. Напишите этот девиз.": "Winter is coming.",
  "Закончите шуточное двустишие: Раввин и викинг в жарком споре Сошлись на том, что сила...": "В Торе.",
  "Античный кубок Ликурга сделан из дихроического стекла, которое меняет свой цвет в зависимости от освещения. Этот эффект обусловлен наличием в стекле частиц золота и серебра. Такой вот образец древнейших технологий. Напишите то, что мы дважды пропустили в этом вопросе.": "Нано.",
  "Красавчик принц Чарли СДЕЛАЛ ЭТО, когда спасался бегством после поражения при Каллодене. Назовите любого из троих СДЕЛАВШИХ ЭТО перед посещением концертного зала в произведении 1971 года.": "Доцент.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. В заметке под названием \"Что в загашниках музея?\" музей и его фонды сравниваются с ИКСОМ. Музей в виде ИКСА был открыт в Белфасте весной 2012 года. Ответьте именем собственным: чему он посвящен?": "\"Титаник\".",
  "Испанец Рамон Гомес де ла Серна назвал ракушки ИМИ моря. ИХ рекомендуют использовать для развития музыкального слуха и чувства ритма. Назовите ИХ.": "Кастаньеты.",
  "В поэме \"КОнрад ВалленрОд\" заглавный герой вступил в Тевтонский орден, чтоб изнутри разрушить эту организацию, пускай и ценой своей жизни. Напишите имя того, с кем герой сравнивает себя в концовке поэмы.": "Самсон.",
  "Действие этих двух фильмов происходит в разные времена, но их сюжеты чрезвычайно похожи: заглавный герой убегает из дома, встречает друзей, доверяется злодеям, но в итоге возвращается домой. Интересно, что в обоих фильмах создателя этого героя играл один и тот же актер. Назовите оба фильма.": "\"Приключения Буратино\", \"Приключения Электроника\".",
  "Один онлайн-магазин предлагает купить всё, что необходимо для игры в теннис, кроме, разве что, НЕГО. Когда-то за половину НЕГО можно было купить хороший дом. Назовите ЕГО.": "Талант.",
  "29 июня 2015 года Роскомнадзор заблокировал интернет-библиотеку flibusta.net [флибуста точка нет] за нарушение авторских прав на распространение книг американского писателя, включая роман 1953 года. Назовите этот роман.": "\"451 градус по Фаренгейту\".",
  "Прослушайте анонс 11-го этапа Вуэльты-2015: \"Шесть адских подъемов, четыре из которых первой категории сложности. Тех, кто не сломается, ожидает убийственный горный финиш на высоте 2095 метров. Добро пожаловать в Ад\". В одном из слов этого анонса мы пропустили пять букв. Восстановите это слово в исходном виде.": "Андорру.",
  "В конце апреля 1961 года Юрию Гагарину в пражском музее показали глобус XV века, на котором ПРОПУСК. Это было символично, ведь можно сказать, что на тот момент в космосе тоже ПРОПУСК. Заполните пропуск тремя словами.": "Америки не было.",
  "Геннадий ПАдалка стал первым россиянином, сделавшим ЭТО в открытом космосе. В прошлом году выяснилось, что первым ЭТО в открытом космосе сделал Базз Олдрин еще в 1966 году. Назовите ЭТО заимствованным словом.": "Селфи.",
  "[Ведущему: обязательно огласить комментарий к этому вопросу.] Внимание, в этом вопросе слово \"ИКС\" заменяет другие слова. Меер ЛАнски в 1920-х сыграл важную роль в создании \"Национального преступного синдиката\" в США. Во второй половине XX века его авторитет настолько вырос, что его стали называть ИКСОМ ИКСОВ. Кто написал роман под названием \"ИКС\" в 1969 году?": "[Марио] Пьюзо.",
  "Андрей Кесарийский в \"Толковании на Апокалипсис\" писал: \"Словами ПЕРВАЯ и ВТОРАЯ означается Христос, как Бог, содержащий всё, безначальный и бесконечный\". ПЕРВАЯ и ВТОРАЯ часто упоминаются в интернет-обсуждениях межполовых отношений. Напишите ПЕРВУЮ и ВТОРУЮ.": "Альфа, омега.",
  "Эффект Стрейзанд - феномен, выражающийся в том, что попытка удалить определенную информацию приводит лишь к ее более широкому распространению. Эпиграф к статье об этом эффекте взят из советской пьесы 1972 года. Назовите эту пьесу.": "\"Забыть Герострата!\".",
  "Актриса МИла КУнис СДЕЛАЛА ЭТО, в том числе, благодаря телешоу \"Цена удачи\". А хоккеисту \"Тампы-Бэй\" Никите КУчерову СДЕЛАТЬ ЭТО помогли \"Ходячие мертвецы\". Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выучить английский [язык].",
  "Сразу после провозглашения государственного суверенитета Израиля ЭТОТ ЧЕЛОВЕК перевел огромную сумму денег на счет нового государства. Более того, используя свои связи, ОН организовал контрабандную поставку оружия в Израиль из США, в обход действующего эмбарго. Назовите этого человека.": "[Меер] Лански.",
  "Для взятия неприступного города Харальд Суровый использовал сосновые стружки, смазанные воском и серой, повторив военную хитрость, примененную почти за сто лет до этого. Кем?": "[Княгиней] Ольгой.",
  "В одном из интервью Кевин положительно отозвался о Билле Клинтоне, что, впрочем, не помешало ему принять приглашение в \"ИКС\". Для постройки самого большого в мире ИКСА понадобилось более 219 тысяч однотипных элементов и 44 дня. Назовите ИКС двумя словами.": "\"Карточный домик\".",
  "В критической статье о двигательной установке EmDrive [эмдрАйв] - безопорном движителе, якобы нарушающем закон сохранения импульса, - эта установка сравнивается с известным человеком. Напишите фамилию этого человека.": "Мюнхгаузен.",
  "Получаемые со всего мира многочисленные дипломы Эйнштейн складывал в дальний угол, который называл \"уголком ЭТОГО\". В произведении 1997 года Сатана назвал ЭТО своим любимым грехом. Назовите ЭТО.": "Тщеславие.",
  "Александр Соколов отмечает, что дневники Дарвина дают отчетливую картину ПРОПУСК его взглядов и убеждений. Заполните пропуск одним словом.": "Эволюции.",
  "Экранизация серии известных произведений на \"Ленфильме\" продолжалась более семи лет, однако лишь в 1986 году зрители узнали, что один из героев имеет это стандартное английское имя. Назовите фамилию этого героя.": "Ватсон.",
  "Заглавие статьи об Юкио МисИме на сайте peoples.ru [пиплз точка ру] совпадает с названием фильма 2003 года. Напишите это название.": "\"Последний самурай\".",
  "Комментируя провальный старт сборной России в мужской биатлонной эстафете на последнем чемпионате мира, Дмитрий Губерниев посетовал, что \"даже Прима нам ЗАДАЕТ ЖАРУ\". Что мы заменили словами \"задает жару\"?": "Дает прикурить.",
  "Одна из французских моделей ЕГО называется \"Президент\". Такое название эта модель получила из-за того, что Франсуа Олланд надевал ЕГО, когда ездил к любовнице. Назовите ЕГО двумя словами.": "Мотоциклетный шлем.",
  "<раздатка> Так любить влюбленный каждый хочет, Хочет дева быть любимой так. Ах! зачем порыв святейший точит Скорби ключ и близит вечный мрак! &nbsp; Ты его оплакиваешь, милый, Хочешь имя доброе спасти? \"Мужем будь, - он шепчет из могилы, - Не иди по моему пути\". </раздатка> Второе издание известного романа автор предварил розданным вам предостерегающим эпиграфом. Назовите этот роман.": "\"Страдания юного Вертера\".",
  "Операция армянской партии \"ДашнакцутЮн\" по убийству лидеров Османской империи, начавшаяся в 1919 году, получила название в честь НЕЕ. По одной из версий, ОНА считается дочерью Фемиды. Назовите ЕЕ.": "Немезида.",
  "На рекламе всемирно известного бренда изображен человек, напоминающий витрувианского, у которого руки прижаты к телу. Назовите этот бренд.": "\"Мерседес-Бенц\".",
  "В вопросе словами \"ДЕЛАТЬ ЭТО\" заменены другие слова. В одном интервью глава NBC Sports [эн-би-си спортс] Марк ЛАзарус заявил: \"Игрокам это не понравится, но я хочу, чтобы они перестали ДЕЛАТЬ ЭТО. Давайте покажем их лица, будем говорить о том, насколько они молоды и как привлекательны\". С кем некоторые пользователи сайта sports.ru [спортс точка ру] сравнили ЛАзаруса в обсуждении этого интервью?": "Петр I.",
  "Как ни странно, защитники окружающей среды советуют не покупать предметы из ТАКОГО ИКСА, поскольку он может оказаться СЯКИМ ИКСОМ. Ответьте в правильном порядке, что мы заменили словосочетаниями \"ТАКОЙ ИКС\" и \"СЯКОЙ ИКС\".": "Искусственный мех, натуральный мех.",
  "Ученые выяснили, что муравей также страдает от НЕГО. ОНО входит в название известного романа, в концовке которого муравьи сыграли предписанную им роль. Назовите этот роман.": "\"Сто лет одиночества\".",
  "В 1948 году аргентинский астроном Мигель ИцигсОн открыл астероид, которому дал имя АЛЬФА. Три десятка лет спустя \"АЛЬФА\" получила семь премий \"Tony Award\" - театрального аналога \"Оскара\". Назовите АЛЬФУ.": "Эвита.",
  "Евгений КсендзЕнко пишет, что, установив в октябре 2014 года в шотландском Эрлстоне памятник известному человеку, благодарные потомки в какой-то степени осуществили его \"Желание\". Назовите этого человека.": "[Михаил Юрьевич] Лермонтов.",
  "По легенде, ЕЕ последними словами были: \"Приготовьте мой костюм лебедя\". Назовите ЕЕ.": "[Анна] Павлова."
}