{
  "Описывая переднюю часть итальянского суперкара, обозреватель сообщества Drive2.ru [драйв ту точка ру] сравнивает ее с пастью морского дьявола, которую расперли... Чем именно?": "Трезубцем.",
  "Автор вопроса в шутку предположил, что этот ученый родился именно в 1123 году. Назовите этого ученого.": "Фибоначчи.",
  "Во времена Эрстеда набор для электрических и магнитных демонстраций был весьма невелик - вольтов столб, проводники, магнит, компас и ОНИ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Лягушачьи лапки.",
  "Внимание, ИКС в вопросе - замена. Долгое время этот человек не знал значения слова \"ИКС\". Впервые он увидел ИКСОВ на Неве и сравнил с бурым пятном, что ползет на солнце. Назовите этого человека.": "[Илья] Репин.",
  "Энциклопедия существ вселенной Гарри Поттера предполагает, что у НИХ может быть некая магическая защита, позволяющая чувствовать себя комфортно и в южной Греции, и в северной Англии. А вот одно у НИХ сердце или два - энциклопедия ответить затрудняется. Назовите ИХ.": "Кентавры.",
  "На покерном жаргоне комбинацию из короля и дамы одной масти называют \"марьяж\" - от французского слова \"женитьба\". А разномастную комбинацию из тех же карт иногда называют по имени заглавного персонажа пьесы. Напишите имя этого персонажа.": "Отелло.",
  "Михаил Попов цитирует начало известной фразы и, в свою очередь, добавляет: \"... а тысяча в минуту - это настоящий дурдом\". Воспроизведите первые два слова этой известной фразы.": "\"Пуля - дура...\".",
  "В китайском аналоге идиомы \"В тихом омуте черти водятся\" упоминаются два других существа. Назовите этих существ.": "Тигр, дракон.",
  "В программировании иногда используют особый стиль записи выражений сравнения - сначала пишут значение переменной, а потом саму переменную. Чье имя фигурирует в описании такой нотации?": "Йода.",
  "Смонтированная в 2005 году конструкция оказалась негерметичной, поэтому участники ЭТОГО кашляли и у них слезились глаза. Назовите ЭТО одним словом.": "Конклав.",
  "С героем пьесы Чехова часто случаются комические неприятности. Его прозвище перекликается с русским названием серии книг американского писателя, по мотивам которой снят фильм в 2004 году. Кто сыграл главную роль в этом фильме?": "[Джим] Керри.",
  "Некоторые коллеги считают музыку Брайана Адамса фантастической. В каком количестве фильмов она прозвучала, согласно Википедии?": "42.",
  "Поехали! \"Тот, кто сегодня возвышается, завтра будет унижен, а кто пребывает внизу, завтра окажется на самом верху\". Назовите двумя словами то, принцип работы чего мы описали.": "Колесо Фортуны.",
  "Действие фильма \"Скрипач на крыше\" разворачивается в 1905 году на Украине. Один герой продолжает известную строчку словами \"подальше от нас\". Процитируйте эту строчку.": "\"Боже, царя храни...\".",
  "Имеющий плохую репутацию герой одного произведения, желая измениться, говорит, что даже леопард может СДЕЛАТЬ ЭТО. Сделать что?": "Избавиться от пятен.",
  "На одной карикатуре ОН признаётся, что иногда выдыхается, и тогда лишь спирт - его спасение. Назовите ЕГО.": "Фломастер.",
  "Один рекламный плакат утверждает, что \"Принглс\" - единственный производитель чипсов, который не ДЕЛАЕТ ЭТОГО. ДЕЛАТЬ ЭТО в консервных банках начали в загрязненных районах китайских мегаполисов. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Продавать воздух.",
  "Японские ученые установили, что в НИХ тоже содержатся стволовые клетки. Так что исследователи советуют поступать умно и не выбрасывать ИХ. Назовите ИХ двумя словами.": "Зубы мудрости.",
  "Хоть большую часть дня ОНИ проводят в дремоте или сне, ОНИ фигурируют в английской идиоме, обозначающей недосыпание. Назовите ИХ.": "Панды.",
  "Красноногие черепахи живут группами, однако уровень эмоциональной связи у них невелик. Ученые, проводившие эксперименты на этих черепахах, пришли к выводу, что они не могут \"заразиться\"... Чем?": "Зевотой.",
  "По сюжету, при изготовлении костюма использовались золото и бронза. Поэтому в фильме ОН немного обижается, впервые услышав свое прозвище. Какое?": "Железный человек.",
  "В одном комедийном сериале неуклюжая ОНА подходит к больному и случайно перерезает шнурок капельницы. Назовите ЕЕ тремя словами.": "Смерть с косой.",
  "Индия всегда казалась многим страной блаженства. Тем не менее, герой книги \"Шантарам\" сравнивает человека, водившего его между индийскими трущобами, с НИМ. Назовите ЕГО.": "Вергилий.",
  "Фильм \"12 разгневанных мужчин\" рассказывает о работе суда присяжных. Автор одной рецензии, чтобы не раскрывать читателю концовку фильма, назвал ее известной фразой из трех слов, обойдясь без знаков препинания. Напишите эту фразу.": "\"Казнить нельзя помиловать\".",
  "Героиня романа Артура Хейли \"Аэропорт\" отправила своему коллеге \"обезглавленную\" записку. Ответьте двумя словами, что она не любила.": "Заглавные буквы.",
  "Назовите произведение, из которого взята следующая цитата: \"Взбесился я за поврежденный шлем\".": "\"Скупой рыцарь\".",
  "Тормансиане из романа Ивана Ефремова \"Час быка\" открыли огонь по гостям с Земли, но были убиты собственными выстрелами, отраженными защитным полем. Так, по словам автора, тормансиане испытали на себе действие ЕГО. Назовите ЕГО тремя словами.": "Третий закон Ньютона.",
  "Цитата из романа Александра Дюма \"Виконт де Бражелон, или Десять лет спустя\": \"... герцог де Бофор родился принцем, и в его жилах текла кровь, которая проливается на эшафоте только по приговору ИКСА\". Назовите ИКС греческим словом.": "Демос.",
  "17 февраля 2012 года во Франции называют \"днем похорон ЕГО\". Назовите ЕГО.": "Франк.",
  "Цитата из романа Джеймса Лусено \"Дарт Плэгас\": \"... следующая зима выдалась такой холодной, что на НабУ замерзли не только все реки, но даже ОНИ\". Назовите ИХ.": "Водопады.",
  "В фильме \"Рокки-2\" жена говорит главному герою, что тот красиво читает. На что Рокки отвечает: \"Спасибо. Ты красиво ДЕЛАЕШЬ ЭТО\". Назовите литературного персонажа, который ДЕЛАЛ ЭТО особенно заметно.": "Пиноккио.",
  "Назовите героя комиксов, в статье Википедии о котором говорится о преобразовании потенциальной энергии в кинетическую и наоборот.": "Гамбит.",
  "В романе Ивана Ефремова \"Час быка\" говорится, что первый шаг к обществу всеобщего благоденствия на Земле был сделан, когда главными признали эти две профессии. Назовите их.": "Доктора, учителя.",
  "На одном интернет-форуме пользователи предлагали свои варианты антонимов к одному глаголу. Наряду с логичными ответами \"подчиняться\", \"быть подавленным\" кто-то предложил слово \"шахматИровать\". Назовите этот глагол.": "Доминировать.",
  "Про что герой романа Дугласа Адамса \"Жизнь, Вселенная и всё остальное\" сказал: \"Это, так сказать, худшее место из всех, где только можно заблудиться\"?": "Время.",
  "Мизинец на F5, левый большой палец на пробел и так далее. Во что, согласно шутке команды КВН, так играют киберспортсмены?": "Твистер."
}