{
  "О чем эта цитата из записных книжек Михаила Гаспарова: \"Буква \"а\" берется левой рукой за правое ухо\"?": "О символе @.",
  "В одной из своих речей Яков I Стюарт говорил, что короли могут обращаться с подданными как с НИМИ, побивая епископа и рыцаря. Назовите ИХ двумя словами.": "Шахматные фигуры.",
  "Первая подобная Олимпиада состоялась летом 2010 года в Харбине. Основное требование, предъявленное к участникам из двух десятков стран, - иметь две руки и две ноги. Назовите этих участников.": "Роботы.",
  "Героиня Дюма, маркиза де Бельер, живет за семью замкАми, но покорилась любви королевского суперинтенданта финансов. Желая задеть героиню, подруга сравнивает маркизу с мифологическим персонажем. Назовите этого персонажа.": "Даная.",
  "Первым ЕГО учителем музыки был Арно Бабаджанян, а результатом юношеского увлечения западным роком стало создание группы \"Политбюро\". Под какими именем и фамилией ОН известен нам?": "Стас Намин.",
  "В гостинице \"Черный слон\" на центральной площади Веймара нередко останавливался Гитлер. Поэтому перед одним из таких визитов строители внесли изменение во внешний облик гостиницы. Что же там появилось?": "Балкон.",
  "Согласно сайту \"Зов предков\", популярные среди холостяков прошлого самовары вместимостью в один стакан воды неодобрительно называли словом латинского происхождения. Напишите это слово.": "Эгоист.",
  "[Чтецу: в фамилии Асенкова ударение приходится на первый слог.] На сайте \"Занимательные факты\" можно найти информацию о том, что этот человек также известен как музыкант-исполнитель струнных квартетов. Впрочем, по воспоминаниям Александры Асенковой, играл он довольно плохо. Назовите этого человека.": "[Иван Андреевич] Крылов.",
  "Натуралист Василий Песков в шутку предположил, что носить ИХ людей надоумили рыси. В комедии 1990 года по НИМ можно было узнать людей из общества любителей Пушкина. Назовите ИХ.": "Бакенбарды.",
  "240 мелких монет, когда-то составлявших фунт стерлингов, не всегда весили ровно один фунт. Догадавшись, как с некоторых пор стали изображать денежный фунт, напишите изначальное обозначение фунта весового.": "Буква L. Незачет: Перечеркнутое L - символ \"денежного\" фунта.",
  "Авторы книги \"Всадники войны\" отмечают, что в бою уши средневекового рыцаря были закрыты толстым подшлемником и шлемом, так что отдельные звуки просто сливались в единый гул битвы. Поэтому потеря ЭТОГО легко могла привести к поражению войска. Назовите ЭТО.": "Знамя.",
  "По-английски \"жажда\" - \"lust\" [ласт], \"блеск\" - \"posh\" [пош]. А что Владимир Набоков остроумно определил как \"жажду блеска\"?": "Пошлость.",
  "По данным одного еврейского сайта, гитарист Гари Лукас подобрал музыкальное сопровождение к немому фильму 1920-ых годов, тем самым вдохнув в него новую жизнь. Напишите состоящее из одного слова название этого фильма.": "\"Голем\".",
  "Топливные баки истребителей Ла-5 были оборудованы системой наддува инертным газом, чтобы предотвратить воспламенение паров бензина при поражении пулей или осколком. Однако в полете аргон или ксенон взять было неоткуда. Что же использовалось вместо них?": "Выхлопные газы.",
  "Обращая внимание на особенность большинства голов, забитых Александром Алиевым в текущем чемпионате России по футболу, газета \"Команда\" причислила футболиста к НИМ. Федор Иванович Афанасьев и Саша Коровин - наиболее известные широкому круг зрителей ОНИ. Назовите ИХ.": "Дальнобойщики.",
  "По словам публициста Марины Леско, именно ОНА подготовила события 1917 года в России и заставила Октябрьскую революцию говорить на языке авангарда. ОНА же в конце XIX века стала причиной серьезной размолвки между двумя итальянскими композиторами. Назовите ЕЕ.": "Богема.",
  "Герой советского фильма, действие которого происходит во второй половине XIX века, говорит: \"Времена меняются, и мы меняемся вместе с ними\". И действительно: по словам Бертрана Мейера-Стабли, в Англии второй половины XX века ЕЕ уже не предлагали Елизавете II. Назовите ЕЕ.": "Овсянка.",
  "В 1798 году парижский кондитер Тортони предложил своим клиентам новый десерт - замороженную смесь на основе яиц и взбитых фруктов. Название десерту дал, по одной из версий, материал, в формочку из которого и была уложена смесь. Назовите этот материал.": "Свинец.",
  "Вспомогательный корабль \"Ладога\" строился по подобию судов голландской Вест-Индской торговой компании: пушек на нем было меньше, чем на \"напарнике\", да и скорость хода ниже. В общем, можно сказать, что \"Ладога\" - мирное судно, лишь волею начальства включенное в состав военно-морского флота. А какое имя носил \"напарник\" \"Ладоги\"?": "\"Восток\".",
  "Историк XVIII века Герард Миллер утверждал, что некий русский топоним происходит от скандинавского \"Голмгард\". Узнав об этом, уроженец тех мест вступил с Миллером в заочный спор. Назовите фамилию этого уроженца.": "Ломоносов.",
  "Персонажу произведения Шекспира удалось укрыться от ревнивого мужа в корзине - благодаря тому, что последний не стал... Делать что? Ответьте устойчивым выражением.": "Рыться в грязном белье.",
  "Джордж Кунц пишет, что в средние века ОН пользовался большим уважением у магов, считавших, что все их искусство бесполезно, если поблизости находится ОН. Вспомнив известного мага, чье искусство было однажды разоблачено, назовите ЕГО.": "Изумруд.",
  "Ученый Крейг Пейкер добивается от властей Танзании права инспектировать охотничий промысел. На случай, если Пейкер добьется своего, местные жители придумали ему прозвище, совпадающее с названием оскароносного фильма. Напишите это прозвище.": "Король Лев.",
  "Последний вопрос второго тура. Футбольный комментатор Виктор Гусев рассказывал о молодом корреспонденте, которого отправили на хоккейный матч. Не видевший раньше хоккея парень своевременно передал в редакцию счет игры, однако наутро получил нагоняй от начальства. Какую же оплошность он допустил?": "Ушел после второго периода.",
  "В Китае для поборников экологической чистоты выпускают клавиатуры и мыши из природного материала, который, как выяснилось, не накапливает вредных веществ. Назовите этот материал.": "Бамбук.",
  "Говорили, что она не боялась смерти и верила, что попадет в рай, где непременно встретится с Брутом. Назовите эту родившуюся в 1768 году женщину.": "[Шарлотта] Корде.",
  "Историк Забелин писал, что само имя этого князя символизирует для подданных вольную жизнь, свободную от ряда податей. Ученый обосновывал это созвучием имени с двумя прилагательными. Напишите любое из них.": "Льготный.",
  "Дэвид Герберт Лоуренс писал: \"Все люди у НЕГО - падшие ангелы, даже последние подонки. Этого я понять не могу\". Назовите ЕГО фамилию.": "Достоевский.",
  "[Чтецу: ударение в фамилии Ивановский приходится на третий слог.] Рассказывают, что лет сорок назад в одну команду набирали военных, которые не имели никакого опыта управления транспортными средствами, даже мопедами. \"Чтобы не переучивать\", - говорил конструктор Олег Ивановский. В создании какого аппарата он принимал участие?": "Лунохода.",
  "По словам историка Михаила Погодина, генерал Алексей Ермолов, узнав в середине XIX века о печальном событии, был готов отправить ЕГО на верную смерть. Напишите ЕГО фамилию.": "Мартынов.",
  "По словам Пола Билтона, швейцарцы ДЕЛАЮТ ЭТО по окончании весенних холодов. Находясь в Швейцарии, персонаж известного произведения СДЕЛАЛ ЭТО, как только почуял неладное. Назовите двумя словами помещение, в котором он СДЕЛАЛ ЭТО.": "Явочная квартира.",
  "На острове Новая Земля социальное равенство, нет расслоения, все живут общими интересами и убеждениями. По словам командира местного ядерного полигона Игоря Семушина, всё это делает остров похожим на другой реально существующий участок суши, находящийся на противоположном конце Земли. Назовите этот участок.": "Куба.",
  "Во все времена матросов заставляли тщательно драить палубу, а если кто-то халтурил, наказание следовало незамедлительно. Так объясняют переход некоего глагола из морского жаргона в общее употребление. Назовите этот глагол.": "Пропесочить.",
  "Штукатурку на стенах некогда укрепляли при помощи деревянных реек, что не давало нужного эффекта. Назовите фамилию немецкого строителя, который в середине второй половины XIX века оригинально решил эту проблему.": "Рабитц.",
  "Одним из главных доказательств вины Марии Стюарт в убийстве ее мужа стал ларец с личной перепиской. Говоря о множестве горестей, которые этот ларец принес королеве, Стефан Цвейг сравнил его... С чем?": "С ящиком Пандоры.",
  "Авиакомпания KLM - старейшая из существующих. Пассажирский маршрут KLM Амстердам-Лондон - тоже старейший в мире. В первом полете по этому маршруту в 1920 году на борту были пилот и еще два пассажира. Назовите профессию этих пассажиров.": "Журналисты."
}