{
  "В последней статье словаря пословиц и поговорок упоминаются ПЕРВАЯ и ВТОРОЕ. Извините. В последней статье словаря пословиц и поговорок упоминаются ПЕРВОЕ и ВТОРАЯ. Нет, тоже неудачно. Давайте так: в последней статье словаря пословиц и поговорок упоминаются ОНА и ОНО. Назовите ЕЕ и ЕГО.": "Курица, яйцо.",
  "Используя два слова, назовите моллюска, который стал бы победителем соревнования, если бы не \"Беда\".": "Черная Каракатица.",
  "Распространенная в США технология TiVo [ти-во] позволяет в автоматическом режиме записывать любимые телевизионные передачи и проигрывать их в удобное время. Ресторан, расположенный на Третьей авеню, предлагает своим клиентам перед едой посмотреть заранее записанные популярные передачи. Воспроизведите название этого ресторана, состоящее из девяти букв.": "\"AperiTiVO\".",
  "В вопросе есть замены. Когда дочке султана из сказки Карела Чапека понадобился рыцарь, на его поиски отправились послы. Они знали, что рыцари перед своими именами ставят \"сэр\". Встретив в лесу огромного мужчину с топором, послы приняли его за рыцаря, и он в разговоре неумышленно несколько раз подтвердил это, сказав, в частности, что ест, как сэр АкОн и пьет, как сэр ОмадЕр. Догадавшись, что мы заменили на \"рыцарь\" и \"сэр\", скажите, под каким именем представили найденного рыцаря султану.": "Овосек.",
  "Цикл рассказов Алекса Тарна якобы написан молодым израильтянином по имени Йоханан, а сам Тарн выступает в роли издателя. Первый рассказ цикла озаглавлен \"Ицик\" - так в Израиле называют подобие русской рулетки; за ним следует \"Хамсин\" и несколько других. Переведите фамилию Йоханана на русский.": "Белка.",
  "Есть мнение, что для ответа на вопрос не должны требоваться знания, выходящие за рамки школьной программы, но мы считаем, что спрашивать можно про что угодно. Назовите пьесу, первое известное представление которой состоялось только 2 февраля.": "\"Двенадцатая ночь, или Что угодно\".",
  "<раздатка> Ученая сказка Феликса Кривина начинается тем, что наступила 12-я ночь, а кончается просьбой не будить героиню. </раздатка> Продолжаем тему. Догадайтесь, какие символы мы пропустили в розданном вам тексте, и назовите героиню.": "Шехерезада.",
  "Мнемоническое англоязычное правило предписывает: \"Всегда добавляй ЕЕ!\". Другой прием для запоминания того же правила состоит в том, чтобы представить себе чай с лимоном. Назовите ЕЕ.": "Кислота.",
  "30 августа 2012 года королева Елизавета открывала одни из самых зрелищных игр в истории олимпийского движения. Назовите специальность человека, стоявшего в момент открытия по правую руку от нее.": "Сурдопереводчик.",
  "Внимание, вопросе есть замена. Оспорив некоторые выводы Аристотеля, Галилео Галилей показал, что и ВЕЛИКИЕ ТОЖЕ ОШИБАЮТСЯ. В 1610 году Галилей открыл, что ВЕЛИКИЕ ТОЖЕ ОШИБАЮТСЯ. Что заменили словами \"ВЕЛИКИЕ ТОЖЕ ОШИБАЮТСЯ\"?": "На Солнце есть пятна.",
  "Пеликан считается священной птицей, поскольку по преданию носил в горловом мешке ПЕРВЫЕ для постройки ВТОРОЙ. Во ВТОРОЙ находится священный ПЕРВЫЙ. Назовите ПЕРВЫЕ и ВТОРУЮ.": "Камни, Мекка.",
  "<раздатка> Ничто, включая ... , Склонить не в силах Ковальджи. </раздатка> Эту эпиграмму Игорь Иртеньев посвятил известному своей принципиальностью поэту Кириллу КовальджИ. Восстановите пропущенное слово.": "Падежи.",
  "В трудах по истории казачества говорится о происхождении слова \"казак\" от тюркского \"каз\" - гусь. Какое произведение упоминает Александр Азаренков, рассказывая о набегах казаков-разбойников на населенные пункты?": "\"Гуси-лебеди\".",
  "Два мазка маслом, два - вареньем. Журналисты \"Огонька\", которым такой представляется французская тартинка - разновидность бутерброда, - отмечают, что словом \"тартинка\" французы называют знак. Какой?": "Диез.",
  "В одном из романов этого писателя рассказывается о двух помощниках капитана. Оба страшно любили выпить. Первый \"бывал не в духе, груб и резок в трезвом состоянии\". Второй - \"и мухи не мог обидеть, пока не напьется\". Назовите этого писателя.": "Роберт Стивенсон.",
  "(pic: 20120697.jpg) На этой картинке мы скрыли от вас художника. Белый он или черный - это не ваши проблемы. Скажите просто, кто он.": "Носорог.",
  "В начале стихотворной ученой сказки Феликса Кривина герой получает квартиру. А заканчивается сказка так: \"И тогда, заперев квартиру, неумытый, в одной сорочке, шел к соседнему он трактиру...\". Мы не просим точно восстановить последнюю строку - просто назовите героя.": "Диоген [Синопский].",
  "Принцесса из мультфильма \"Шрек\" говорит, что рыцарь должен посвятить ей оду или хотя бы сонет. Название какого города она упоминает после этого?": "Лимерик.",
  "Услышав поговорку о привычке всюду совать свой нос, автор вопроса удивился, откуда на Марсе взялось животное. А какое именно?": "Кошка.",
  "Как отмечается на портале XXL-online.ru, после того как семья этого писателя XIX века разорилась, мальчик устроился на фабрику. По производству ваксы, не шоколада. Назовите этого писателя.": "[Чарльз] Диккенс.",
  "На одной юмористической карте мира начала XX века Тибет изображен в виде лежащего НЕГО. ОН является тезкой самого известного детища академика АН СССР. Назовите фамилию этого академика.": "Яковлев.",
  "В одном фильме даме был сделан парадоксальный комплимент: \"Со спины вы напоминаете АЛЬФУ\". Несмотря на то, что никто из нас не видел спину АЛЬФЫ, комплимент пытался подчеркнуть загадочность героини. А куда АЛЬФА вернулась в 1913 году?": "В Лувр.",
  "Анализируя изданную в 1946 году книгу Туве Янссон \"Комета прилетает\", Сергей Курий приходит к выводу, что в образе Кометы нашла отражение и ОНА. Назовите ЕЕ.": "Ядерная бомбардировка Японии.",
  "В наше время выпускается множество ТАКИХ товаров, от одежды до строительных материалов. А некоторое время назад появился ТАКОЙ телефон. В нем ограничены многие функции, например, нет подключения к Интернету. Зато тарифы, особенно при звонке на другой ТАКОЙ номер, значительно ниже обычных. Но в определенные дни звонки становятся во много раз дороже. Если вы поняли, как часто это случается, то ответьте, какое слово мы заменили на \"ТАКОЙ\".": "Кошерный.",
  "Журнал \"Вокруг света\" решил наглядно продемонстрировать, что некое расхожее мнение - не что иное, как устойчивое заблуждение. Судите сами: средний французский гусар - 163; средний русский гусар - 167; адмирал Нельсон - 162; маршал Ланн - 168. Назовите того, кому соответствует число 169.": "Наполеон [Бонапарт].",
  "Шея жирафа слишком коротка, чтобы он мог дотянуться до земли. По словам Насти Красильниковой, в определенной ситуации жираф физически не может повести себя как ИКС. Сообщалось, что ИКС однажды убил крота. Назовите ИКСА.": "Страус.",
  "Жителям Делоса для прекращения эпидемии оракул велел увеличить алтарь бога. Для решения этой задачи жители города были вынуждены послать делегацию в академию Платона. Какое слово мы заменили в первой фразе вопроса?": "Удвоить.",
  "На сообщение собеседника о смерти любимой болонки посетитель одного интернет-форума ответил неологизмом, вставив две буквы в реально существующий глагол. Напишите этот неологизм.": "Собаколезновать.",
  "Во время тестирования этот вопрос взяло тридцать семь с половиной процентов тестеров. Прослушайте эпиграмму, посвященную театру: \"На сцене вижу я премного Так называемых артистов. Им несть числа, и мне, ей-богу, Не до КУЛЬТУРЫ КУЛЬТУРИСТОВ\". Какие слова мы заменили на \"КУЛЬТУРА\" и \"КУЛЬТУРИСТЫ\"?": "Статистика, статисты.",
  "(pic: 20120699.jpg) С выдуманного флага, который мог бы висеть, например, в Сан-Матео или Коралио, мы удалили несколько предметов. Каких именно?": "Бананы.",
  "На рисунке художника Игоря Галко ОНА изображена в боксерских перчатках. ОНА - это название детской стоматологической клиники в Московской области. Назовите ЕЕ двумя словами.": "Зубная фея.",
  "По условиям отбора, объявленного одним музеем, кандидат должен был быть солидным и черным. Первый же претендент забрался в футляр от пишущей машинки. Чья фамилия фигурирует в названии этого музея?": "Булгакова.",
  "В пьесе \"Мышеловка\" расследуется убийство. Полиция находится в тупике, но по окончании допроса одного из подозреваемых сержант, получивший важную информацию, заявляет, \"что теперь дело...\". Закончите его мысль четырьмя словами.": "\"... сдвинется с мертвой точки\".",
  "<раздатка> H2O </раздатка> В американской школе учитель продиктовал химическую формулу воды и с удивлением увидел, что один из учеников написал восемь символов подряд. Воспроизведите эту запись.": "H I J K L M N O.",
  "Статья в журнале \"Вокруг света\", в которой упоминалось островное государство, называлась \"О ГОРОДЕ с ГОНОРОМ\". Какие слова мы заменили словами \"ГОРОД\" и \"ГОНОР\"?": "Полис и Пафос.",
  "В рекламном ролике подростки смотрят на светящуюся надпись и пытаются понять, что может обозначать число 12939. Что рекламирует этот ролик?": "PEPSI."
}