{
  "Наталья Седых, рассказывая о своем ИКСЕ, вспоминает съемки сказки \"Морозко\", во время которых ей было 15 лет. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Первый поцелуй.",
  "ЕЕ последним словом было: \"Роза...\". На одной из посвященных ЕЙ почтовых марок Германской Демократической Республики можно увидеть гвоздику. Назовите ЕЕ.": "[Клара] Цеткин.",
  "Мама заглавного персонажа мультфильма \"Цыпленок Цыпа\" в русскоязычном варианте носит имя, совпадающее с прозвищем женщины, родившейся в городке СомЮр. Воспроизведите это имя.": "Коко.",
  "\"Меньше работают, и интимные связи для них не так изнурительны\". Какой факт так объяснял Фома Аквинский?": "Женщины живут дольше [мужчин].",
  "В сериале \"Once upon a time\" [ванс эпОн э тайм], сценаристы которого переосмысливают сказочные сюжеты, ОНА сама является оборотнем. Назовите ЕЕ двумя словами.": "Красная Шапочка.",
  "<раздатка> Женюсь на девушке или вдове, желательно [ПРОПУСК], но с приданым. Прошу писать не стесняясь: г. Кострома, почтамт, до востребования, для Г.Л. </раздатка> Перед вами объявление 1909 года из \"Брачной газеты\". Пропущенное одиннадцатибуквенное прилагательное в сочетании со следующим предложением делает объявление парадоксальным. Напишите это прилагательное.": "Неграмотной.",
  "[Ведущему: при чтении отточия не отмечать.] Пол Маккартни рассказывает: \"А я люблю ЕЕ. Когда мы взрослели, ОНА была куколкой. <...>. ОНА была красавица, и у НЕЕ была замечательная фигура. Я не должен говорить так о НЕЙ, но <...> нам нравились все ЕЕ прелести. Я никогда не говорил ЕЙ этого лично, но <...> надеюсь, рано или поздно ОНА это прочтет\" (конец цитаты). Назовите ЕЕ имя.": "Елизавета [II].",
  "В ЕЕ форме изначально преобладали синий, красный или темно-розовый цвета с мотивом полумесяца. Назовите ЕЕ.": "Сейлор Мун.",
  "В 1916 году газета \"Русь\" писала: \"Лондонские суфии при столкновении с полицией пустили в ход ногти и зубы. Пораненные заявили начальству об увольнении, так как нанимались иметь дело с людьми, а не с кошками\". Одно из слов этого сообщения мы сильно укоротили. Напишите это слово в исходном виде.": "Суфражистки.",
  "Рассказывая о своей первой любви, случившейся в 1949 году, Тамара Сёмина вспоминает мальчика с ИКСОМ, имевшего неоспоримое преимущество перед \"конкурентами\". Сьюзан Би Энтони в 1896 году заявила, что ИКС позволил женщинам расширить свои горизонты и дал им ощущение свободы и уверенности в своих силах. Назовите ИКС.": "Велосипед.",
  "В фильме Александра Роу ОНА закусывает косу, когда говорящий попугай передразнивает царских приближённых. Назовите ЕЕ.": "[Царевна] Несмеяна.",
  "На карикатуре Дмитрия СкажЕника АЛЬФА в мыслях женщины выглядит как ожерелье, а в мыслях мужчины - как петля виселицы. На другом рисунке роль АЛЬФЫ выполняют наручники в руках женщины. Назовите АЛЬФУ одним словом.": "Восьмерка.",
  "Внимание, в этом вопросе словом \"ОНА\" мы заменили несколько слов. Прослушайте шуточный диалог: - Наш дедушка пять раз переписывал завещание. - Сам виноват - не надо было на НЕЙ жениться. Назовите имя ЕЕ - главной героини произведений 1975 и 2007 годов.": "Надежда.",
  "Согласно одному из современных толкований, частое появление в сновидениях ЕГО означает, что пришло время изменить свою жизнь - бабочке пора выйти из кокона повседневности и расправить свои прекрасные крылья. Назовите ЕГО коротким словом.": "Веер.",
  "Коко Шанель хотела применить ЕЕ для юбок, но Эльза Скиапарелли была быстрее и первой использовала ЕЕ для своих нарядов в 1935 году. Назовите ЕЕ.": "[Застежка-]молния.",
  "Своей дочери супруги ТальЕн дали имя Тюдор в честь переворота, одним из организаторов которого был глава семейства. В одном из слов предыдущего предложения мы заменили четыре буквы одной. Восстановите это измененное слово в исходном виде.": "Термидор.",
  "В одной статье утверждается, что у многих российских женщин вопрос, какой оригинальный подарок сделать своему мужчине, в нынешнем году решится просто. Все прочие варианты подарков в этой статье рассматриваются после слов: \"Если ваш мужчина не является ИМ\". Назовите ЕГО двумя словами, начинающимися с одной и той же буквы.": "Футбольный фанат.",
  "По словам Александра Збруева, Ирине Алфёровой поначалу не хватало работы в Ленкоме, но у нее оказалось достаточно сил, чтобы не утонуть в рутине театра. Можно сказать, что дальше всё пошло гладко. С кем сравнил актрису Збруев?": "С лягушкой.",
  "По наблюдению острословов, \"[ПРОПУСК] Ивана-царевича до тех пор, пока он на ней не женился\". Заполните пропуск двумя словами.": "\"Жаба душила...\".",
  "В фильме \"Большое космическое путешествие\" девочка и два мальчика попадают в холодильник орбитальной станции. Чтобы не замерзнуть, они начинают ДЕЛАТЬ ЭТО. ДЕЛАТЬ ЭТО предлагают и в фильме \"Золушка\", чтобы восстановить справедливость. Что такое \"ДЕЛАТЬ ЭТО\"?": "Танцевать.",
  "В названии ЕЕ дебютного альбома есть слово, которое можно перевести как \"наша\". Назовите ЕЕ псевдоним.": "Глюк'oZa.",
  "В реалити-шоу \"Тяжелейшие профессии Австрии\" этот человек участвовал в роли обработчицы рыбы. Назовите этого человека.": "[Томас] Нойвирт.",
  "Журнал \"Красная Бурда\" предлагает семинары на тему семейных отношений и секса под общим лозунгом \"Измени себя, измени ему!\". Среди тем семинаров, в частности, есть такие, как \"Давайте спросим у кота, или как вплетать в свои споры третьих лиц\" и \"От гармонии к гегемонии за 12 окриков\". Еще одна тема звучит так: \"Как избежать ИКСА семейной рутины\". Согласно статье Википедии под названием \"ИКС\", вдова короля Англии Гарольда Годвинсона опознала его тело после битвы при Гастингсе, обнаружив ИКСЫ на его груди. Назовите ИКС.": "Засос.",
  "На одном рисунке мужчина, занимающийся домашними делами в женский день, внимательно следит за НИМИ, напоминающими восьмерку. Назовите ИХ двумя словами.": "Песочные часы.",
  "Главную героиню книги \"Дневники АЛЬФЫ\" зовут Нэн, а в одноименном фильме она носит имя Энни. Назовите АЛЬФУ коротким словом.": "Няня.",
  "Журнал \"Men's Health\" [мэнз хэлс] сообщает, что рассказ о \"семье\" станет неожиданной новостью практически для любой женщины. Какое прилагательное мы дважды пропустили в предыдущем предложении?": "Шведской.",
  "Прибор, который иногда называют ИКС, используется для восстановления структуры волос. В основе воздействия лежит ультразвуковое и инфракрасное излучение, помогающее лечебным составам проникнуть вглубь волоса. ИКС был \"употреблен в пищу\" героем короткого стихотворения. Назовите ИКС двумя словами.": "Холодный утюг.",
  "По одной из версий, героиню произведения 1883 года звали Матрёна. Она была крестьянкой, но вышла замуж за дворянина. Однажды она встретила свою бывшую хозяйку-помещицу, но проехала мимо с независимым видом. Когда девушка рассказывала эту историю, в гостях у супругов был Иван. Назовите фамилию Ивана.": "Крамской.",
  "Ирина Глазко с детства занималась в театральном кружке, а их отношения с Михаилом, по ее собственным словам, около года не выходили за рамки. Назовите псевдоним, под которым она выступает.": "Круг.",
  "Для куклы Барби ЭТО создал в 2009 году дизайнер Билл Грининг. И в данном случае ЭТО максимально соответствовало своему названию. Назовите ЭТО тремя словами.": "Маленькое черное платье.",
  "Знаменитая артистка говорит, проводя параллель с творчеством своей еще более знаменитой однофамилицы: \"Этот образ стал у меня другим, начиная с костюма. <...> На самом деле он вечный, он всегда будет возрождаться, поэтому на свой костюм я пришила сапфир - этот долгий синий цвет здесь очень кстати\". Назовите этот образ.": "[Умирающий] лебедь.",
  "Окончательная сборка этих автомобилей поначалу происходила в Валенсии. Первые экземпляры были проданы в 1976 году, а в 2017 году он был признан победителем в одной из категорий конкурса \"Всемирный женский автомобиль года\". По мнению автора вопроса, долгую жизнь этого автомобиля можно охарактеризовать названием еще одного произведения другого выдающегося американца. Назовите этот автомобиль максимально точно.": "Форд Фиеста.",
  "В 1940 году известная в будущем писательница попала в плен к немцам. Многих из тех, кто попал в плен вместе с ней, расстреляли, а ее как будто спас кто-то свыше. Назовите имя героини, которую она в будущем придумала.": "Анжелика.",
  "\"Вот то самое место, которое дает людям понять: актеры - не настоящие звезды, они не живут на небесах, они живут на Земле, как и все остальные\". Назовите максимально точно то место, о котором так говорила Камерон Диаз.": "Голливудская \"Аллея славы\".",
  "В романе Оксаны Панкеевой эпиграфом главы, в которой один из главных героев объясняется в любви, является цитата из известной экранизации 1975 года. Правда, согласно тексту романа, эта цитата взята из письма короля Кендара Завоевателя своей возлюбленной. В этой цитате Кендар называет себя двумя словами, начинающимися с одной и той же буквы. Воспроизведите эти слова.": "Старый солдат.",
  "Стихотворение Веры Павловой заканчивается придуманным ею тринадцатибуквенным \"словом-кошельком\". Прослушайте стихотворение и напишите это слово: \"Чадо в скрипичном футляре, Скрипочка в колыбели. Что мы еще не сыграли? С кем мы еще не спели? Плачущую успокойте Музыку, музыканты! Близится к ласковой коде Наше ...\".": "Колыбельканто."
}