{
  "Лет семьдесят назад в туннеле Линкольна, соединяющем Манхэттен с Хобокеном, работал многотонный спасательный автомобиль, всегда готовый ехать к месту происшествия. Журналист \"Популярной механики\" сравнил этот автомобиль с животным, которое впервые описал англичанин. Назовите это животное.": "Тянитолкай.",
  "Айзек Азимов пишет, что ЭТИМ словом в средневековой поэзии называли местность, где есть горы со снежными шапками на вершинах. А сейчас ЭТО название европейского государства. Назовите это слово.": "Албания.",
  "Для начала такой вопрос. В одном из эпизодов романа \"Месть Анахиты\" Явдат Ильясов пишет, что спина исхлестанного плетьми человека может послужить учебником. При этом он упоминает грека, умершего в III веке до н.э. Назовите этого грека.": "Эвклид.",
  "Святая Анна, мать девы Марии, является небесной покровительницей ИХ. Елизавета II вошла в ИХ число в 1977 году. Назовите ИХ.": "Бабушки.",
  "(pic: 20090433.jpg) Назовите то, что изобразил художник, словом из четырех букв.": "Веди.",
  "В одной дзенской притче император любовался новым садом, который долго и тщательно готовили к открытию. Все придворные были в восторге и рассыпались в комплиментах. Когда же император обратился к мастеру Лин-чи, признанному знатоку, Лин-чи ответил: \"Странно, но я не вижу ни одного ИКСА. Как жизнь может существовать без смерти? Из-за того, что здесь нет ИКСОВ, сад мертв\". Назовите признанного мастера ИКСА, посмертно награжденного званием \"Герой Украины\".": "Валерий Лобановский.",
  "Думая о том, что мы всю жизнь делаем одни и те же глупости, но в этом и может заключаться счастье, герой Фредерика Бегбедера говорит, что наконец-то понял фразу своего соотечественника, нобелевского лауреата: \"Надо представить ПРОПУСК счастливым\". Чье имя стояло на месте пропуска?": "Сизифа.",
  "Цитата: \"Я веду настоящую войну, по всем правилам и с высокой целью. Я наступаю, Банъютэй жестоко и умело обороняется. Это сильный противник, таких у меня еще не было... Он сбивает меня с толку жаргонными оборотами и провинциальными словечками, он заманивает меня в ловушки... Настоящая война, сладкая каторга...\". Вы прослушали отрывок из произведения Аркадия Стругацкого. Назовите профессию главного героя этого произведения.": "Переводчик.",
  "Перед одной из пожарных частей в Санкт-Петербурге стоит памятник пожарным, сражающимся с огнем. Ехидные питерцы прозвали его в честь другой знаменитой скульптурной группы. Какое имя собственное входит в ее название?": "Лаокоон.",
  "В свое время английский музыкальный мир потряс конфликт Генделя и Бонончини. Автор одной из эпиграмм того времени утверждал, что споры ведутся зря и между двумя композиторами нет особой разницы. Какие два имени, если верить Айзеку Азимову, были впервые в английской литературе упомянуты в этой эпиграмме?": "Траляля, Труляля.",
  "Еще несколько столетий назад жизнь корейских женщин была подчинена традициям. Так, они должны были почти все время проводить дома или в саду. Чтобы посмотреть, что творится снаружи, кореянки использовали ЭТО. Персонаж известной картины тоже пользуется возможностями, которые ЭТО открывает ему. Назовите ЭТО.": "Качели.",
  "Западные социологи рассматривают рост ИХ числа как очень точный показатель назревающих экономических трудностей. О той из НИХ, которая была открыта в 1911 году, Анна Ахматова писала: \"Все мы бражницы здесь, блудницы\". Назовите ИХ двумя словами.": "Бродячие собаки.",
  "Внимание, в вопросе есть замены. Гюнтер Грасс пишет про свое детство в предвоенном Данциге: \"Детство мое убежало, как песок. Лишь Балтика продолжала шуметь как Бетховен, как Шопен: блубб, пфф, пшш\". Какое слово мы заменили на \"как Бетховен\", а какое на \"как Шопен\"?": "По-немецки, по-польски.",
  "В фильме \"Дитя человеческое\" показан мир, в котором человечество стало бесплодным. Один герой фильма рассказывает другому анекдот, в котором ученые пытаются объяснить эту проблему то глобальным потеплением, то проблемами экологии. А один человек просто сидит в углу и ест блюдо, приготовленное из НЕГО. Назовите ЕГО.": "Аист.",
  "Внимание, цитата с заменой: \"... У природы много способов убедить человека в его смертности: непрерывное чередование приливов и отливов, ярость бури, ужасы землетрясения, громовые раскаты небесной артиллерии. Но всего сильнее, всего сокрушительнее ЗЕЛЕНЫЙ ШУМ\". Если вы догадались, из какого произведения взята цитата, напишите, что мы заменили словами \"ЗЕЛЕНЫЙ ШУМ\".": "Белое безмолвие.",
  "Один из героев Эдварда Уитмора опасался, что спецслужбы могут наблюдать за секретной встречей, участником которой он был, и поэтому воспользовался изобретением, сделанным в 1915 году. Назовите это изобретение.": "Противогаз.",
  "Советский поэт-пародист, известный ведущий телепрограммы \"Вокруг смеха\" Александр Иванов как-то заметил, что если зрители считают его слишком высоким и тощим, то им следует обратиться в некое учреждение. Что по их просьбе должны сделать в этом учреждении?": "Отрегулировать телевизор.",
  "Внимание, в вопросе есть замена. КРАСНЫЙ ФЛАГ был у Чебурашки. А писатель Леонид Леонов 28 декабря 1947 года в газете \"Известия\" опубликовал статью под названием \"В защиту КРАСНОГО ФЛАГА\". Какие два слова заменены в тексте словами \"красный флаг\"?": "Зеленый друг.",
  "И ПЕРВОМУ, и ВТОРОМУ пришлось после плаванья быть вовлеченным в придворные интриги, которые заканчивались вооруженной стычкой. Причем ПЕРВЫЙ победил в неравной борьбе, а ВТОРОЙ погиб после равной, хотя и сам справился с соперником. Отец ПЕРВОГО и убийца ВТОРОГО носили одно и тоже имя. Назовите это имя.": "Лаэрт.",
  "Герой повести Рэя Брэдбери \"Вино из одуванчиков\", двенадцатилетний мальчик, радуется приходу лета. Он представляет себя в виде бога, \"только поспевай рвать еще зеленые яблоки, персики, черные как ночь сливы\". Назовите имя этого бога.": "Шива.",
  "Говоря о нетривиальных рифмах, один из посетителей блога Анатолия Воробья приводит шуточное четверостишие, приписываемое Михаилу Светлову. Дай мне, Маша, полотенце И чайку засамоварь, И достань мне с полки... [часть третьей строки и четвертая строка пропущены]. Восстановите пропуск.": "Энци- // клопедический словарь.",
  "Блиц. 1. Согласно российскому морскому уставу 1853 года, после определенного времени ОН мог быть только в адмиральской и командирской каютах, в кают-компании и выходящих на нее офицерских каютах, нактоузах, под склянкою, в палубах у каждого люка и при больных в лазарете. Назовите ЕГО. 2. Хлористый водород сам по себе не очень активен. Чтобы он стал достаточно агрессивной соляной кислотой, необходима ОНА. Назовите ЕЕ. 3. ОНИ устанавливались на носу и бортах корабля для применения греческого огня. Назовите ИХ.": "1. Огонь. 2. Вода. 3. Медные трубы.",
  "Самое известное описание гибели одного из НИХ появилось в 1838 году. Несколько тысяч ИХ под командованием полковника Люшковского очень помогли Бондарчуку при съемках фильма \"Война и мир\", и все остались целы. Правда, спустя время некоторые из них погибли в петербургском подвале. От какой \"болезни\"?": "Оловянная чума.",
  "По словам революционера Пантелеймона Лепешинского, Владимир Ильич Ленин примерно в одно и то же время \"сделал гамбит\" и \"провел рокировку\". Напишите названия городов, которые, по мнению Лепешинского, были задействованы во время этих \"ходов\".": "Брест, Петроград, Москва.",
  "Шилтрон - это плотное шотландское боевое построение с копейщиками в первых рядах. Автор статьи в Википедии образно называет шилтрон \"ТАКОЙ ОН\". В классическом произведении ТАКОЙ ОН был дурным предзнаменованием. Для кого?": "Для Макбета.",
  "(pic: 20090434.jpg) В русском переводе одной из книг Стивена Фрая утверждается, что 29 марта 1891 года автор этой картины, так сказать, дошел... До чего?": "До точки.",
  "<раздатка> Всемогущий Вечный Боже, сотворивший нас по подобию Твоему, и всё благое, истинное, прекрасное, наипаче в Божественном Лице Единородного Сына Твоего, Господа нашего Иисуса Христа, искать заповедавший, благоволи, молим Тебя, чтобы... мы во время странствования... направляли наши руки и очи лишь к тому, что Тебе угодно, и принимали с любовью и терпением всех, кого встретим. Через Христа, Господа нашего. Аминь. </раздатка> Перед вами фрагмент из молитвы, которую следует читать перед входом. Входом куда?": "В Интернет.",
  "Киплинг пишет, что волки презирали шакала Табаки, но и боялись его - из-за ЭТОГО. Даже тигр бежит и прячется от шакала, когда у Табаки ЭТО. Назовите женщину, прожившую не менее пятисот лет, которая испытывала ЭТО вполне обоснованно.": "Бастинда.",
  "Сезон 1994/1995 годов выдался для команды НХЛ \"Лос-Анджелес Кингс\" не очень удачным, несмотря на то, что в ней играл знаменитый Уэйн Гретцки. На одном из матчей этой команды болельщики вывесили плакат, вторая часть которого в вольном переводе звучала так: \"... не могут дать Гретцки в плей-офф сыграть\". Этот плакат был создан по мотивам другого короткого произведения. Назовите его героя.": "Шалтай-Болтай.",
  "В начале истории авиации крылья самолетов крепились к корпусу стальными лентами-расчалками. Их натяжение должно было находиться в строго определенных пределах: при слабом натяжении крылья вибрировали, при слишком сильном расчалки могли лопнуть в полете. Профессор Владимир Петрович Ветчинкин изобрел прибор \"монохорд\" для проверки натяжения тросов. Правда, чтобы им пользоваться, нужно было обладать некой природной способностью. Назовите ее.": "Музыкальный слух.",
  "Три короны на шведском гербе символизируют Швецию, Финляндию и Норвегию. В ЕГО гербе, учрежденном в XVIII веке, также имеются три короны, символизирующие другие три царства. Назовите ЕГО.": "Линней.",
  "В 1933 году в условиях экономического кризиса один из хозяев популярной сети супермаркетов создал систему социальной помощи для всех сотрудников своей сети. Эта революционная концепция ведения бизнеса получила название \"новый...\". Напишите второе слово в названии.": "Марксизм.",
  "В XVIII веке к ЕЕ помощи прибегали люди, которым не нравился вкус кофе. А когда перед одним из санаториев Ставропольского края ЕЙ открывали памятник, вывешенный лозунг призывал ударить ЕЮ по заторам и разгильдяйству. Назовите ЕЕ.": "Клизма.",
  "Современный литератор Виталий Коротич пишет о себе: \"Я - человек без ЭТОГО\". А вот работодатели при приеме на работу в последнее время все чаще обращают внимание и на ЭТО. Назовите ЭТО.": "Почерк.",
  "Многим известно ЕГО поэтическое описание. А вот отрывок из ЕГО прозаического описания, сделанного тем же автором: \"из заржавленной железной трубки по каплям падала вода\". Назовите ЕГО двумя словами.": "Бахчисарайский фонтан.",
  "Когда-то неподалеку от стадиона, где этот клуб проводит домашние матчи, располагалась лавка сладостей госпожи Нобблетт. Назовите этот клуб.": "\"Эвертон\".",
  "Кем чувствовал себя персонаж одного из романов Дэна Брауна, когда двигался по центральному проходу Сикстинской капеллы прямо на толпу кардиналов, а те расступались перед ним, освобождая путь?": "Моисеем.",
  "В феврале 2009 года Деву Пателу [дЭву пАтелу] предложили СДЕЛАТЬ ЭТО, и он согласился: ему не привыкать. А вот Билл Гейтс, согласно шутке, категорически отказался от предложения СДЕЛАТЬ ЭТО. Словами \"СДЕЛАТЬ ЭТО\" мы заменили довольно много слов. Напишите последнее из них в правильном падеже.": "Миллионером.",
  "В эмиграции Сергей Довлатов выработал особый жанр - \"книга, прочитываемая за вечер\". Рассказывая о творчестве Довлатова, Владимир Соловьев добавляет, что ОНА была также женой, любовницей и дочкой. Назовите ЕЕ.": "Краткость.",
  "Когда к одному советскому кинорежиссеру привели на просмотр будущую исполнительницу главной роли, он поинтересовался годом ее рождения, и она, смутившись, ошиблась: \"1872-й\". Режиссер засмеялся и сказал: \"Ну вот, ты у нас [три слова пропущены]\". Напишите пропущенные слова.": "Гостья из прошлого.",
  "Если о домашних питомцах должным образом заботиться, они могут жить довольно долго. Так, рекорд долгожительства кошки - 34 года. Собаки живут максимум до 29. А по данным ряда сайтов, в Ярославле в семье 26-летней Ксении Субботиной уже более 10 лет живет Соня, мировой чемпион по долгожительству среди НИХ. Назовите ИХ.": "Тамагочи.",
  "По одной из версий, название этого английского рода происходит от местности в Уэстморленде, где когда-то в несметном количестве жили мыши. Историкам известно, что в средние века этот род был приближен ко двору английской короны. А в балладе о молодом человеке из этого рода, соблазнившем некую леди, обманутый муж перед тем, как убить любовников, задает ритуальные вопросы - как нравится искусителю его перина, его простыни, его жена. Напишите фамилию этого рода.": "Месгрейв.",
  "В советском телефильме \"Трое в лодке, не считая собаки\" завсегдатай трактира, рассказывая об одной рыбалке, описывает процесс лова, употребляя два разных предлога с одним существительным - названием живого существа. Назовите это существо с соответствующими предлогами.": "На муху, под мухой.",
  "Внимание, в вопросе есть замена без сохранения грамматического рода. Самая ВЕЧНАЯ НЕЖНОСТЬ - в здании часовни Мавзолея в Гамильтоне (Ланкашир, Англия) - 15 секунд. Что мы заменили на ВЕЧНУЮ НЕЖНОСТЬ?": "Долгое эхо.",
  "Герой Дилана Морана называет врачей сатанистами. Изобразите то, что он приводит в качестве аргумента.": "AMBULANCE в зеркальном отображении.",
  "<раздатка> Одна ... тысяча ..., две ... тысячи ... - </раздатка> Перед вами строка из стихотворения Иосифа Бродского \"Письма династии Минь\". Воспроизведите в своем ответе то, что мы четырежды в ней пропустили.": "Ли.",
  "Нора Галь в книге \"Слово живое и мертвое\" описывает множество словесных ляпсусов. Так, по ее словам, один \"ученый оратор\" предлагал въехать в светлое будущее на троянском коне. Ответьте двумя словами, что, по мнению того же оратора, \"всё еще одиноко сверкает в пустыне\"?": "Глаз вопиющего.",
  "[Ведущему: читать достаточно медленно, чтобы команды успели записать все числительные.] (pic: 20090435.jpg) Перед вами обложки книги Вальтера Беньямина \"Произведение искусства в эпоху его технической воспроизводимости\", написанной в 1935 году и вышедшей 56-й в серии \"Penguin Great Ideas\" в 2008 году. В этом вопросе мы заменили одно число. А какое число было бы правильным?": "Единственное.",
  "Наш турнир близится к концу. Януш Корчак писал: \"Люби своего ребенка любым... Общаясь с ним - радуйся, потому что ребенок - это...\". Следующие несколько слов почти совпадают с известным определением европейской столицы - отличие лишь в одном из слов. Напишите то слово, которое фигурирует во фразе Януша Корчака.": "Пока.",
  "Внимание, в вопросе есть замены. Нью-йоркский криминалист Бен Альперт говорил: \"Американские президенты напоминают мне ТАКСИСТОВ на ДАЛЬНЕМ ВОСТОКЕ. Их слушают до поры до времени, им хлопают. Но если они СДЕЛАЮТ что-то не то - гремят выстрелы...\". С 1883 года известна фраза, которая пропагандирует гуманное отношение к ТАКСИСТАМ на ДАЛЬНЕМ ВОСТОКЕ. Напишите первые четыре слова русского перевода этой фразы.": "\"Не стреляйте в пианиста\".",
  "Изначально его имя звучало как Каледфолх. По одной из киноверсий, он отмечал могилу отца. Чьего отца?": "Короля Артура.",
  "По одной из версий, возникновение этого выражения связано с тем, что у славян был обычай, когда ряженые парни ходили обмотанные соломой из некоего растения. Напишите это выражение.": "Шут гороховый.",
  "Владимир Новиков пишет, что даже в самой природе женское начало превосходит мужское, и комментирует, что ПЕРВЫЙ вряд ли смог бы удовлетворить ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Эверест, Марианская впадина.",
  "Прослушайте отрывок из стихотворения Иосифа Бродского. \"Древко твое истлело, истлело тело, в которое ты не попала во время оно. Ты заржавела, но все-таки долетела до меня, воспитанница НЬЮТОНА\". Кого мы заменили на Ньютона?": "Зенон.",
  "Во время подготовки диссертации по химии этот потомок торговцев зерном опубликовал статью \"Эндохронические свойства тиотимолина\" о веществе, которое начинает растворяться еще до того, как коснется воды, потому что две из четырех связей содержащегося в нем углерода ориентированы во времени: одна направлена в прошлое, а другая - в будущее. Назовите фамилию этого человека.": "Азимов.",
  "Многие конферансье советской эстрады любили исполнять комические куплеты. Вот один из них. В моде есть костюм купальный Удивительно нахальный. Здесь ПРОПУСК и здесь ПРОПУСК, Больше нету ни ПРОПУСК. Напишите любое из пропущенных слов.": "Черта."
}