{
  "О БЕСКРЫЛКАХ КАК О ЖАНРЕ. В нашей жизни без подмоги Не обходятся и боги. Даже Ева, скажем прямо, - [...].": "Сотворение Адама",
  "НЕОЖИДАННАЯ ВСТРЕЧА. Эрида: Брат, здоров! Нас помнишь, сонм богов? Мом: Выгнали, семья? Забыл [...]!": "Олимп и я",
  "ГЕРМЕС - ПЕРСЕЮ. Доспехи, друг Персей, Тебе иные надо: Горгона вас, людей, Летая, губит взглядом; Главу захочешь ссечь - Получишь змей укусы. Сандалии, щит, меч Пробьют о[...]!": "плот Медузы",
  "Нет сил от жары-духоты, потому Слышна чуть влюбленных беседа. И жаждут скорей улизнуть в грота тьму Зевс-Лебедь д[...].": "а томная Леда",
  "СПОР ТРЁХ БОЛЕЛЬЩИКОВ. - Не спорьте, все знают, канадцы сильней: Стиль асов от паса до гола! - Нет, в СССР был серьёзный хоккей! - Позвольте, [...]?!": "а финская школа",
  "ВАСИЛЬЕВ - ХАРЛАМОВУ. - Давай вставай, Харламов, брат-ка! Ступай-ка быстро на зарядку! А там всем выдай-ка, в пример, Приёмчик [...]!": "свежий-ка, Валер",
  "ДУМЫ МАСУОКА О ШУМАХЕРЕ. Как бы знать хотелось мне, Кто на скоростном \"коне\" Привлекательней отныне: Он - в градАх, [...]?": "иль я - в пустыне",
  "[**]И. (Рифмовка ababcdcdeeff, экспериментальная) | Раз три брата-поэта: | Додик, Коля, Володя, | Захотели под лето | Отдохнуть на природе. | Весь народ на прополке, | Носит воду на грядки, | А [...] | Расставляют палатки. | Вдруг, от них телеграмма, | Там одни крики: \"Ма-ма!!!!! | Гонят нас с наших южных широт!!!!!!! | Всё!!!! ([...])\".": "БУРЛЮК; БурлЮки на Волге; БурлЮки, идущие в Брод",
  "Замахнувшись на ВильЯма, Режиссёр актерам драму Объяснял: \"Ты - интригуешь, Ты - жена, [...]!\"": "а ты - ревнуешь",
  "Ты, Фидий, не робей И помни мой приказ: Богам средств не жалей - Не то покинут нас! Чтоб каждый смертный вмиг, Зайдя сюда, узрел Их мощь, их грозный лик [...]!": "И золото их тел",
  "На первый взгляд, супер-проблемы - Да Винчи рисунки и схемы; Но знаю, прочтёте всё бойко, Поняв, например, чт[...].": "о пять - двойка",
  "ИСТОРИЯ ОДНОГО ШЕДЕВРА. Хочу я, чтоб были не краски видны, Мари, а краса за оконцем! Представьте: лужайка, скамья у сосны [...]!": "И Вы, освещённые солнцем",
  "Рябина к дубу перебраться хочет, Чтоб вместе с ним расти все дни и ночи. Под венский вальс кружить поставил ясень цель, Дни Рождества прожить - об этом [...].": "мыслит ель",
  "В СТАВКЕ. \"Ты, батька, скажи, дальше двинем куда? Мож в Киев? Так каждый готов!\" Зевая, Махно отвечает всем: \"Н-да... Мне, братцы, [...]!\"": "охота на Львов",
  "На пасеку ночью Вампир, что есть мочи, Спешит, хмуря брови: Знать, [...]!": "мед слаще крови",
  "ГОНЧАР - ПОДМАСТЕРЬЯМ. Все стены в саже! Ох, тяги нет! Вещь, так нужную, не спасти! И как вы сумели за мой обед [...]?": "Печь для обжига извести",
  "РАССКАЗ ШКОЛЬНИКА О ВИЗИТЕ БОЯРИНА К ПЕТРУ I. К царю по нужде Пришел в бороде, Которую вмиг [...].": "Великий постриг",
  "Экзамен. Пабло вытащил. Прочел вопрос билета: \"В каком из двух периодов написаны портреты?\" На тетку есть шпаргалочка, но весь вопрос в другом: Я прав, что мальчик - в розовом, раз [...]?": "дама - в голубом",
  "\"ОХ УЖ ЭТИ СКАЗОЧКИ, ОХ УЖ ЭТИ СКАЗОЧНИКИ...\" (по м/ф \"Падал прошлогодний снег\"). \"Самсон\", \"Мальчик-Пис\" как фонтаны отстой: Льётся там не красиво! Мне, палка, шедевр сделай: рядом со мной [...]!": "Женщина с кружкой пива",
  "Пошли раз к реке, глядь - соседская Таша Стоит, громко плачёт и стонет. - \"Ты что так расстроилась, [... ...]зиновый мяч - не утонет!\"": "девочка наша? Ре",
  "ПОСЛАНИЕ К ДОЧЕРИ С ТОГО СВЕТА. Я стать мог свободно царем у зверей И жизнь свою начал бы заново. Ох, если б не склюнул меня воробей, Была б ты [...]!": "княжна тараканова",
  "ДИАЛОГ СПЛЕТНИЦ. - \"Серж, провожать меня не нужно!\" - Сказала [... -...], ишь, пренебрегает, Хоть улица - рукав в Китае!": "девушка с Жемчужной. - Сережкой",
  "АСТРОНАВТЫ - УЧЁНЫМ. Вы нам обещали далекие дали, Реально ж мы лишь по Луне прошагали! Куда там до звёзд, раз не видели нас Свои же соседи: [...]!": "Венера и Марс",
  "В НОВЫЙ ГОД. Друзья, осушим же бокалы Под звук курантов, стоя! А для кого минуты мало, Продолжит [...].": "после боя",
  "Нам на работе не до смеха: Лютует, гад, начальник цеха. Шуруп закончишь, он: \"Ну как? Сравни с моим. [...]!\"": "Не равный? Брак",
  "- Где платье и туфли на бал в Куршевеле? - Постой, что ты ищешь, ведь летний наряд, А лыжный курорт там, забыла ужели? - Да, помню про лыжи: костюм [...].": "зимний взят",
  "[...] - Глюки в голове. На колёсах ужин - Врач наутро нужен.": "Завтрак на траве"
}