{
  "(pic: 20150338.jpg) Перед вами типичный пример титров голливудского фильма 30-х годов. Неудивительно, что на премьере \"Унесенных ветром\" зрителей ждала минутная ОНА. Назовите ЕЕ французским словом.": "Увертюра.",
  "Особенности роли позволили британскому актеру сниматься в ней с интервалом в 30 лет, но не позволяли ему сесть. С подобной проблемой столкнулся Джек Хэйли, в экранизации 1939 года сыгравший... Кого?": "Железный дровосек.",
  "В свое время этот человек заявил, что смог бы найти общий язык с обоими: Барак Обама - бывший баскетболист, а Митт РОмни пришел из бизнеса. Назовите этого человека.": "[Михаил] Прохоров.",
  "(pic: 20150339.jpg) Артемий Лебедев отмечает, что вся Гренада расположена на НИХ. В русском переводе известного произведения от каламбура с \"НЕЙ\" остается только \"аллея\". В каком городе ОНА - топоним?": "Барселона.",
  "В каталонской традиции есть так называемое Рождественское бревно - существо, от которого получают подарки. Для этого его обязательно \"кормят\", например, конфетами или черствым хлебом. А еще... Какими отходами?": "Корочками мандарина.",
  "Блиц. 1. Героиня сериала уточняет, не сгодится ли в качестве ТАКОГО беременность ее подружки. Назовите ТАКОЕ. 2. Героиня сериала решает, что в качестве ТАКОГО подойдет украденный из магазина свитер. Назовите ТАКОЕ. 3. Героиня сериала заявляет, что в качестве ТАКОГО выступит она сама, замерзшая. Назовите ТАКОЕ.": "1. [Что-то] новое. 2. [Что-то] взятое взаймы. 3. [Что-то] синее.",
  "[Ведущему: сделать логическую паузу после слова \"трения\".] С учетом будущего снашивания из-за трения отдельный приводнОй блок в НЕМ делается на 2% больше нужного. Именно этим вызвана рассинхронизация, наблюдаемая поначалу. Если же порядок поменялся - значит, ОН износился и требует ремонта с заменой блока. Назовите ЕГО.": "Эскалатор.",
  "(pic: 20150340.jpg) Перед вами один из нереализованных масштабных архитектурных проектов сталинской эпохи. Ответьте двумя словами, начинающимися на одну и ту же букву: что в нем должно было располагаться?": "Всесоюзный вытрезвитель.",
  "Автор известного произведения пугал критиков \"стремлением к экзотике, странными рифмами, дикими мыслями\". Один публицист замечал: в ту пору, когда мир сотрясается от глобальных событий, по садам российской словесности размеренным шагом... Кто и что делает?": "[Изысканный] бродит жираф.",
  "В НХЛ существует традиция проводить игру в первых числах января на открытом воздухе, причем при любой погоде. В 2015 году защитник \"Вашингтона\" Карл Алзнер не отличился результативностью, закончил игру с показателем \"+1\", но всё же вошел в историю благодаря наличию ИХ. Каких именно ИХ?": "Солнцезащитных [очков].",
  "В 1957 году газеты писали, что третьей скоро станет \"Эдди\". Что изначально планировали так назвать?": "[Премию] \"Грэмми\".",
  "\"АЛЬФА\" - это замена. В фильме \"АЛЬФА\" персонаж компьютерной игры устает от своих постоянных виртуальных смертей и просит создателя стереть игру вместе с ним. Создатель \"АЛЬФЫ\" умер в 1994 году. А в каком родился?": "1967.",
  "<раздатка> Фрагменты письма CEO Sun Джона Шварца, отправленного всем сотрудникам после присоединения компании к Oracle: &nbsp; Believe it or not, it's been more than nine months since Oracle first announced their intent to acquire Sun in April, 2009. And the 'interim' period has been tough on everyone - on our employees, and our partners and customers. Even though we're not quite across the finish line, I wanted to leave you with a few final thoughts. All in all, it's been an honor and privilege to work together. In my more than twenty years in the industry, the last thirteen at Sun, I've had a chance to work with and around an enormous diversity of companies, from every sector you can imagine. Technology from Sun, alongside our employees and partners, have changed the world. We've opened markets, elections and economies. I also know we've had more than our share of very tough challenges. Amidst the toughest market and customer situations imaginable, I'm proud we've always acted with integrity, with a sense for what's right, and not simply what's expedient. <...> </раздатка> С какой буквы начинается седьмой абзац этого письма?": "M.",
  "Название этому устройству, возможно, дал характерный шум, похожий на тиканье часов. Шум создавало множество вращающихся механических барабанов. Согласно другому описанию, по окончании работы часть устройства падала и издавала громкий звук. Ответьте, использовав другое название: какова была цель его работы?": "Расшифровка [кодов/сообщений] \"Энигмы\".",
  "Героиня фильма Фрэнка Капры устраивает акцию протеста и спорит с отцом. Тот иронизирует в надежде ее образумить: \"Не кричи, а то проснется ОН\". Назовите ЕГО.": "Аппетит.",
  "Один храм в Древнем Риме служил не только для религиозных целей и поэтому располагался на острове в отдалении от города. Виктор Сонькин пишет, что портик этого храма использовался в качестве НЕГО. Назовите ЕГО двумя словами на одну и ту же букву.": "Приемный покой.",
  "В умеренных широтах день, как правило, теплый, а ночь - холодная и суровая. В экваториальных районах, напротив, день жестокий и палящий, а ночь прохладная. Уильям Олкотт предполагает, что климатические особенности определили ИКС Солнца и Луны в мифологии индейцев Северной и Южной Америки. Назовите ИКС.": "Пол.",
  "Гарри Адес пишет, что по иронии судьбы единственное сохранившееся изображение этого правителя - крошечная статуэтка менее трех дюймов в высоту. Назовите этого правителя.": "Хеопс.",
  "(pic: 20150272.jpg) Перед вами ионическая капитЕль. Герой одного романа сравнивает с ионической капителью узоры, которые возникают в процессе ИХ работы. ИМИ был снабжен летательный аппарат Жана-Пьера БланшАра, созданный в середине восемнадцатого века. Назовите ИХ.": "Весла.",
  "Однажды королева Елизавета пошутила, что собирается отдать голову Фрэнсиса Дрейка испанскому королю. Что Елизавета делала в этот момент?": "Посвящала Дрейка в рыцари.",
  "В пятом веке до нашей эры персидские войска уничтожили дружественный Афинам город МилЕт. По словам Пола КАртледжа, вскоре после этого благодаря одному афинянину взятие Милета [ПРОПУСК] в буквальном смысле. Заполните пропуск двумя словами.": "Стало трагедией.",
  "Герои одной из сказок Андерсена - братья Вен и Глен - ютятся близ побережья Зеландии. По сюжету сказки Вен исчезает во время морской бури. Чтобы с Гленом не случилось то же несчастье, люди превращают его из ПЕРВОГО во ВТОРОЙ. Можно сказать, что обратное превращение произошло в известном романе. Назовите этот роман.": "\"Остров Крым\".",
  "(pic: 20150273.jpg) Перед вами акварель с изображением кипарисов. Ответьте двумя словами на одну и ту же букву, с чем Владимир Набоков в одном из своих рассказов сравнивает кипарис.": "Кончик кисти.",
  "Юрий Стукалин рассказывает, что непревзойденная меткость стрелков Дикого Запада - не более чем миф. Одна из причин этого заключается в том, что ОН стал повсеместно применяться на Диком Западе только в конце девятнадцатого века. Назовите ЕГО двумя словами.": "Бездымный порох.",
  "При Октавиане Августе в Риме появились индийские послы. В это время последним писком моды считался [ПРОПУСК] латыни. Пропущенные слова входят в название произведения 1990 года. Напишите первое из пропущенных слов.": "Попугай.",
  "В первой половине двадцатого века на острове Тринидад активно велась добыча нефти. Это дало импульс для развития специфической культуры стальных ИХ. Назовите ИХ.": "Барабаны.",
  "Дэниэл Брук пишет, что в Индии строить скоростные шоссе значительно сложнее, чем в Китае. Дело в том, что для постройки шоссе, например, в Мумбаи необходимо снести трущобы, которые называют \"банком ИХ\". Назовите ИХ.": "Голоса.",
  "(pic: 20150274.jpg) Перед вами герб одного немецкого города, который славился своими ИКСАМИ. ИКС помогал Владимиру Зворыкину в работе над первым кинескопом. Назовите ИКСА.": "Стеклодув.",
  "В начале девятнадцатого века во Франции значительная часть товаров перевозилась не по главным дорогам, а по разветвленной сети проселочных дорог и троп. Грэм Робб сравнивает такие тропы с НИМИ. Назовите ИХ словом с удвоенной согласной.": "Капилляры.",
  "В последней записи дневника о своем заграничном путешествии Льюис Кэрролл пишет, как ползущий вдоль горизонта туман превратился в НИХ. Какое слово появилось благодаря ИМ?": "Альбион.",
  "На пути из Западной Европы в Россию герой Александра Башлачёва хочет пройти от колыбели до могилы. Какие два топонима мы заменили в этом вопросе?": "Альпы, Онега.",
  "Журналист Александр ПумпЯнский называет авторитарного сирийского лидера БашАра Асада двумя словами, которые лишь немногим отличаются от названия материала. Напишите эти два слова.": "Дамасский Сталин.",
  "В недавнем выпуске государственных тестов по истории Украины ученики должны опознать портреты гетмана Даниила Апостола и президента Карпатской Украины АвгустИна Волошина. По шуточному предположению автора вопроса, наличие таких тестов говорит о том, что государство готовится к НЕЙ. Назовите роман, который упоминается в статье Википедии о НЕЙ.": "\"Черный обелиск\".",
  "На одной юмористической картинке личинка Чужого нападает на НЕГО, но тут же погибает. Назовите ЕГО по-русски или по-итальянски.": "Буратино.",
  "В одной из сцен ОН, сидя в нью-йоркском кафе, капает соус на салфетку, складывает ее пополам, а затем снова разворачивает. Назовите ЕГО псевдоним.": "Роршах.",
  "Персонаж комикса \"Хранители\" доктор Манхэттен обладает способностью к телепортации. Говоря об этом, один из героев комикса упоминает произведение писателя, дед которого родился на Мадейре. Назовите этого писателя.": "[Джон] Дос Пассос.",
  "Украинский телеведущий Майкл Щур любит современные технологии и даже использует ИКСЫ в качестве элементов декора вышивАнки. Назовите ИКС, используя дефис.": "QR-код.",
  "Президент Дмитрий Медведев был сторонником развития в России высоких технологий, но серьезных результатов в этой области достичь так и не удалось - всё ограничилось показухой. Знакомый автора вопроса пошутил, что при Медведеве на российских предприятиях использовались линейки длиной... Закончите фразу двумя словами, которые начинаются на соседние буквы алфавита.": "Миллиард нанометров.",
  "После смерти Леонарда в Интернете появилась картинка, на которой изображены четверо грустных персонажей. Назовите одним словом того из них, который имеет округлую форму.": "Камень.",
  "Эрих Зоммер описывает ночную встречу так: \"ДеканОзов слушал чтение молча. Я видел, как краснеет его лицо и нервно сжимаются его кулаки. Единственное, что он сказал - \"Я очень сожалею\". По мнению автора статьи, в которой приводятся эти воспоминания, известные три слова были неправдой. Напишите эти три слова.": "Без объявления войны.",
  "В сборник стихов Марианны КиянОвской вошло множество стихотворений, написанных поэтессой более чем за двадцать лет. В рецензии на этот сборник упоминается кипение. Напишите короткий палиндром, который стал названием сборника.": "373.",
  "В пародийном выпуске журнала \"КосмополИтъ\" ЕГО технику поясняет Матильда. В статье Википедии о НЕМ упоминаются легкомысленные изменники. Назовите ЕГО одним словом.": "Менуэт.",
  "СтОит герою романа \"Тигр! Тигр!\" потерять самообладание, как его лицо превращается в ужасную маску. Назовите двумя словами, которые начинаются на соседние буквы, то, для чего в этом романе используется индиготИновая кислота.": "СведЕние татуировок.",
  "После того как в мае 1808 года по Мадриду прокатился слух о том, что двух испанских принцев собираются арестовать и вывезти во Францию, в городе вспыхнуло восстание. Толпа мгновенно вооружилась и атаковала французских солдат. По словам Ильи ДорОнченкова, в течение многих лет до этого испанское правительство безуспешно боролось с испанским... Ответьте двумя словами: чем?": "Национальным костюмом.",
  "[Ведущему: стихотворение читать вначале медленно, под запись, затем повторить в обычном темпе.] В песне группы \"Он Юн\" экзистенциальная полиция ловит особо грустных экзистенциалистов. Заполните двумя словами пропуск в тексте песни: Находят за Сартром и остывшим чаем, В небольшой библиотеке района спального: Вы имеете право ПРОПУСК, Всё, что вы скажете, может быть очень печально.": "\"... хранить отчаяние...\".",
  "На постере снятого спустя два десятка лет продолжения культового советского фильма красуется ехидный вопрос: \"Хотели ИХ?\". Назовите ИХ одним словом.": "Перемены.",
  "Как ни странно, кроме одной-единственной пальмы на НЕМ ничего не растет. Назовите ЕГО, использовав дефис.": "Чунга-Чанга.",
  "В одном из ЕГО романов шантажистку зовут Алиса Портер. Назовите ЕГО.": "[Рекс] Стаут.",
  "[Ведущему: читать \"урАл\", просьбы \"по буквам\" игнорировать, можно сказать \"Урал, как горы\".] Для крепкого, плотного и насыщенного сорта российского стаута \"Ural\", как ни странно, характерно угольное послевкусие. В предыдущем предложении название напитка немного изменено. Напишите это название в исходном виде.": "Urals.",
  "В романе Леонида Леонова пара возвращается со званого вечера в экипаже. По словам писателя, в этой сцене широкая спина кучера играет роль АЛЬФЫ. Тем не менее, сопротивляясь напору пылкого кавалера, дама боится, что кучер их услышит. Назовите АЛЬФУ двумя словами.": "Четвертая стенка.",
  "(pic: 20150341.jpg) Напишите номер команды на одной из раздаток и сдайте ее через минуту вместо ответного бланка. С розданного вам изображения удален один элемент. Дорисуйте этот элемент на одной из раздаток.": "Буква \"К\" перед розданным изображением.",
  "\"Отец\" заглавного героя одного пародийного романа был оператором клеточного генетического синтезатора \"Sherman\" [шЕрман], а в его лаборатории висела светящаяся анимированная голограмма. Назовите двумя словами предмет, упоминающийся в названии этого романа.": "Золотой ключ.",
  "Объясняя, почему кочевники не стали захватывать европейские города, а европейские армии терпели поражения в русских степях, герой Владимира Сорокина приводит два противоположных по смыслу термина. Назовите любой из этих терминов.": "Клаустрофобия.",
  "[Ведущему: В современном русском языке в слове \"агОрА\" возможны два варианта ударения, мнения словарей расходятся, в фильме ударение на \"О\". Предлагаю всё же использовать классическое ударение на последний слог: \"агорА\".] <раздатка> .a.a.o.a.i </раздатка> В фильме \"Агора\" показано изготовленное ГипАтией Александрийской деревянное наглядное пособие, разделенное на пять частей. Последовательно убирая эти части, Гипатия демонстрировала ученикам ИХ. Согласно фильму, Гипатия погибла от рук фанатиков из египетской христианской общины. Назовите то из НИХ, которое можно увидеть в латинском названии этой общины.": "Parabola.",
  "Внимание, в вопросе есть замена. В одной статье всерьез утверждается, что банки стали визитной карточкой Швейцарии в том числе из-за стабильности швейцарской МОНАРХИИ. Какое слово заменено словом \"МОНАРХИЯ\"?": "Крона.",
  "Герои одной песни, написанной в девяностые годы, в критической ситуации вызвали всех, у кого ПРОПУСК. Заполните пропуск четырьмя словами, начинающимися на одну и ту же букву.": "Номер начинался на ноль.",
  "Будущим летом на острове Мэн должен был пройти чемпионат Европы по футболу с участием команд непризнанных стран и спорных территорий, однако место проведения турнира пришлось изменить. Одна из причин переноса - то, что ОНА не справилась бы с наплывом болельщиков. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Паромная переправа.",
  "Услышав по радио сообщение о прекращении \"дела врачей\", Евгения Гинзбург заметила, что Левитан впервые признал свою ошибку. В предыдущем предложении одно из слов немного изменено. Напишите это слово в исходном виде.": "Левиафан.",
  "Описывая внешность писателя Йозефа Рота незадолго до смерти, биограф отметил, что Рот был осунувшимся и ТАКИМ. Ответьте словом с удвоенной согласной: каким - ТАКИМ?": "Беззубым.",
  "В начале отечественного фильма герой говорит: \"Если каждый из нас зажжет по спичке - свет будет на полнеба\". Назовите этот фильм.": "\"Асса\".",
  "<раздатка> ... people. ... minutes. ... choices. ... chance for survival. </раздатка> В трейлере к фильму \"Ядерный рассвет\" слоган объединен с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Обратный отсчет.",
  "Денежные единицы МалАви \"квАча\" и \"тАмбала\" переводятся как \"ИКС\" и \"ИГРЕК\". По словам Джина МИчема, это неслучайно, так как \"ИКС\" ассоциируется с наступлением новой эры, а ИГРЕК извещает об ИКСЕ. Назовите ИКС и ИГРЕКА.": "Рассвет, петух.",
  "Считается, что автор сделал небольшое изменение, опасаясь, что повесть запретят, если прототип героя проштрафится. Назовите этого автора.": "[Борис] Полевой.",
  "<раздатка> laoi meidbreach a merry lay </раздатка> По сомнительной версии, ЕГО название происходит от ирландской фразы, которая означает \"веселая песня\". Назовите ЕГО.": "Лимерик.",
  "В произведении Шекспира дофин, насмехаясь над нежеланием Генриха заниматься государственными делами, дарит ему сундук, набитый ИКСАМИ. В ответ Генрих предлагает сыграть партию за корону во Франции. В известной серии ИКСЫ, используемые в этих двух странах, отличаются. Назовите ИКСЫ.": "Теннисные мячи.",
  "Героиня английского детектива мечтает стать начальником полиции. Ее коллега, скептически оценивая перспективы девушки, упоминает ЕГО. По версии Терри Джонса, Томас Арундел, один из НИХ, причастен к смерти Чосера. Назовите ЕГО двумя словами.": "Архиепископ Кентерберийский.",
  "В середине двадцатого века авантюрист МИхал ГоленЕвский на вопросы о своем моложавом виде отвечал, что виновата ОНА, задержавшая рост. Впрочем, по его словам, в зрелом возрасте он от НЕЕ излечился. Назовите ЕЕ.": "Гемофилия.",
  "По сообщению eurosport.ru [евроспорт ру], перед полуфиналом Кубка Африки Гана купила в соседней стране 80 ИХ, чтобы максимальное количество граждан смогло посмотреть игру. ИХ обозначение совпадает с одним из названий тактической схемы 3-2-2-3 [три два два три]. Назовите ИХ.": "Мегаватты [электроэнергии].",
  "Детектив \"Один лишний труп\" начинается с массовой казни мятежников. Монах, осмотревший гору тел, начинает догадываться о совершённом преступлении и упоминает ИКС в ИГРЕКЕ. Назовите ИКС и ИГРЕК словами, начинающимися на одну и ту же букву.": "Лист, лес.",
  "Михаил пишет, что болота бережно хранят пропитанные энергией умершие растения, потому и называют болото ЕЮ. Назовите ЕЕ двумя словами.": "Кладовая солнца.",
  "Герой одного из романов Ремарка радуется, что завтра воскресенье и ИКСА не будет. Другой ИКС был начат спустя примерно десять лет после описываемых событий. Назовите ИКС двумя словами.": "Новый курс.",
  "(pic: 20150118.jpg) Название, которое получили грабители, взламывавшие сейфы подобным образом, происходит от слова \"АЛЬФА\". По одной из версий, АЛЬФЕ дал название балтийский город. Назовите АЛЬФУ.": "Килька.",
  "Забавно, но в закрытом в 1960-х годах, в том числе из-за проблем с АЛЬФОЙ, Мичиганском театре ныне располагается АЛЬФА. Для облегчения АЛЬФЫ используется устройство с ультразвуковыми датчиками. Назовите АЛЬФУ.": "Парковка.",
  "По легенде, когда в битве под шотландским королем убили лошадь, основатель одного из кланов поймал короля одной рукой и пересадил на свою. В одном музее хранится кусок тартана, который был вышит в память о посещении представителем этого клана ЕЕ. Назовите ЕЕ.": "Луна.",
  "(pic: 20150119.jpg) Напишите на раздаточном материале номер команды и номер вопроса. Сдайте его вместо ответного бланка. Перед вами логотип Калининградской области, разработанный студией Артемия Лебедева, в котором мы закрасили небольшие элементы. Нарисуйте их на раздаточном материале.": "(pic: 20150120.jpg)"
}