{
  "Имя и фамилия героини пародийного детектива \"Тайна выеденного яйца\" - Мэри Мэри. Закончите тремя словами представление героини: \"Звали ее...\".": "Мэри. Мэри Мэри.",
  "Теннисистка Анна Курникова в своей новой автобиографической книге обещает быть откровенной. Назовите четырехбуквенное слово, которое станет названием книги.": "Open.",
  "В датируемом 1993 годом и недавно обнародованном письме другу, этот человек заметил: \"Всё по-настоящему искреннее лучше оставлять невысказанным\". Назовите этого человека.": "[Джером Дэвид] Сэлинджер.",
  "[Чтецу: максимально четко произнести \"гЭльском\".] Свободолюбивый герой комедии Шекспира \"Много шума из ничего\" говорит, что предпочитает быть ПЕРВЫМ у забора, чем ВТОРОЙ в саду своего господина. В гэльском стихотворении Энн Фрейтер утверждается, что ПЕРВЫЙ жалок, если пахнет ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Чертополох, роза.",
  "Возведение одного из монументов в Австралии планируют поручить двум тезкам. Нам неизвестно, будет ли памятник выполнен в стиле кубизма. Назовите предполагаемых авторов создателей монумента.": "[Эрнё] Рубик, [Эрнст] Неизвестный.",
  "<раздатка> гонках 34 всех во победив юниоров, среди картингу по чемпионат Британский выиграл он году 1991 В. </раздатка> Назовите имя и фамилию спортсмена, факт из биографии которого мы вам раздали.": "Дженсон Баттон.",
  "(pic: 20100095.jpg) Перед вами репродукция картины художника Ёнекуры, которая называется \"[ПРОПУСК] Второй мировой войны\". Восстановите пропуск.": "Предчувствие.",
  "Виктор Коваль пишет о котенке, которого хотели назвать кличкой, совпадающей с фамилией русского литератора, но передумали и назвали Снежком. Когда котенок полинял, ему предлагали дать кличку, совпадающую с фамилией еще одного литератора XIX века. Назовите обе фамилии.": "Белинский, Чернышевский.",
  "В книге о высадке союзников в Нормандии упоминается человек, который перед боем использовал крекеры и виноградный сок... Для чего?": "Причастие.",
  "Действие либретто Бельского к опере \"Золотой петушок\" происходит, вероятно, в допетровские времена. В одном из эпизодов произведения царь просит совета у своих придворных, на что один из них упоминает квасную ЕЕ. Назовите ЕЕ.": "Гуща.",
  "Герман Мелвилл в романе \"Белый бушлат\" приводит следующее парадоксальное наблюдение: офицеры, выходцы из ПЕРВЫХ, были более человечны и гораздо реже применяли телесные наказания к матросам, чем выходцы из ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Южные штаты, Северные штаты.",
  "Перешедшее из французского языка в английский слово \"кадет\" первоначально означало мальчика, оказывавшего разнообразные мелкие услуги. Некогда в Шотландии такие мальчики развозили воду, а впоследствии отвечали за доставку... чего?": "Принадлежностей для гольфа.",
  "В одном фильме описан обряд посвящения в среде немецких юнкеров. Посвящаемый должен был перейти, держась за канат, от одной лунки к другой. Назовите причину смерти одного из героев во время описанной процедуры.": "Он утонул.",
  "Затеянный Екатериной переворот чуть было не сорвался из-за того, что карета с будущей императрицей и сопровождавшим ее человеком долго не могла прибыть к месту назначения. Мы процитировали вам начало легенды, рассказывающей о появлении ЕГО. Назовите ЕГО двумя словами.": "Орловский рысак.",
  "Действие рассказа Игоря Клеха происходит на северо-западной Украине. В рассказе медведь несет под мышкой украденную козу, время от времени сдавливая ее чуть сильнее. Клех называет козу ЕЮ наоборот. Назовите ЕЕ.": "Волынка.",
  "В одном биографическом фильме руководительница детдома шутит, что причина постоянных побегов ее воспитанника кроется в его фамилии. И предлагает заменить ее на \"Домоседов\" или \"Неподвижных\". Назовите фамилию воспитанника.": "Шатунов.",
  "Прозвище ИКС получил герой рассказа Аркадия Бабченко, который пострадал в драке. Название ИКС получил один из результатов работы в институте крахмалопродуктов при Академии сельскохозяйственных наук СССР. Назовите ИКС.": "Синеглазка.",
  "На своей лодке \"Ра\" Тур Хейердал разрешал совершать некое действие только с подветренной стороны. Назовите это действие.": "Курение.",
  "В своем романе автор пишет, что во время бури ОН намок и еще сильнее стал напоминать саван. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Белый бушлат.",
  "На протяжении всего боевика \"Пристрели их\" герой Клайва Оуэна спасается от преследователей с другим персонажем, которого в фильме играют Сидней Менди-Гибсон, Лукас Менди-Гибсон и Кайлин Еллоулис. Ответьте одним словом, что герой Оуэна перестреливает в самом начале фильма.": "Пуповину.",
  "Цитата из биографической статьи, посвященной Антуану де Сент-Экзюпери: \"...он постоянно вспоминал детство - [ДВА СЛОВА ПРОПУЩЕНО], куда не было возврата\". Название произведения какого английского автора мы пропустили?": "[Джон] Мильтон.",
  "Сайт vestibul.org [вестибюл точка орг] пишет, что трон десятилетнего царевича Петра имел небольшое замаскированное окошко. Каким прилагательным французского происхождения это окошко описывается?": "Суфлерское.",
  "Средневековый хронист Мохаммед Аль-Маккари рассказывает, как мусульмане, воспользовавшись ИМИ, сумели взобраться на стену осажденной Кордовы. С ЕГО помощью Синдбад привязал себя к ноге птицы Рух. Назовите ЕГО одним словом.": "Тюрбан.",
  "Режиссер Джон Форд однажды заметил \"В этой леди видно воспитание, аристократизм, класс, естественная грация\". Действие одного из фильмов, в котором она снималась, происходит на французской Ривьере. Назовите эту женщину.": "[Грейс] Келли.",
  "В своем документальном расследовании журналист Роберто Савиано задал предпринимателю-эмигранту вопрос о НЕЙ. На этот вопрос собеседник с неохотой ответил: \"Доллар, евро, юань - вот моя ОНА\". Назовите ЕЕ одним словом.": "Триада.",
  "Ветеран Джон Галлахер вспоминает, как во время высадки в Нормандии рядом с ним неоднократно взрывались снаряды со шрапнелью. Галлахер шутит, что с тех пор предпочитает держаться подальше от любого крупного НЕГО. Фельдмаршал Кейтель сравнил с НИМ Сталинградскую битву, постоянно оттягивавшую дивизии с западного направления. Назовите ЕГО.": "Магнит.",
  "В фильме Джулии Теймор \"Тит\" после смерти Цезаря сторонники одного кандидата на престол идут под знаменами желто-красного, а сторонники другого - бело-голубого цветов. Назовите две организации, упоминаемые Википедией в описании этого эпизода.": "\"Рома\", \"Лацио\".",
  "Джеральд Даррелл рассказывает что ай-ай, один из мадагаскарских лемуров, питаясь, с хирургической точностью пускает в дело свой длинный средний палец. Чью экологическую нишу, по словам Даррелла, занимает этот лемур?": "Дятла.",
  "В пьесе Шекспира \"Ричард III\" во время предшествующего коронации народного собрания слуги герцога Бекингема бросают в воздух шапки и кричат: \"Король наш Ричард!\". Какими двумя словами описана ответная реакция присутствующих в постановке пьесы театром \"Сатирикон\"?": "Народ безмолвствует.",
  "Иронический детектив Марии Воронцовой называется \"Принцесса обескуражена\". Какое слово мы заменили на \"обескуражена\"?": "Огорошена."
}