{
  "Олдфилд Гоувей утверждает, что некий поступок был отнюдь не сумасбродством, а данью уважения галлам и кельтам, почитавшим животных. Назовите человека, совершившего упомянутый поступок.": "Калигула.",
  "Травматический спондилолистез одного из позвонков нередко называют переломом ЕГО. Франсуа Вийон однажды лишь присутствовал при драке, но чуть не стал ИМ по решению суда. Назовите ЕГО.": "Висельник.",
  "На клинописной табличке, рассказывающей о дочери шумерского царя Лугаланды, ученым удалось обнаружить древнейшее указание ЕЕ в истории. Назовите ЕЕ тремя словами, два из которых начинаются на одну и ту же букву.": "Дата дня рождения.",
  "Битва при ДьенбьенфУ, состоявшаяся в 1954 году, считается переломной битвой первой Индокитайской войны. По окончании сражения попавший в плен полковник де КастрИ был повышен до бригадного генерала. Победители назвали эту битву вьетнамским ИМ. Назовите ЕГО.": "Сталинград.",
  "Один человек, во избежание конфуза, случившегося в заграничной командировке с его коллегой, всегда нарезал мясо мелкими кусочками. Назовите профессию этого человека.": "[Синхронный] переводчик.",
  "Ученые назвали один вид муравьев в честь ЭТОЙ британской группы, впрочем, не из-за используемого муравьями средства общения. Назовите ЭТУ группу.": "\"Radiohead\" [чтецу: рэдиохэд].",
  "По одной из версий, латинский глагол со значением \"создавать\", \"творить\" восходит к имени богини. Назовите эту богиню.": "Церера.",
  "Пятый, шестой и седьмой этажи Gate Tower Building [гейт тАуэр бИлдинг] в Осаке сдаются фирме, обслуживающей мистраль. Лифт здания проезжает эти этажи без остановки. В одном из слов этого вопроса мы пропустили шесть букв. Восстановите это слово в исходном виде.": "Автомагистраль.",
  "По мнению лингвиста ДжЕральда НОулса, на формирование диалекта \"скАуз\" оказал влияние влажный морской климат Ливерпуля. НОулс считает, что именно климат послужил причиной обилия в \"скаузе\" ИХ. Назовите ИХ двумя словами.": "Носовые звуки.",
  "Мотоциклист МасАру Абе сумел проехать [ПРОПУСК] 500 километров за 13 часов. Уже через два часа у него нестерпимо заболела спина, но он глотал болеутоляющие таблетки прямо на ходу. Заполните пропуск тремя словами.": "На заднем колесе.",
  "Алекс Росс пишет, как в один день оркестр, отыграв на ПЕРВЫХ, растворился в толпе, опасаясь опоздать на ВТОРЫЕ. Назовите ПЕРВЫЕ двумя словами, начинающимися на одну и ту же букву.": "Похороны Прокофьева.",
  "Кумари - живая индуистская богиня. Кумари становятся девочки трех-четырех лет, у которых с рождения не было ни одной царапины. Новую Кумари выбирают, когда у действующей [ПРОПУСК]. Заполните пропуск двумя словами на соседние буквы алфавита.": "Начинается менструация.",
  "Ответьте четырьмя словами, начинающимися на гласные буквы: что сделал в 1935 году американец, которому посвящен фильм \"Меня зовут Билл У.\"?": "Основал общество \"Анонимные алкоголики\".",
  "Николас Кейдж рассказывает, что однажды в течение нескольких часов смотрел на своего кота, а кот смотрел на него. Незадолго до этого Кейдж достал из холодильника мешок с НИМИ и угостил своего питомца. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Галлюциногенные грибы.",
  "В 1893 году в жизни художника Джона Тенниела произошло знаменательное событие, на которое его коллега ЛИнли САмбурн отреагировал дружеским шаржем, получившим название \"Черно-белый ИКС\". Самбурн изобразил Тенниела с палитрой и огромным заточенным карандашом. Какое слово мы заменили ИКСОМ?": "Рыцарь.",
  "Терри Ричардс в течение нескольких недель учился обращаться с арабским мечом, но ОН заболел дизентерией, и запланированная дуэль не состоялась. Назовите ЕГО.": "[Харрисон] Форд.",
  "Тальк используется для уменьшения трения соприкасающихся поверхностей и предотвращает слипание изделий из резины. Несколько лет назад Рональд Смит поначалу радовался, что всё завершилось благополучно, но вскоре скончался от пневмонии, вызванной вдыханием талька. Внутри чего находился этот тальк?": "Подушки безопасности.",
  "В 1915 году французские власти легализовали необычную церемонию, которая просуществовала до наших дней. Эта церемония позволяет решить ряд проблем, в том числе гражданских и имущественных. Логично, что в этой церемонии не используется традиционная словесная формула. Воспроизведите эту формулу.": "[Пока] смерть не разлучит нас.",
  "Благодаря появлению системы GPS выяснилось, что памятник следовало расположить на 240 метров севернее. В какой стране расположен этот памятник?": "Эквадор.",
  "Субтропические пояса проходят узкими полосами примерно между тридцатой и сороковой параллелями. В зоне субтропиков лежат Средиземноморье, Калифорния, Флорида, север Египта и Лазурный Берег. Синтия БАрнетт считает термин \"пояса\" не совсем точным и предлагает заменить его словом австронезийского происхождения. Каким?": "Бикини.",
  "В США продажи разрешили в марте 1998 года, на несколько месяцев раньше, чем в Канаде. Какое прозвище, являющееся в некотором смысле оксюмороном, получил из-за наплыва канадских мужчин приграничный американский городок?": "Виагра-Фолс.",
  "<раздатка> Charlotte de Corday &rarr; Charlot Corday </раздатка> В своем самом известном романе французский писатель превратил Шарлотту де Корде в мужчину и лишил дворянства. Назовите этого писателя.": "[Жорж] ПерЕк.",
  "(pic: 20170209.jpg) На раздаточном материале - вывеска ночного клуба из фильма \"Терминатор\". Название клуба стало названием жанра, к которому, помимо самого \"Терминатора\", относят фильмы \"Чужой\" и \"Бегущий по лезвию бритвы\". Какие буквы мы пропустили в названии этого клуба?": "ir.",
  "\"СакигАкэ\" и \"СуйсЭй\", построенные в восьмидесятые годы прошлого века и отправившиеся в путь из КагосИмы, входили в состав так называемой \"Армады ЕГО\". ОН умер в Гринвиче в 1742 году. Назовите ЕГО.": "[Эдмунд] Галлей.",
  "В одном из своих стихотворений Бродский рассказывает о громадах мексиканских пирамид. Поэт хотел бы, чтоб эти пирамиды были воздвигнуты ПЕРВЫМИ, а не, как обычно, ВТОРЫМИ. В одном научно-популярном фильме человечество названо ВТОРЫМИ ПЕРВЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "[Космические] пришельцы, рабы.",
  "Ученые установили, что при положительных и отрицательных ответах на вопросы концентрация гемоглобина в мозгу человека изменяется предсказуемым образом. Благодаря этому им удалось разработать систему, позволяющую общаться с людьми. Какие два слова, начинающиеся на одну и ту же букву, мы пропустили в этом вопросе?": "Полностью парализованными.",
  "Белые медведи ДЕЛАЮТ ЭТО, нанося удар лапой и прислушиваясь. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Определять толщину льда.",
  "Карл II, прежде чем бежать во Францию после поражения при Вустере, скрывался в лесах. После реставрации один из ПЕРВЫХ был назван \"королевским\". По преданию, монах Тихон жил во ВТОРОМ ПЕРВОГО. Назовите ВТОРОЕ ПЕРВОГО двумя словами, начинающимися на одну и ту же букву.": "Дупло дуба.",
  "Одна женщина подала в суд на отель, в котором провела отпуск, с требованием получить доступ к списку постояльцев. Суд отказал женщине, лишив ее таким образом шансов... Ответьте словом латинского происхождения: на что?": "Алименты.",
  "Ученым удалось искусственно вызвать ЕГО при помощи антенного поля площадью более гектара. Среди будущих практических применений технологии называют, например, рекламу. Назовите ЕГО двумя словами.": "Полярное сияние.",
  "Недавно в одном из домов в Сомерсете было обнаружено четвертое ОНО Наполеона, из которого после смерти сделали табакерку. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Копыто коня.",
  "Говоря об одной из картин Вермеера, искусствовед Александр Таиров отмечает, что складка [ПРОПУСК] символизирует результаты 80-летней войны. Заполните пропуск тремя словами, два из которых начинаются на одну и ту же букву.": "На карте Нидерландов.",
  "Бабочки павлиний глаз могут вводить в заблуждение и отпугивать ИХ, особым образом взмахивая крыльями. Исследуя этот феномен, ученые установили, что бабочки отпугивают в том числе и тех ИХ, которые находятся вне зоны прямой видимости. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Летучие мыши.",
  "На первом этапе Битвы за Англию, истребительная авиация британцев проводила атаки плотными группами. Такие боевые порядки немецкие летчики называли рядами игроков. В этом вопросе мы заменили одно слово другим. Восстановите замененное слово.": "Идиотов.",
  "Дуплет. 1. Фотомодель Летиция Коффке в сентябре 1990 года стала единственной в истории ЕЮ. Назовите ЕЕ двумя словами. 2. В декабре 1990 года Летиция Коффке стала ЕЮ. Назовите ЕЕ двумя словами.": "1. Мисс ГДР. 2. Мисс Германия.",
  "Изучая активность головного мозга крыс в разное время суток, ученые предположили, что животным [ПРОПУСК]. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Снятся сны."
}