{
  "Дуплет. 1. В фильме КастеллАно и ПИполо герой по имени Элиа разговаривает с НИМИ. Назовите ИХ. 2. В 2006 году \"McDonald's\", действуя в ИХ интересах, изменил дизайн упаковки мороженого McFlurry [макфлУри]. Назовите ИХ.": "1. Вороны. 2. Ежи.",
  "В голливудском фильме 2007 года пожилой герой Моргана Фримена мечтает дождаться ЕГО. Назовите фамилию первого ЕГО.": "Обама.",
  "Героиня фантаста Джаспера Ффорде отрицательно отвечает на вопрос, показывал ли ей дядя-изобретатель новое устройство. Герои какого фильма конца девяностых годов используют подобное устройство?": "\"Люди в черном\".",
  "Назовите компанию, образовавшуюся в результате слияния производителя пылесосов и производителя ламп.": "[AB] Electrolux.",
  "<раздатка> Я так один. Никто не понимает Молчанье: голос моих долгих дней И ветра нет, который открывает Большие небеса моих очей... Перед окном огромный день чужой Край города; какой-нибудь большой Лежит и ждет. Думаю: это я? Чего я жду? И где моя душа? </раздатка> Перед вами необычное стихотворение Райнера Марии Рильке, написанное ТАК. Как именно?": "По-русски.",
  "Колумнист Дэвид Вонг критикует фильмы вроде \"Парень-каратист\" или \"Рокки\" за ИКС, вводящий зрителей в заблуждение. Идея подобного ИКСА, напротив, очень понравилась героине другого фильма, которая, очевидно, не смотрела ни \"Парня-каратиста\", ни \"Рокки\". Назовите этот другой фильм.": "\"Человек с бульвара Капуцинов\".",
  "В блоге на специализированном ресурсе один российский журналист признаётся, что в детстве полагал, будто на НЕМ изображена огромная буква \"Ф\". Назовите ЕГО двумя словами.": "Футбольное поле.",
  "В конце музыкального фильма 1965 года он, желая остаться неузнанным, надевает очки и накладную бороду. Назовите его.": "[Джон] Леннон.",
  "На одном из постеров к фильму \"Пролетая над гнездом кукушки\" можно увидеть ИКС, сделанный из проводков. Назовите ИКС двумя словами.": "Терновый венец.",
  "Говоря об английской философии начала XX века, профессор Дэниэл Робинсон образно утверждает, что ПЕРВЫЙ наполнял ВТОРУЮ. По одной спорной версии, несколько сот тысяч лет назад ВТОРАЯ наполняла ПЕРВЫЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Рейн, Темза.",
  "Скаты из недавно открытого нового вида с силой втягивают грунт при кормежке. Напишите первое слово латинского названия этого вида.": "Electrolux.",
  "В предисловии к Библии, изданной в XVII веке, написано: ИКС - \"то, что открывает окно, дабы впустить свет; то, что разбивает скорлупу, дабы мы могли съесть ядро; то, что снимает крышку с колодца, дабы мы могли утолить жажду\". Назовите ИКС одним словом.": "Перевод.",
  "Во время войны газеты писали, будто бы из-за ЕЕ приезда в маленьком французском городке МонтабАне включили центральное отопление. ЕЕ, так сказать, отец изобрел несколько важных элементов системы отопления, например жидкостный манометр. Назовите ЕЕ.": "Мона Лиза.",
  "Согласно Нине БербЕровой, русские символисты называли крайний индивидуализм, который они исповедовали, ИКСОМ. Многие символисты к концу жизни столкнулись с ИКСОМ. Назовите ИКС двумя словами.": "Культ личности.",
  "Покушение на Наполеона, ехавшего в бронированной карете, было распланировано посекундно. Так, главный исполнитель де Сен-Режан, поджидая экипаж, ДЕЛАЛ ЭТО, чтобы не потерять лишнего времени в нужный момент. Что делал?": "Курил.",
  "В 1877 году ОН участвовал в минировании фарватера Дуная, где был тяжело ранен и едва не погиб. Через тринадцать лет ему повезло больше: он влюбился в Лидию АндрЕевскую и женился на ней. Назовите ЕГО фамилию.": "Верещагин.",
  "По словам Максима ЧертАнова, рассказчик в этом знаменитом произведении всё время перескакивает с одного на другое. Назовите топоним, входящий в название этого произведения.": "КалавЕрас.",
  "Во время своего путешествия по Африке знаменитый стрелок из английского длинного лука Ховард Хилл установил уникальное достижение: используя стрелы длиной в метр с небольшим, Хилл несколько раз пронзал ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Сердце слона.",
  "ПЕплум - это название жанра исторического кино на античный сюжет. Название итальянского фильма 1959 года, снятого в жанре пЕплум, лишь числом отличается от названия более ранней картины. Как же называется этот фильм?": "\"Последние дни Помпеи\".",
  "В одном из музеев этой страны хранится фрагмент оконного стекла с инициалами некоего Джеймса РИкарда. Назовите эту страну.": "ЮАР.",
  "Бастер Уайлз вспоминал, что на съемках классического фильма тридцатых годов ИКС несколько раз попадал в торец, но в конечном счете ИКСУ всё же пришлось воспользоваться специальной проволокой. Назовите имя и фамилию ИКСА, начинающиеся на одну и ту же букву.": "Ховард Хилл.",
  "Король зулусов оставался королем, пока был молодым и сильным; когда он начинал стареть, его смещали и убивали. Рассказывают, что одной из важных целей зулусской торговли с англичанами была ОНА. А в Древнем Риме ЕЕ использование стало гораздо популярнее после завоевания Германии. Назовите ЕЕ тремя словами.": "Краска для волос.",
  "Когда Стивен Дуглас во время дебатов обвинил Линкольна в нечестности, тот ответил: \"Неужели в таком случае я стал бы пользоваться этим?\". Каким эпитетом Дуглас назвал Линкольна?": "Двуличный.",
  "ЁсИда КЭнко-ХОси рассказывает, что одного епископа прозвали \"епископ ЭнОки\" в честь большого дерева энОки, которое росло возле его храма. Внимание, дуплет: два вопроса по 30 секунд обсуждения каждый, ответы на которые начинаются на одну и ту же букву. 1. Епископу не понравилось прозвище, и вскоре его стали звать \"епископ ИКС\". Назовите ИКС односложным словом. 2. Новое прозвище снова не пришлось епископу по душе, и в результате он получил прозвище \"епископ ИГРЕК\". Назовите ИГРЕК односложным словом.": "1. Пень. 2. Пруд.",
  "В 1969 году на чемпионате Европы к одной из дистанций пришлось добавить петлю. Между какими городами проходила эта дистанция?": "Афины, Марафон.",
  "Марк МЕсснер, герой романа ФИлипа Рота, был сыном мясника. Когда Марк видит девушку, которая ранее пыталась СДЕЛАТЬ ЭТО, его посещают детские воспоминания. Ответьте максимально точно: какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вскрыть вены. Незачет: Совершить самоубийство.",
  "Английский профессор Уиттл вспоминал, что одна интересная математическая проблема была сформулирована во время Второй мировой войны, и вскоре поступило предложение СДЕЛАТЬ с ней ЭТО. А американский профессор Пенни вспоминал, что с результатом проекта ЭТОГО не СДЕЛАЛИ только из-за того, что проект слишком поздно закончился. Что такое \"СДЕЛАТЬ ЭТО\"?": "Сбросить на Германию.",
  "В 1896 году Артур Конан Дойль купил коня и назвал его ИКСОМ в честь своего основного, на тот момент, источника дохода. \"ИКС\" - классическое произведение русской литературы. Назовите его автора.": "[Денис Иванович] Фонвизин.",
  "Будучи в Сопротивлении, ОН неоднократно с риском для жизни переходил границу со Швейцарией. Постовой, глядя на проходящего мимо, каждый раз принимал ЕГО за другого человека. Назовите ЕГО.": "[Марсель] Марсо.",
  "На юмористическом рисунке по канату, натянутому на большой высоте, идут двое, причем следующая за канатоходцем ОНА еле-еле удерживает равновесие. А что ОНА держит в руках?": "Косу.",
  "Рассказывают, что корейский король СечжОн Великий сделал изобретение, глядя на рыбацкую сеть. Премией ЮНЕСКО имени короля СечжОна награждают за вклад в борьбу... С чем?": "С неграмотностью.",
  "Недавно британские образовательные учреждения выпустили серию роликов, в которых подросткам наглядно объясняют разницу между ЭТИМ и реальной жизнью. Период, когда политика Ватикана во многом определялась женщинами из рода римского консула ТеофилАкта, историки называют ЭТОкратией. Что мы заменили на \"ЭТО\"?": "Порно.",
  "Героиня китайской версии вовсе не выделяется из всех женщин размерами - просто АЛЬФА у китайцев оказалась волшебной. Назовите АЛЬФУ одним словом.": "Туфелька.",
  "В английском языке ИМИ называют \"ленд-лиз\", \"звезды и полосы\" или \"рок-н-ролл\". Других ИХ на родине из-за происхождения называли китайскими. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Свою карьеру в Голливуде киноклассик Фрэнк КАпра начинал со смехотворной должности. В его обязанности входило даже определять, как лучше раскладывать ЕЕ по съемочной площадке. Назовите ЕЕ двумя словами.": "Банановая кожура.",
  "Рассказывая об эволюции ЭТОГО, ученый ФОлькер Арцт пишет, что некогда массовая рассылка сменилась направленной доставкой избранным адресатам при помощи специальных курьеров. По-хорватски ЭТО - \"опрАшиванье\". Назовите ЭТО одним словом.": "Опыление.",
  "В одном интервью известный человек объяснял, что вражескому шпиону пришлось бы начинать готовиться к заданию за несколько месяцев. В другом интервью он приводил подсчеты о том, как можно сэкономить несколько дней в году. Назовите этого человека.": "[Фидель] Кастро.",
  "Героиня стихотворения Козьмы Пруткова окончательно выводит лирического героя из терпения. Она является тезкой главной героини классической пьесы. Напишите их общее имя.": "Катерина.",
  "Одна из опасных для плавания бухт Калифорнии получила прозвище АЛЬФА. Джулия ГалиОтти доказывает, что АЛЬФА больше способствовала освобождению женщин, чем даже контрацептивы и право на аборт. Назовите АЛЬФУ двумя словами.": "Стиральная машина.",
  "В Стокгольме ОНА расположена там, где раньше находилось село, снабжавшее королевские конюшни. Другая ОНА снова стала ЕЙ в 1992 году. Назовите ЕЕ двумя словами.": "Сенная площадь.",
  "В 1812 году в газетах появилось сообщение о том, как французские солдаты поставили клеймо на руку русскому крестьянину. Этот крестьянин остался в истории как \"русский ОН\". Назовите ЕГО.": "[Гай Муций] СцЕвола.",
  "Книга англичанина Джонатана Уилсона об истории ИХ развития с конца XIX века до наших дней называется \"Переворачивая пирамиду\". Обычно ИХ обозначают тремя или четырьмя цифрами, но одна известная ОНА обозначается буквой. Напишите эту букву.": "W.",
  "В официальных документах упоминается просто \"синий\", так что точный цвет формально не установлен. Однако во время ИХ правления в XX веке использовался гораздо более темный оттенок синего, чем обычно. Назовите ИХ двумя словами.": "Черные полковники.",
  "В шестидесятых годах в палитре американского производителя детских карандашей Crayola [крайОла] появился персиковый цвет. Впрочем, такой оттенок был там и раньше, но назывался по-другому. Как именно?": "Телесный [цвет].",
  "Бедный студент в повести Юрия Полякова каждый день наблюдал, как девушка, в которую он был влюблен, выходила из университета, шла к ждавшему ее богатому кавалеру и перечеркивала надежды героя. Чем?": "Ремнем безопасности.",
  "Дуплет. 1. Анахата-чакра в индуизме символизирует единение и переплетение женского и мужского начал. Эта чакра традиционно сопровождается изображением. Какими двумя словами обычно называем это изображение мы? 2. 45-я пехотная дивизия была сформирована в первой половине 1920-х на Юго-Западе США, в штатах с большим процентом индейского населения. Ответьте одним словом: что было поначалу изображено на эмблеме дивизии?": "1. Звезда Давида. 2. Свастика.",
  "В фильме \"Пепел и алмаз\" рассказывается о провальной операции Армии Крайовой, которая была нацелена на местных коммунистов, поддерживаемых из Советского Союза. Сцена смерти главного героя фильма сопровождается ЭТИМ. Назовите ЭТО.": "Полонез [\"Прощание с родиной\"] [Михаила] Огинского.",
  "Официальным праздником 12-го Ахтырского гусарского полка был день Чудотворной Иконы Ахтырской Божией Матери или [ПРОПУСК] Пресвятой Богородицы во Влахерне. Вероятно, гусары активно отмечали и до праздника, и после. Заполните пропуск двумя словами.": "Положение риз."
}