{
  "\"Аполлон-13\" потерпел серьезную аварию, которая едва не привела к гибели экипажа. После просмотра одноименной драмы Рона Ховарда один из зрителей заявил, что ИКС смотрится крайне неправдоподобно. Назовите ИКС.": "Хэппи-энд.",
  "После смерти королевы Анны английским королем стал курфюрст Георг, занимавший в списке наследников трона место в шестом десятке. Клэр Джексон говорит, что ОНА Георга лежала в самом низу. Назовите ЕЕ одним словом.": "Карта.",
  "Психоаналитик Лидия Флем рассказывает, как однажды подошла к Зигмунду Фрейду и сказала, что всегда считала его одним из своих дедушек. Вскоре Лидия СДЕЛАЛА ЭТО. Кто СДЕЛАЛ ЭТО в 1789 году в горах КАтскилл?": "Рип Ван Винкль.",
  "В середине XIX века в Бразилию прибыло около двадцати тысяч эмигрантов, которых прозвали дерАдос. Какие пять букв мы пропустили?": "конфе.",
  "(pic: 20160849.jpg) По словам изображенного на фото Джеки Чана, в фильмах о восточных единоборствах ИХ отыскать несложно. Рассказывая на пресс-конференции о существующих традициях, Александр Мисуркин пошутил, что \"в крайнюю ночь\" ОНИ красят корпус. Назовите ИХ.": "Дублеры.",
  "В одном выпуске новостей американцы узнали: если в начале второго ночи выехать на автомобиле из Нью-Йорка, то к трем часам можно, к примеру, попасть в Филадельфию, преодолев всего 95 миль. Назовите человека, о котором они впервые услышали в этом выпуске.": "[Юрий] Гагарин.",
  "Из-за повышенной влажности заглавному герою не удается исправить положение. Поэтому, чтобы не разбиться, приходится пожертвовать несколькими гроздьями индийских бананов. Назовите этого заглавного героя.": "[Старик] Хоттабыч.",
  "В одной стране часть жителей являются носителями мутации, из-за которой использование одного из видов наркоза может привести к тяжелым последствиям. Поэтому тамошние хирурги обязательно спрашивают, не является ли пациент представителем ЕЕ. Назовите ЕЕ двумя словами, в которых совпадают две первых буквы.": "Варна вайшьев.",
  "Однажды пришедшего в гости Аркадия Укупника принялась пристально разглядывать маленькая дочка хозяев. В конце концов она спросила: \"Ты уже не живешь с тем мальчиком?\". Растерянный Укупник ответил: \"Нет\", после чего девочка радостно воскликнула: \"Папа, теперь АЛЬФА будет жить у нас!\". Назовите АЛЬФУ.": "Игрушка.",
  "Слово \"ИКС\" является заменой. Когда Жан Брюллер заболевал, мама по вечерам рассказывала ему сказки, и он терпеливо дослушивал их до конца. Позже Брюллер издал их отдельной книгой, получившей название \"Сказки для ИКСОВ\". ИКС - жаргонное название... Чего?": "Желтой карточки.",
  "По одной из версий, Джону Диллинджеру для побега из тюрьмы понадобились большая картофелина и немного ЕГО. Каким символом ОН обозначается?": "I [чтецу: прописная латинская и].",
  "В одной программе говорится, что у туристов неизменным успехом пользуются водные экскурсии, позволяющие, к примеру, увидеть знаменитую статую не с затылка, а во весь гордый одиннадцатиметровый рост. Фамилию какого живописца мы пропустили в тексте вопроса?": "Рафаэля Санти.",
  "<раздатка> Sketches from a ......'s Album </раздатка> На раздатке - один из вариантов перевода названия классического произведения. Имя какого писателя мы пропустили в этом названии?": "[Хантера] Томпсона.",
  "В музыкальной пьесе, посвященной исландцу Олафуру Бьорнсону, оркестр замолкает каждые три минуты, чтобы стали слышны самые тихие инструменты. Назовите профессию Олафура Бьорнсона.": "Радист.",
  "Незадолго до открытия моста Харбор-Бридж полиция арестовала вооруженного мечом человека, из-за действий которого пострадала ОНА. Назовите ЕЕ одним словом.": "Лента.",
  "[Ведущему: НЕ выделять голосом слова \"сделал это\": в данном случае они не являются заменой.] В 1927 году режиссер плодотворно поработал, создав совместный сценарий с Альмой Ревиль, а в следующем году иронично заявил: \"Я сделал это авторучкой\". Годы спустя в \"Незнакомцах в поезде\" и \"Психо\" можно было увидеть ЕЕ. Назовите ЕЕ.": "Патрисия Хичкок.",
  "ОНИ изучают защитные функции, которые берут на себя определенные клетки во время формирования в организме женщины эмбриона. Назовите ИХ словом с четырьмя согласными подряд.": "Трансплантологи.",
  "<раздатка> Ты видишь: на западе финны Свой точат коварно кинжал, А там на востоке равнины, - Китайский мятеж обуял. </раздатка> Публикуя шовинистическое стихотворение Катаева, \"Одесский вестник\" сделал опечатку. Какое существительное получилось?": "Раввины.",
  "ОН поддержал идею отобрать у Дрейфуса все награды, затем позволил, чтобы в американском городе отделили индейцев, пигмеев и азиатов. Потому в одобрении, данном ИМ еще спустя три десятилетия, Людвиг Стомма не видит ничего удивительного. Назовите ЕГО.": "[Пьер де] Кубертен.",
  "(pic: 20160850.jpg) Леониду Парфёнову розданная картина напоминает известный сюжет. Жданов, на которого смотрит всесильный Иосиф Сталин, соответствует ЕМУ. Напишите фамилию другого ЕГО, который был на похоронах и Жданова, и Сталина.": "Каганович.",
  "По сюжету американского сериала преподаватель литературы, выкладывая стопки книг вокруг ученика, произносит испанское слово. Какое?": "Амонтильядо.",
  "Метеорологи называют ЕЮ облако из крошечных льдинок. Для людей, которые регулярно сталкивались с НЕЙ, влиятельный голландский профсоюз построил санаторий \"Зоннестрал\". Санаторий расположен в сосновом бору, а его название, возможно, намекает на игру света. Назовите ЕЕ двумя словами.": "Алмазная пыль.",
  "Нолли - астероид, который Макс Вольф назвал в честь своего детского прозвища, означающего \"маленький мальчик\". Вольф называл астероиды в честь своих служанки и экономки и, разумеется, в честь Элиз. Каким древним женским именем он назвал астероид номер 899?": "Иокаста.",
  "(pic: 20160851.jpg) Однажды Джон Эккерт поделился с очаровательной ученой Мэрлин Мельцер навыками программирования, которые давали ему преимущество над другими. В документальном фильме Мельцер сравнили с НЕЙ. Назовите ЕЕ имя.": "Далила.",
  "В фильме Мэтью Грэхэма ближневосточный правитель переживает о прибыли, но слышит от собеседника, что у людей есть более насущные проблемы. Правитель признаёт правоту собеседника, когда в ходе жаркого спора ему приносят ПЛАСТМАССОВЫЙ САД. Какие слова мы заменили?": "Стакан нефти.",
  "На карикатуре, посвященной волнениям в Карибском бассейне, ОНА превращается в перископ. По словам Рэндалла Манро, чтобы Ниагарский водопад прошел через НЕЕ, поток воды нужно разогнать до четверти скорости света. Назовите ЕЕ.": "[Коктейльная] соломинка для питья.",
  "В советском мультфильме характерно изгибающийся удав приезжает к наивным зайцам на танке с надписью \"Скорая помощь\". В статье о мультфильме упомянут уроженец Юнионтауна, в 36 лет ставший капитаном. Напишите его фамилию.": "Маршалл.",
  "В романе Сёмушкина герои прибывают на корабле на далекую Чукотку, встречают красавицу Тыгрену и борются против социальной несправедливости. Нашлось еще одно совпадение. Герой, которому удалось противостоять хищно настроенному Томсону, носит необычную фамилию. Какую?": "Лось.",
  "Володя любил подолгу смотреть на воду и мечтал увидеть Венецию, но помешала нелепая гибель на озере. Когда Володе было несколько месяцев, отец бросил семью и не появился даже после выхода... Чего?": "Фильма \"Возвращение\".",
  "Все АЛЬФЫ из четырех городов сопоставимы по весу с шестикилограммовым шаром для боулинга. Шея обычного человека такое может не выдержать. Назовите АЛЬФЫ, упомянув имя собственное.": "[Золотые] [олимпийские] медали [Майкла] Фелпса.",
  "В прошлогоднем интервью сотрудник НАСА Мэтт Тейлор заметил, что многим было бы проще, если бы ЭТО СДЕЛАЛ какой-нибудь Смит. Назовите тех, кто на самом деле СДЕЛАЛ ЭТО.": "[Клим] Чурюмов, [Светлана] Герасименко.",
  "В точках пульсации кровеносные сосуды подходят близко к коже, повышая ее температуру. Этим объясняются традиционные рекомендации по применению ИХ. Назовите ИХ.": "ДухИ.",
  "[Ведущему: Картина должна быть обязательно размером с лист А4. Если с печатью есть проблемы, в крайнем случае, полагаю, можно обойтись одним листом на команду. Если есть проблемы с цветной печатью - в крайнем случае можно распечатать в черно-белом варианте, но это нежелательно.] (pic: 20160852.jpg) На многих картинах Вермеера в НЕЙ имеется тончайший прокол холста. На картине Рафаэля \"Афинская школа\" ЕЕ можно найти в руке Платона. Назовите ЕЕ.": "Точка схода.",
  "В 1822 году в России был введен запрет на ввоз из Англии некоего продукта. Его производители в поисках нового рынка сбыта обратились к главе Ост-Индской компании. Назовите аббревиатурой то, что появилось благодаря этому.": "IPA.",
  "В рассказе Амброза Бирса описан эпизод, в котором солдаты-северяне замечают труп своего товарища, засыпанный обломками взорвавшегося дома, но проходят мимо. Биограф КрИстофер ФрЕйлинг пишет, что этот рассказ в свое время попался на глаза одному европейцу. Назовите этого европейца.": "[Серджио] Леоне.",
  "В 1991 году власти штата Калифорния постановили взимать подоходный налог с жителей других штатов, если те зарабатывали деньги на территории Калифорнии. Проще всего такой налог собрать с людей, чьи зарплаты и перемещения общеизвестны. Поэтому уже в июне первыми жертвами этого налога стали несколько жителей штата Иллинойс. Назовите любого из них.": "Майкл Джордан.",
  "Ричард Карт считал главным недостатком современных ему театров жару и духоту. Поэтому, открыв в 1881 году свой собственный театр \"СавОй\", Карт принял меры. А чтобы зрители не боялись непривычной обстановки, перед первым представлением Карт вышел на сцену и разбил... Ответьте двумя словами: что?": "Электрическую лампочку.",
  "В 1997 году власти США и Мексики направили свои усилия на поимку известного наркоторговца АмАдо КаррИльо. Вскоре АмАдо КаррИльо скончался во время... Чего?": "Пластической операции.",
  "В этом вопросе словами \"ДЕЛАТЬ ЭТО\" мы заменили несколько слов. На аллегорической картине РемИ-ФюрсИ ДескарсЕна доктор, вылечивший пациента, изображен ДЕЛАЮЩИМ ЭТО. Герою какого фильма середины XX века не удалось СДЕЛАТЬ ЭТО?": "\"Седьмая печать\".",
  "Сразу же после задержания бандита лейтенант Марк РОланд столкнулся с необычной проблемой. Прозвище бандита совпадает с прозвищем заглавного персонажа произведения 1881 года. Назовите это прозвище.": "Левша.",
  "<раздатка> Судьба империи зависит от этой битвы. Пусть каждый приложит все силы. </раздатка> Перед вами текст сообщения, которое перед началом Цусимского сражения адмирал ТОго передал японской эскадре. Изучая дневники ТОго, написанные по-английски, Маргарет ФлАки обнаружила, что ТОго всерьез считал себя ЕЮ. Назовите ЕЕ двумя словами.": "Реинкарнация Нельсона.",
  "Герои комикса \"МАус\" покидают родной город. В одной из сцен они оказываются перед выбором, куда отправиться, но читатель понимает, что ни один вариант не сулит ничего хорошего. На рисунке в этой сцене ПЕРВЫЙ принимает форму огромной ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Перекресток, свастика.",
  "Рыба гимнАрх может плавать задом и при этом ни на что не наталкиваться, а также обнаруживать добычу в мутной воде. Рассказывают, что на способности гимнАрха обратили внимание, когда лаборантка стала ДЕЛАТЬ ЭТО возле аквариума, чем сильно испугала рыбу. Какое слово мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Причесываться.",
  "[Ведущему: слово \"ИХ\" в этом вопросе необходимо выделить голосом так, чтобы команды поняли, что это слово не относится к \"заговорщикам\", а представляет собой новую сущность.] Описывая ночную встречу двух заговорщиков, Конан Дойл сравнил ИХ с глазами злого демона, выглядывающего из тьмы. От других ИХ обычно избавляются при помощи специального устройства. К какой фамилии восходит название этого устройства?": "Гильотен.",
  "В 1937 году археологи обнаружили на Акрополе около двухсот однотипных предметов. Исследователям удалось выяснить, что все эти предметы были подготовлены лишь несколькими людьми, поэтому считается, что это был один из первых ИХ в истории. Назовите ЕГО словом, которое начинается на соседние буквы алфавита.": "Вброс.",
  "Выступая перед артиллеристами, Юрий Никулин пообещал, что зрители получат заряд хорошего настроения и разойдутся по домам с НИМИ. Назовите ИХ двумя словами.": "Веселые мины.",
  "Сейчас в одной стране этим словом метафорически называют служащего, который ушел со старой работы и еще не устроился на новую, или молодого человека, который окончил школу, но не смог поступить в университет. Напишите это слово.": "Ронин.",
  "С неким студентом это произошло после переезда из корпуса общежития E5 [е пять] в корпус C4 [цэ четыре]. По одной из версий, с человеком, родившимся около 1540 года, это произошло из-за могучего склада и буйного нрава. Назовите этого человека.": "Федор [Савельевич] Конь.",
  "(pic: 20160853.jpg) Минский художник Александр Чеботарёв предложил городским властям проект дизайна. Частью чего является полученное вами изображение?": "[Надписи] \"не прислоняться\".",
  "В 1865 году Джордж решил нанимать на определенную работу лишь афроамериканцев. По его словам, это позволяло людям среднего класса на несколько часов почувствовать себя богачами. Назовите фамилию Джорджа.": "Пульман.",
  "Эллар КОлтрейн начал сниматься в фильме \"Отрочество\" в шестилетнем возрасте. Критик Юлия БирзУл отмечает, что труд КОлтрейна над фильмом нельзя назвать ИМИ, ведь мальчик всегда с нетерпением ждал очередных съемок. Назовите ИХ тремя словами.": "Двенадцать лет рабства.",
  "(pic: 20160854.jpg) В названии каждой из этих работ присутствуют две фамилии. Напишите их.": "Рубик, Кубрик.",
  "Один из НИХ родился в Нью-Джерси в 1837 году. Команду НБА из другого штата могли назвать \"ОНИ\", ведь в этом штате родилось семь ИХ. Назовите того из НИХ, который родился в Нью-Джерси в 1837 году.": "[Стивен Гровер] Кливленд.",
  "[Ведущему: не озвучивать кавычки.] В вопросе есть замены. По словам Диты фон Тиз, ее цель - вернуть \"АРТ\" в \"ПОП-АРТ\". Какое слово мы заменили словом \"ПОП-АРТ\"?": "Стриптиз.",
  "Житель Флориды Гленн Бергер купил костюм для дайвинга и теперь зарабатывает более миллиона долларов в год. Предприниматель говорит, что ошибки профессионалов приносят ему больше денег, чем промахи новичков. Дело в том, что Бергер ищет, отмывает и перепродает... Ответьте точно: что именно?": "Мячи для гольфа.",
  "В 2010 году на конференции в Таиланде представители 13 стран поставили цель удвоить ИХ популяцию к 2022 году. Назовите ИХ.": "Тигры.",
  "Рассказывают, что власти одного южноевропейского города сочли предложенный для аэропорта трехбуквенный код плохим. В результате последней буквой кода стала \"P\" [пи], которую местные расшифровывают фамилией известного земляка. О каком городе идет речь?": "Малага.",
  "<раздатка> Франсуа Эдлен (4 августа 1604, Париж - 25 июля 1676, Немур) Никола Буало (1 ноября 1636, Париж - 13 марта 1711 года, Париж) </раздатка> Википедия приписывает Франсуа ЭдлЕну и Никола БуалО одно и то же действие - формулировку закона... Чего?": "Трех единств.",
  "Через несколько лет после революции труппа МХАТа выехала на гастроли в Париж и Нью-Йорк. Заграничная жизнь пришлась артистам по вкусу, но Нью-Йорк им понравился меньше - по признанию актеров, из-за НЕГО. Назовите ЕГО двумя словами.": "Сухой закон.",
  "(pic: 20160855.jpg) Перед вами фрагмент плаката немецкой компании. Подпись к нему гласит: \"Не полагайтесь на что-то лишь потому, что оно подходит\". Ответьте как можно точнее: что этот плакат призывает использовать?": "Оригинальные [автомобильные] запчасти.",
  "В фильме \"Из машины\" фигурирует Ава - женщина-робот с искусственным интеллектом. По ходу фильма оказывается, что она не первая в своем роде. Каким уменьшительным именем называли ее предшественницу?": "Лили.",
  "В сатирическом фильме с Адамом приключается нервный срыв. Ева просит его подумать о чем-то приятном, и тот шепчет: \"Польша\". В одном из слов вопроса мы заменили четыре буквы двумя. Восстановите это слово в исходном виде.": "Адольф.",
  "\"Чудом Бранденбургского дома\" называют несогласованность действий союзников в Семилетней войне. В 1945 году Гитлер назвал очередным чудом Бранденбургского дома... Ответьте двумя словами, начинающимися на соседние буквы алфавита: что?": "Смерть Рузвельта.",
  "(pic: 20160856.jpg) Назовите объект, который иногда образно называют \"монахинями в схватке\".": "Сиднейский оперный театр.",
  "Героиня индийского романа раздумывает, как отбить мужа у соперницы. Ей кажется, что для этого достаточно пообещать родить ему сына, а лучше целую АЛЬФУ сыновей. Какие два слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФОЙ?": "Крикетная команда.",
  "В рассказе автора вопроса учитель физкультуры ПОШЕЛ НАЛЕВО, за что получил выговор. Какие два слова мы заменили словами \"ПОШЕЛ НАЛЕВО\"?": "Потерял коня.",
  "Отправившись в путь из французского МонмельЯна, Джон Хойт взял с собой большой запас еды, а также пошил специальную накидку и обувь. На празднике, посвященном окончанию десятидневного путешествия, Хойту предложили в следующий раз взять с собой не одного, а трех... Кого?": "Слонов.",
  "Согласно эскимосской присказке, уснуть в сильный мороз проще, если у вас есть ОГНИВО. Какие два слова мы заменили словом \"ОГНИВО\"?": "Три собаки.",
  "[Ведущему: не озвучивать кавычки.] Ученый ДмИтри БОргманн с помощью НЕГО проделал путь от \"гадкого\" до \"прекрасного\" за девять шагов. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Словарь синонимов.",
  "Филолог Ксения ТуркОва отмечает, что такие фразы, как \"передний край борьбы за коммунизм\" и \"атака на бесхозяйственность\", ОНИ, как ни странно, помнят. Кто ОНИ?": "Старожилы.",
  "В 1993 году демограф Нейл ХОув отметил, что даже спустя тридцать лет после рождения у ЭТОГО всё еще нет названия. Назовите ЭТО.": "Поколение Икс.",
  "(pic: 20160857.jpg) Перед вами эмблема корпорации, созданной в 2013 году. Какое числительное входит в ее название?": "Двадцать первый.",
  "Джефф Батчер следит, чтобы изменение ЕЕ размера по ходу развития сцены выглядело в кадре правдоподобно, и использует для этого ножницы и мини-пылесос. Назовите ЕЕ.": "Сигарета.",
  "Американский закон 1937 года значительно ограничил сферу промышленного и медицинского использования каннабиса. Чтобы подчеркнуть его нелегальный статус, составители закона использовали... Что?": "Слово \"марихуана\".",
  "Осужденного за коррупцию мэра НанкИна, помимо прочего, обвинили в том, что он приобрел квартиру площадью в 150 квадратных метров, превысив норматив более чем в 100 раз. Какое слово мы заменили в предыдущем предложении?": "Могилу.",
  "Об очень состоятельных людях прихожане венской церкви Святого Михаила говорили, что те \"богаты аж до вони\". Источник этой вони - огромная АЛЬФА. Какое слово мы зашифровали АЛЬФОЙ?": "Крипта.",
  "Существует мнение, что орангутан, который СДЕЛАЛ ЭТО, может произвести одну из самых зловонных субстанций на свете. Что такое \"СДЕЛАТЬ ЭТО\"?": "Съесть дуриан.",
  "Медведь СмОки - талисман лесной службы США. В одном мультфильме друзья завязывают СмОки глаза и приводят его на поляну, где он, не разобравшись, портит... Что?": "[Праздничный] торт.",
  "Автор исторических очерков о Лондоне назвал Томаса врагом более опасным, чем нормандцы, датчане, саксонцы и даже БОудикка. Назовите профессию Томаса.": "Булочник.",
  "В вопросе слова \"СДЕЛАТЬ ЭТО\" заменяют два слова. Джереми Кларксон говорит о своей знакомой, что в семьдесят лет она выглядела так хорошо, что никто бы и не подумал СДЕЛАТЬ ей ЭТО. Кто отказался СДЕЛАТЬ ЭТО 1 декабря 1955 года?": "Роза [Ли] Паркс.",
  "Один советский ИКС напомнил Маргарите Шараповой римский шлем. Как назывался другой советский ИКС, запущенный в производство за год до полета первого спутника?": "\"Ракета\".",
  "На рекламных постерах известной компании изображены однотипные предметы, надписи на которых смазаны. На одном из этих предметов растрепалась прическа Елизаветы, а на другом Авраам пытается удержаться за рамку. Ответьте двумя словами, чем занимается эта компания.": "Денежные переводы.",
  "Никита Голованов вспоминает, как в эпоху гласности подготовил шуточный плакат для художников-пропагандистов, где описал ЕГО форму, размеры, дуги и сопряжения. Назовите ЕГО точно.": "Родимое пятно [Михаила] Горбачёва.",
  "Лестно отзываясь о молодом сопернике, Андре Агасси отмечает, что у того было столько же мужества, сколько ИХ. Назовите ИХ.": "Волосы.",
  "[Раздаточный материал должен быть свернут в трубочки. Это важно.] (pic: 20160859.jpg) Вы видите примеры использования четырех ИХ. Та из НИХ, которая проиллюстрирована правым нижним рисунком, называется по фамилии создателя. Напишите эту фамилию.": "Меркатор.",
  "Блиц. 1. В обиходе до сих пор используется название \"сам-пхаль-сон\", хотя с 1953 года оно не вполне соответствует действительности. Переведите это название на русский точно. 2. Исследования показали, что ОН наиболее благоприятен для образования лавин. Назовите ЕГО точно. 3. ОНА способствует выработке интерферона, поэтому специалисты рекомендуют не бороться с НЕЙ. Назовите ЕЕ точно.": "1. 38-я параллель [северной широты]. 2. Угол [склона в] 38 градусов. 3. Температура [тела в] 38 градусов [Цельсия].",
  "Герой ВазИма КхАна мечтает стать инспектором полиции. Он представляет, как побеждает в драке банду злодеев и спасает красавицу, которая вознаграждает его телефонным номером. Какое слово мы заменили в предыдущем предложении?": "Танцевальным.",
  "Более трех четвертей своей карьеры ОН играл в детективных сериалах и фильмах, таких как \"Комиссар Рекс\" или \"Танец с дьяволом\". Назовите ЕГО.": "Кристоф Вальц.",
  "О ком народная загадка говорит, что когда нет воды - он пьет воду, а когда есть вода - он пьет вино?": "Мельник.",
  "[Ведущему: в третьем предложении смысловые ударения на словах \"крестьянский\" и \"капиталистический\".] В 1921 году большевики пошли на ряд вынужденных мер. Так, продовольственный налог стал значительной уступкой крестьянам, а разрешение создавать иностранные концессии - отступлением от коммунистической идеологии. Выступая на съезде, Давид Рязанов сказал, что для властей продналог - это крестьянский крест, а концессии - капиталистический. В этом вопросе мы немного изменили одно из слов. Напишите его в исходном виде.": "Брест.",
  "Когда Боб Дилан назвал свой недавний альбом \"ОНА\", многие поклонники решили, что альбом станет последним в творчестве певца. На самом деле альбом получил свое название по одноименной песне, посвященной кораблекрушению. Как же назывался альбом?": "\"Буря\".",
  "В 907 году жителям Константинополя пришлось заплатить дань воинам князя Олега. Летописец пишет, что нападавшим должно было достаться по 12 гривен на ключ. Эти ключи предназначались для НИХ. Назовите ИХ словом среднего рода.": "Весла.",
  "В статье про АЛЬФУ Германии упомянуто послевоенное время, когда нужно было отстраивать страну. В 1910 году попытались осуществить АЛЬФУ фавел Рио. Впрочем, как в лучших домах Парижа не получилось. Назовите АЛЬФУ.": "Османизация."
}