{
  "Что ж, начнем, пожалуй. Как говорится, \"Поехали!\". Внимание, в вопросе есть замена. Прослушайте четверостишие Валентина Гафта: \"Тук-тук-тук\", - стучат составы. Сердце - \"стук-стук-стук\" в груди. Задаю себе (пропуск), Все (пропуск) - впереди\". Догадавшись, какое слово мы заменили словом \"составы\", заполните пропуски.": "\"... вопросы..., ... ответы...\".",
  "Это выражение восходит к римскому писателю и оратору Цицерону - в его письмах \"К друзьям\" встречается выражение: \"Epistola non erubescit\" [\"Эпистола нон эрубэсцит\"]. Напишите русскую пословицу - аналог этого выражения.": "\"Бумага все стерпит\".",
  "Венгерский историк Ласло Маккаи в своей книге \"Мир Ренессанса\" писал: \"В средние века не придавали большого значения красоте человеческого тела, более того, она считалась источником греха. Художники и скульпторы средневековья редко изображали обнаженных людей, разве что, по необходимости (пропуск). Причем эти двое настолько лишены всякой силы и прелести, что, глядя на них, можно убедиться лишь в уродстве человеческого тела...\". Назовите пропущенные в тексте имена этих двух \"уродцев\".": "Адам и Ева.",
  "В английском языке можно встретить много слов, оставшихся от языка древних кельтов, населявших прежде Британские острова. Большое количество таких слов относится к географическим названиям. Так, несколько географических объектов носят название Деруэнт, что на кельтском языке означает \"чистая вода\". Переведите это название с кельтского языка на русский.": "Река.",
  "В журнальной статье, посвященной одной из систем человеческого организма, даются следующие рекомендации родителям грудных детей: \"Младенца полезно носить по кругу, совершая при этом плавные движения вверх-вниз, вперед-назад, в разные стороны. Класть его животом себе на плечо и осторожно кружиться вместе с ним по часовой стрелке, потом против\". О какой системе человеческого организма шла речь в статье?": "О вестибулярном аппарате.",
  "ОНА характеризуется числом 149, тогда как у других это число явно больше: у Скорпиона - 162, у Дракона - 210, и все же она называется... Как именно?": "Большая Медведица.",
  "В новелле \"Сила привычки\" О. Генри отразил свое отношение к современным ему критикам следующими строками: \"Когда мы пытались изобразить действительность, они упрекали нас в подражании Генри Джорджу, Джорджу Вашингтону, (пропущены имя и фамилия) и Ирвингу Бачеллеру. Мы писали кровью сердца, а они бормотали что-то насчет больной печени\". Напишите пропущенные имя и фамилию.": "Вашингтон Ирвинг.",
  "В дословном переводе с английского языка название этого объекта звучит как \"телега Чарльза\". В старину на Украине этот же объект назывался довольно похоже. А как этот объект называется по-русски?": "Большая Медведица.",
  "Прилагательные X и Y присутствуют в названии известного советского боевика. Эти же прилагательные используются для обозначения целого класса технических систем. Назовите ссыльного, который призывал обратить особое внимание как на Y, так и на X.": "Тарас Шевченко.",
  "Поэт Жак Превер писал в своем стихотворении: \"Кровоточащая Лампа (пропуск). И в свете ее Предстают в своем истинном свете Ложные краски\". Произведение, которому посвящено данное стихотворение, было начато 1 мая 1937 г., спустя несколько дней после известных событий. Назовите автора произведения.": "Пабло Пикассо.",
  "На стене одного из харьковских кафе изображена шуточная карта Европы и Северной Африки, на которой смешались античность и современность, герои реальные и вымышленные. Там изображены Колхида и Троя; пьющие пиво галлы; Эней в верховьях Борисфена и т.д. Из пирамиды торчат ступни Антония и Клеопатры, а к пирамиде пририсовано... Что?": "\"Око\".",
  "В Древнем Египте строителям пирамид выдавали его бесплатно для подкрепления сил. Греки и римляне презирали его, считая уделом нищих, а вот Гиппократ посвятил ему целую книгу, называя его лекарством от многих недугов. Да и в самом Риме раз в год этот продукт потребляли на празднествах в честь Цереры, богини плодородия. Отсюда латинское его название - \"цервизия\" - и современное испанское - \"сервеса\". О каком продукте идет речь?": "О пиве.",
  "Поэт Андрей Сергеев рассказывал, что в молодости Иосиф Бродский придумал свою систему самообразования в области стихосложения, английского языка и перевода. Он выбирал английское стихотворение, затем со словарем, по складам переводил первую и последнюю строчки. Затем подсчитывал общее количество строк. Что Бродский делал после этого?": "Заполнял промежуток между первой и последней строчками своими собственными стихами.",
  "Закончите анекдот. Вопрос братьям Кличко: \"А правда, что вы еще детьми дрались?\". Ответ: \"Да что ж мы, изверги - ...\".": "\"... детьми драться!\".",
  "В целях искусственного поддержания высоких цен на эти товары на мировом рынке голландцы шли даже на то, что время от времени уничтожали эти товары на складах. Так, в один из летних дней 1760 г. в Амстердаме потрясенные очевидцы наблюдали над городом желтое облако, источавшее тонкий аромат чуть ли не на всю Голландию. Это было сожжено около 4000 тонн этих товаров. Что это были за товары?": "Пряности.",
  "Прослушайте цитату из песни: \"Молчит неприятель, а подлый предатель сыграл свой последний (пропуск), Молчит полумесяц и вслед уходящему поезду грустно глядит\". Догадавшись, в саундтрек какого фильма вошла эта песня, напишите пропущенное слово.": "Гамбит.",
  "В компьютерной игре \"Тринадцатый подвиг Геракла\" Вовочка попадает в Древнюю Грецию. Во время игры он называет двух героев, которые его охраняли, именами Дубос и Феминис. Догадавшись, как на самом деле звали этих двух героев, ответьте: вместе с каким именем они наиболее часто встречаются в реальности?": "Марс.",
  "Компания \"Michelin\" разработала шины \"Tweel\", которые не боятся проколов. Российские журналисты окрестили их словом, которое лишь двумя гласными отличается от восточного названия бесправных и униженных. Напишите придуманное слово.": "Непрокусаемые.",
  "Журналисты попросили экспертов оценить возможность выигрыша Николаем Фоменко \"Формулы-1\". Эксперт, не без юмора, ответил, что в принципе это возможно, но для верности желательно, чтобы ПЕРВЫЙ купил ВТОРУЮ, а машину Фоменко готовил ТРЕТИЙ. Назовите ПЕРВОГО, ВТОРУЮ и ТРЕТЬЕГО.": "Абрамович, \"Ferrari\", Шумахер.",
  "В стихотворении Андрея Ходановича описаны фантастические похождения некоего вездесущего тинэйджера. Заполните пропуск в отрывке из этого стихотворения в соответствии с известной советской песней, не боясь повториться и соблюдая размер: \"Товарищу Цеткин ты пел серенаду, а Гельмуту Колю едва ль. Ты ездил сражаться в (пропуск), свернув по пути в Ронсеваль\".": "\"Гренаду-Гренаду\".",
  "Шведского короля Карла XII историки и современники с равным правом зачисляли и в великие полководцы, и в великие авантюристы. А вот шахматистом Карл XII был бездарным и неизменно проигрывал все партии, поскольку без всякой необходимости предпочитал действовать одной и той же фигурой. Какой именно?": "Королем.",
  "Персонаж фантастической повести Дэна Симмона \"Восхождение\" заявляет: \"Лично мне больше нравилось время, когда машины не летали. По крайней мере, ОНИ тогда были двумерными\". Назовите ИХ двумя словами.": "Дорожные пробки.",
  "Прослушайте отредактированный анекдот. Сэр Генри ужинает. Горячая еда в тарелке наполняет комнату ароматом восточных пряностей. - Что это, Бэрримор? - Одну минуту, сэр, сейчас узнаю у нашего нового повара. Как называется это блюдо? Голос из кухни: - Хе из баранины (пропуск), сэр. Баскервиль удивлен: - Странно, в нашей округе давно никто не разводит овец. И почему так тихо... Мы не спрашиваем вас, где тихо. Заполните пропуск.": "\"... по-корейски\".",
  "\"Они хороши, когда их видно, но не слышно\". О ком идет речь в этой фразе, которую можно слышать в Англии, особенно когда в доме гости?": "О детях.",
  "Журнал \"Б52\" отмечает, что путешествие на большом круизном лайнере здорово укрепляет отношения: спешить некуда, можно поговорить обо всем на свете, получше познакомиться и т.д. Единственное, что журнал рекомендует проверить перед началом круиза... Что именно?": "Название судна - не \"Титаник\" ли?",
  "На сайте www.forum.ru-board.com помещен ряд известных поговорок, изложенных наукообразным языком. Например, \"Нестандартные методы лечения сколиоза путем отправления ритуальных услуг\" - это \"Горбатого могила исправит\". Какую поговорку юмористы наукообразно выразили так: \"Отсутствие прогресса-регресса в метаболизме организма при изменении соотношения жиров и углеводов в традиционном блюде оседлых народов\"?": "\"Кашу маслом не испортишь\".",
  "Известный политик и дипломат, британский премьер Уильям Питт-младший был изрядным выпивохой. Недаром современники говорили, что есть лишь одна вещь, которую Питт любит больше бокала портвейна. Что же именно, по их мнению, Питт предпочитал бокалу портвейна?": "Бутылку портвейна.",
  "В рубрике \"Мир ваших слов\" электронного Форума новосибирского Академгородка предлагаются пары из слов и их вольных комментариев. Так, жаба определяется в этом форуме как \"зеленая зависть\". А какое слово было определено как \"средство защиты хирурга от советов пациента во время операции\"?": "Наркоз.",
  "В статье Майка Томаса \"Русский рецепт: чем проще, тем лучше\" были такие строки: \"Русские просто летают в космос. Они разработали эффективную базовую конструкцию и остаются верны ей. Американцы создали куда более сложный в техническом отношении корабль, и сегодня, почти четверть века спустя, все еще не понимают...\". Чего именно?": "\"... как он работает\".",
  "Внимание, в вопросе есть замена. В стихотворении \"Транзитная пуля\" Константин Арбенин пишет: \"Уже сырой землею Засыпаны ходы, И Нестеров петлею Лизнул сухой кадык\". Фамилией \"Нестеров\" мы заменили фамилию немецкого математика, родившегося в 1790 году. Назовите этого математика.": "Мебиус.",
  "По мнению Плутарха, жители Азии часто превращались в бесправных и бессловесных рабов тамошних деспотов лишь потому, что не умели произнести одно-единственное короткое слово. Какое именно?": "\"Нет\".",
  "В одной компьютерной игре перед игроком ставится задача разместить на корабле врагов мощные взрывные устройства. Автор описания этой игры по этому поводу замечает: \"Зачем это делать, если можно спокойно зачистить его от лорда Ничевока и его приспешников - неизвестно. Наверное, Республике просто нужен ИКС\". Впрочем, автор описания далее не делает попыток сравнивать игрока и его компанию с пионерами 1970-х-1980-х гг. Назовите ИКС одним словом.": "Металлолом.",
  "По мнению юмористов, искусство политика заключается в том, чтобы все заметили, что он бросился на амбразуру, но никто не заметил отсутствие... Чего?": "Пулемета в этой амбразуре.",
  "Закончите двумя словами четверостишие из романа В. Набокова: \"Патрульщик, патрульщик, вон там, под дождем Где струится ночь, светофорясь... Она в белых носках, она - сказка моя, И зовут ее...\".": "Гейз Долорес.",
  "По словам авторов публикации \"Другая история науки\", представления Френсиса Бэкона о теплоте, цвете, ветре, горном деле и так далее наполнены информацией, часть которой если и не вызывает смех у современного читателя, то только потому, что описание это... Какое?": "Малопонятное.",
  "Закончите одним словом недалекий от истины афоризм: \"Исповедь - это рассказ о том, чего не следует делать, после совершения того, о чем не следует...\".": "\"... говорить\".",
  "В 1988 г. в одном из крупных универмагов Токио открылся необычный бар. Здесь, кроме, так сказать, \"чисто фирменного блюда\", можно заказать его же с запахами мяты, кофе, лимона и даже грибов. Предлагается и вариант \"на вынос\", которого хватает в среднем на 80... Чего?": "Вдохов.",
  "Если к квадрату i добавить количество органов слуха у одного обычного человека, затем умножить на высоту из песни \"Арии\", разделить на первое из количеств лет спустя и вычесть весенние мгновения, то мы получим приблизительный ответ на известный мультвопрос. Мы не спрашиваем у вас ответ на вопрос, не спрашиваем и о единицах измерения. Скажите: чего не хватает, чтобы ответ был точным?": "Одного попугайского крылышка.",
  "В 1973 г. в Нью-Йорке была основана вокальная группа, назвавшаяся так же, как и одна из пересадочных станций метро, имеющих отношение к острову. Как назвалась эта группа?": "\"Manhattan transfer\".",
  "Один из руководителей вспоминал, что буквенные обозначения изделий их центра произошли от слова \"агрегат\". Проектирование наиболее известной конструкции \"агрегата\" за номером 4 началось в 1936 г., а первое удачное полноразмерное испытание - 3 октября 1942 г. Под каким названием эта конструкция получила мировую известность?": "\"Фау-2\".",
  "Одну из НИХ известная старуха доставала из сумки, другая была персонажем сказки Толстого. Зараженные болезнью, которая упоминается у Пушкина, 14,9 миллионов ИХ, согласно произведению современного писателя, должны были атаковать Лондон, Нью-Йорк, Иерусалим и Москву. Назовите ИХ.": "Крысы.",
  "Назовите дату (число и месяц) наиболее вероятной поездки Энди Макдауэлл в одно из любимых мест отдыха американцев. Кстати, эту дату вам могут подсказать Ефим или Бетховен.": "2 февраля.",
  "Танкетка - это стихотворение из двух нерифмованных строк, состоящих в сумме из шести слогов, без знаков препинания. Вспомнив русскую поговорку, назовите слово, пропущенное в танкетке Александра Корамыслова: \"Вода (пропуск) пишу\".": "\"... вилы...\".",
  "Внимание, в вопросе есть замена. Анализируя пути развития космонавтики, француз Эрве Поншеле заявил: \"Подобно ШВЕДСКОМУ СТОЛУ, ни одно из лезвий и аксессуаров которого не может сравниться по своим функциям с тем инструментом, которые оно, вроде бы, заменяет, челнок не мог быть одинаково хорош для применения во всех областях\". Назовите изделие и страну-изготовителя, которые были заменены словами ШВЕДСКИЙ СТОЛ.": "Швейцарский нож.",
  "На момент завершения постройки в 1902 г. на крейсере \"Аврора\" выделяли 13 наименований типов устройств - потребителей электроэнергии. Второе место по численности устройств занимали вентиляторы машинной, котельной и судовой систем вентиляции - 34 штуки. Назовите устройства, которые в этом списке занимали первое место по численности - 950 штук.": "Электрические лампы (лампы накаливания судового освещения).",
  "Закончите одним словом хайку Виктора Станкевича: \"Как быть? Пришел неожиданно гость. К тому же...\".": "\"... татарин\".",
  "Итак, половина дистанции пройдена. Играем дальше. Прослушайте юмористическое наблюдение под названием \"Национальный менталитет\": \"Черт, вообще ничего не видно\", - сказал водитель и...\". Что сделал?": "Прибавил газу.",
  "В 1845 г. шейх одного из алжирских племен Мухаммед-аль-Фидель неожиданно объявил себя воскресшим пророком, а точнее - одним из шести главных пророков ислама. Как ни странно, этот нахальный и наивный маскарад был рассчитан не столько на соплеменников шейха, сколько на врагов - французских колонизаторов. Шейх был уверен, что, узнав о чудесном воскрешении, французы не посмеют оказать повстанцам вооруженное сопротивление. А под каким именем был известен европейцам тот, кого мусульмане считают этим пророком?": "Иисус Христос.",
  "Рассказывают, что ОН невзлюбил Мариэтту Шагинян с первого телефонного звонка. Разумеется, она узнала ЕГО голос - кто бы в Советском Союзе не узнал! - но приветствовала ЕГО таким образом: \"Это Эдиточкин папа? Пожалуйста, позовите Эдиточку!\". Назовите ЕГО фамилию.": "Утесов.",
  "Антон Чехов. \"Ванька Жуков\". \"На деревню дедушке...\". \"Так, - по мнению юмористов, - появился первый...\". Закончите фразу одним словом.": "Спам.",
  "Как сообщает заметка, опубликованная весной нынешнего года в журнале \"VIVA!\", с подачи тогдашней премьер-министра Украины коса стала последней тенденцией мировой парикмахерской моды. С такой прической выходили модели на показе белорусского дизайнера Ольги Самощенко. В коллекциях от Москино, Меттью Вильямсона и других апологетов высокой моды также фигурирует эта прическа. Закончите название этой заметки неологизмом, образованным от известного термина из мира моды: \"Коса...\".": "\"... от премьер\".",
  "[Ведущему: при чтении не указывать, что слово СОБАКУ написано заглавными буквами!] Собак в семействе Цветаевых любили, можно даже сказать, относились с большим почтением. Белла Ахмадулина приводит слова Анастасии Цветаевой, сказанные ей: \"Не только Собаку пишу с большой буквы, но всю СОБАКУ...\". Закончите фразу тремя словами.": "\"... пишу большими буквами\".",
  "Джон Фостер Даллес, государственный секретарь США в администрации президента Эйзенхауэра, по праву считался одним из главных действующих лиц \"холодной войны\". И очень этим гордился, заявляя, что благодаря его усилиям мир как минимум трижды был на грани войны. По этому поводу Черчилль заметил: \"Даллес, наверное, единственный в своем роде слон, который всегда таскает при себе...\". Что именно?": "Посудную лавку.",
  "Персонаж романа Артура Хейли \"Детектив\" в шутку замечает, что историки предпочитают некое научное сокращение ненаучному, хотя на порядок счета это не влияет. Хорошо еще, что ничего не надо переводить, как градусы Цельсия в систему Фаренгейта. Назовите оба сокращения.": "До н.э., до Р.Х.",
  "Танкетка - это стихотворение из двух нерифмованных строк, насчитывающих в сумме шесть слогов. Заполните пропуск в танкетке Александра Корамыслова под названием \"Осеннее\": \"(пропуск) любят счет\".": "\"Цыплята\".",
  "На сайте www.forum.ru-board.com помещен ряд известных поговорок, изложенных наукообразным языком. Например, \"Нестандартные методы лечения сколиоза путем отправления ритуальных услуг\" - это \"Горбатого могила исправит\". Какую поговорку юмористы наукообразно выразили так: \"Место насекомых в иерархических системах пирамидального типа\"?": "\"Всяк сверчок знай свой шесток\".",
  "В стихотворении Константина Кедрова \"Компьютер любви\" утверждается, что кошка - это зверь времени. А время - это пространство, свернувшееся... Как именно?": "В клубок.",
  "Подвергаясь насильственному прививанию обычаев белых, вождь племени сахаптинов Смохалла в 1890 г. сказал: \"Вы требуете от меня ДЕЛАТЬ ЭТО. Это как же: взять нож и выпотрошить собственную мать?\". А один киевлянин, если верить дошедшим до нас преданиям, как-то СДЕЛАЛ ЭТО с использованием нетрадиционной движущей силы. Что же он сделал?": "Вспахал землю.",
  "На этом цоколе в 1886 г. появились такие слова: \"Дайте мне ваших уставших, нищих, жаждущих дышать свободно, несчастных, отвергнутых вашими непривлекательными берегами\". О цоколе чего идет речь?": "О цоколе статуи Свободы.",
  "На сайте www.forum.ru-board.com помещен ряд известных поговорок, изложенных наукообразным языком. Например, \"Нестандартные методы лечения сколиоза путем отправления ритуальных услуг\" - это \"Горбатого могила исправит\". Какую поговорку юмористы наукообразно выразили так: \"Антитезисные свойства умственно неполноценных субъектов в контексте выполнения государственных нормативных актов\"?": "\"Дуракам закон не писан\".",
  "Острословы утверждают, что Вы можете узнать о страхах человека посредством наблюдения за тем, каким способом он пытается... Что сделать?": "Напугать Вас.",
  "Закончите двумя словами частушку Н. Белиус: \"Мама мылом мыла Шиву, Шива вел себя паршиво, А отмыла Шиву мама, Оказалось - ...\".": "\"... это Рама\".",
  "Вопрос задает Аль Пачино. Писатель Херберт утверждает, что ОН подстерегает нас там, где лежит незнание, а желание уничтожить ЕГО заставляет нас стремиться к иллюзорному всезнанию. О несухопутной ЕГО разновидности поют, начиная со второй половины прошлого века. Назовите произведение Булгакова, с НЕГО начинающееся.": "\"Дьяволиада\".",
  "Представив, как бы выглядел традиционный мужской журнал, ориентированный на религиозную аудиторию, журналисты анонсируют статью, каламбурное название которой вы должны закончить одним словом религиозного содержания: \"Непослушная...\".": "\"... послушница\".",
  "Похоже, не все американцы безоговорочно одобряют все то, что неразрывно связано с американским образом жизни. Вот, например, Джулиан Касабланкас из \"The Strokes\" утверждает, что \"факт существования сети (слово пропущено) в Токио - слишком скромная месть за Перл-Харбор\". Назовите пропущенное слово.": "\"Макдоналдс\".",
  "Набирая на компьютере нетехнический текст, автор вопроса ухитрился после одной согласной набрать другую, стоящую справа на клавиатуре. В результате из легендарного названия популярных соревнований получилось название состязания, связанное с известным в украинской (и не только) фантастике именем собственным. Назовите полученное слово.": "Олдимпиада.",
  "Закончите двумя словами эпиграмму Льва Шерешевского: \"Я нуждался в срочном лечении, На лечение в клинику лег И почувствовал облегчение: Облегчили...\".": "\"... мой кошелек\".",
  "Автору вопроса попалось на глаза объявление: \"Срочно требуется няня\", правда, оно было написано с двумя ошибками в виде лишних букв. Потом эти буквы были зачеркнуты, в силу чего автор вопроса подумал, что люди, давшие объявление, ищут няню, у которой отсутствует... Какое качество?": "Мягкость.",
  "Один из участников этой группы ради выступления на своем первом концерте с группой пропустил концерт Монсеррат Кабалье, в котором должен был принимать участие. Сама же фольк-панковская группа играет в стиле \"Carpathen Ska\". Ответьте, как называется первый альбом группы, если его название совпадает и с названием самой группы, и с названием известного произведения Тараса Шевченко.": "\"Гайдамаки\".",
  "ОНА была одним из возможных содержимых сосуда в стихотворении Заболоцкого о красоте. Однокоренное с НЕЙ слово входит в поговорку о безгрешном месте. Назовите военачальника, который благодаря нашему современнику был связан с человеком, носящим ЕЕ фамилию.": "Чапаев.",
  "В списке ста самых влиятельных людей Украины, опубликованном газетой \"Время\" в конце апреля 2004 г., на 19-й и 20-й позициях фигурировали два тезки, одновременно являющиеся тезками одного из сыновей Тараса. Если первый из тезок проживает в дальнем зарубежье, то о втором может создаться впечатление, что он постоянно в дороге. Назовите фамилии обоих.": "Шевченко и Данилко.",
  "В романе \"Гардемарины, вперед\" один герой говорит, что любит один европейский город, так как в нем \"всякий день праздник и все поют\". Догадавшись, какой город он любил, назовите фамилию знаменитого россиянина XIX века, который, согласно анекдоту, хотел хоть одним глазком взглянуть на этот город.": "Кутузов.",
  "Герой романа Войновича \"селекционер-самородок\" Гладышев хотел создать гибрид помидора и картофеля. Назвать он его собирался аббревиатурой из четырех букв, всего лишь третьей буквой отличающейся от названия небольшой куклы. Мы вас не спрашиваем, как он хотел его назвать - ответьте: путь к чему символизировало это название?": "К социализму.",
  "Вставьте два пропущенных слова, традиционно употребляемых вместе, в эпиграмму Куприна, посвященную Бунину: \"Оставь, поэт, наивен твой обман, К чему тебе прикидываться Фетом? Известно всем, что ты (пропуск). А, кстати, и (пропуск) при этом\".": "\"... Иван..., ... дурак...\".",
  "Закончите названием известного советского кинофильма середины прошлого века афоризм Геннадия Малкина: \"Память превращает визит к соседке в...\".": "\"... подвиг разведчика\".",
  "Книга адмирала Макарова \"Рассуждения по вопросам морской тактики\", изданная в России уже после смерти автора, стала классическим сочинением на эту тему и была переведена на многие языки. Один из предложенных в ней тактических приемов был с успехом применен в Цусимском сражении. Назовите фамилию того, кто его применил.": "Того.",
  "По одной из версий, в первый же вечер знакомства он придумал ей имя, которое объяснил так: \"... это яркое световое кольцо вокруг вечного спутника Земли. Его нечасто увидишь, но астрономы от него без ума. А я тоже человек космоса\". Напишите это имя.": "Гала.",
  "Во время Гражданской войны в Испании Сальвадор Дали соорудил смокинг, увешанный маленькими рюмочками с налитым в них молоком. Луи Арагон, увидев это, воскликнул в гневе: \"Какая мерзость! Изводить молоко, когда дети (слово пропущено) голодают!\", на что Дали якобы невозмутимо ответил: \"Среди моих знакомых нет человека по фамилии (слово пропущено)\". Назовите эту предполагаемую фамилию.": "Пролетариат.",
  "Мы имеем обыкновение гоняться по квартире за летающей бабочкой моли, не подозревая, что это совершенно лишено смысла. А по какой причине?": "Она уже успела отложить яйца.",
  "В одной из своих трагедий Еврипид приводит монолог одного из великих завоевателей. О своем грандиозном походе победоносный вождь говорит так: \"Покинув пашни Лидии златой, И Фригию, и Персии поля, Сожженные полдневными лучами, И стены Бактрии, и у мидян Изведав холод зимний, я арабов Счастливых посетил и обошел Всю Азию... Всех закружил я в пляске вдохновенной И в таинства их посвятил свои, Чтоб быть мне явным божеством для смертных...\". Добавим, что завершился этот поход победой над индийцами. Мы не спрашиваем имя завоевателя. Ответьте: каким своим изобретением он осчастливил побежденных?": "Вином.",
  "Юмористическое объявление: \"Жители Тель-Авива! Из городского зоопарка сбежал енот. Всем, кто его видел, срочно явиться в зоопарк...\". С какой целью?": "Заплатить в кассу деньги за просмотр.",
  "Одноцветный фон обложки книги \"100 великих рыцарей\" удивительно точно сочетается с помещенным на ней портретом человека. Статья об этом человеке находится в главе книги под названием \"Столетняя война\". Назовите имя и фамилию этого человека.": "Жиль де Рец.",
  "В английской пословице фигурируют черт и святая вода. А какое животное и какой предмет фигурируют в аналогичной русской пословице?": "Собака и палка.",
  "Закончите двумя словами хайку Виктора Станкевича: \"Читал Руставели - Великолепный фантаст: Ну откуда в...?\".": "\"... Грузии тигры?\".",
  "Если верить некоему кондитеру - персонажу известного кинофильма-экранизации 40-х гг. прошлого века, там можно встретить тигров и львов, кашалотов и генералов, а также омары и рыжики. Назовите историческую родину этого кондитера.": "Греция.",
  "В оригинале - Бен Стиллер, Крис Рок, Дэвид Швиммер и Джард Пинкет Смит. В русскоязычной версии - Константин Хабенский, Оскар Кучера, Александр Цекало и Маша Малиновская. Какой остров всех их объединяет?": "Мадагаскар.",
  "Когда Шэрон Стоун узнала, что Мадонна собирается проделать с ней некое действие, она наотрез отказалась (Мадонна, мол, уже проделала это со всеми, кроме нее). Пересказывая данный эпизод, журналист охарактеризовал это действие глаголом, которым - в соответствующей форме - вам нужно закончить следующее двустишье: \"В самом центре кинозала Меня баба...\".": "\"... лобызала\".",
  "Для ураганов Атлантического бассейна используются шесть алфавитных перечней имен, каждый из которых состоит из 21 имени. А в каком случае имя из этого списка вычеркивается и заменяется другим?": "Если ураган особо разрушителен.",
  "Секретарь Новгородской епархии отец Михаил в советское время разработал безотказную систему реализации планов строительства, в принципе, вполне пригодную и в наше время. Ее суть в общих чертах он излагал так: \"Если вы задумали что-то построить на приходе, нужно \"пропитать\" все звенья цепочки - от сельского исполкома до обкома. Главное - не пропустить ни одного звена, иначе все рухнет. А когда все звенья \"смазаны\", стройматериал завезен, рабочие на месте, раствор готов - (и тут в голосе отца Михаила звучал металл), - учить, учить и учить!\". Какой глагол мы заменили глаголом \"учить\"?": "Поить.",
  "В результате опроса, проведенного недавно журналом \"New Scientist\", были определены десять наиболее значимых идей человечества. Любопытно, что некоторое событие, оказавшееся по результатам опроса на первом месте, занимает также абсолютное первенство по таким показателям, как время происхождения и размеры. Назовите это событие двумя словами.": "Большой Взрыв.",
  "Закончите стихотворение Геннадия Сердитова: \"В роскошной раме \"Братан на даче\": Жилет с футболкою - От Версаче, Трусы от Клайма, Очки - от Стива, Синяк - от Босса, Живот - ...\".": "\"... от пива\".",
  "Автор обзора компьютерной игры \"Горький-17\" продолжает ЭТИ ДВА СЛОВА с афиши великого комбинатора следующим советом: \"Огнемет - Селиванову, помповик - Ковриге, Хаахти, соответственно - \"Узи\". Воспроизведите ЭТИ ДВА СЛОВА.": "\"Раздача слонов\".",
  "На сайте www.forum.ru-board.com помещен ряд известных поговорок, изложенных наукообразным языком. Например, \"Нестандартные методы лечения сколиоза путем отправления ритуальных услуг\" - это \"Горбатого могила исправит\". Какую поговорку юмористы наукообразно выразили так: \"Закономерность возрастания личностной ценности субъекта после получения травматического опыта\"?": "\"За одного битого двух небитых дают\"."
}