{
  "Константин Аксаков в своих \"Воспоминаниях студенства\" писал: \"... я притом с моим (пропущено название) должен был первый открывать всякий раз экзаменующихся\". Ответьте абсолютно точно, какое название было пропущено.": "\"Аз\".",
  "Закончите тремя словами эпиграмму Игоря Макарова: \"Наш поезд встал, и некого винить, Что паровой котел его расколот. Все это невозможно починить: Из инструментов только...\".": "\"... серп и молот\".",
  "Журнал \"Огонек\", рассказывая о более чем сорокалетней истории \"Голубого огонька\", заметил, что название одной популярной группы, тоже выступающей в \"Голубых огоньках\", больше бы подошло продолжающим петь под Новый год Иосифу Кобзону, Софии Ротару или Алле Пугачевой. Назовите эту группу.": "\"Машина времени\".",
  "Герой пьесы А. Чехова \"Чайка\" Константин Треплев говорит: \"... когда в тысяче вариаций мне подносят одно и то же, одно и то же, одно и то же, - то я бегу и бегу, как Мопассан бежал от (пропущено два слова), которая давила ему мозг своею пошлостью\". Восстановите два пропущенных слова.": "\"... Эйфелевой башни...\".",
  "Назовите объект Солнечной системы, который в одном фантастическом произведении был признан идеальным кладбищем для земного оружия массового уничтожения.": "Солнце.",
  "Альберт Шпеер, узнав о том, что на Всемирной Парижской выставке 1937 г. советский и немецкий павильоны будут расположены друг против друга, зашел посмотреть на выставленный проект советского павильона. Впоследствии Шпеер вспоминал: \"Я набросал расчлененный тяжелыми колоннами монументальный куб, который как бы преграждал им путь, а с фронтона моей башни сверху вниз взирал на русскую пару орел, державший в когтях свастику\". О какой паре идет речь?": "О скульптуре \"Рабочий и колхозница\".",
  "Восстановите два пропущенных слова в высказывании Чарли Чаплина: \"Все-таки жаль (пропуск). Какое удовольствие было видеть, как женщина открывает рот, а голоса не слышно\".": "\"... немое кино...\".",
  "Это воинское звание впервые было присвоено в 1569 г. герцогу Анжуйскому во Франции. Согласно анекдоту, это звание должно было быть присвоено и Л.И. Брежневу, но лишь при выполнении последним одного условия. Какого именно?": "Он должен его выговорить.",
  "Знающие люди утверждают, что реальный гарем - это отнюдь не групповой секс в бассейне, а сложный комплекс юридических норм, материальной ответственности и жестокой нервотрепки. Поэтому, прежде чем браться за организацию полигамной семьи, эти знающие люди рекомендуют непременно посоветоваться со своим адвокатом, финансовым директором и врачом. Назовите специализацию этого врача.": "Психиатр.",
  "Цитата из \"Далекой радуги\" братьев Стругацких: \"... Помните эту смешную, хотя, признаюсь не совсем понятную книгу, где человека высекли за то, что он не гасил свет в уборной?\". Догадавшись, о какой книге идет речь, назовите крылатую фразу из нее, которую сборники афоризмов чаще всего помещают в раздел \"Работа\". Подскажу: фраза состоит из трех слов и содержит два одинаковых глагола.": "\"Пилите, Шура, пилите\".",
  "В статье \"Солнечный февраль\" в журнале \"Лиза\" рассказывалось о пляжах и о соляриях, о коктейлях и СПА-курортах, о цветах, одежде и многом другом. Статья была помещена в рубрике, последние два слова в названии которой - \"и тела\". Назовите первые два слова, начинающиеся с одной и той же буквы.": "Для души.",
  "В специальном музее на площади Гран-пляс хранится гардероб, которому может позавидовать не одна девушка. Нарядов в этом гардеробе не меньше 750-ти. При этом тот, для кого они предназначены, их одевает очень редко. Назовите его.": "Писающий мальчик (манекен-пис).",
  "Шотландская поговорка, сочиненная журналом \"Сюрржик\", гласит: \"Отправь дурака за ЭТИМ - он клейкую ленту и принесет\". Назовите ЭТО.": "Скотч.",
  "Датский - Юлетомте, греческий - Василий. Назовите французского.": "Пер Ноэль.",
  "В одной скороговорке фигурируют птицы, которые в наших широтах чаще всего являются домашними. Напишите глагол, который эти птицы упоминают в этой скороговорке.": "Попугай.",
  "В начале 1980-х гг. в работах американских психологов о проблемах кадрового менеджмента появился термин \"стеклянный потолок\" или \"липкий пол\". Проблема эта актуальна и сейчас. Чему были посвящены эти статьи?": "Дискриминации (по полу, расе, национальности и т.д.).",
  "Один из президентов стран - бывших советских республик поведал о своей поездке к Сапармураду Ниязову и о своей неумышленной реплике, после которой, по словам рассказчика, к счастью, дело до конфликта не дошло. Приехав в Ашхабад, гость похвалил невзначай туркменского лидера, глядя на огромную золотую статую Туркменбаши: \"Ух, какой у тебя большой...!\". Какое имя собственное было упомянуто далее?": "Ленин.",
  "Прослушайте диалог двух офицеров из романа о посленаполеоновской эпохе: - Ты газет, думаю, целый год не читал? - Ну что могло измениться в мире за год? Далее собеседник характеризует ситуацию, используя название романа XIX века. Назовите этот роман.": "\"Война и мир\".",
  "Александр Дюма, вспоминая о своем пребывании в России, пишет, что если стерлядь привезут в Санкт-Петербург неживой, то рыба будет стоить столько же, сколько кобыла Роланда, у которой был один недостаток. Назовите цену неживой стерляди в рублях.": "Ноль рублей.",
  "В статье на смерть Константина Аксакова Герцен писал: \"И мы, как Янус или как (пропущено два слова), смотрели в разные стороны, в то время как сердце билось одно\". Назовите пропущенные слова.": "\"... двуглавый орел...\".",
  "Закончите одним словом высказывание В. Блейка, с которым автор вопроса полностью согласен: \"Умными мы называем людей, которые с нами...\".": "\"... соглашаются\".",
  "Знаменитый синий бриллиант \"Хоуп\" приносил своим владельцам различные несчастья. Последний владелец камня подарил его в 1958 г. Смитсоновскому институту. Любопытно, что после этой передачи \"Хоуп\", похоже, утихомирился - с 1958 года известен лишь один случай, когда он нанес вред небольшой группе людей. Что же хотели сделать с бриллиантом эти люди?": "Похитить его.",
  "По свидетельству очевидца победы русского флота при Синопе, попавший в плен раненый командир турецкой эскадры то и дело просил русских матросов нести его потише. Матросы, воспринимая на слух турецкое слово как два русских, говорили: \"Знаем, брат, что ты теперь наш\". Как же будет звучать слово \"потише\" по-турецки?": "\"Яваш\".",
  "В книге \"Квиддич сквозь века\" отмечается, что в списках Отдела Волшебных Игр и Спортивных Состязаний значатся семьсот различных нарушений правил этой игры. Полный список нарушений, тем не менее, никогда не был опубликован. Почему?": "С точки зрения Отдела, он может \"навести на мысль\" о нарушениях, которых игрок еще не знал.",
  "\"Есть много достойных людей, которым приходится нас слушать на утренних прогулках\", - так отреагировал руководитель радио \"Эхо Москвы\" на рассказ Эдуарда Лимонова, о том, как он каждое утро слушал \"Эхо Москвы\"... Где?": "В тюрьме.",
  "Прослушайте грузинское предание о вине. Первым вино отведал соловей и сказал: \"Человек, выпив вина, запоет как соловей\", вторым был петух, сказавший: \"Отведавший вина станет забиякой\". Ответьте: а что будет делать тот, кто выпьет много вина, по мнению борова?": "Будет валяться в грязи.",
  "Пародии на эти сочинения писали Марк Твен, Брет Гарт, Милн, О. Генри и даже Агата Кристи. В подобных пародиях главного героя звали Боунс, Хоулс, Джонс или Комбс. Назовите фамилию героя пародируемых оригиналов.": "Холмс.",
  "Одна из статей в журнале \"Лиза\" была посвящена баклажану, а называлась она \"ТАКОЙ овощ - в меню\". Название статьи, скорее всего, было навеяно фильмом 1973 года. Назовите прилагательное, замененное нами словом \"ТАКОЙ\".": "Заморский.",
  "В ближайшем будущем в Китае должен выйти диск Витаса. Рекорд, который таким образом устанавливается, его продюсер уже собирается заносить в книгу рекордов Гиннесса. А что таким образом произойдет впервые в Китае?": "Выйдет диск на русском языке.",
  "На одной харьковской радиостанции рассказывали о сериале \"Не родись красивой\": о его предыдущих версиях, выпущенных в разных странах, об актрисе, играющей Пушкареву. А после этого рассказа ди-джей, обладающий неплохим чувством юмора, поставил песню из кинофильма 1990 года, за который исполнительница главной роли номинировалась на \"Оскара\". Назовите этот фильм.": "\"Красотка\".",
  "Сосланный в Сибирь декабрист А. Поджио был весьма удивлен, когда тамошняя крестьянка предложила ему купить у нее \"яблочков\" - \"рублика два за мешок\". Не меньшее разочарование Поджио испытал на следующий день, когда узнал, что в Сибири \"за отсутствием яблок... их громким именем титулуется...\". Что именно?": "\"... картофель\".",
  "Утверждая, что ОНА - мистификация, ученые Линн Пикнет и Клайв Принс считают ЕЕ автором Леонардо да Винчи. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "Недавно двое английских ученых, использовав сведения о 1800 преподавателях университетов и колледжей, выяснили, что ЭТИМ обладают около 10% простых преподавателей и 14% старших преподавателей, а среди профессоров процент обладателей ЭТОГО составляет вообще около 25%. Известно, что знаменитый механик-самоучка Иван Кулибин, экономист Карл Маркс и драматург Бернард Шоу также были обладателями ЭТОГО. А вот у героя Поля Дюка и Тика Людвига ЭТО обладало некой характерной особенностью. Назовите эту особенность максимально точно.": "Синий цвет.",
  "Заполните пропуск в юмористическом сообщении: \"Вместе с футбольной сборной Лихтенштейна на матч отправились два автобуса болельщиков. (Пропущено два слова) остался только сторож\".": "\"В стране...\".",
  "На каком материке в 1991 году был найден восьмиметровый криолофозавр?": "В Антарктиде.",
  "В одной из интермедий персонаж Максима Галкина утверждал, что в Большом театре сейчас не ставят всемирно известный спектакль по причине эпидемии... Чего?": "Птичьего гриппа.",
  "В книге Роберта Мюллера для наглядных примеров использованы ситуации из известных произведений о Шерлоке Холмсе. Список английских сокращенных обозначений этих произведений приведен в конце этой книги. Воспроизведите русское название произведения, которое в этом списке обозначено английскими буквами \"L\", \"I\", \"O\", \"N\" [Эл - Ай - Оу - Эн].": "\"Львиная грива\".",
  "Закончите высказывание Ницше, оправданное всей его жизнью: \"Не гляди долго в бездну, если не хочешь, чтобы...\".": "\"... бездна заглянула в тебя\".",
  "14 августа 2005 г. состоялся товарищеский футбольный матч между сборными двух стран, воевавших между собой в период с 1950 по 1953 гг. и до сих пор формально находящихся в состоянии войны. Матч был посвящен 60-летию освобождения этих стран от оккупации. Назовите эти две страны.": "Северная Корея, Южная Корея.",
  "Внимание, в вопросе есть замена. Стивенсон признавал, что, работая над \"Островом сокровищ\", немало заимствовал у своих предшественников. Так, скелет-\"указатель\" взят из рассказа Эдгара По \"Золотой жук\", а еще один персонаж перебрался на \"Остров сокровищ\" со страниц \"Робинзона Крузо\". Догадавшись, о каком персонаже идет речь, ответьте: какой более подходящий ему глагол мы заменили словом \"перебрался\"?": "Перелетел.",
  "Закончите современный анекдот: \"Дед бил, бил, не разбил. Баба била, била, не разбила. А пришла Ума Турман и...\".": "\"... убила Билла\".",
  "Эмигрировавший в 1932 г. во Францию германский хоккеист Руди Бол спустя четыре года был официально приглашен правительством Германии сыграть за сборную родной страны на Олимпиаде в Гармиш-Партенкирхене. Утверждают, что сделано это было по личному указанию Гитлера, дабы умиротворить чиновников Международного олимпийского комитета. Кем же был Руди Бол?": "Евреем.",
  "В одном из стихотворений Киплинга всемирно известный человек рассказывал своему другу, что сюжеты своих творений он черпает из обыденной жизни. Так, это известное произведение он, якобы, сочинил, основываясь на подсмотренной однажды трагедии: \"... о том, как малыш дрожал, не смея, Трех котят утопить, а вот сестрица, (пропущены два слова) семи годков, их мрачно Бросила в Темзу\". Восстановите пропущенные слова.": "\"Леди Макбет\".",
  "Мужчины! Внимательно осмотрите своих подруг! Оскар Уайльд утверждал, что слишком много ПЕРВОЙ и слишком мало ВТОРОЙ на женщине - признак отчаянья у женщин. Назовите ПЕРВУЮ и ВТОРУЮ (естественно, в правильном порядке).": "Косметика, одежда.",
  "С 1 января 2006 г. на Украине предусмотрены надбавки к пенсиям: ПЕРВЫМ - 50%; ВТОРЫМ - 40%; ТРЕТЬИМ - 30% от минимальной пенсии. А кто такие эти ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ?": "Инвалиды первой, второй и третьей групп соответственно.",
  "Византийцы называли ЕГО \"концентрированным сгустком солнечных лучей\". На санскрите слово, обозначающее ЕГО, имело и второе значение - \"дух безумия\". С таким толкованием этого слова был, похоже, согласен и Вальтер Скотт, утверждавший: \"ОНО убило больше душ, чем железо - тел\". Назовите ЕГО одним словом.": "Золото.",
  "Закончите тремя словами эпиграмму Георгия Фрумкера, адресованную депутатам Думы: \"Труд депутатов достоин почтения. Вдумайтесь в эту простейшую фразу: \"Принят закон после третьего чтения\", Даже до Думы...!\".": "\"... доходит не сразу!\".",
  "Вопрос задает автор поговорки \"В тесноте, да не в обиде\". Обычно ученые выделяют два вида ЕЕ: ближняя - 45-80 см, и дальняя - от 80 см до 1,5 м. Считается, что когда посторонний ЕЕ нарушает, то мы подсознательно воспринимаем это как агрессию. У водителя автобуса ОНА - это весь автобус, у директора школы - вся школа, у мэра города - весь город. Назовите ЕЕ.": "Личная территория (личная зона). Незачет: Интимная территория (интимная зона) - по расстоянию не подходит.",
  "Один из плакатов, с которым люди были на Майдане, гласил: \"Извините за временные неудобства. Украина проводит...\". Далее шел термин, который чаще всего упоминают по отношению к квартирам и офисам. Но в данном случае он отражал и стремление к реформам, и ярко выраженную внешнеполитическую идею революции. Назовите этот термин из десяти букв.": "Евроремонт.",
  "В Древнем Риме на масляном рынке можно было увидеть колонну, которую называли \"молочная колонна\". Практически каждый день от этой колонны направлялись работники в дома более-менее состоятельных римлян. А какова была основная функция этих работников?": "Кормилицы.",
  "В \"Большой энциклопедии Кирилла и Мефодия\" за 2006 год есть раздел \"Хроника человечества\", который представляет собой широкую линию, на которой в хронологическом порядке отмечены различные события и выдающиеся личности. В этом разделе статья, посвященная ИМ, расположена между такими событиями, как опыты по печати текстов на Дальнем Востоке, что фактически представляло собой первые попытки книгопечатания, и изобретением в конце X века алфавита, приспособленного для записи славянских языков. Назовите ИХ.": "Кирилл и Мефодий.",
  "В рейтинге \"Музыкальное событие года на Украине\" первое место совместно заняли концерты Горана Бреговича и его оркестра; третье - концерт Лучано Паваротти; четвертое - фестиваль Олега Скрипки \"Кра&#1111;на мрiй\"; пятое - юбилей группы \"Братья Карамазовы\". Назовите событие, занявшее второе место.": "\"Евровидение\" (юбилейное).",
  "Закончите наблюдение юмористов: \"Мужчина всегда поможет женщине донести сумки, особенно если женщина молодая и сумки...\".": "\"... у нее отсутствуют\".",
  "Заполните именем собственным пропуск в стихотворении Бориса Чичибабина \"Печальная баллада о великом городе над Невой\": \"Под пологом финских туманов Загривки на сфинксах влажны. Уходит в бессмертье (пропуск), Как шпага уходит в ножны\".": "Тынянов.",
  "В футбольном симуляторе \"ФИФА 2006\" от компании \"EA sports\", выпущенном компанией \"Тринити геймс\", перевод выполнен, в некотором смысле, очень дотошно. Так две команды из одной европейской страны названы \"Город мужчин\" и \"Мужской союз\". А под какими названиями мы знаем эти команды?": "\"Манчестер Сити\" и \"Манчестер Юнайтед\".",
  "В пародии КВН-щиков на популярный российский фильм 2005 года к одному герою обращались так: \"Абзац\", \"Маразм\", \"Каркас\". Назовите фамилию этого героя.": "Фандорин.",
  "Коллаж в украинском выпуске журнала \"Cosmopolitan\", посвященный средствам для снятия макияжа, назывался так же, как одна из популярных телепередач, рассказывающая о перемене имиджа человека путем практически полной смены гардероба. Название подчеркивало важность своевременного демакияжа для кожи. Как называлась статья?": "\"Снимите это немедленно\".",
  "Прослушайте отрывок одной советской песни: \"Время всех расставит по местам, Всех вождей по рангу и по росту. Старые погосты затоптав, Мы построим новые - ...\". А как именно построим?": "\"... по ГОСТу\".",
  "По мнению А. Машнина, ЭТО - \"когда тебя не поймают\". Аристотель считал, что ЭТО \"на стороне того, кто доволен\". Догадавшись, что такое ЭТО, назовите фамилию персонажа братьев Стругацких, коллекцию которого пополнили бы приведенные выше определения.": "Редькин.",
  "В газете \"Телескоп\" от 12 января 2006 г. приведена информация, что в 2006 году Министерство труда и социальной политики Украины \"подарило\" гражданам 10 праздничных дней. Среди них Новый год, Рождество, 9 мая и т.д. К четырем датам были даны пояснения в скобках. Две из этих дат - переходящие церковные праздники - Пасха и Троица - 23 апреля и 11 июня, соответственно. Назовите две другие даты, к которым также были даны пояснения.": "28 июня и 24 августа.",
  "Закончите двумя словами эпиграмму Михаила Пустынина, адресованную Корнею Чуковскому: \"Он - автор \"Мухи-Цокотухи\", И удивляется страна, Что тридцать лет из этой мухи Чуковский...\".": "\"... делает слона\".",
  "Внимание, список из атласа мира для 7-го класса: Эверест, побережье Мертвого моря, Антарктида, Килиманджаро, Каспийское море, озеро Байкал, Нил, бассейн Амазонки, водопад Анхель, остров Одак, Триполи, Гавайи, пустыня Атакама, земля Адели, залив Фанди. Догадавшись о принципе составления списка, назовите последний недостающий элемент - место, являющееся своеобразной противоположностью Триполи.": "Станция \"Восток\".",
  "Американский боксер Джеймс Тони сказал о НЕМ: \"Это Франкенштейн. Он просто еще один парень, которого пытаются продвинуть в качестве \"великой белой надежды\". Действительно, облик у НЕГО внушительно-впечатляющий. Назовите ЕГО.": "Николай Валуев.",
  "Однажды видный деятель советской культуры решил навестить Сальвадора Дали. Наконец, после долгого ожидания, Дали появился перед гостем с саблей в руке, пробежал, подпрыгивая, и скрылся. Назовите гостя, которого Дали встретил таким экстравагантным образом.": "Арам Хачатурян.",
  "Посетив как-то выставку ИХ, английская журналистка Джо Ротери приобрела первый экспонат своей будущей коллекции. В результате она всю свою профессиональную деятельность переключила на НИХ и теперь работает редактором британского журнала \"(слово пропущено) Bear Times\". Назовите пропущенное слово по-русски или по-английски.": "Тэдди (Teddy).",
  "Юмористическая реклама: \"Водка \"Жириновский\". Срывает крышу с первой рюмки. После второй рвешься в Ирак, а после третьей идешь в юридическую фирму искать...\". Кого?": "Своего отца.",
  "Сергей Пархоменко, более известный как Серега, однажды сказал: \"Многие почему-то думают, что рэп - сугубо американский жанр. Это не так. Вспомните, как Евгений Леонов давным-давно исполнял первый рэп\". Процитируйте и вы хотя бы строчку из этого рэпа, который на слуху у нас уже несколько десятилетий.": "\"Хорошо живет на свете Винни-Пух\".",
  "Героя романа Василия Аксенова \"Остров Крым\" Андрея Лучникова, который в течение нескольких лет привозил из-за рубежа для советских рок-музыкантов самые свежие диски и журнал \"Down beat\", однажды охарактеризовали устойчивым выражением, представляющим собой заголовок известной критической статьи. Воспроизведите это выражение.": "\"Луч света в Темном Царстве\".",
  "Оскар Уайльд считал, что ПЕРВОЕ - это потеря ВТОРЫХ. Уинстон Черчилль говорил, что ПЕРВОЕ и ВТОРЫЕ большей частью взаимозаменяемы. Швейцарский естествоиспытатель Жан Луи Агассис утверждал, что не может позволить себе тратить ПЕРВОЕ на то, чтобы делать ВТОРЫЕ. Приведите, пожалуй, самое короткое и самое известное высказывание, касающееся ПЕРВОГО и ВТОРЫХ.": "\"Время - деньги\".",
  "Группа японских энтузиастов не поленилась осуществить смелый проект, ставящий целью выяснение того, что случится, если взять 320.000 шариков для пинг-понга и спустить с лыжного трамплина. Что же случилось в результате?": "Да ничего! :-)",
  "Крылатые выражения - не догма. Анализируя готовность украинских спортсменов к Олимпиаде, их настроенность на победу, Сергей Бубка заметил: \"Вряд ли атлеты выходят на старт с мыслью...\". О чем?": "О том, что главное - это участие.",
  "В рубрике \"Мир ваших слов\" электронного Форума новосибирского Академгородка предлагаются различные слова и их вольные комментарии. Например, жаба была определена как \"зеленая зависть\". А какое слово было определено как \"трехзубая ложка\"?": "Вилка.",
  "Рассказывают, что на смертном одре Михаил Булгаков в бреду считал себя то одним, то другим своим персонажем. Однажды он попросил Елену Сергеевну принести ему якобы ее подарок. А что именно он попросил ее принести?": "Черную шапочку с вышитой (желтым цветом) буквой \"М\".",
  "Василий Суриков вспоминал об одном натурщике: \"Насилу его уговорил. Он, как позировал, спрашивал: \"Что, мне голову рубить будут, что ли?\". А меня чувство деликатности останавливало говорить тем, с кого я писал, что я (пропуск) пишу\". Назовите картину, которую писал в то время художник.": "\"Утро стрелецкой казни\".",
  "В телепередаче \"Джентльмен-шоу\" рассказывалось о способе приготовления скромного блюда под названием \"Депутатская каша\". Ответьте: из каких двух родственных ингредиентов она готовится, если то, что их различает, объединил в названии своего произведения известный француз?": "Красная и черная икра.",
  "История любви на заре становления Америки. Европейца Джона Смита сыграл Колин Фарелл, а его напарницу К'Орианка Килчер. Однако выпуск фильма оказался под угрозой срыва - пришлось переснимать любовные сцены. Вспомнив фильм Адриана Лайна середины 90-х годов, назовите особенность актрисы, ставшую причиной повторных съемок.": "Девочка была несовершеннолетней.",
  "Восстановите пропущенные слова в эпиграмме Бориса Бронштейна \"Женщине-юристу\": \"Разве я дышал неровно? Я уже не помню точно... Я любил тебя (пропуск), Разлюбил тебя (пропуск)\".": "\"... условно, ... досрочно\".",
  "На вопрос читателя: \"Что делать, если невеста отказывается подписывать брачный контракт?\", газета \"Телескоп\" предложила два варианта действий. Причем в каждом из них нужно было отказаться... От чего? Назовите оба варианта.": "От заключения брака, от заключения контракта.",
  "В статье \"Там, где зима превращается в лето\", опубликованной в журнале \"Лиза\" в начале этого года, упоминался \"парящий огромный белый корабль с надутыми парусами\". Назовите город, которому была посвящена эта статья.": "Сидней.",
  "\"Я никогда не думаю об ЭТОМ, - писал Альберт Эйнштейн. - ЭТО приходит само достаточно скоро\". Призвав на помощь время, назовите ЭТО одним словом.": "Будущее.",
  "Внимание, в вопросе недостает двух слов. На одной из аллегорических картин Владимира Боровиковского можно увидеть пашущего землю Первого, засевающую вспаханную землю Вторую и боронующих засеянную землю Александра и Константина. Восстановите недостающие слова.": "Петра, Екатерины.",
  "Первых энтузиастов одного известного вида спорта в России никто не воспринимал всерьез. Вот один забавный пример тому: на таможне никак не могли понять, зачем нужны 20-килограммовые камни. Чтобы не вдаваться в долгие разъяснения, таможенникам просто ответили: \"Прессы везем - капусту квасить!\". Назовите этот вид спорта.": "Керлинг.",
  "Выдающийся педагог Сухомлинский считал, что такой человек не понимает и не чувствует душевного состояния другого человека: он способен сыпать соль на сердечные раны, громко стучать грязными сапогами там, где нужно затаить дыхание, ломиться в дверь, когда надо тихонько и незаметно отойти на цыпочках от этой двери. Назовите библейского персонажа, который и своим именем, и своим поступком был первым из таких людей.": "Хам.",
  "Посольский зал Вавельского замка в Кракове знаменит своим уникальным потолком, в кессонах которого были укреплены деревянные головы, представлявшие собой копии придворных короля Зигмунта Августа. Рассказывают, что когда в результате судебного разбирательства этот король приговорил к смерти невинного человека, одна из этих голов произнесла: \"Король Август, суди справедливо!\". Впрочем, в этой легенде есть, по крайней мере, один достоверный факт. В чем заключался этот факт?": "В Посольской палате проходили заседания суда.",
  "По сообщениям прессы, в 1985 г. племянник короля Саудовской Аравии слетал в космос в качестве космического туриста. Профессора некой важной для саудовского космонавта области разрешили ему уменьшить на две количество неких стандартных процедур. Не сообщалось, однако, каким образом космонавт должен определять... Что именно?": "Направление на Мекку.",
  "Журналисты-острословы сравнили секс с искусством и пришли к следующему абсолютно научному выводу: в сексе на единицу меньше... Чего?": "Букв \"с\".",
  "Многим людям известно это выражение, сказанное еще в начале первого тысячелетия и достаточно часто употребляемое и сейчас. А в эфире радиостанции \"Новая волна\" его обычно заканчивают словами \"но улетучиваются\". Назовите это выражение из трех слов.": "\"Деньги не пахнут\".",
  "Автор вопроса надеется, что никто из вас не будет жаловаться на вопрос об ЭТОМ. ЭТО бывает с мясом, рыбой, головизной, грибами, бывает ленивым, пустым и кислым. Есть еще одна разновидность, название которой связано с определенным временным промежутком. Назовите эту разновидность.": "Суточные щи.",
  "В рубрике \"Мир ваших слов\" электронного Форума новосибирского Академгородка предлагаются различные слова и их вольные комментарии. Например, жаба была определена как \"зеленая зависть\". А какое слово было определено следующим образом: \"бывает на картах, бывает в мифах и еще много где\"?": "Легенда.",
  "Отвечая на вопрос корреспондента ОРТ, интервьюируемый воскликнул: \"Да туалетная бумага в советское время стоила в три раза дороже, чем колбаса!\". А какой вопрос ему задал корреспондент?": "\"Правда ли, что в советское время туалетную бумагу добавляли в колбасу?\".",
  "Может быть, в СССР и не было секса, но секс-символы, несомненно, были! В декабрьском номере журнала \"Cosmopolitan\" в Украине\" приводятся параллели между секс-символами советского и зарубежного кинематографа. Считается, что Бриджит Бардо в фильме \"И Бог создал женщину\" произвела сексуальную революцию. Назовите советскую актрису, героиня которой в фильме 1969 г. произвела такой же эффект на территории СССР.": "Светлана Светличная.",
  "Внимание, в вопросе есть замена. В рассказе \"Творец счастья\" Аркадий Инин утверждает, что в самом названии статуса ТАКИХ АДВОКАТОВ имеется некий криминальный оттенок. С одной стороны, на их лицах светится радость, а с другой, ощущается некое злорадство. Герой Сергея Юрского в известном фильме 1968 г. также пытался найти АДВОКАТОВ, хотя и не особо к этому стремился. А Плавт Титий Макций утверждал, что из АДВОКАТОВ лучше один видевший, чем десять слышавших. Назовите точно тех, кого мы заменили словами \"ТАКИЕ АДВОКАТЫ\".": "Свидетели на свадьбе.",
  "Из анонса к одному из материалов в журнале \"MAXIM\": \"Непримиримые и легендарные пары: 20 культовых противостояний. (Пропуск) редакции была против написания этой статьи\". Назовите пропущенное слово.": "Половина.",
  "Юмористы шутят, что \"на своих ошибках учатся, а на чужих делают...\". Что?": "Карьеру.",
  "В XVI-XVII вв. за спаниелем закрепилось прозвище \"водяной инквизитор\" - за неутомимость, подобную неутомимости и упорству инквизиторов, с которой эта собака преследовала дичь и даже ныряла за ней на дно. Интересно, что исследователи-литературоведы утверждают, что одна небезызвестная собака тоже была спаниелем. А как ее звали?": "\"Муму\".",
  "Самая известная щеголиха своего времени императрица Елизавета Петровна имела обыкновение лично просматривать все ткани, привозимые европейскими купцами. Если ткань очень нравилась, она распоряжалась закупить ее целиком. С какой целью?": "Чтобы не встретить платье из той же ткани на придворной даме.",
  "Прослушайте эпиграмму Григория Пятова: \"Неужели Лермонтов, если б не почил, О Максим Максимыче столько ж настрочил?\". Кому адресована эта эпиграмма?": "Юлиану Семенову.",
  "Заканчивая предисловие к книге \"Квиддич сквозь века\", Альбус Дамблдор пишет: \"Все, что мне остается, - это попросить магглов не пытаться играть в квиддич дома - это полностью (пропущено слово) спорт, и в него, конечно же, никто не играет\". Назовите пропущенное слово.": "\"... вымышленный\".",
  "В одной из украинских телепередач день 11 сентября 2001 г. в очередной раз был назван \"черным днем\" в истории США. Однако передача эта была посвящена не террористам, не жертвам и не \"башням-близнецам\". Назовите имя и фамилию человека, которому была посвящена эта передача.": "Кондолиза Райз.",
  "У Анатолия Тарасова была редкая тренерская интуиция. Как-то он настоял, чтобы в состав команды включили хоккеиста Евгения Мишакова, поскольку верит в него и считает способным забить решающий гол. Закончилась эта история тем, что после матча у Тарасова оказались сломанными два ребра. А при каких обстоятельствах он получил травму?": "Благодарный Мишаков бросился обнимать тренера и не рассчитал...",
  "Режиссер Григорий Александров вспоминал, как в 1927 г. перед премьерой фильма \"Октябрь\" по личному указанию Сталина вырезал из готового фильма три эпизода, в которых фигурировал... Кто?": "Троцкий.",
  "\"Не делай своему ближнему того, что не хочешь, чтобы делали тебе. В этом вся ОНА\" - так говорил рав Гилель. Назовите ЕЕ.": "Тора.",
  "Балерина Тамара Карсавина вспоминала, что на прощальном ужине после успеха предприятия одного россиянина тот казался утомленным и рассеянным. Впрочем, это состояние неудивительно - ведь этому человеку пришлось руководить целым коллективом талантов, среди которых были Шаляпин, Бакст, Бенуа, Фокин, Павлова, Гельцер, Нижинский и Ида Рубинштейн. Назовите этого человека.": "Сергей Павлович Дягилев.",
  "[Ведущему: при чтении очень внятно прочитать слово \"Помбуген\" и выделить голосом слово \"помогать\"!] В юмористическом рассказе Владлена Бахнова пилот времяхода рассказывает о своей работе в организации \"Помбуген\". А кому должна была помогать эта организация?": "Будущим гениям.",
  "По утверждению Бориса Гребенщикова, ЕЕ стены трудно преодолеть. Бенджамин Франклин утверждал, что гордецы ненавидят ЕЕ в других людях, а Тургенев говорил, что чрезмерная ОНА - вывеска ничтожной души. А назовите то, с чем ОНА соседствует в названии известного английского романа 1813 года.": "Предубеждение.",
  "Не так давно одну американскую автомобилистку оштрафовали за использование полосы, предназначенной для машин с пассажирами, в то время как, кроме нее, пассажиров в машине не было. Назовите причину, по которой она посчитала возможным использование этой полосы.": "Она была беременной.",
  "Эта наука возникла в XVIII веке - после того как швейцарский естествоиспытатель Орас Соссюр опубликовал книгу об альпийских ледниках. Назовите эту науку.": "Гляциология.",
  "Мама артиста Владимира Винокура рассказывала, что в один и тот же день в газете \"Курская правда\" появились сразу две заметки, имевшие непосредственное отношение к их семье. В одной из них, под названием \"Строитель-бракодел\", раскритиковали ее мужа, который в послевоенном Курске возглавлял строительно-монтажное управление. А о чем сообщалось во второй заметке?": "О рождении в их семье сына Владимира.",
  "По утверждению юмористов, кроме греко-римской и французской борьбы, у многих народов существует своя собственная борьба. Назовите народность, у которой борьба заключается в том, что борцы выходят на ковер с компасом и выясняют, где север, а где юг.": "Корейцы.",
  "Комментарий к анонсу продолжения нашумевшего фильма гласит: \"Половина СНГ считала дни, оставшиеся до премьеры\". А что, согласно этому комментарию, считала другая половина?": "Ночи.",
  "В рубрике \"Мир ваших слов\" электронного Форума новосибирского Академгородка предлагаются различные слова и их вольные комментарии. Например, жаба была определена как \"зеленая зависть\". А какое слово было определено следующим образом: \"зверек такой или нежность\"?": "Ласка.",
  "Певец Вадим Мулерман, женившийся на Веронике Кругловой, первой жене Иосифа Кобзона, рассказывает: \"С тех пор прошло 25 лет. А Иосиф даже здороваться со мной не хочет. Меня не приглашают туда, где поет Кобзон. А он поет...\". Закончите фразу одним словом.": "\"... везде\".",
  "Согласно обычаям, на новогоднем столе японской семьи должны быть \"счастливые продукты\": морская капуста принесет радость, жареные каштаны - успех в делах, горох и бобы - здоровье, вареная рыба - спокойствие и бодрость духа. А что символизирует икра сельди?": "Многочисленное потомство.",
  "Стивен Бейкер, автор бестселлера \"Как жить с собакой-невротиком\", предлагает сразу купить две книги: одну для себя, чтобы читать, а другую... Ответьте: кому и зачем может понадобиться вторая книга?": "Собаке - чтобы грызть.",
  "Как-то автор вопроса прочитал вывеску, особенностью которой было то, что тип заведения и его название были написаны как одно слово. Выходило нечто, напоминающее то ли сказочного персонажа в уменьшенном виде, то ли его малолетнего потомка. Забавно, что тот, кто фигурирует в названии заведения, вообще-то не должен быть его посетителем. Воспроизведите название заведения - существительное в именительном падеже.": "\"Малютка\".",
  "В календаре памятных дат написано: \"3 января 1957 г. компания \"Гамильтон\" произвела первые в мире часы\". Какое прилагательное надо поставить перед словом \"часы\", чтобы этот факт соответствовал действительности?": "Электронные.",
  "Эпиграмма А. Рейжевского посвящена якобы состоявшемуся на известном острове просмотру кинофильма советского режиссера. Прослушайте эпиграмму и назовите режиссера: \"Посмотрел картину пленник И сказал, сглотнув слюну: - Дали мне бы столько денег, Я бы выиграл войну!\"": "Сергей Бондарчук.",
  "Внимание, в вопросе есть замены. У китайцев есть старая поговорка, гласящая, что в учении об абсолютном духе присутствует душа китайца, а в кантианстве представлена суть его внешней жизни. Ответьте в правильном порядке: какие понятия заменены словами \"абсолютный дух\" и \"кантианство\"?": "Дао, конфуцианство.",
  "Недавно на выезде из Бруклина в Манхэттен был установлен новый, ранее не существовавший, дорожный знак. Согласно задумке главы Бруклина Марти Марковица, этот знак означает: \"Дорогой, мне так печально, что ты покидаешь Бруклин, где проживает большое количество еврейского населения\". Воспроизведите два слова, написанные на этом знаке.": "\"Ой, вэй\".",
  "Закончите устойчивым выражением из двух слов фразу персонажа одной компьютерной игры, наблюдающего за взрывом космического корабля: \"Дайте мне скрипку, и я сыграю аккомпанемент к его...\".": "\"... лебединой песне\"."
}