{
  "Согласно руководству \"Путь офис-самурая\" ЭТО и меч в твоих руках, и поводок, который ты смиренно вручаешь всему миру. Также указывается на невежливость выкладывания ЭТОГО на стол, потому что люди, достигшие совершенной чистоты и прозрачности души, не нуждаются в столь грубой демонстрации. Назовите ЭТО.": "Мобильный телефон.",
  "Состояние миллионов российских зрителей, связанное с событием, происшедшим в начале января 2008 г., журналисты \"Огонька\" охарактеризовали словами: \"(пропуск) горе\". Назовите пропущенное прилагательное.": "Обыкновенное.",
  "По утверждению Бориса Лесняка, у НЕГО - подшипники на кровяных шариках. А в книге \"100 великих замков\" высказывается мнение, что \"повернись ОНО иначе, Карфаген вместо Рима мог бы стать владыкой античного мира\". Назовите ЕГО двумя словами.": "Колесо истории.",
  "Писательница Ванда Василевская когда-то сказала: \"В Китае (пропуск) всё, что летает, кроме самолетов, всё, что ползает, кроме танков, и всё, что плавает, кроме подводных лодок\". Догадавшись, о каком элементе известной триады так выразилась Василевская, назовите пропущенный глагол.": "Едят.",
  "Первая профессиональная лига любителей этой игры возникла в 1895 г. в США. Сегодня ежегодно во всем мире проводится более сотни тысяч турниров, объединяющих более ста миллионов игроков. Историки этой игры, ссылаясь на археологические находки, уверяют, что она зародилась еще в Древнем Египте. А вот в средние века отношение к ней было довольно противоречивым. Английские короли запрещали ее, считая, что она отвлекает англичан от упражнений в стрельбе из лука. Зато в германских монастырях ее всячески поощряли, видя в ней символический \"богоугодный обряд уничтожения языческих идолов\". Назовите эту игру.": "Боулинг.",
  "Писатель Андрей Кивинов, возражая двум братьям, мечтавшим о полном искоренении преступности, утверждает, что \"ОНА - это утопия. И вся история человечества - тому пример. Так уж устроены люди, что они всегда совершали, совершают, и будут совершать преступления\". Назовите ЕЕ двумя словами.": "Эра милосердия.",
  "Эрнст Мулдашев, занимавшийся исследованиями Тибета, считает, что когда-то северным полюсом была священная гора Кайлас. Назовите объект, находящийся на противоположном конце планеты, который, по мнению Мулдашева, должен был бы быть Южным полюсом.": "Остров Пасхи.",
  "Цитата из дневника: \"Во время перестрелки я оказался перед рюкзаком с медикаментами и ящиком с боеприпасами. Выбирал я недолго и взял ящик\". По мнению исследователей, этот момент можно назвать переломным в жизни человека, написавшего эти слова в 50-х годах прошлого века. Назовите этого человека.": "Эрнесто Че Гевара де Ла Серна.",
  "Внимание, в вопросе есть замена. На рекламном плакате одного из мобильных операторов изображен некий подковообразный предмет, который собрал вокруг себя несколько однотипных деталей. Подпись к рисунку гласит: \"Договорились и собрались\". Догадавшись, какое слово мы заменили словом \"договорились\", назовите детали, изображенные на рисунке.": "Болты.",
  "Юмористы шутят, что этот человек, на самом деле, нарисовал экран выключенного телевизора. Хотя, конечно, в то время о телевидении мало кто знал. Назовите этого человека.": "Казимир Малевич.",
  "Размышляя об ИХ роли в мировой истории, Александр Генис сообщает, что вблизи познакомился на Гавайях только с одним их НИХ, годами увеличивающим территорию США, обходясь без солдат и дипломатов. Назовите ИХ.": "Вулканы.",
  "Говорят, что сильнее запоминаются не победы, а поражения. Летом 1648 г. замок города Дубно был взят отрядом Максима Кривоноса. Однако поражение, которое казаки потерпели под стенами этого замка, известно гораздо больше. Назовите произведение первой половины XIX в., которое, в частности, стало причиной этой известности.": "Книга Н.В. Гоголя \"Тарас Бульба\".",
  "В списке 25 самых ярких видимых звезд, приведенном в Википедии, присутствуют звезды Акрукс, Бекрукс и Гакрукс. Назовите двумя словами созвездие, в котором находятся эти звезды.": "Южный Крест.",
  "Согласно одному из обзоров, самой популярной мишенью для монстров, инопланетян, астероидов, техногенных катастроф и стихийных бедствий в мировом кино является Нью-Йорк. На второе место претендует Токио - во многом благодаря... Какому фильму?": "\"Годзилла\".",
  "Первым монархом, сделавшим это, был персидский царь Дарий I. Александр Македонский, опасаясь гнева богов, сделать это не осмеливался, поэтому ему пришлось схитрить и вместо своего изображения использовать голову Геракла, похожую чертами лица на него самого. Устойчивая традиция делать это возникла в Риме при Гае Юлии Цезаре. Ныне эта традиция - почти обязательный атрибут оформления в монархических государствах. Назовите оформляемый предмет.": "Монеты.",
  "В 1881 г. Василий Суриков работал над известной картиной \"Утро стрелецкой казни\" и много времени потратил на поиски одного из натурщиков. К поискам заветного лица художник привлек всех знакомых, но те, узнав о главной примете разыскиваемого, только разводили руками: \"Зачем? Что, у тебя краски перевелись?\". Художник отвечал: \"Нет уж, здесь краска натуру не подменит! Недаром Петр I говорил, что таких шельм Бог метит. Такой уж зыркнет - так зыркнет!\". Назовите главную примету разыскиваемого натурщика.": "Рыжие волосы.",
  "Во второй половине 1990-х гг. газета \"Нью-Йорк Таймс\" обвиняла Леонида Парфенова в \"позолоте коммунизма\", а газета \"Известия\" - в \"песенном обеспечении победы коммунистов на выборах\". Какие песни имелись в виду?": "\"Старые песни о главном\".",
  "По сюжету фильма \"Ас из асов\", значительная часть действия которого происходит в 1936 году, французская журналистка в интервью у Гитлера спрашивает, имеет ли он виды на Австрию. Тот отвечает, что единственный вид Гитлера на Австрию - прямо перед ней, говоря о виде из поместья на территорию Австрии. При этом Гитлер сразу же добавляет, что хотел бы разгромить Францию и разбить Польшу. Видя реакцию ужаснувшейся журналистки, тот делает уточнение, сгладившее возникшую ситуацию. Воспроизведите это уточнение.": "На Олимпиаде.",
  "Официально о начале ЭТОГО объявляют в конце апреля, когда раскрывается первый бутон в буддийском храме Якусуни. Назовите ЭТО двумя словами.": "Цветение сакуры.",
  "Впервые эту дату отметили год назад в Италии 17 ноября, поскольку число 17 в Италии считается несчастливым. Праздник придумали активисты общества защиты животных, которые подсчитали, что только на Апеннинском полуострове за год от рук суеверных людей ИХ погибает 60 тысяч. Празднества проходят с размахом: в Милане открыли выставку ИХ портретов, а в Риме провели парад, в котором участвовали ИХ владельцы. Об одном из НИХ рассказывает популярная песня 1960-х гг. Назовите ИХ двумя словами.": "Черные коты.",
  "Число в названии романа, принесшего автору популярность, после переименования романа оказалось после запятой, да и наименование валюты сменилось на более актуальное. В современной французской литературе, автор выделяет \"святую троицу\": Уэльбек - Бог-Отец, Амели Нотомб - Святой Дух, а себе он скромно отводит место Бога-Сына. Назовите фамилию этого автора.": "Бегбедер.",
  "По мнению ироничных журналистов, пока что наша демократия напоминает древнегреческую только попытками решать политические вопросы... Где именно? Ответьте двумя словами.": "На площадях.",
  "Как говорится, устами младенца... Бабушка учит четырехлетнюю Дашу различать овощи и фрукты: - Дарьюшка, вот скажи, яблоко - это...? - Фрукт! - Умничка! А сливка и груша? - Тоже фрукты! - А картофель, морковь, капуста и бурячок? Воспроизведите начинающееся на букву \"Б\" слово, сказанное в ответ девочкой.": "Борщ.",
  "Артисту Юрию Стоянову часто приходится обращаться к друзьям из Нью-Йорка с просьбой прислать обувь 43-го, 44-го и 45-го размеров. \"Можно, конечно, и в Питере купить, - говорит актер, - но там намного дороже\". А для каких именно ролей Стоянову нужна обувь таких размеров?": "Для женских.",
  "Актер Игорь Кваша рассказывал, как его отец прислал с фронта фотографию. На этой фотографии была пропущенная цензурой надпись \"Старая Русса\". Потом пришло письмо, где он написал: \"Был в О...\". Недавно Кваша узнал, что под Старой Руссой из нескольких тысяч бойцов уцелело всего 56 человек. Расшифруйте то, что Кваша-старший обозначил буквой \"О\".": "Окружение.",
  "В Америке очень популярны клубы \"Physical immortality\". Члены этих клубов верят, что никогда не умрут. Поступающий в клуб дает два обязательства: первое - не умирать. Назовите второе обязательство.": "Платить членские взносы.",
  "Прослушайте цитату: \"Американцы очень любят ЕГО. Просто боготворят. Такое отношение к больному неврастенику, приписавшему собственные детские травмы и фобии всему человечеству, не может вызвать ничего кроме удивления у любого мыслящего человека, отмеченного европейской культурой\". Назовите ЕГО.": "Зигмунд Фрейд.",
  "В сказке английского писателя Спайка Миллигана \"Грустно-веселая история лысого льва\" есть такие строчки: \"Джунгли начинались у самой земли и тянулись высоко вверх - до самых ИХ. ОНИ долго ждали, пока джунгли до них дотянутся, и, как только это случилось, быстро-быстро научились слезать по стволам вниз\". Назовите ИХ.": "Обезьяны.",
  "Жанна Фриске в одном из своих интервью заявила: \"Когда я поняла, что никаких моих личных ТАКИХ перспектив нет, я решила уйти, чтобы стать полноценной творческой единицей\". Каких ТАКИХ?": "Блестящих.",
  "В дружной семье Татарян пятеро детей. Три раза доктор и медсестры после очередного УЗИ тихо говорили Елене Татарян: \"Опять (два слова пропущено)\", - да так и записывали в обходной карте. Назовите пропущенные слова.": "\"... не мальчик\".",
  "Вспоминая о Советском Союзе, Андрей Битов замечает: \"Страна была. И строилась она на нескольких вещах. Они использовались, но никогда не объявлялись. На чем, допустим, возникла сплоченность?\". В качестве \"вещей\", на которых возникла сплоченных, Битов упоминает русский язык, общую службу в армии, базар, русскую женщину, а также ЕЕ, именно ЕЕ, хотя в некоторых республиках веками создавались иные традиции, родственные, но отличные. Назовите ЕЕ одним словом.": "Водка.",
  "По одной из версий специалистов, самое старое сооружение Кижей - деревянная Преображенская церковь - так хорошо сохранилось, в том числе, и потому, что его строители не использовали ЕЕ, а только ЕГО. Назовите ЕЕ и ЕГО.": "Пила, топор.",
  "Впервые Пако Рабанн бросил вызов моде в далеких 60-х. Тогда он создал свою первую авангардную коллекцию \"12 платьев, (пропуск) для ношения\", в которой использовал необычные для того времени материалы - металл и пластик. Заполните пропуск прилагательным.": "\"... непригодных\".",
  "Рассматривая шансы претендентов на пост президента России во время будущих выборов, журналисты дружно отмечают весьма высокие шансы Медведева против невысоких шансов остальных конкурентов. А ЭТОМУ ПРЕТЕНДЕНТУ, - замечают они, могло помочь только то, что в наступающем году не просто есть ЕГО день, - это вообще ЕГО год. Назовите фамилию ЭТОГО претендента.": "Касьянов.",
  "Этих двух литературных героев можно считать не только земляками, но и \"детьми\" одной \"матери\". Если возраст ПЕРВОГО неизвестен, то со ВТОРЫМ мы впервые познакомились, когда ему исполнилось пять лет. Однажды ПЕРВЫЙ, посчитав себя больным, сам прописал себе лекарство и постельный режим, ВТОРОМУ же, решившему заменить собой копилку, доктор прописал булочки, и оба больных выздоровели. О дальнейшей судьбе ПЕРВОГО нам ничего точно не известно, тогда как ВТОРОЙ стал председателем муниципалитета. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Карлсон, Эмиль.",
  "Закончите по смыслу стихотворение Кага-но Чийо: \"Я сплю... Я просыпаюсь... Как широка постель, когда...\".": "\"... нет рядом никого\".",
  "Каждая из воюющих сторон приписывала себе победу в знаменитом Ютландском морском сражении в 1916 г. Так, британские журналисты сравнивали адмиралов Джеллико и Битти с НИМ. В 1949 г. памятники этим же адмиралам были установлены в Лондоне. А где именно?": "На Трафальгар-сквер.",
  "Александр Домогаров рассказывает, как еще в советское время он пробовался на роль Валентина в фильме \"Валентин и Валентина\" и получил отказ под одним предлогом: \"Не может быть такой ЕЕ у сына простой проводницы вагона дальнего следования. Это нонсенс\". Назовите ЕЕ.": "Внешность.",
  "Можно сказать, что названия двух российских фильмов, вышедших на экраны в 2007 году, разнятся в 134 целых и одну третью раза. Назовите оба фильма.": "\"1612\", \"12\".",
  "Закончите тремя словами высказывание Мейстера Экхарта: \"Глаза, которыми я созерцаю Бога, - это те же самые глаза, которыми...\".": "\"... Бог созерцает меня\".",
  "Недавно премьер-министр России Зубков высказался, что в России \"к сожалению, денег (на развитие нанотехнологий) больше, чем идей\". По поводу этого журналисты газеты \"Аргументы и факты\" вспомнили подтверждающую мнение Зубкова фразу кота, который вряд ли что-то знал о нанотехнологиях, но высказался точно. Воспроизведите эту фразу.": "\"Средства у нас есть, у нас ума не хватает\".",
  "По традиции всемирной метеорологической организации, ураганам и штормам присваиваются имена, начинающиеся на буквы латинского алфавита. Например, в 2005 году первым ураганом стал \"Армин\", затем был \"Брент\". По какой причине часть ураганов получили имена \"Альфа\", \"Бета\", \"Гамма\", \"Дельта\"?": "Латинских букв не хватило.",
  "Внимание, в вопросе есть замена. К сожалению, в современном мире уже не одна женщина-политик стала жертвой террористов. Фотографию, иллюстрирующую материал об одной такой жертве, сопровождает надпись: \"Несравненная Индира и Ясир Арафат\". Какое имя мы заменили именем Индира?": "Беназир.",
  "[Ведущему: слово \"Поэнари\" прочесть, как нечто среднее между \"ПоэнАри\" и \"ПоенАри\"; звуки не растягивать, чтобы не приняли за финско-эстонское название.] Немецкий археолог Кайхер, исследовав найденный им в конце 2000 года при раскопках замка Поэнари череп, сделал вывод, что ЭТОТ ЧЕЛОВЕК страдал редким заболеванием, при котором плохо усваивается пища, увеличиваются зубы и изменяется психика. Кому же принадлежал найденный череп, по уверениям Кайхера?": "Дракуле.",
  "Анекдот. Акция от водки \"Беленькая\"! Под каждой крышечкой - белочка. Собери пять белочек - и тебе... Закончите анекдот одним словом.": "\"... крышечка\".",
  "Нидерландские революционеры XVI в. - так называемые гёзы - носили два отличительных знака: нищенскую суму - как символ верности законному королю - и еще один предмет, символизирующий их готовность повеситься, но не покориться. Нищенская сума после окончательного разрыва с испанским королем исчезла. А вот второй предмет получил широкое распространение во всем мире. Ответьте: что по поводу распространения второго знака сказал некий российский военный мыслитель, унаследовавший поэтический дар своего знаменитого отца?": "\"Нет адъютанта без аксельбанта\".",
  "Священник Родион, исследовавший феномен \"бхаш\" с точки зрения православной церкви, в своих трудах отмечает, что \"бхаш\" часто наблюдали в местах великих кровопролитий древности и современности, но практически никогда не видели в период расцвета христианства. Для \"бхаш\", по словам священника, характерны унижение человеческого достоинства, страх, насилие. Поэтому священник со ссылкой на Библию утверждает, что \"бхаш\" - это лишь еще один способ бесов и демонов попытаться подчинять себе людей. Какой же феномен исследовал священник?": "Феномен НЛО.",
  "Этот известный телеведущий привлекает к себе достаточно внимания. По поводу его новой передачи журналисты написали, что, мол, он практически прошел путь от обезьяны до человека, причем всего за 30 лет. Да и название его новой передачи отличается от названия его предыдущей передачи только последним словом. Назовите этого человека.": "Николай Дроздов.",
  "Этот человек прославился 40 лет назад, исполнив роль грека, а в театре он чаще всего, около 500 раз, исполнял роль своего тезки. Назовите этого тезку.": "Мишка Япончик.",
  "Астрологам удалось установить непосредственную связь между тем знаком, под которым родился человек, и тем, сколько он проживет. Так, долголетие, например, гарантировано Тельцам и не присуще Скорпионам. Заметка, рассказывающая об этом факте, называлась \"Зодиак умер\". Какие три слова мы заменили словом \"умер\"?": "Приказал долго жить.",
  "Ученые из Калифорнийского университета пришли к выводу, что ОНА является основой всей жизни на планете. Начало бурного развития жизни на Земле по времени совпадает с формированием значительных слоев ЕЕ. Более того, считается доказанным тот факт, что геохимические процессы, сопровождающие ЕЕ отложение, выделяют значительные объемы кислорода. Таким образом, ветхозаветная гипотеза может получить новое обоснование. Назовите ЕЕ.": "Глина.",
  "Павел Глоба называет ВТОРУЮ прямым духовным наследником ПЕРВОЙ. Население ВТОРОЙ - такие же иммигранты, которые в поисках лучшей доли пришли на новые земли и обрели всё, чего не имели дома, создали свое государство, а с ним - новую цивилизацию. По прогнозам астролога, ВТОРАЯ погибнет так же трагически и неожиданно, как и ПЕРВАЯ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Атлантида, Америка.",
  "В 1217 г. Глеб и Константин Владимировичи собрали съезд правителей Рязанской земли и предательски перебили гостей. Описывая этот случай, летописец именует Глеба и Константина \"поспешниками дьявола\", сравнивает их с Каином и называет \"сродниками\"... Какого князя?": "Святополка Окаянного.",
  "Шведские ученые придумали кровать, таким образом оборудованную датчиками, что при определенном условии изголовье кровати на некоторое время поднимается, а затем возвращается в исходное положение. А до каких пор изголовье будет приподнято?": "Пока человек не перестанет храпеть.",
  "Исследователь Эрик Швицгебель из Калифорнийского университета уверен, что в разные эпохи сновидения мало чем отличаются, но обнаружил закономерность: в 40-50-е годы прошлого века американцы видели, в основном, черно-белые сны, а до и после того - цветные. Что же произошло после 50-х годов?": "Черно-белое кино (телевидение) сменилось цветным.",
  "По утверждению Джона Берри, \"птица счастья садится только на ТАКУЮ ладонь\". Какую ТАКУЮ?": "Раскрытую.",
  "На фотографии, сделанной Вероникой де Вигери в Афганистане, запечатлены две женщины - члены Женского полицейского формирования в Кандагаре. Описывая их внешность, можно ограничиться упоминанием о наличии двух общих для них признаков. Первый признак - автомат (судя по всему, Калашникова). Назовите второй признак.": "Паранджа.",
  "Мультфильм \"Тачки\" для показа в кинотеатрах Украины был профессионально озвучен на украинском языке известными артистами. А вот в оригинальной англоязычной версии роли озвучивали и непрофессиональные артисты. Назовите фамилию человека, озвучивавшего роль автомобиля \"Феррари\".": "Шумахер.",
  "Орденская лента высшего военного ордена \"Победа\", учрежденного в 1943 г., сочетает в себе цвета шести других советских орденов. По краям ленты расположены цвета ордена Славы. Затем идут цвета орденов Богдана Хмельницкого, Александра Невского, Кутузова и Суворова. А красная середина этой орденской ленты является цветом... Какого ордена?": "Ордена Ленина.",
  "[Ведущему: при чтении не указывать кавычки в словах \"Правды\", \"Родину\", \"Труд\".] \"\"Правды\" нет, \"Родину\" продали, \"Труд\" за три копейки\" - на первый взгляд, это очередная тирада какого-нибудь пенсионера. А на самом деле эту фразу, согласно роману Сергея Скрипаля \"Боль\", в советское время можно было услышать от представителя... Какой профессии?": "Продавец прессы.",
  "Внимание, в вопросе есть замены. В проекте \"Танцы со звездами\" Руслане Писанке, как и другим непрофессиональным танцорам, пришлось проделать под руководством своих профессионалов огромную работу. Партнер Русланы, комментируя ход их репетиций, сказал: \"В этом танце главное - добить, поэтому я стараюсь добыть из нее как можно больше\". Какие слова мы заменили словами \"добить\" и \"добыть\"?": "Выжить, выжать.",
  "В книге С. Кравченко \"Кривая Империя\" сообщается, что диалог Аскольда и Дира со своим убийцей Олегом в летописи не записан. Один из персонажей книги по этому поводу замечает: \"А чего тут записывать? Обычный базар - слова говорились грубые...\". Воспроизведите устойчивое выражение из трех слов, которое, по мнению автора книги, единственное удалось записать из всей этой грубости.": "\"Мать городов русских\".",
  "Материал о литературно-художественном фестивале, посвященном творчеству Гоголя, проиллюстрирован портретом писателя. Словно иллюстрируя извечный спор, художник раскрасил портрет в пять цветов. Назовите их.": "Красный, синий, белый, желтый, голубой.",
  "В австрийском городе Линце существует служба быстрых ИХ. Благодаря этому Линц можно противопоставить таким городам, как Акапулько или Лас-Вегас. А статистика утверждает, что успешный ОН - это залог будущего счастливого брака. Назовите ЕГО.": "Развод.",
  "Историки считают, что расцвет этого ремесла в Женеве в XVI-XVII вв. отчасти был связан с религиозными реформами Жана Кальвина, запрещающими ношение роскошных одежд и драгоценностей, что и заставило тамошних мастеров искать новые направления своей деятельности. В результате на первые роли стремительно выдвинулись представители... Какой специальности?": "Часовщики.",
  "Матушка Фотиния возглавляет христианскую секту в селе Большая Ельня Нижегородской области. Она утверждает, что человек, на которого молятся члены этой секты, в прошлых жизнях был царем Соломоном, апостолом Павлом и Владимиром Великим. Назовите этого человека.": "Владимир Путин.",
  "Построенный в начале XX века лайнер \"Аквитания\" стал последним трансатлантическим лайнером, имевшим четыре трубы. Поэтому неудивительно, что когда в начале Второй Мировой войны английский эсминец просигналил: \"Четырехтрубный пароход, сообщите ваши позывные\", капитан \"Аквитании\" раздраженно ответил: \"Неужели вы не знаете, что...\". Чего же, по словам капитана, не знал командир эсминца?": "\"... в мире есть только один четырехтрубный пароход?\".",
  "Герой фильма \"Гражданин начальник - 2\" рассказывает, что в детстве у него жил чижик по кличке Чирика, который начинал свои трели в пять часов утра, и поэтому мама героя называла его... Как?": "Будильник.",
  "Немецкий историк Эдуард Фукс отмечает, что в эпоху Возрождения среди знатных дам особо ценилась пышная грудь, а самой деликатной и рафинированной формой выставления ее на всеобщее обозрение было изображение художником знатной заказчицы в образе... Кого?": "Мадонны.",
  "Отец А.С. Пушкина Сергей Львович однажды написал следующее стихотворение на смерть своего друга: \"Лежит здесь Руслан - мой друг, мой верный (пропуск), Был честности для всех решительным примером. Жил только для меня, со смертью же унес Все чувства добрые: он не был лицемером, Ни вором, пьяницей, развратным тож гулякой. И что ж мудреного: был только он (второй пропуск)\". Вставьте оба пропущенных слова.": "\"... пес...\", \"... собака\".",
  "Закончите фамилией фразу в предсмертной речи известной женщины в 1952 году: \"Не плачь, Аргентина! Я оставляю тебе самое дорогое, что у меня есть, - ...\".": "\"... Перона\".",
  "Программисту из \"IBM\" Дэвиду Брэдли потребовалось всего несколько минут, чтобы написать код для комбинации клавиш, которая выручает пользователей уже много лет. Как именно выручает?": "Программно перезагружает компьютер.",
  "Юмористы шутят, что футбол придумали не англичане, а русские, когда дедушка все-таки догнал ЕГО. Назовите ЕГО.": "Колобок.",
  "Моряки флотилии китайского мореплавателя XV в. Чжен Хэ во время плавания устанавливали за бортом буи и, проплывая мимо них, читали стихотворения. С какой целью они это делали?": "Для измерения скорости корабля.",
  "В 1821 г. родилась некая Клара. Однако только к сорока годам она поняла, что именно ей нужно от жизни. Германский канцлер Вильгельм наградил ее, единственную среди женщин, орденом Железного креста. В Петербурге царь Николай II вручил ей Серебряный крест - высший гражданский орден России. Однако в ее жизни был еще один крест, имевший отношение к США. А какой именно крест?": "Красный.",
  "Парламент Нидерландов сейчас рассматривает идею строительства в Северном море островов для проживания, развития сельского хозяйства или создания природных заповедников, которые в то же время помогли бы защитить побережье страны. По мнению инженеров, два варианта формы островов являются наиболее привлекательными для инвесторов. Назовите любую из этих двух форм.": "Тюльпан или ветряная мельница.",
  "У индусов бытует древнее поверье, которое гласит, что ОНИ - это плод жгучей любви грациозной белой собаки и величественного бенгальского тигра. Может, с этим связано прозвище \"бенгальский брак\". В названии какого фильма ОНИ присутствуют?": "\"101 далматинец\".",
  "Американским профессором Эриком Фридманом был составлен так называемый \"Список интересных чисел\", в который, по его мнению, можно включить любое число. Одно из чисел этого списка автор характеризует как \"величайшее изобретение человеческого разума, давшего исходный импульс развитию математики как таковой\". Число имеет свою историю, опубликованную в одном из номеров \"Scientific American\". Назовите это число.": "Нуль.",
  "В 1846 г. француз Коста доложил в Академию наук, что рыба колюшка вьет самые настоящие гнезда из травы, но некоторые академики даже слушать не стали эту \"сказку\". Однако на сегодняшний день это является общепризнанным фактом. Материалы для гнезд рыбы выбирают самые разнообразные: растения, пустые раковины, камни, а макроподы и бойцовые рыбки делают гнезда даже из этого, казалось бы, на первый взгляд, совершенно не пригодного для рыб \"материала\". Однако благодаря слюне самцов в таком гнезде образуется благоприятный для развития икры и мальков микроклимат. Из чего же делают эти рыбы гнезда?": "Из воздуха.",
  "Заполните одним словом пропуск в хокку Александра Лобкова: \"Показали (пропуск) фотографу Пианист Горовиц и Эйнштейн. Игривость - черта Гения\".": "\"... язык...\".",
  "Внимание, в вопросе есть замены. По мнению Георгия Александрова, юридические ЗЛОСТИ - ничто по сравнению с ДОБРОЙ пачкой денег. Какие слова мы заменили словами \"ЗЛОСТИ\" и \"ДОБРОЙ\"?": "Тонкости, толстой.",
  "В Сочи к открытию зимних Олимпийских игр 2014 года планируют выстроить целый архипелаг: на искусственных островах площадью в 330 га разместятся торгово-развлекательные и гостиничные комплексы для олимпийцев. Форма этого архипелага будет иметь очертания... Чего?": "России.",
  "Прослушайте цитату из романа Виктора Пелевина \"Generation П\": \"Соединить пространство и время через четвертое измерение первым сумел физик Эйнштейн. Была у него такая теория относительности - может, слышал. Советская власть это тоже делала: выстраивали зеков, давали им лопаты и...\". А какое им давали задание?": "\"Рыть траншею от забора до обеда\".",
  "Журналисты \"Петербургской газеты\" в 1909 году провели исследование продаж открыток. Самым большим спросом пользовались открытки с изображением Лины Кавальери - оперной певицы и первой красавицы. Второе место заняли виды Невского проспекта. Назовите писателя, которому досталось третье место, если за ним следовали герои воздухоплавания и \"авиатики\".": "Лев Толстой.",
  "Назовите музу, которую обычно изображали с грифелем и папирусным свитком или со шкатулкой для свитков.": "Клио.",
  "Прослушайте \"гарик\" Игоря Губермана, в котором мы сделали две замены: \"Гниенье основ - анекдота основа, а в нем стало явно видней, что в русской комедии много большого, но мало великого в ней\". Какие синонимы мы заменили словами \"большой\" и \"великий\"?": "Смешной, веселый.",
  "По мнению исследователей, тот, который более известен, известен лишь за счет высокой интенсивности судоходства и воздушных полетов. Дьявольский ОН, который расположен между Японией, Филиппинами и островом Гуам, ничем не уступает своему аналогу. Назовите тот, который более известен, двумя словами.": "Бермудский треугольник.",
  "Штаты Канзас и Оклахома находятся в центре Соединенных Штатов, далеко от океана. Неудивительно, что до 1948 г. эти штаты носили название \"сухих\". А что произошло в этих штатах в 1948 году?": "Отменили \"сухой закон\".",
  "Оскар Уайльд говорил: \"Когда человек счастлив, он всегда хорош, но не всегда ТАКИЕ люди бывают счастливы\". А какие ТАКИЕ?": "Хорошие.",
  "Символом японской весны считается сидящий на ветке сливы умэ ОН. ОН - заглавный герой сказки скандинавского писателя. Кто же ОН?": "Соловей.",
  "В одной из своих песен Владимир Высоцкий сообщает, что на НЕЙ, к сожаленью, навязчивый сервис. Также он добавляет, что смотрел там в бреду передачи и заступался за Анджелу Дэвис. Мы же больше знаем о другом произведении того же автора, написанном людьми, находящимися на НЕЙ. Назовите ЕЕ двумя словами.": "Канатчикова дача.",
  "В материале на сайте www.zhurnal.lib.ru телефонные будки сравниваются с зеркалами. А кто сравнивается с Алисой?": "Нео.",
  "Закончите отрывок из стихотворения Игоря Петрова на актуальную тему (рифмовка ababab): \"Итак - о блогосфере. В наше время Ее значенье на святой Руси Изрядно возросло. Цензуры бремя Так тяжко стало, Господи спаси, Что прежде, чем чихнуть, почешешь темя. Нам блоги - как когда-то...\".": "\"... Би-Би-Си\".",
  "Орден Октябрьской революции был учрежден 31 октября 1967 года. Часто им награждали не людей, а города, заводы, другие объекты. Ордена под номерами 3 и 4 достались РСФСР и УССР. Назовите в правильном порядке обладателей орденов под номерами 1 и 2.": "Ленинград и Москва.",
  "Отвечая на один из вопросов в книге \"Воспоминания на два голоса\", Франсуа Миттеран пишет: \"Я действительно встречался с папами: с Пием XII, Иоанном XXIII, Павлом VI... Больше всего я виделся, разумеется, с Иоанном Павлом II\". А с каким папой, по словам Миттерана, ему так и не довелось встречаться?": "С Иоанном Павлом I.",
  "В Древнем Риме так назывались ежегодные празднества, проводившиеся в декабре. А сейчас так называются встречи болельщиков некоей российской футбольной команды. Назовите эту команду.": "\"Сатурн\".",
  "Участник одного из интернет-форумов приводит слова Холмса: \"Благодаря мне воздух Лондона стал чище\". А какую зависимость из четырех слов он приводит далее?": "\"Меньше народу - больше кислороду\".",
  "Британская королевская семья завела персональную страницу на популярном сервисе \"YouTube\" [Ю тьюб]. В настоящее время там размещены 18 видеороликов из королевской хроники. 25 декабря 2007 г. на странице было опубликовано традиционное ЭТО. Чему же в этот день исполнилось 57 лет?": "Традиционному телевизионному поздравлению с Рождеством от королевы.",
  "Острословы утверждают, что на сельских дискотеках появился новый вид развлечений. Ведущий объявляет ТАКУЮ драку, и дамы бьют своих кавалеров. Какую ТАКУЮ?": "Белую.",
  "В фильме \"ТАСС уполномочен заявить\" резидент ЦРУ Джон Глэбб говорит: \"Русские критикуют сами себя, но терпеть не могут, когда это делают...\". Кто?": "Иностранцы.",
  "В своеобразной пародии на рубрику \"Во что играли 5, 10, 15 и 20 лет назад\" упоминается, например, аркада \"Футбол\", экономический симулятор \"Чудеса древних цивилизаций\" и экшен-РПГ \"Борьба за выживание\". А \"серию игр, в которые играли 1000 лет назад\", авторы пародии охарактеризовали как стратегию, хотя и признавались впоследствии: \"... стратегического во всех играх этой серии было совсем немного. Разрозненные толпы плохо вооруженных и неподготовленных юнитов, полное отсутствие каких-либо апгрейдов, чрезвычайно низкий AI главных врагов - все это не могло не сказаться на геймплее\". Назовите эту \"серию игр\" двумя словами.": "Крестовые походы.",
  "102-летняя Александра Васильевна Самбурова на вопрос о пожеланиях ответила: \"Что я могу желать? Мне и так 102 года, 103-й пошел. У меня все есть и...\". Закончите фразу двумя словами.": "\"... все было\".",
  "Два слова, которыми футбольные комментаторы иногда называют неточный пас, могли бы стать заголовком статьи об исчезновении одного из параметров при переводе денег в системе \"Western Union\". Назовите эти два слова.": "Безадресная передача.",
  "В ЭТОТ ДЕНЬ в Риме широко отмечалось рождение бога Митры, в Греции - Диониса, в Египте - Осириса, в Аравии - Дусара. На Руси этот праздник начинался после \"карачуна\" - в ночь после него проводились различные обряды, а в ночь на ЭТОТ ДЕНЬ разводили костры из соломы, чтобы души предков \"грелись\". Назовите число и месяц, соответствующие ЭТОМУ ДНЮ.": "25 декабря.",
  "Журналисты издания \"Футбол\", рассказывая о множестве людей, приписывающих себе честь \"открытия\" форварда Роналдо, пишут: \"В биографиях знаменитостей всегда так, особенно если дело касается...\". Вспомнив об одном майском дне, закончите фразу двумя словами.": "\"... ленинского бревна\".",
  "Стивен Спилберг рассказывает: \"Раз в месяц небо падает мне на голову, и я ясно вижу перед собой ЭТО\". Но перед тем, как приступить к ЭТОМУ, Спилберг обязательно садится и смотрит четыре фильма: \"Семь самураев\", \"Лоуренс Аравийский\", \"Эта прекрасная жизнь\" и \"В поисках\". Назовите ЭТО тремя словами.": "Съемки нового фильма.",
  "В начале Второй мировой войны на Тихом океане офицеры японских авианосцев горько шутили, что на свете есть три самые большие и бесполезные вещи: египетские пирамиды, ОНА и японский линкор \"Ямато\". Назовите ЕЕ тремя словами.": "Великая китайская стена.",
  "Отрицательная героиня мультфильма \"Элька\" утверждала, что если замороженных людей разморозить, то они станут злыми ИМИ. Кем ИМИ?": "Отморозками.",
  "По мнению кинообозревателя Олега Роя, у известного режиссера \"невесты приходят и уходят, ОНИ беснуются, время цыган forever, а жизнь, по сути, чудо\". Догадавшись, о каком режиссере идет речь, назовите ИХ более, чем одним словом.": "Белые и черные коты.",
  "Особый пояс польских шляхтичей из черного шелка чем-то напоминал знаменитую перевязь Портоса, т.е. был богато расшит золотом лишь с одной стороны. И носили его только в определенные дни. В какие именно?": "В праздничные и траурные.",
  "На форуме сайта украинского политического издания один из посетителей, издеваясь над мифами и культами личностей, заявил, что \"колесо изобрел Владимир Путин. Он же дал людям ПЕРВЫЙ, ВТОРУЮ и ТРЕТЬИ\". Причем ТРЕТЬИ, как уточнил посетитель, предназначены именно для газа. Назовите ПЕРВЫЙ, ВТОРУЮ и ТРЕТЬИ в правильном порядке.": "Огонь, вода и медные трубы.",
  "Специальный корреспондент газеты \"Комсомольская правда\" Виктор Баранец утверждает, что одну из высших оценок роману \"Учитель фехтования\" - первому роману иностранного автора о декабристах, дал Николай I. Каким образом?": "Он запретил этот роман.",
  "Самый древний и совершенный способ запрягать собак в упряжки - цуговый. Большое значение для успешной езды имеет хорошая выучка собак, особенно вожака, который в цуговой упряжке идет впереди. И управляются цуговые упряжки в ряде случаев с помощью остола (короткой толстой палки), а главным образом - с помощью ЕГО. Назовите ЕГО.": "Голос.",
  "Однажды Французский король Филипп VI пожаловался своим придворным на уменьшение этого и спросил о причине. Придворные молчали. Тогда шут взял кусочек льда, дал его одному из присутствующих и попросил пустить по кругу. Когда ледышка дошла до короля, в его руке почти ничего не осталось. \"Вот и вся причина!\" - заметил шут. На уменьшение чего пожаловался король?": "Поступлений в казну.",
  "Закончите анекдот фамилией известного советского артиста: - Мыкола! Ты бач, нэгр! - Да ты шо, кумэ, цэ ж...": "\"... Панкратов-Черный\".",
  "По мнению Квинтилиана, лжец должен обладать хорошей ЕЙ. Из этого афоризма можно сделать вывод, что к старости большинство люди становятся честнее. Назовите ЕЕ.": "Память.",
  "В начале февраля 2008 г. на трассе \"Дон\" вблизи поселка Товарковский перевернулся грузовик с пряниками. В какой области России находится этот поселок?": "В Тульской области.",
  "Журналист украинской газеты, обозначая процесс одновременного распития алкогольных напитков уже без тостов и рюмок и распевания песен, использовал... Какой глагол?": "Горланить.",
  "Стивен Спилберг признается, что любит всех зрителей, чьи мысли идут дальше ведерка. Какого именно ведерка?": "С попкорном.",
  "Налоговый полицейский из Армении, жалуясь на то, как тяжело собирать налоги с граждан, заявил, что не смог найти ЭТО. \"ЭТО\" в Одессе связано с числом 104,3. Назовите ЭТО двумя словами.": "Армянское радио.",
  "Увидев из окна на траве груду ИХ, приятель автора вопроса изумился: \"Ух ты, снег выпал кубиками!\". Назовите ИХ двумя словами.": "Белые кирпичи.",
  "Какое чувство, по мнению Станиславского, можно выразить словами \"хочу касаться\"?": "Любовь.",
  "Завершая этот телевизионный проект, его ведущий Марат Башаров сказал: \"И пока в нашей стране не началось глобальное потепление, пусть каждый год на каждом катке наступает ОН\". Назовите ЕГО двумя словами.": "Ледниковый период.",
  "В фильме \"ТАСС уполномочен заявить\" советский разведчик Славин, рассуждая о нравах африканской страны, спрашивает резидента ЦРУ Глэбба: \"Неужели здесь не церемонятся даже с государственными деятелями?\". И слышит в ответ: \"Здесь чтут только тех государственных деятелей, чьи лица...\". Закончите фразу как можно точнее.": "\"... изображены на банкнотах\".",
  "Совершенно анекдотическая ситуация: Дастин Хоффман признается, что способен заучивать огромные монологи, но в голове совершенно не держатся ОНИ. Назовите ИХ.": "Анекдоты.",
  "Внимание, в вопросе есть замены. Один журналист назвал Виктора Резуна любителем плавать на плоту по морю. Хотя, наверное, грамотнее было бы сказать: \"в море\". Какие слова мы заменили словами \"плот\" и \"море\"?": "Ледокол, аквариум.",
  "Сообщение о грядущем резком похолодании в России комментатор телеканала НТВ закончила словами: \"Февраль явно намерен показать, какой он...\". Закончите фразу прилагательным.": "\"... лютый\".",
  "Внимание, вопрос! По мнению Леонида Сухорукова, \"когда перед талантом закрывают двери, ОНО их все равно распахивает\". Назовите ЕГО. Время.": "Время.",
  "Язвительно комментируя назначение Юрия Еханурова на пост министра обороны, украинский журналист пишет: \"А что вы хотели! Назначили строителя министром обороны - получайте ИКС\". ИКС пишется восемью буквами и представляет собой сокращение. Назовите ИКС.": "Стройбат.",
  "Известный музыкант Игорь Бутман рассказывал, что, несмотря на активное ухаживание за его будущей женой, убедить ее в серьезности намерений он сумел только с помощью вальса. Ответьте как можно точнее: что это был за вальс?": "Вальс, сочиненный Бутманом специально для невесты.",
  "Острословы утверждают, что \"двери всегда открыты для тех, кто засиделся...\". Где?": "В гостях.",
  "По сюжету одной из серий фильма \"Агент национальной безопасности - 3\" шофер-дальнобойщик обнаруживает в фургоне своей машины маленького мальчишку. Какой продукт перевозила его машина?": "Капусту.",
  "На сегодняшний день 1888 год остается самым длинным в написании годом, если обозначать его римскими цифрами: 13 знаков. Назовите ближайший год, когда рекорд будет побит и составит 14 знаков.": "2888.",
  "Закончите одним словом афоризм Станислава Ежи Леца: \"Дьявол коварен - он может явиться к нам в образе...\".": "\"... дьявола\".",
  "Персонаж романа Льва Гурского \"Хороший индеец - мертвый индеец\" рассказывает о том, как ему удалось вычислить строго засекреченный маршрут передвижения по Москве американской делегации. За пять дней до визита владельцев коммерческих палаток вызвали в мэрию и строго-настрого приказали к приезду американцев выкрасить фасады своих временных торговых точек. Но только некоторым палаточникам, по особому списку, выдали ТАКУЮ краску. Какую именно?": "Бесплатную.",
  "Управляющая компания \"Ярослав Мудрый\" объявила о проекте по возведению города-спутника рядом с одним областным центром России на 600 миллионов долларов. Назовите этот областной центр.": "Ярославль.",
  "Юморист Сергей Алексеев предлагает рецепты шашлыков от разных народов. Например, согласно рецепту шашлыка по-украински, главное - уговорить свинью пойти с вами в лес. А согласно рецепту шашлыка по-японски, перед нанизыванием мяса на шампур свинья... Закончите предложение двумя словами.": "Делает харакири.",
  "Персонаж фильма \"Косвенные улики\" называл определенную категорию писателей \"метровыми графоманами\". Что это были за писатели?": "Писатели, книги которых читают в метро.",
  "У Монтекки и Капулетти ЕЕ по одной. У Ромео и Джульетты ЕЕ тоже по одной. У Гамлета и Офелии - тоже по одной. У Дездемоны ИХ две, а у Отелло ОНА всё так же одна. Догадавшись, о чем идет речь, скажите: а как бы мы назвали ЕЕ, если бы пользовались не современной азбукой, а кириллицей?": "Есть.",
  "В мультфильме \"Элька\" добрый Кай, по иронии судьбы, разрушил ледяной дворец злой Герды и разморозил всех замороженных людей, которые находились... Где именно?": "В бане.",
  "25 декабря 2007 г. сайт \"Лента.Ру\" сообщил, что в течение приблизительно полумесяца водители московского городского транспорта будут выходить на работу в специфичной одежде. Заголовок статьи гласил: \"Общественный транспорт Москвы будут водить...\". Кто?": "Деды Морозы.",
  "По воспоминаниям очевидца самой жестокой бомбардировки Сталинграда, многие горожане во время бомбежки бежали не к берегу Волги, а в очаги пожарищ. Воспроизведите логическое заключение, заставившее горожан так поступать.": "\"В места пожаров не сбрасывают бомбы\".",
  "В Германии владелец крупного попугая пожаловался, что тот завел дурную привычку пикировать на своего хозяина. Специалисты из зоопарка посоветовали приобрести для попугая подругу. Хозяин так и сделал, и теперь... Что же происходит теперь?": "На него пикируют уже два попугая.",
  "Заполните пропуск в лимерике: \"Как-то раз дирижеру из Ниццы Надоела до чертиков пицца. Крик души был не нов: \"Мне б (пропущено три слова)\". И решил он на русской жениться\".": "\"... с икрою блинов...\".",
  "Фигурист Илья Авербух, вручая приз одной из команд КВН, сказал, что он как спортсмен знает, как обидно занимать эти два места - ведь в первом случае ты не получаешь ничего, а во втором - слишком мало. Назовите эти места в правильном порядке.": "Четвертое и второе места.",
  "В октябрьском номере журнала \"MAXIM\" за 2005 г. есть коротенькая заметка, посвященная продаже в Великобритании т.н. \"компакт-дисков для мести соседям\" с записью различных шумов, воплей и прочих неприятных звуков, которые следует включать на полную громкость, дабы насолить надоедливым соседям. При этом автор, отмечая феноменальную продаваемость этих дисков, пишет о британских соседоненавистниках так: \"Их много, и имя им - ...!\". Закончите фразу одним словом.": "\"... Альбион!\".",
  "В детстве Кассиус Клей не любил читать, но страшно увлекся этим в старшем возрасте. А после 1964 г. его любимой книгой стал ОН. Назовите ЕГО.": "Коран.",
  "В политическом фельетоне украинский журналист предлагает создать так называемый \"Красный поток\", по которому будет импортировать вино из Грузии и Молдавии, бальзам из Эстонии и коньяк из Азербайджана. Так он предлагает реализовать идею Балто-Черноморско-Каспийской дуги. Эту дугу журналист называет словом из трех букв, вполне соответствующим как форме, так и содержанию. Назовите это слово.": "Рог.",
  "Персонаж фильма \"Кодекс чести - 2\" так рассказывает о своей слежке за автомобилем преступника: \"Сначала он долго кружил по Москве, как (пропуск) по Берлину\". Назовите пропущенную фамилию.": "Штирлиц.",
  "Генрих Броккар - \"гений аферы\" начала прошлого века. Он ушел из жизни при таинственных обстоятельствах. Официальная версия: самоубийство через повешение. Так что, можно сказать - \"скончался в страшных судорогах\". Жизнь его прошла в Петербурге, но он был подданным другой страны. Назовите эту страну.": "Турция.",
  "Внимание, в вопросе есть замена. Один исследователь XIX века писал, что в суевериях неаполитанцев подковы занимают особое место: \"Как средства против зависти, подковы вешают в сенях над дверью или над входом в комнату, прицепляют их на шею детям, молодым девушкам, женщинам. Трудно найти неаполитанца, который не носил бы на себе подков\". Автор вопроса предполагает, что последняя фраза все же не выходит за рамки исследования суеверий неаполитанцев и не содержит иных намеков. Какое слово мы заменили словом \"подковы\"?": "Рога.",
  "В первую субботу июня в Нидерландах отмечают День селедки. В это время в голландские порты заходят рыболовецкие корабли с селедкой нового улова. Второй бочонок этого улова продают с аукциона, а первый, по традиции, дарят... Кому?": "Правителю страны.",
  "Эта яхта - действительно, старая - была куплена в 50-х гг. прошлого века за 12 тысяч долларов двумя братьями. Назовите этих братьев.": "Фидель и Рауль Кастро.",
  "В своей \"Энциклопедии хулиганствующего ортодокса\" Иосиф Раскин приводит одну из песен о пиратах, в отрывке из которой мы вас попросим заполнить пропуск двумя словами: \"Изодран шкот, несется шквал, Погиб наш добрый пес, И страшен стал (пропуск), И золото унес\".": "\"... девятый вал...\".",
  "Исследуя проявления некомпетентности в органах государственного управления, Лоуренс Дж. Питер отмечает: \"Отцы-основатели при всей их мудрости не сумели обеспечить надежно защищенное положение человеку, занимающему эту должность\" - и рекомендует устранить это упущение путем учреждения более высокой должности Премьер-Генерала, передав тому все протокольные функции. О какой должности идет речь?": "О должности президента страны.",
  "После победы над московским \"Спартаком\" со счетом 3:0 в своем первом официальном матче Юрий Сёмин на вопрос журналиста о ТАКОМ НЕМ остроумно заметил: \"Ну, если это ОН, то с черной икрой\". Что означает ТАКОЙ ОН?": "Первый блин.",
  "Компания \"Акелла\" опубликовала на своем сайте полный CD-ключ к только что вышедшей приключенческой игре \"Отель \"У погибшего альпиниста\"\". Обычно подобные коды используются в качестве защиты от копирования программ и размещаются на самом CD-диске. Назовите причину, вынудившую компанию разместить ключ на сайте.": "На диске он был напечатан с ошибкой.",
  "Диакон Андрей Игумнов пишет в Интернет-дневнике: \"Несколько лет сидения за компьютером и неиспользования ручек не прошли даром, навык ушел. Можно было сделать усилие и попытаться вернуть его, но зачем? Значительно проще оказалось (пропущено два слова) на \"использование компьютера во время занятий для конспектирования лекций\". Заполните пропуск.": "\"... взять благословение...\".",
  "Закончите двумя словами четверостишие Германа Дробиза (рифмовка abcb): \"Вы сказали: \"На брудершафт!\". И я выпил с Вами на \"ты\". Были мне неприятны Вы. А теперь...\".": "\"... неприятен ты\".",
  "Первый прямой телерепортаж в Советском Союзе состоялся 14 апреля... Какого года?": "1961-го.",
  "Согласно одному юмористическому выражению, к концу рыбалки это устойчивое выражение уже не соответствует действительности. О какой поговорке идет речь?": "\"Рыбак рыбака видит издалека\".",
  "Внимание, в вопросе есть замена. Ильф и Петров писали, что КОММУНИЗМ никого не поджидает, просто бродит по стране в длинных белых одеждах, распевая детскую песенку. Хотя автор сомневается, что этот вопрос принесет командам КОММУНИЗМ, он хочет верить, что КОММУНИЗМ достанется знатокам даром, и обиженных не будет. Какое слово мы заменили словом КОММУНИЗМ?": "Счастье.",
  "В Милане существует уличная выставка больших фотографий, на которых изображены различные уголки мира. Ответьте: каким небольшим городом на этой выставке представлена Украина?": "Чернобыль.",
  "Известен случай, когда граф Лев Толстой, проиграв в Европе все деньги, в том числе и на обратную дорогу, написал в дневнике: \"Окружен негодяями! А самый большой негодяй - ...\" (далее шли два слова). Так кого же Толстой назвал самым большим негодяем?": "Себя.",
  "В матче первого дивизиона чемпионата Англии по футболу между \"Куинз Парк Рейнджерс\" и \"Престоном\" произошел курьезный случай. Как обычно, по бровке разгуливал человек, одетый в большой полосатый костюм талисмана \"Рейнджеров\" кота Джуда. Во время матча главному арбитру Ли Проберту пришлось показать талисману хозяев красную карточку. По какой причине он это сделал?": "\"Кот\" мешал боковому арбитру определять положение вне игры.",
  "В декабре 2007 г. в Ялте был открыт памятник этому человеку работы скульптора Леонида Молоканина. Скульптор Молоканин также является автором памятников этому человеку в Вашингтоне, Буэнос-Айресе, Санкт-Петербурге. Назовите имя и фамилию этого человека.": "Тарас Шевченко.",
  "Состоявшийся 2 декабря 2007 г. матч между футбольными клубами \"Харьков\" и \"Металлург\" из Запорожья прошел довольно корректно. Тем не менее, статья в газете \"Спорт-Экспресс\" в Украине\" об этом матче называлась так же, как и известное историческое событие. Назовите святого, принимавшего участие в этом событии.": "Александр Невский.",
  "Корреспондент газеты \"Арт-Мозаика\" спросила у Владимира Зеленского, не возникало ли у него желания уйти из \"Вечернего квартала\" и выступать самостоятельно, на что тот ответил: \"Мне кажется, не так важно стать сольным артистом. Главное для артиста - не стать ТАКИМ\". Оценив каламбур, ответьте: каким ТАКИМ?": "Малосольным.",
  "В Норвегии существуют удивительные схемы переходов футболистов из команды в команду. Бард-Эрик Ольсен перешел в клуб \"Тронсвик\" из пятого дивизиона, потому что президент этого клуба пообещал ему каждую неделю покупать одну огромную пиццу. А некий Кеннет Кристенсен прославился тем, что перешел из \"Виндбьярта\" во \"Флеккерей\" за мешок креветок. А сколько весил этот мешок креветок?": "Столько же, сколько и сам футболист.",
  "Одно из самоназваний ПЕРВЫХ - инуиты. ВТОРЫЕ представляют собой коренное население Западной Меланезии. Назовите исполнителей произведения, рассказывающего о встрече представителей ПЕРВЫХ и ВТОРЫХ.": "Группа \"На-На\".",
  "30 апреля 1945 г. густой дым от пожаров делал видимость почти нулевой, поэтому исторический снимок был сделан уже в мае как постановочный. Аналогично поступили в подобной ситуации и американцы - узнав, что совершившие подвиг солдаты погибли, фотограф просто заменил их другими. Что же было запечатлено на этих снимках?": "Водружение знамени Победы."
}