{
  "Кадиллак. Понтиак. Олдсмобил. Шевроле. Все это...": "Дженерал Моторс.",
  "На скоростных дорогах Германии нет ограничения скорости движения. Но иногда скорость все же оказывается причиной штрафов, налагаемых на водителя. В каких случаях это происходит?": "При медленной езде.",
  "Эдисон служил в телефонной конторе, в которой властвовали толпы тараканов. В борьбе с ними Эдисон придумал нечто, что иногда применяется в США до сих пор. Что придумал Эдисон?": "Электрический стул.",
  "Этим врачам ученые рекомендуют носить на работе специальные заглушки. Что лечат эти врачи?": "Зубы",
  "В Китае публичное битье бутылок считается скрытой формой критики Ден Сяо Пина. Почему?": "его имя на китайском - бутылка",
  "У американских полицейских есть способ определения наличия алкоголя в крови. Что должен прочитать в обратном порядке подозреваемый, чтобы снять подозрение в употреблении алкоголя?": "алфавит.",
  "В Италии проходил конкурс среди улиц. Отбор на этот всеитальянский турнир проводился при помощи поцелуя. Как назывался этот конкурс?": "\"Самая узкая улица Италии\".",
  "Американец Роман Палади обладает неким хобби. Оно позволило ему обставить свою квартиру в его вкусе. Кто в нашей стране первым украсил предметом интерьера подобного рода квартиру?": "Старик Хоттабыч. Роман Палади делает предметы интерьера из камня.",
  "В Лондоне собираются построить некое сооружение. Не смотря на то, что по своей архитектуре оно отличается от общей архитектуры Лондона, королева дала свое согласие на его постройку, сказав, что важнее всего ей материальное благосостояние страны. Что это за сооружение?": "Нефтяная вышка.",
  "В конце прошлого века очень известны были художники Рейхель, Завортдейт, Вундич. Европейские мастера даже утверждали, что их произведения превосходят по красоте аналогичные по жанру за границей. Приведите хоть один пример этих произведений.": "Это деньги. Пример - трешка.",
  "После изобретения кинематографа было много предложений по поводу появления новой, десятой музы-музы кино. А какую десятую музу предлагали ввести в XVIII веке?": "Критика.",
  "В поезде Чимпота - Эль-картучес пассажирам предлагается уникальная в своем роде услуга. Какая?": "Кислородная маска.",
  "Как в прошлом веке в Тульской губернии называли дезертиров - солдат, сбежавших на волю?": "Добровольцы.",
  "Во время матча между Американскими теннисистами Тодом Мартином и Брендом Джилбиртом лидировал Джилберт. После этого, в перерыве он увидел, как Мартин достал из сумку книгу и стал ее читать. Джилберт занервничал и проиграл этот матч. Как он объяснил свой проигрыш журналистом?": "Эта книга была написана самим Джилбертом, и там он описал все свои слабые стороны.",
  "Виктор Кайм, генеральный директор фирмы \"Ремингтон\" так отзывался о неком товаре: \"Мне так понравился этот товар, что я купил...\". Продолжите.": "... купил всю фирму.",
  "На стандартной монете в 50 копеек выгравированы все атрибуты, присутствующие на гербе и на флаге СССР. Там есть сам герб, серп и молот и одна звезда. На монете в 50 центов тоже есть герб США, и звезды, символизирующие Американский флаг. Сколько звезд отчеканено на этой монете?": "50+13=63 звезды.",
  "В одном из лучших фильмов Рязанова, в фильме \"Гараж\", сюжет которого основывается на борьбе сотрудников музея за место в гаражном кооперативе, главная героиня цитирует стихотворное размышление о жизни семилетнего мальчика. Вот начало этого произведения: \"У верблюда два горба, потому, что...\" Почему?": "Жизнь - борьба.",
  "Жизнь этого американца, мошенника в душе, воистину можно проследить по светлым и темным полосам. В молодости ему не повезло. Он потерпел неудачу в попытке стать знаменитым воздухоплавателем, но тут судьба сжалилась над ним и он узурпировал власть в тихом и спокойном городе, где прожил долго, пока жизнь не заставила его исполнить обязанности врачевателя сердец, с чем, впрочем он справился показав себя как знатока психологии. Этим он добыл себе славу и возможность стать владельцем мелкой лавочки, в маленьком американском городке. Назовите фамилию и прозвище этого известного вам американца.": "Гудвин Великий и ужасный.",
  "В середине 70-х годов, Гордон Эдж говорил: \"ни одна крупная Британская фирма не может считаться по - настоящему серьезно относящейся к своей технологии, если у нее нет каких-либо связей с...\" Продолжите.": "...с Японией.",
  "Пабло Пикассо говорил, что видеть мир глазами ребенка он учился 60 лет. Видный дизайнер - график Милтон Глейзер однажды рассказал, как водил маленького сына на футбол. \"Сколько команд на поле?\" - спросил его Глейзер. \"Четыре\". - \"Четыре?\" \"Да\", подтвердил сын. Назовите все четыре команды.": "Две простые команды, вратари и судьи. Они все одеты в разные цвета.",
  "Цитата из \"Нью-Йорк таймс\" за 19 января 1968 года: \"Темпы японского роста замедлились до...\" Учитывая, что когда-то они были более высокими, продолжите цитату.": "... до галопа",
  "Он - это и страстное увлечение и метод работы. Он - отдушина, открывающая вход в \"мир, полный идей\", постоянная тема, процесс, состоящий из \"множества мелких шажгов\", он отличает фирму от конкурентов, это ценностные значимости, этому слову есть 26 определений в Оксфордском словаре, он уникален и его дух присутствует всюду. О чем такими возвышенными словами говорил Джеймс Пилдич?": "О дизайне.",
  "Известны многие экспедиции на Африканский континент. В архивах навсегда останется информация о них, данные, заметки и т.д. Один же ученый, совершив путешествие к этой таинственной земле не оставил никаких записей о нем, хотя продвинулся в своем пути далеко: дошел до островов у побережья Танзании, пересек две крупнейшие пустыни Южной и Северной Африки, забрался на вершину одной из гор острова Биоко (вышина около 3000 метров над ур. моря), а также совершил множество других подвигов. Как же звали его местные жители?": "Так же, как и мы - добрый Доктор Айболит.",
  "Если мы спросим среднестатистического грузина, сколько их у него, то он ответит: \"32\", у среднестатистического армянина их \"39\", среднестатистический Австралиец имеет их 26 а что нам по этому поводу скажет среднестатистический русский?": "33 буквы.",
  "В сознании древних эти два понятия настолько были похожи, что иногда они объединялись под именем одного божества. Так, в Индии это Ушас, у скандинавов это Остера, у кельтов - эостар. Древние же славяне разделяли это по божествам: Ауска и Аушра. Такое же разделение было и в мифологии древней Греции. Как мы называем их сейчас?": "Заря и закат.",
  "Когда журналисты задали Глисерии Феррейра да Сильве, дожившей до 125 лет обычный вопрос: \"Что бы Вы сделали, начав жить сначала?\", она честно ответила, что обязательно научилась бы чему-то, чего ей не хватало в жизни, и что помогло бы ей поступить на ту работу, которую она хотела. Каким же умением не обладала старая Бразилианка?": "Читать и писать.",
  "Как-то Зигберт Тарраш, именитый шахматист, победитель многих международных турниров заявил Эммануилу Ласкару, чемпиону мира по шахматам: \"Если вы хотите поговорить со мной об условиях матча, то у меня будет только один разговор, состоящий из трех слов.\" \"Какой же?\", спросил Ласкар. Что ответил на это Тарраш?": "\"Шах и мат.\"",
  "Недалеко от Парижа, у входа в Люксембургский парк, стоит памятник на невысоком пьедестале. Из путеводителя следует, что он поставлен герою двенадцатого года, герцогу Эльхигескому и князю Московскому. А кому, собственно?": "Мишелю Нею.",
  "О пятой из них один больной олигофренией (слабоумием) говорил: \"я сижу в тюрьме\", \"человек дороже 1 рубля и 200 грамм конфет\" А сколько их было изначально?": "10 заповедей.",
  "Вначале этот любознательный герой хотел поинтересоваться оптимальным путем до книгохранилища, потом попытался узнать величину отклонения от средней нормы температуры в данном регионе. Что же он в конце концов спросил? (ТОЧНАЯ ЦИТАТА)": "\"Бабка, закурить есть?\"",
  "Появившаяся не так уж и давно на телевидении аббревиатура \"НТВ\" получила различные интерпретации. А какая самая любимая из них у президента четвертого канала Малашенко, учитывая, что по его мнению, если его канал еще не достиг оптимального уровня, то близок к тому?": "Нормальное телевидение.",
  "После многочисленных скандалов, сын заявил отцу, что не желает быть похожим на него потому, что хочет жить нормальной жизнью. А как же зовут ненормального папочку строптивого сынка.": "Принц Чарльз.",
  "Само название этого животного в переводе означает \"непьющий\", однако продукт, которым оно питается содержит, по утверждениям местных жителей значительное количество алкоголя. Его внешний вид и поведение дают повод поверить их словам. Что это за животное.": "Коала.",
  "\"Это было прошлым летом, В середине Января, В тридесятом королевстве, Там где нет в помине короля\" Мы понимаем, что вопрос это очень спорный, но какая страна, имеет наибольшее право претендовать на то, что именно она была упомянута в этих строчках?": "Австралия.",
  "Вам известна военная шутка: \"Есть три способа решить проблему: первый правильный, второй неправильный, а третий военный.\" Американцы иногда шутят: \"Есть три способа решить проблему: первый - правильный, второй - неправильный...\" Какой третий?": "Японский.",
  "Нет предела вторжению женщин в исконное занятие мужчин. По неписанным правилам, женщины раньше могли участвовать в этом действии только верхом. Однако теперь Курро Ромеро был вынужден дать девушке благословление после того как в нарушение всех тавромахических традиций, за нее попросил отец. А на какое действие он ее благословил?": "Быть матадором.",
  "Его называли \"минимум\", хотя физиологи, основываясь на свойствах человеческого организма скорее назвали бы его\"максимум\". Вспомните название одного вида произведений искусства и скажите, кто он?": "Красный цвет. (миниатюры, мах длинна волны)",
  "Если это свойство для техники, заключающееся в способности объекта сохранять работоспособность в течение некоторого времени несомненно полезно и желательно, то перенесение этого свойства в сферу социального, особенно на женщин вызывает противоречивые оценки от скрытого одобрения до бурного негодования.": "Безотказность.",
  "Молодой Роберт Фишер осматривал однажды какой-то из музеев Европы. Стоя возле картин древних мастеров он вздохнул и сказал: \"Да, все-таки...\" Закончите эту фразу.": "...шахматы - лучше.",
  "С древних времен лекарства пользуются большой популярностью. Иногда они помогают предотвратить хирургическое вмешательство, иногда спасают жизнь людям. Популярность лекарств, разумеется, зависит и от того, какие болезни особенно распространены в данном регионе, от общей обстановки и, конечно же, от рекламы. Воистину, только последние факторы способствовали некому торговцу из Филадельфии, который в 1986 году сумел организовать продажу пилюль, которые сразу же стали пользоваться огромной популярностью. От чего, судя по рекламе, они избавляли людей?": "От последствий воздействия кометы Галлея.",
  "Технология заготовки грибов, используемая некоторыми из них очень проста: сначала косятся листва, трава и прочий легкодоступный зеленый материал, далее все это перемалывается, замешивается компост, с помощью специальной жидкости, получившееся укладывается в специальные резервуары. А кто изобретатель этой технологии?": "Муравьи.",
  "После перестройки, по известным причинам, в Россию стал импортироваться некий товар. Его импорт был настолько велик, что сейчас авторитетные источники утверждают, что его нам хватит на 18 лет вперед, хотя его импорт продолжается и он пользуется большой популярностью. Основные поставщики его - восточная Европа и ближний Восток, которые конкурируют между собой и давно обогнали традиционного его производителя - Америку. Говаривают, что Саддам Хуссейн лично участвовал в этой конкуренции, субсидируя производство этого товара в своей стране. Впрочем сейчас развивается и отечественное его производство, хотя специалисты утверждают, что до мирового уровня качества нам пока далеко. А что это за товар?": "Фальшивые доллары.",
  "Прежде чем попасть в музей, многие предметы, окружающие человека использовались всевозможными способами, далекими порой от их предназначения. Однако, человечество придумало такой универсальный вид использования, порой совершенно разных предметов, что если собрать использованные этим методом предметы в кучу, то получится огромная гора. Там будет все: от редких бриллиантов до вязальных спиц, от часов, до автомобилей, и даже деревья (береза, высотой 3 метра 35 см и диаметром 12 см) А какой одинаковый способ использования объединяет эти предметы?": "Всех их съели.",
  "Образ этого героя войны 12 года присутствует во многих фильмах. Часто его изображали и художники того времени. Однако при сравнении запечатленного с натуры образца и современного нам оказывается, что в современных изображениях присутствует некая странность, которую, вероятно не замечали в прошлом. Какая же это странность и что это за герой?": "Кутузов ходил без повязки т.к. его глаз не был полностью слепым.",
  "За русифицированную версию какого всемирно известного программного продукта один иностранец принял компакт - диск озаглавленный \"Ёксель-Моксель\"?": "EXEL, конечно.",
  "Пляжи города Хайфа славятся своей чистотой и красотой. Каждое утро на них выезжают множество специальных тракторов, которые перепахивают и разравнивают весь песок. А для чего они это делают?": "Мины ищут.",
  "В начале 40-х годов, арабы оккупировали еврейскую часть Израиля. Снайперы - минометчики подбивали машины, доставлявшие осажденным еду и медикаменты. Тогда евреи усовершенствовали корпуса машин. Их стали делать из двойного слоя металла, между которыми насыпался песок. Минометный снаряд пробивал внешнее покрытие и застревал в песке, даже не дойдя до внутреннего листа металла. А как, остроумно, стали называть такие корпуса, если название тесно связано с их строением?": "Сендвичи.",
  "Года полтора назад множество людей были разочарованы, когда узнали, что один из известнейших и любимых ими командиров, которого многие зовут просто \"наш Петя\" потерял несколько своих жизненных функций, в частности он уже не в состоянии представлять через символ следующее действие: \"приставить кончик языка к верхнему небу, так, чтобы под напором воздуха, с силой вырывающегося из груди, язык беспрестанно возвращается на прежнее место.\" Кто же этот несчастный калека и с что это за умение?": "Ну не умеет \"Norton commander\" генерировать символ \"р\"",
  "Ученик желает учителю: \"Будь, как благородный муж, ученый\". Учитель на это желает ученику: \"А ты не будь учен, как...\" Кто?": "Ученик.",
  "Что общего между часами и рекой? легкий и предполагает логичный ответ: И там и там что-то бежит (вода и время). Человек с большей фантазией ответит: и там и там сквозь что-то прозрачное виднеется дно (стекло и вода). В психиатрии есть классический пример, когда этот вопрос задается больному шизофренией. На минуту попытайтесь представить себя шизофреником и дать простой и очень логичный ответ, который дал этот больной.": "И там и там есть камни.",
  "Подходит Иван к избушке на курьих ножках и кричит: \"Избушка, избушка, повернись к лесу задом, ко мне передом!!!\" А почему он не мог сам обойти?": "В русских сказках все символизировано. Так Баба-яга - символ смерти, лес - мир смерти, избушка - форпост. Иван не мог зайти в лес.",
  "В Израиле, на проводах электропередачи, расположенной около полей, висят огромные шары. Они очень помогают во время орошения полей. Как?": "Они покрашены в оранжевый цвет и самолеты-оросители не путаются в проводах.",
  "Цитата из стихотворения Твардовского: Отчизна-мать, земля родная, От стен Московского Кремля Далеко вдаль и вширь без края Твоя раскинулась земля. Недаром политая кровью На подвиг призванных сынов, Она сильна могучей новью Своих полей и городов... Красивое стихотворение, но, как оказалось, далеко не лучшее. Назовите хотя бы одну строчку из лучшего.": "\"Союз нерушимый, республик свободных...\"",
  "В 1930 году в Кембридже Джон Кокрофт и Э. Т. С. Уолсон расщепили атом. Руководитель Кавендишской лаборатории лорд Резерфорд публично высказался по поводу этого эксперимента. Он сказал, что расщепление атома, это всего лишь наиболее элегантный эксперимент и элегантность его в том и состоит, что он...": "...не имеет никакого практического применения.",
  "Первое место - Пикассо, третье - Ренуар, пятое - Дега. А по какому признаку произошло это разделение в прошлом году, если на четвертое место попал Сезар?": "Сумма денег, уплаченная в общей сложности за картины этих авторов в прошлом году.",
  "В \"Уставах вооруженных сил Российской федерации\", в разделе \"порядок приведения в исполнение наказаний\" сказано, что наказание должно быть приведено в исполнение в течение 10 суток после его объявления, в крайних случаях в течение 1 месяца со дня объявления. По истечении этого срока наказание заноситься в учетную карточку наказаний, но в исполнение не приводится. А какое наказание было приведено в исполнение спустя более чем 900 лет с того дня, когда, по закону оно должно было быть совершено?": "\"... а от дерева познания добра и зла, не ешь от него; ибо в день, в который ты вкусишь от него, смертью умрешь...\" (Бытие. гл 2) После изгнания, Адам прожил еще 930 лет. (по лунному календарю.)",
  "По мнению Кристофера Хогга, низкая производительность заводов-конвейеров зачастую определяется тем, что рабочие не видят... Продолжите.": "...конечный продукт.",
  "Почему в конце 40-х годов лицам, плавающим на пароходах давали совет спать ложиться ногами к обшивке корабля?": "Чтобы при случае если ночью корабль нарвется на мину, оставшуюся с войны, была вероятность выжить.",
  "Что ответил Джон Адейр, председатель правления фирмы: \"Тойета\" когда журналисты обвинили его в том, что он почти никогда не бывает в своем кабинете?": "У меня в кабинете мы машины не делаем.",
  "Перед соревнованием по шахматам, двое друзей-соперников в этом матче, отправились покататься на лодке. Прогребя несколько километров, один из игроков отказался грести обратно, логично обосновав свой отказ. Каково было это обоснование, если до матча оставалось совсем мало времени?": "В случае неявки игроков, часы запускались вовремя, и время шло за счет раздумья \"белого\" игрока. Черный отказался грести так как это было ему не выгодно.",
  "Как то раз мартышка и слоненок поспорили: \"Сколько орехов, это - много?\" Они размышляли до тех пор, пока не подошел попугай, и не дал им простой и правильный с точки зрения любого любителя орехов, ответ. Надеюсь, вы смотрели этот мультфильм, любите орехи и вспомните, сколько именно орехов - много, а сколько - мало?": "\"Мало, это, когда съел и еще хочется, а много, это когда уже не хочется.\"",
  "В Джакарте по многим домам, в том числе и по зданию аэропорта ползают ящерицы. Но люди не убивают их, а, наоборот, гордятся этим. Почему?": "Ящерицы ползают, значит - хороший дом.",
  "Когнитивные психологи считали, что, так называемая, \"долговременная память\" делится на два отдела: семантическая долговременная память содержит информацию о глобальных понятиях, там хранятся модели поведения, формулы, информация о знакомых и.т.д. В эпизодической памяти содержится информация о всех событиях, которые когда-либо происходили с нами и не оказали особенного влияния на нашу жизнь, пройдя незаметно. Например, тут храниться воспоминание о том, что мы ели на обед ровно год назад. Почему информацию из этого блока памяти так сложно извлечь?": "Потому, что сама информация о том, что мы пытаемся извлечь записывается параллельно в этот же регистр.",
  "Мы, конечно, должны быть благодарны Персею, победившему Медузу горгону, однако поэты, безусловно должны быть благодарны не только ему, но и самой медузе,а почему?": "Из тела медузы - Горгоны родился пегас - символ вдохновения.",
  "Энтони Джей в своей книге \"Управление и Макиавелли\" говорил: \"Экономике не нужны бухгалтеры. Ей нужны...\" Продолжите мысль Джея.": "...провидцы.",
  "Сейчас это кажется странным, но к 1978 году США получили их 110, Великобритания-57, а Япония - страна, столь развитая в науке всего 3. Не знаю, как обстоит дело с ними сейчас, но что это, думаю, вы должны знать.": "Нобелевские премии в области науки.",
  "При первом проигрыше сопернику самоуверенный любитель шахматной игры говорит: \"Вам повезло\", при втором: \"Не могу же я выигрывать все партии\", при третьем: \"А вы не так плохо играете!\", при четвертом: \"Я вас недооценивал\", а что он говорит при пятом подряд проигрыше?": "\"Пожалуй, вы играете в мою силу\"",
  "Сама мысль о том, что их можно в чем-то сопоставить кажется кощунством. Но мы попробуем сравнить их жизни. Тайна рождения обоих покрыта мраком и разные люди придерживаются разных идей на этот счет. В их жизни они встречались с бесчисленными трудностями, из которых оба легко выходили. И первого и второго предавали, первого за 30 монет, второго за десять, но первые монеты были серебряными, вторые из золота. Первого обвинили в одном преступлении, второго - в трех, обоих приговорили к смертной казни. Казнь была приведена в исполнение,но, в обоих случаях она не привела к должному результату. Я не спрашиваю, кто был первый, но вот, кто второй, и какие его преступления вы должны сказать за 1 минуту.": "Буратино. Безработный, бездомный, беспаспортный.",
  "Марк Твен говорил: \"Все толкуют о погоде, но никто...\" Что?": "...ничего с ней не сделает.",
  "Покойный сэр Хью Уэлдон в бытность свою руководителем службы документальных программ Би-би-си говаривал: \"Цель не в том, чтобы избежать неудачи, а в том, чтобы дать счастливой случайности...\"": "...возможность победить.",
  "Одна из задач, направленная на выявление склонности человека к шизофрении заключается в следующем: перед испытуемым на столе стоят весы и лежат предметы: свеча, карандаш, точилка, спички, набор металлических гирек, деревянных кубиков, закрытая и пустая колба, гвоздь, несколько монет и комнатное растение в горшке, вес которого превышает суммарный вес остальных предметов. Задача испытуемого сводится к уравновешиванию весов так, чтобы максимум через несколько часов и минимум через несколько минут равновесие часов было бы нарушено без внешнего силового воздействия. Не только шизофреники, но и просто сообразительные люди могут решить эту задачу. Как же это сделать?": "На одну чашу весов поставить свечу, другую уравновесить и зажечь свечу.",
  "Василий Панов, мастер игры по шахматам с уважением относился ко всем противникам: \"Любого встречного я считаю мастером, - говорил он, - до тех пор, пока он...\" Что?": "... Не докажет мне обратного.",
  "В Сиднее есть замечательный мост. Даже в США почти нет мостов длиннее и красивее его. Он великолепен. Транспорт идет по нему в несколько рядов. На самом верху моста расположена балка, на которой закреплена тележка и в свое время, она играла очень большое значение для содержания этого моста в чистоте и красоте. Она использовалась постоянно, день за днем, год за годом. Для чего она была предназначена?": "Там сидят маляры. Мост такой длинный, что им приходится постоянно его красить, дождь смывает краску.",
  "Один человек попал в университет, где он сам учился 30 лет назад. Он попросил рассказать о том, чему теперь учат. \"О,- ответили его старые преподаватели, - теперь все по - новому.\" Он попросил дать ему варианты экзаменационных билетов. К его удивлению, вопросы оказались те же самые. \" Совершенно верно, - пояснили ему, - вопросы остались прежними...\" Продолжите ответ.": "... ответы - меняются.",
  "В начале этого века психологи поставили следующий эксперимент. Из стаи крыс забирали одну и на несколько дне запирали в одиночестве в другой клетки, поставив их в другие условия (другие подстилки, другая еда, другой период света - тьмы и.т.д.) Когда эта крыса возвращалась обратно, стая ее убивала. Некоторые наши психологи пытались объяснить этот факт тем, что крыса набиралась новых идей, и не могла ужиться с обществом поэтому, соответственно, умирала. А какой фактор на самом деле заставлял стаю так поступить?": "Чужой запах, приобретенный этой крысой в иных условиях.",
  "Город Хаммерфест считается самым северным городом земли. В связи с этим одной из местных достопримечательностей является камень огромных размеров. Откуда он туда привезен нам неизвестно, но в чем специфика этого камня?": "Он исписан надписями вроде: \"Киса и Ося здесь были\"",
  "Как-то двое шахматистов играли партию. Первый предложил второму ничью. Второй отказался. Через несколько ходов, когда позиция поменялась, отказавшийся ранее сам решил предложить ничью. Первый ответил: \"Нет, сейчас я не согласен. Вот если бы вы согласились на ничью тогда, когда я вам ее предлагал, то теперь...\" Закончите.": "...я тоже был бы согласен.",
  "Зоопсихологи утверждают, что создать условия, при которых куры лопнут от обжорства достаточно просто. Для этого не надо физических воздействий, а по психологи развития и педагоги говорят, что таким способом можно заставить есть даже привередливых детей. Каким.": "Надо создать некий эффект толпы, где и курицы и дети будут повторять действия других.",
  "В этот день у нас празднуют свой праздник вооруженные силы РФ и ее военно-морской флот, а чем этот день был особенным в древнем Риме?": "24 февраля - переходный день. В феврале не было 29, но было два 24.",
  "Что, по мнению гуся должны делать мыши, когда дому угрожают крысы?": "Помалкивать.",
  "Скоростные шоссе во всем мире обычно перегораживаются специальной бетонной стенкой. Это делается для того, чтобы водители не имели возможности выехать на встречную полосу, так как они могут создать аварийную ситуацию. Израильские дорожные власти вынуждены были согласиться не устраивать таких заграждений на шоссе номер 4, ведущим из центра страны на север. Они обошлись покраской шоссе и предостерегающими знаками. Почему?": "Во время войны, шоссе превращается во взлетно-посадочную полосу.",
  "В военной части, располагающейся недалеко от Тель-Авива есть специальное подразделение, являющееся частью израильских ВВС. Оно занимается наблюдением за городской свалкой, расположенной рядом с военным аэродромом, на котором испытываются различные, порой секретные и дорогие образцы военной авиации. А что конкретно на свалке привлекает внимание служащих этого подразделения?": "Птицы, живущие там. Военные следят, чтобы птиц было поменьше, т.к. стая птиц, испугавшись шума, может взлететь и попасть в турбину самолета.",
  "Неравномерно распределилась слава между экс-президентами Америки. Так, если к Вашингтону, Гранту, Джефферсону пришло мировое признание, то Мак-кинли, Кливленд, Чейз, остались в памяти только у немногих американцев. А с какой причиной это больше всего связано, по мнению самих американцев?": "Три \"редких\" президента изображены на 2-х, 5000-х и 10000-й купюрах.",
  "Древние греки называли это место Ливией. Тогда оно считалась частью Азии. Там был найден первый австралопитек. Как мы называем это место?": "Африка",
  "Она важна. Она властительница жизни и смерти (по крайней мере так ее называли). Её приносили в жертву богам. Ей поклонялись как, ее обожествляли, ей посвящали оды, она помогала скреплять торговые и военные союзы, гарантируя их нерушимость. Даже сейчас жизнь без нее представляется нам немыслимой. Кто она?": "Соль."
}