{
  "В 1928 году некий человек обратился к парижскому ювелиру Абелю Лефлеру и попросил его изготовить приз для малоизвестных тогда соревнований, объяснив ему, что главный смысл приза должен быть в победе. Что сделал Лефлер?": "\"Золотую богиню\" - кубок Жюля Римэ.",
  "Южноафриканский город Банга периодически объявляет о конкурсном приеме в единственную в мире школу. Чтоб поступить в нее, требуется привлекательная внешность, громкий голос, быстрая реакция, крайне желательны способности гипнотизера. Выпускники этой школы работают в Гвинее, Уганде, Нигерии, Конго, а отличники едут в Западную Европу. Кого готовит школа?": "колдунов.",
  "По какому показателю белка уступает ондатре и красной лисице в 1,5 раза, речному бобру в 3 раза, а выдре в 33,3 раза?": "по носкости меха.",
  "По свидетельству испанских завоевателей и сохранившимся документам, простолюдины племени майя получали это от матери или отца, а знатные майя - от матери и от отца, отчего и звались альмехены. Переведите слово \"альмехены\" на русский.": "двухименные.",
  "Люди какой профессии в течение 6 месяцев 1988 года добыли в Индии 3200 килограммов золота, что в два раза превосходит добычу шахтеров и золотоискателей?": "таможенники.",
  "Первый вариант этот произведения назывался \"Молодец баба!\", а потом ему дали название \"Два брака, две четы\". Первым эпиграфом к нему были слова \"Отмщение мое\". Его героиня первоначально звалась Нана Пушкина, а фамилия героя ранее происходила от греческого слова \"голова\". Как это произведение называлось в окончательном варианте?": "\"Анна Каренина\".",
  "В 1784 году это придумал Бенжамен Франклин, а в 1916 году это впервые опробовали британцы и это оказался шаг вперед. теперь мы используем это все - в том числе и не желающие этого. Что же это?": "летнее время.",
  "Город Мерида расположен на новых испанских территориях, отвоеванных у индейцев. Уживались испанцы с индейцами в этом городе хорошо, жили мирно, город утопал в зелени и привлекал переселенцев. Почему на угловых домах Мериды устанавливались гербовые щиты?": "для нумерации домов и ориентировки в городе - ведь большинство его населения, родившегося от смешанных браков, было неграмотно.",
  "Этот показатель в середине 60-х годов у газеты \"Таймс\" был равен 32%, у \"Дейли экспресс\" - 34%, у \"Дейли телеграф\" - 48%, у \"Морнинг стар\" - 3%. Ныне у российских газет он порой превышает 50%. Что это за показатель?": "процент площади, занятый рекламой.",
  "В начале века после гастролей дягилевского балета в Париже вышел из моды кринолин и вошел в моду некий восточный предмет одежды, способствующий развитию хромоты. Что это за предмет?": "веревочка, перевязывающая колени - чтоб семенить и нормально себя чувствовать в узкой юбке.",
  "Для русских князей он был лакомым кусочком, славянофилы мечтали водрузить там крест, а в 1939 году Молотов потребовал его у Гитлера. О чем идет речь?": "о Стамбуле.",
  "О своей работе он писал: \"Это акт освобождения идеи из тюрьмы, в которую она заключена\". Мы добавим от себя - заключена природой. Так какова же его профессия?": "скульптор - это Огюст Роден. Тур: II тур",
  "Это мог быть физик и математик сэр Исаак Ньютон, или архитектор сэр Кристофер Рен, или полководец герцог Мальборо. Они меняются, а кое-кто остается неизменным. Кто же?": "царствующий британский монарх - на фунтовых бумажках.",
  "Среди первых трудностей этого вновь образованного государства были 5 миллионов переселенцев и 500 отдельных княжеств, не желающих объединяться. Решали эти проблемы с помощью трех пятилетних планов. Что же это за государство?": "Индия.",
  "Англичанку Бриджит Дрисколл, погибшую более 100 лет назад, считают первой жертвой этого. Незадолго до ее гибели как раз отменили закон, который мог бы ее спасти. Что ее убило?": "автомобиль - первая жертва наезда.",
  "Гоголь, Крылов, Кутузов, Лермонтов, Петр I, Чайковский, Пушкин, Суворов. Укажите среди них одного сангвиника, трех холериков, двух флегматиков и двух меланхоликов.": "сангвиник - Лермонтов, флегматики - Крылов и Кутузов, меланхолики - Гоголь и Чайковский, холерики - Петр I, Пушкин и Суворов.",
  "Старинный папирусный свиток рассказал нам, что император Август по совету Витрувия установил предельную высоту кое-чего в 21 метр, а Траян снизил ее до 18 метров. Что, необходимое для жизни, получали даже бедняки благодаря этому закону?": "солнечный свет - ограничивалась высота домов.",
  "Ленинградский прозаик Александр Житинский на 8 страницах сборника \"Голос\" побил рекорд Марселя Пруста и угодил в книгу рекордов Гиннеса. По какому показателю?": "длина предложения.",
  "В 1852 году у берегов Южной Африки затонул британский транспорт \"Биркенхед\". Спаслись единицы, а погибло 445 человек. После этого возник закон, который так и назывался - правило \"Биркенхеда\". Что это за закон?": "женщины и дети - первыми в шлюпки!",
  "Зачем в фундаментах старых мечетей строители делали прокладку из осоки?": "для улучшения антисейсмических свойств фундамента.",
  "По случаю чьего прихода каменный памятник великому венгерскому поэту Михаю Верешмарти в Будапеште накрывают брезентом?": "холодов.",
  "Даниэль Дефо и Франческо Альгаротти с разницей в 29 лет произнесли одинаковые по смыслу фразы, отразившие дух эпохи. Отличались эти фразы только тем, что назывались разные элементы здания. У Дефо назван более удобный, но благодаря Пушкину более известен Альгаротти. Что это за фраза?": "прорубить окно в Европу.",
  "Что можно сказать о владелице модного в начале XIX века гиероглифического кольца, если в его оправе - лазурит, опал и яшма?": "что ее зовут Оля.",
  "Какой вид живописи Михаил Алпатов сравнивает с неевклидовой геометрией?": "иконопись. Тур: финал",
  "Изображение английской королевы Елизаветы II время от времени изменяется. Почему?": "королева стареет, как и все люди, и меняется ее внешний вид.",
  "Перед второй главой \"Евгения Онегина\" помещены два эпиграфа сходного звучания - \"O, rus!\" (из Горация) и \"О, Русь!\". Переведите слово \"rus\" с латыни на русский.": "деревня.",
  "На родине - в Гондурасе, Гватемале, Мексике - они зеленые. В Москве с помощью гибридизации их заставили покраснеть. Они агрессивны, но своего холодного оружия в боях с себе подобными они не используют - их самих активно используют генетики. Кто они?": "меченосцы.",
  "Арабы называют его \"абу-ль-хвави\" - отец вечности. А сторожит он то, чего боится даже время. Кто он?": "сфинкс.",
  "Они ели долго, много и с аппетитом: говядину, баранину, кур, печенку, жирных карасей, мелкую рыбу... А какое блюдо они заказали первыми?": "три корочки хлеба - это \"Буратино\".",
  "Платон говорил, что он беден, некрасив, неопрятен, необут и бездомен - это у него от матери, но он же храбр и силен - это от отца. В его власти - и безрассудство, и мудрость. Кто он?": "Эрос.",
  "В 1992 году на церемонии посвящения в члены Французской академии изящных искусств он был в костюме собственного покроя и при шпаге. Его фамилия связана с символом его искусства. Назовите ее.": "Карден.",
  "Известная аморальным поведением героиня великого русского писателя запечатлена в 22 киноверсиях, в одной из которых она танцевала канкан. Назовите ее.": "Екатерина Маслова.",
  "Летом этого года был демобилизован первый из 70 сверхсрочников армии США, охранявших военно-морские базы и искавших затонувшие корабли. Кто эти сверхсрочники?": "дельфины.",
  "Это впервые упомянуто в древнекитайских хрониках в 1122 году до н.э. Затем с этим не повезло аборигенам Америки в 1492 году и аборигенам Австралии в 1788 году. А закончилась, как можно надеяться, история этого в Сомали в 1977 году. О чем идет речь?": "об оспе.",
  "По статистике, у 20% людей имеются отклонения в числе позвонков. А это встречается у 5% людей, причем у мужчин втрое чаще, чем у женщин, хотя, казалось бы, должно быть наоборот. Что это?": "лишнее ребро.",
  "В декабре 1991 года в 16 часов 61 минуту в московском театре комедии открылся первый фестиваль, девизом которого стала фраза Фета, доставившая немало неприятностей Буратино. Что это за фраза?": "а роза упала на лапу Азора.",
  "В сентябре 1888 года в Спа (Бельгия) состязалось более 20 претенденток, отобранных из 350 выставивших свои кандидатуры. Их было бы больше, но многим было не по карману главное требование этого конкурса. Какое?": "прислать свое фото.",
  "Назовите самую часто исполняемую в англоязычных странах песню, популярную и у нас.": "happy brithday to you!",
  "Этого французского теннисиста 20-х - 30-х годов за характерную внешность прозвали \"крокодилом\". А как же его фамилия?": "Лакост - владелец одноименной сети магазинов."
}