{
  "А. Шопенгауэр предлагал вместо этого слова, которое, как он считал, происходит не от латинского - \"война\", а от испанского -\"страдание\", \"жалоба\", \"тягость\", употреблять выражение \"рыцарская травля\". Что это за слово?": "Дуэль (дуэллум - война; дуэло - страдание, жалоба, тягость).",
  "В Венеции на протяжении пяти веков говорят: \"Лагуна имеет трех врагов: море, землю, ...\" Назовите третьего врага.": "Человек.",
  "Некий гражданин США очень любил древнегреческую поэзию, особенно Гомера. Даже своим рабочим в Турции он дал новые - древнегреческие - имена. Кто этот человек?": "Шлиман (он был гражданином США).",
  "В Библии - Содом и Гоморра, в Азербайджане - Юннан-шахар, в Литве - Райградас. А в России?": "Китеж.",
  "Современники называли ee \"Венерой Московской\", затем \"Усатой княгиней\". А как назвал ee Пушкин?": "Пиковая дама.",
  "Как назывались в 19 веке увеселительные сады с помещениям для концертов и балов?": "Воксзалы.",
  "К какому произведению являются эпиграфом строки англичанина Кольриджа: \" Это - ядовитое дерево, которое, пронзенное до сердцевины, плачет только ядовитыми слезами\"?": "\"Анчар\" Пушкина (эпиграф - в черновике).",
  "Один итальянец, посетивший Россию в 1739 г. сказал об этом фразу, которая в стихотворном переложении русского (1833 г.) стала крылатой и используется до сих пор при характеристике этого места. Приведите эту фразу в ee русском варианте.": "Природой здесь нам суждено в Европу прорубить окно.",
  "Один моряк поклялся обогнуть в бушующем море мыс, преградивший ему путь, хотя бы на это потребовалась вечность. За свою гордыню он был наказан. Какое известное выражение родилось из этой легенды?": "Летучий голландец.",
  "По крайней мере, два очень известных человека считали, что Гораций, Лобачевский, Гутенберг, Бойль, Мариотт, Анатоль Франс были... Кем же они были?": "Пешеходами.",
  "Когда бывшему королю Египта Фаруку, развлекавшемуся в игорных домах Монте-Карло, сообщили, что он свергнут египетской революцией, его бывшее величество меланхолически заметил: \"Что ж, вскоре в мире останется всего пять королей...\" Каких пять монархов имел ввиду король?": "Четыре карточных и один английский - символ монархии.",
  "По словам Гюго, это сооружение являет собой Пантеон на Парфеноне и в каждом столетии повторялось несколько раз, причем у каждой страны свое такое сооружение. О чем идет речь и каково это сооружение в нашей стране?": "Собор святого Петра в Риме, у нас - Казанский собор.",
  "Первый был назван по имени бога входов и выходов, пятый - по имени богини земли, третий - в честь бога войны. А как имена второго и четвертого?": "Февраль и апрель. (январь - Янус, Март - Марс, Май - Майя).",
  "Вспомните, пожалуйста, какой национальный герой был казнен за свой подвиг, совершенный в форме предательства.": "Иван Сусанин.",
  "Говорят, что раньше немецкие студенты специально наносили себе на лицо порезы и раны. Для чего они это делали?": "Раньше считалось, что шрамы украшают мужчину и поэтому студенты так делали.",
  "Радищев называл их светлыми, Карамзин - ясными, Куприн - прозрачными. Достоевский называл их так, как называем их мы. Как же назвал их Достоевский?": "Белые ночи",
  "Для чего некоторые фальшивомонетчики давали изготовленные монеты проглотить гусю или индейке?": "Для состаривания монеты (она окисляется в желудке)",
  "Когда умирает монах, колокол звонит один раз. Когда умирает настоятель, колокол звонит три раза. А когда колокол звонит двенадцать раз?": "Когда умирает монастырь",
  "Сейчас это слово активно используется в юриспруденции. В Древней Руси так называли пару лошадей, запряженных в одну упряжку. Что это за слово?": "Супруги",
  "В 1997 году ей будет 300 лет. Имя ее неизвестно, но все знают ее из-за приметной детали ее гардероба. Кто она?": "Красная шапочка",
  "В большом сингапурском отеле специально закупили мышей, а отдыхающим сказали, что это для их же блага. Для чего понадобились мыши в сингапурском отеле?": "Они поедают ядовитых пауков",
  "После объединения Германии пограничникам, служившим на границе ГДР и ФРГ, пришлось искать новую работу, но все равно 6000 осталось без работы. Кто они?": "Пограничные собаки",
  "Во время гражданской войны А. И. Деникин отменил все награды в своей армии. Почему?": "На братоубийственной войне не может быть наград",
  "Кто был первым редактором первой русской газеты?": "Петр I",
  "Где находится второй по величине французский город?": "В Канаде, это Монреаль",
  "... То березка, то рябина, Куст ракиты над рекой... Что такое березка и рябина - понятно, а что за дерево ракита?": "Ракита - это ива",
  "Его хотят поцеловать и обойти семь раз мусульмане всего мира. Что это?": "Кааба - черный камень в Мекке",
  "По мнению французского мыслителя Буагази, \"... везучие живут с ними, невезучие - без них, а негодяи - для них\". О чем идет речь?": "О деньгах",
  "Это происходило без боев, с интервалом в один час, почти 6000 раз до 6 октября 1993 г. Почему этого не было 7 октября 1993 г?": "Начиная с этого дня был отменен караул у мавзолея",
  "Почему мусульманин не может носить котелок, цилиндр, кепку?": "Т. к. у всех этих головных уборов есть козырек, который мешает при молитве",
  "Высшей наградой в Древнем Риме был дубовый венок. За что его давали?": "За спасение соотечественника на войне",
  "Какая новая мебель появилась благодаря корабельному балласту, случайно завезенному с Ямайки?": "Появление мебели из красного дерева (именно оно было балластом)",
  "Без чего, по мнению русского духовенства, нельзя было войти в рай?": "Без бороды",
  "Одно время иностранные путешественники считали, что в Грузии два бога - Иисус Христос и... Кого считали вторым богом?": "Шота Руставели",
  "Когда первые кинокомедии показывали в Гренландии, местные жители смотрели их с поражающей серьезностью. Почему?": "Эскимосы были очень хорошо воспитанными и, хотя поведение героев и казалось им странным, смеяться над этим считалось неприличным",
  "В одном известном произведении оркестр не заиграл, не грянул марш, а... Что оркестр сделал с маршем?": "Он урезал марш (М. Булгаков \"Мастер и Маргарита\")",
  "Его предками были рубель и скалка. Как мы называем его сейчас?": "Утюг",
  "Однажды Агату Кристи спросили: \"Почему так происходит, что два ваших последних романа, примерно равны по объему, в чем-то схожи по сюжету, но продаются по разному?\". Что ответила остроумная писательница?": "В одном из них на два убийства больше",
  "Как известно у лошадей крайне редко бывают сердечно-сосудистые заболевания. Один американский ветеринар остроумно назвал четыре причины этого. Назовите их": "1 - постоянные занятия физкультурой 2 - вегетарианская пища 3, 4 - они не пьют и не курят",
  "Английского короля Генриха VIII, известного тем, что у него было восемь жен, называли еще и старым медным носом. Почему?": "В его время стали выпускать медные монеты, покрытые слоем серебра. На монетах изображался профиль Генриха и по мере изнашивания монет на самой рельефной части (которой был нос) серебро стиралось и проступала медь, за что король и получил свое прозвище",
  "Представьте себе животное массой 750 кг, которое перепрыгивает препятствие, размером 183 x 183 x 183 см. Что мы получим в результате?": "В результате мы получим одну лошадиную силу",
  "Переведите на японский \"живите 10000 лет\".": "Банзай",
  "На что решился Василий III в угоду Елене Глинской?": "Сбрил бороду",
  "Через минуту перескажите мне одним предложением содержание оперы \"Трубадур\", даже если вы ee никогда не слышали.": "Это невозможно. Сюжет этой оперы настолько запутан, что пересказать все одним предложением невозможно. В Италии даже установлена специальная премия тому, кто сможет это сделать, однако это не удалось еще никому.",
  "Как известно мозг человека на 90% состоит из воды. А что в человеке самое сухое?": "Зубная эмаль",
  "Почему на Гавайях был введен запрет на вставку денег в уши?": "Чтобы не подрывать денежный баланс страны",
  "До октября 1917 года их называли талонерами, то есть расстановщиками вех. Позднее их стали называть линейными. Носили ли эти люди военную форму?": "Талонеры или линейные - это солдаты, расставленные для обозначения линий построения и движения войск на парадах или учениях.",
  "В античных полисах этим словом называли повинность, которую несли состоятельные граждане и метеки. Например, содержание участников соревнований или снаряжение триеры. Изменив значение, этот термин пришел в церковь и стал символом обедни. Назовите это слово?": "Литургия.",
  "\"Вы должны обладать тонкостью дипломата, мудростью философа, ловкостью циркового жонглера, уметь бесшумно передвигаться и, кроме того, быть гастрономом\". Это пожелание выпускникам одной лондонской академии. Кого там готовят?": "Официантов.",
  "Пастор Джеральд Хендс из английского города Уорик решил занять место бармена в баре напротив церкви, совмещая это со своей основной деятельностью. Зачем ему это понадобилось?": "Хендс сказал: \"Я хочу поближе познакомиться со своей паствой.\"",
  "В Лидии они появились в середине 7 века до нашей эры благодаря Крезу. Были они неправильной формы и не имели тех атрибутов, что имеют сейчас. А вскоре их вытеснили \"лучники\" Дария I. Что же это?": "Монета.",
  "Ежегодно этот чемпионат проходит в Техасе. В 1992 году было 92 участника, которые предоставили жюри 3900 экземпляров общим весом 13116 кг. Победителем стал техасец, который набрал общий вес в 307 кг. Четырех претендентов отправили в госпиталь. С каким диагнозом?": "Укус гремучей змеи. Чемпионат по ловле этих змей.",
  "Впервые они появились в Ассирии и Вавилоне. Древнейший относится к 410 году до н. э. Прошли века. Изменился материал, из которого их готовят, изменилась и форма, но осталось содержание. Что же греки подразумевали под словами \"видящий небо\"?": "Гороскоп.",
  "До 1974 года это было чисто коммерческое предприятие. Участники его назывались \"хиппи снегов\", \"безумцы гор\", \"кочующие камикадзе\". Среди выполняемых ими упражнений были такие, как \"костолом\", \"смертельный переворот\". Как сегодня мы называем этот вид спорта?": "Свободный стиль - фристайл.",
  "Учеными доказано, что лучшим средством для снятия стрессового напряжения является физическая нагрузка. Другой способ - смех. Тур Хейрдал при выборе врача на \"Ра\" ставил одно дополнительное условие. Какое?": "Наличие чувства юмора.",
  "Известно, что абсент - это полынная настойка. В 1960 году на Олимпиаде в Риме Сергей Филатов впервые в СССР получил золотую медаль в одном из состязаний с помощью Абсента. Каким видом спорта занимался Сергей Филатов?": "Конным спортом. Абсент - кличка его лошади.",
  "Его прообраз был в древнем Китае. Над ним работал Леонардо да Винчи. В 1619 году его изготовил югослав Фаусто Вранчич. Один из братьев Монгольфье опробовал это изобратение за 6 лет до первого воздушного шара. В 1911 году Глеб Котельников с учетом требований прогресса изобретает его еще раз. Что он изобрел?": "Парашют.",
  "Во время ежегодных праздников бога Ра египтяне устраивали соревнования, которые позже пришлись по вкусу как грекам, так и римлянам. Основное содержание этих соревнований не изменилось и в наше время. Этот спорт в начале века входил в программу Олимпиад. Что это за спорт, где существует групповое взвешивание?": "Перетягивание каната.",
  "Впервые он упоминается в описаниях походов Александра Македонского. В Европе на одной из стадий его приготовления использовали урину трехгодовалой козы, которую три дня кормили папоротником. Позже секрет его изготовления был утерян. Вновь раскрыл его в прошлом веке Павел Петрович Аносов, написавший целую книгу о нем. О чем была написана книга?": "\"О булатах\".",
  "После пятнадцатилетнего обучения и собеседования они последовательно проходили комнату радости и грусти, комнату могущества, комнату мрака, комнату отмщения, коридор смерти. Последним испытанием была раскаленная урна, оставлявшая два клейма - тигра и дракона. Кто сдавал такие суровые экзамены?": "Монахи монастыря Шао-линь.",
  "Тигр, дракон, леопард, змея, журавль. Какое отношение имеют они к учебно-воспитательному учреждению?": "Учебно-воспитательное учреждение - это школа.",
  "Надпись, сделанная на египетской пирамиде 3000 лет назад гласит: \"Человек живет за счет 1/4 того, что он съедает...\" Кто живет за счет остальных 3/4?": "\"... за счет остальных 3/4 живет его врач\".",
  "В 1966 году в почтовый департамент США нахлынул поток жалоб на изображение человека на марке, выпущенной этим департаментом. Людям казалось, что он \"небрит и выглядит кислым неприятным типом с бородавкой на щеке, которому надо побриться и найти себе другого зубного врача. \" Марку изменили. А где еще можно найти портрет этого человека?": "На долларовой купюре.",
  "Во время второй мировой войны высшие чины ЦРУ решили сделать подарок Рузвельту, выпустив пропагандистскую подделку. На ней они превратили Гитлера в страшилище, а слова \"Германский рейх\" заменили на \"Пропащий Рейх\". Что именно они подарили Рузвельту на день рождения?": "Почтовую марку."
}