{
  "Что греки называли царь-жилой?": "Аорта",
  "Почему в США про лживого человека говорят, что он фальшивый, как трехдолларовая банкнота?": "Такой банкноты не существует",
  "Название какой повести Гоголя можно читать слева направо и справа налево и при этом оно не будет терять смысл?": "\"Нос\"-сон",
  "У древних майя действительно домашними животными считались 3: собаки, гуахолоте /индюшка/ и... Назовите последнее.": "Пчелы",
  "Чем различаются варначка и варначиха, если варнак-ссыльно-каторжный?": "Варначка - ссыльно-каторжная, варначиха - жена варнака",
  "Ш, Б, М, Н, К, Ы, М, Б, Ш, Б, Ы, Н, К, М, И, Н, Ш, М, К, Н, Ш, Ы, И, К, Б, Ш, И, Н, Б, К, Ы, К, Н, Ш, М, Ы, Б, Ш, Б, К, Ш, М, И, Ы, Н, Н, К, И, Б, М, Ш, Ы, Б. Где можно увидеть эти буквы в этой последовательности?": "Таблица для проверки зрения",
  "В старинном рецепте Пасхи, т.е. пирога для праздника Пасхи из творога можно встретить такой ингредиент, как духи. Какие же духи надо брать для пирога?": "Пряности",
  "Пакистанец может пожалеть, что его жизнь не стоит ни одной [Анны]. При чем же здесь Анна?": "Анна - мелкая пакистанская монета",
  "Как называют в быту селитросоляную кислоту?": "Царская водка",
  "Сторожек, севляга, гыргея, ворчая, вислед, гавка, амка. Каким одним словом это все можно назвать?": "Собака",
  "Какой химический элемент назван в честь родины Марии Кюри?": "Полоний",
  "Один остряк предложил медаль в память надоевшей войны на помощь соседней державе: с лица русский герб с надписью \"С нами бог\", а с изнанки - герб союзников с параллельной надписью. Какой?": "\"Бог с вами... \"",
  "В конце повести Л. Толстого \"Детство\" ключница выдает \"... изюму полтора, сахару - 4 фунта и сарачинского пшена - 3 фунта\". Какое же блюдо собирались готовить?": "Кутью",
  "Как называется непосредственное знакомство человека с бактерией Борде-Жангу?": "Коклюш",
  "Название неких, широко используемых медиками всего мира препаратов происходит от латинского названия одного из животных. Какого?": "Корова",
  "Редакция журнала \"Химия и жизнь\" не рассматривает 2 вида проектов: проекты вечных двигателей и... Какие еще?": "Новые проекты периодической системы",
  "На упаковке одного широко распространенного пищевого продукта часто встречается слово, образованное от фамилии известного ученого. А какого продукта?": "Молоко",
  "Загадка. Хожу на голове, хотя я на ногах, живу всю жизнь босой, хотя я в сапогах.": "Сапожный гвоздь",
  "У Я. Френкеля, известного композитора, автора стихов, песен, было много псевдонимов: А д'А, три, д'Актиль, Желчный Поэт и другие. Один из этих псевдонимов состоял из двух слов. Второе было Евгений, назовите первое.": "Онегин",
  "Известно, что Кортес очень быстро завоевал Мексику. Дело в том, что даже самые смелые мексиканцы приходили в ужас, увидев в отряде завоевателей... Закончите фразу.": "Лошадей",
  "Кортес, уезжая в поход, оставил индейцам своего коня, велев его беречь. мексиканцы тщательно ухаживали за животным, но через некоторое время конь умер. Почему?": "Его неправильно кормили",
  "Древнегреческий философ Протагор считал, что существует такая мера, которой можно измерить все вещи. Какая?": "\"Человек - мера всех вещей\".",
  "Эти спички изобрел немецкий ученый Бехлер. Но немецкие фабриканты, изготовлявшие спички из ядовитого фосфора и получавшие из-за этого хорошие доходы, не пожелали ввести у себя новое изобретение. Позже эти спички стали впервые изготовляться в другой стране, откуда они и получили свое название. Назовите страну.": "Швеция",
  "В Индии можно увидеть чаши с водой, в которых медленно тонет кораблик со специальной пробоиной в днище. \"Я учусь ценить время так же как ценят его пассажиры тонущего корабля, \"-может сказать хозяин этой чаши. А что представляет собой это сооружение?": "Часы",
  "Слива рэнклод своим названием обязана одной королеве-супруге французского короля Франциска I, который очень любил этот сорт. А как звали королеву?": "Клод",
  "По данным социологов, жители разных стран предпочитают получать лекарства в разной форме. Жители США предпочитают таблетки, латиноа мериканцы выберут инъекции, индийские и пакистанские врачи даже витамины прописывают в виде капель. А что предпочтут японцы?": "Порошки",
  "Это странное здание имеет три стены и в плане представляет собой равнобедренный треугольник. Все элементы постройки также несут в своей основе цифру 3. Здание не имеет практического значения. А в чью же честь построил его в 16 веке англичанин Томас Трэшэм?": "Троица",
  "Сегодня она выглядит необычно. Почему? Некоторые утверждают, что архитектор Бовганнус сэкономил на фундаменте, стараясь увеличить свой доход. Другие считают, что он допустил ошибку, заложив половину фундамента на мягком, половину на твердом грунте. Третьи полагают, что он использовал насосы для воды, чего нельзя было делать. А в каком городе она находится?": "Пиза.",
  "Для чего Петр I запретил строить мосты через судоходные реки Петербурга?": "Для развития судостроения",
  "Амстердам-город на воде. В центре его не меньше 400 мостов и все они расположены на открытых местах. Муниципалитет предусмотрительно повесил на каждом мосту по длинному шесту с крючком. Что же стало будничным занятием для голландцев и развлечением для туристов?": "Ловле шляп",
  "В русских судебных документах 16 века встречается термин\"погонные мужи\". Что же он означает?": "Детективы",
  "В диалектах русского языка так называли ромб, а в Тверской губернии-бубновую масть в игральных картах. Но они не всегда имеют форму четырехугольника. Их делали в форме птичек, петушков, рыб, разных животных, людей. На них печатали буквы, слова. Сегодня мы их чаще встречаем в виде полусферы. А какие из них самые знаменитые?": "Тульские пряники",
  "В 1705 году велено было крестьянам собирать дикие камни, причем каждый крестьянин, въезжавший в Москву, должен был сдать 3 камня, - размером не меньше куриного яйца. Что должны были заменить камни?": "Бревна и доски мостовых",
  "На пирах Карла Великого соблюдался такой обычай: рыцари прислуживали, бароны-графам, графы-маркизам, маркизы- князьям, князья-королям, короли-королям-вассалам. А кому последние?": "Императору",
  "Раньше в Венеции на крышах строили маленькие будочки, где женщины проводили почти все солнечные дни. Чего же они пытались добиться?": "Осветлить волосы",
  "Ее южная граница проходит на широте Рима, а от островов ее северного архипелага до северного полюса только 700 км. На гербе этой страны есть лента с надписью\" От моря до моря\", то же символизируют и обе красные полосы на ее флаге. Что же это за государство?": "Канада",
  "Полное название этого города, данное ему испанцами, звучит в переводе на русский так: \"Город нашей госпожи - королевы ангелов\". О каком городе идет речь?": "Лос-Анджелес",
  "В начале XX века был, наконец-то, разрешен горячий спор между Сиднеем и Мельбурном. Каким образом?": "Построили Канберру",
  "В марте 1978г. \"Черный прилив\" обрушился на пляжи, устричные плантации, рыбацкие гавани на побережье Франции. Что он собой представлял?": "Тайфун.",
  "\"На них ездят монахи и священники, служащие в котелках и почтальоны, подростки, дамы в экстравагантных шляпках, хозяйки с продуктами в корзинах\" - так описывает Нидерланды современный путешественник. Для и для любого вьетнамца подобное зрелище не в диковинку. О каком средстве передвижения идет речь?": "Велосипед",
  "Как известно, в Китае используется система иероглифов Каждый иероглиф произносится на определенной высоте. Слог \"Ма\", произнесенный на первой высоте, значит - \"конопля\", на второй - \"лошадь\", на третьей - \"ругать\". А на четвертой?": "Маша",
  "В китайском языке русскому слову \"есть\" соответствует не одно слово, а два - \"чи фань\", что в буквальном переводе означает - \"есть...\" А что?": "Рис",
  "13 - Афины, Кембридж, Оксфорд. 9 - Берлин. 8 - Варшава. 7 - Париж, Лиссабон, Москва. 6 - Неаполь. 5 - Рим. 4 - Мадрид и Лондон. О чем речь?": "Города на современной карте США",
  "Что отвечает изображенная на плакате Детского фонда ООН африканская девочка на вопрос: \"Какой ты хочешь быть, когда вырастешь?\"": "Живой",
  "Бидонвили во франкоязычной Африке, равеи в Бразилии, геджиконду в Турции. А как такие городские районы называют русские?": "Трущобы",
  "При проникновении этого яда в организм, человек может заболеть оспой, полиомиелитом, гепатитом и прочими болезнями. Назовите яд.": "Вирус",
  "Есть такая притча: \"Путник встречает одного за другим трех работников, каждый тащит в гору тяжелый камень. На вопрос, чем они заняты, каждый дал свой ответ: \"Зарабатываю на пропитание\", \"Строю Шартрский собор\", а что ответил третий?": "Тащу камень",
  "В средние века люди полагали, что черви возникли из грязи, лягушки изила, светлячки из утренней росы. А из чего мыши?": "Старое тряпье",
  "Какого литературного героя часто называют \"Русским Гамлетом\"?": "Чацкого",
  "В связи с чем руководители всемирно известного аукциона Кристи прекратили прием на продажу с молотка произведений не менее знаменитого художника Сальвадора Дали?": "В связи с большим количеством подделок",
  "У этого животного количество мышц на ушах в 5 раз, а число нервных окончаний, сходящихся в носу, в 4 раза больше, чем у человека. Преступник, убивший это животное в средневековом Уэльсе, обязан был рассчитываться за содеянное зерном, отсыпав его столько, чтобы оно покрыло горкой вытянутое вверх тело животного от носа до кончика хвоста. А о каком животном идет речь?": "Кошка",
  "Этот приз был учрежден в 1960 году одной из голливудских компаний, занимавшейся моделированием одежды. Последние годы неизменным победителем становилась певица Мадонна, а в 1994 году приз получила Камилла Паркер-Баулес, близкая подруга наследного принца Чарльза. А в чем соревнуются знаменитые представители прекрасного пола?": "В неумении одеваться со вкусом",
  "После какой информации, полученной во время просмотра практически любого нового американского фильма, каждый добропорядочный гражданин обязан, по мнению газеты \"Известия\", немедленно поднять тревогу, вызвать полицию, пожарную охрану, скорую помощь, войска ООН и семь раз громко свистнуть?": "Информация о том, что фильм \"ворованный\"(If you have rented or purchased this cassette...)",
  "В 1812 году, во время отступления наполеоновской армии из России, году Англии был выпущен листок, на котором был изображен большой генерал, бреющий маленького Наполеона. Как звали этого генерала?": "Мороз",
  "Что году средние века году Европе называли \"германской чумой\"?": "Реформацию",
  "Где находятся места не столь отдаленные?": "Европейская часть Российской империи, формулировка при ссылке",
  "Загадка: кто носит шляпу на ноге?": "Гриб",
  "Назовите известного писателя, известного политика и столицу известного государства одним словом.": "Вашингтон",
  "Раз существует закон, то всегда найдется и нарушитель. Такова судьба всех принятых когда бы то ни было и где бы то ни было законов. Но вот один из них, введенный еще в 14 веке английским королем Генрихом 4, в течение 5 столетий никто не мог нарушить, несмотря на то, что желающих это сделать было хоть отбавляй. Однако уже в наше время английские физики неоднократно нарушали этот закон, не отмененный до сих пор. Что запрещает делать этот закон?": "Превращать обычные металлы в золото",
  "За какие заслуги Южно-Китайское море попало в Книгу рекордов Гиннеса?": "Это самое большое море в мире",
  "Всего их было двадцать, изготовлены они были из золота, разделены на 4 группы по нечетному числу в каждой и разосланы обратно пропорционально силам их владельцев. Достоверно известно, что на одном из них была надпись. А что это за предметы?": "Кольца власти",
  "В начале 20 века во время ревизии на складе военного оборудования в Петербурге выяснилось, к ужасу интенданта, что пуговицы для солдатских мундиров исчезли, а ящики, в которых они хранились, наполнены серым порошком. И хотя в складе был лютый холод, интенданту жарко. Еще бы: его, конечно, заподозрят в краже. А что же произошло с пуговицами на самом деле?": "Пуговицы были из олова, которое при низких температурах разрушается",
  "Однажды во время обучения в Геттингене Нильс Бор плохо подготовился к коллоквиуму и его выступление оказалось слабым. Бор, однако, не пал духом и в заключение с улыбкой сказал: - Я выслушал здесь столько плохих выступлений, что прошу рассматривать мое нынешнее как... Как что?": "Месть",
  "Один американский проповедник в конце 19 века часто повторял фразу: \"Человек никогда не будет летать по воздуху, как птица, ибо это противоречит закону Господню\". А чем прославились его дети?": "Постройкой первого самолета.",
  "Под 1 номером - пророк Моисей, под 7- Карл Маркс, под 17- физик Нильс Бор, под 30 - писатель Генрих Гейне, под 49 - композитор Феликс Мендельсон, под 71 - изобретатель джинсов Леви Страусс, под 79 - госсекретарь США Генри Киссинджер, под 100 - сценаристы Джерри Сигал и Джо Шустер. А по какому признаку такие разные личности оказались в этом своеобразном реестре?": "По национальному (\"Еврейская сотня\")",
  "К 14 веку в Японии это ценилось выше, чем смерть в бою. В \"Повести о великом мире\" описывается более 2640 случаев этого. Что это?": "Самоубийство",
  "Эти грибы, достигающие порой гигантских размеров, использовались в качестве кровоостанавливающего, противоопухолевого и дезинфицирующего средства. В сельской местности их называли \"волчьим табаком\" или \"заячьей картошкой\". А под каким названием их знаем мы?": "Дождевики",
  "Сенатор от штата Флорида Джордж Киркпатрик писал: \"Когда я оказался в госпитале, то стал героем недели. Я сложил 11 слонов, 7 клоунов, 3 коровы, 2 кошки, 2 павлинов и десяток букв\". Из чего сложил сенатор все это, если он пребывал вовсе не в клинике для умалишенных?": "Из бумаги",
  "Энгельс выделял четыре формы движения: физическое, химическое, биологическое. А каким было четвертое, самое сложное, по мнению Энгельса, движение?": "Общественное",
  "Какое государство целиком состоит из трех городов?": "Монако",
  "В небольшом польском городе Болеславце стоит памятник, на котором написано: \"До сих мест довел он победоносные российские войска, но здесь положила смерть предел славным деяниям его\". А кто он?": "М. Кутузов",
  "Лиза Мейтнер- первая в Германии женщина-физик, смогла получить ученую степень в начале 20-х годов. Название ее диссертации \"Проблемы космической физики\" какому-то журналисту показалось немыслимым, и он слегка изменил одно слово. Как это название было напечатано в газете?": "\"Проблемы косметической физики\"",
  "Для них сын премьер-министра ОАЭ построил специальную клинику и нанял лучших врачей из Германии, Франции и США. Для них он купил стадо коров и большую пасеку. Молоко с медом идут им в пищу и служат главной и единственной цели- победе на скачках. А кто они?": "Верблюды",
  "Эта площадь расположена в Будапеште и имеет форму восьмиугольника. До недавнего времени она называлась \"Площадь 7 ноября\", и лишь четыре года назад ей возвратили старое название. Что это за название?": "Октагон",
  "Они называют себя \"луоравэтлат\", то есть \"настоящие люди\". Мы же, судя по многому из неопубликованного, часто им в этом отказываем. А кто они?": "Чукчи",
  "Как по-татарски будет \"пойдем\" или \"иди\"?": "Айда",
  "Столица Италии занимает первое место в \"черном списке\" городов, пораженных ими. В Риме развернулась самая настоящая война- \"Вечный город\" против \"вечного врага\". Кто этот враг?": "Крысы",
  "Анекдот времен застоя. Две надписи на бутылке. Первая: \"Перед употреблением взболтать\". Назовите вторую надпись.": "После употребления не болтать",
  "Статистика за 1986 год утверждает, что в Швеции на душу населения их 0. 89, а для общего пользования их больше всего в Японии - 128 на человека, а меньше всего в Индонезии - 1 на 50. 000 человек, однако чаще всего услугами этого пользуются американцы - 4 раза в день, включая слабоумных и младенцев. Что это?": "Телефон",
  "На одной из своих лекций Давид Гильберт сказал: -Каждый человек имеет некоторый определенный горизонт. Когда он сужается и становится бесконечно малым, он превращается в точку. Что тогда, по мнению Давида Гильберта, говорит человек?": "\"Это моя точка зрения\"",
  "Хотя он никогда не был на корриде, в одном из кварталов Мадрида перед ареной для боя быков ему установлен памятник за открытие, которое помогает спасать раненых тореадоров. Кто он?": "Александр Флеминг, открывший пенициллин",
  "Назовите город, в котором скорость городского транспорта ограничена постановлением муниципалитета для того, чтобы фундаменты зданий не раскачивались.": "Венеция",
  "Еще со времен Гиппократа осталось понятие о трех вратах смерти. Назовите их.": "Сердце, легкие, мозг",
  "Жил однажды слепой. Как-то поздним вечером собрался он в соседнюю деревню. \"Возьми фонарь!\"-сказала ему жена. \"Но я слепой, зачем мне фонарь?\"-удивился слепой. Что ответила ему жена?": "\"Чтобы никто на тебя не натолкнулся\"",
  "Эрвин Дарвин считал, что время от времени следует производить самые дикие эксперименты. Из них почти никогда ничего не выходит, но, если они удаются, то результат выходит потрясающим. Дарвин играл на трубе перед своими тюльпанами. А какими были результаты?": "Никаких результатов",
  "Какое воинское звание было в 1696 году присвоено боярину Александру Шеину за успешное командование сухопутными войсками во время 2-го Азовского похода?": "Генералиссимус",
  "Поэт Генрих Гейне сказал, что мир раскололся, и трещина проходит через сердце поэта. А как это же назвал бы медик?": "Инфаркт",
  "С этой статуэткой связано море сладких и горьких слез, интриг, взлетов и падений. А для одной из чикагских фирм это обычная, рядовая продукция: чтобы сделать ее, нужно всего 3 дня и реальная стоимость ее- 200 долларов. О чем идет речь?": "О \"Оскаре\"",
  "В 1978 году группа бегунов преодолела путь от Парижа до Лондона за 41 час, при этом повторив путь одного француза. Правда, бегуны сделали это на 5 часов быстрее. К кому торопился этот француз?": "К герцогу Бэкингему",
  "5 килограммов печеного хлеба в день или соответствующее количество зерна, пол-литра масла в месяц, острый рыбный рассол, маслины, уксус, инжир, яблоки, груши и от 150 до 260 литров вина в год. Чей это рацион?": "Рабов в древней Греции(или Риме)",
  "Как, по мнению сотрудников Роберта Милликена, известного своей словоохотливостью, должна называться единица разговорчивости, тысячная часть которой превышает разговорчивость среднего человека?": "Кен",
  "Загадка. \"Ухом не слышит, носом не дышит, где подбивает- хвост потеряет. \" Что это": "Иголка с ниткой",
  "Помните, у Блока: \"На спину надо б бубновый туз...\" Скажите, какого цвета этот бубновый туз должен быть?": "Желтого или оранжевого",
  "Мы привыкли считать, что для этого нужен очень долгий срок. Однако по результатам исследований профессора Петровского, учитывая ежедневное потребление этого продукта, для этого требуется всего лишь 4, 38 года. Так сколько же и чего мы должны съесть?": "Пуд соли",
  "В США есть клуб, который называется \"Фред Смит\". Кто в нем состоит?": "Всех членов этого клуба зовут Фред Смит.",
  "Спутники философа Биона на захваченном пиратами судне воскликнули: \"Мы погибли, если нас узнают\". Что ответил Бион?": "\"Я погиб, если меня не узнают\"",
  "Что общего между 15 февраля и одной из улиц Москвы?": "Сретенье(улица Сретенья)",
  "Женщина написала письмо в газету с вопросом, как избавиться от второго подбородка, и подписалась мужским именем. Что посоветовала газета?": "Отпустить бороду",
  "Академик А. Е. Ферсман однажды \"нарисовал\" картину того, что случилось бы, если бы на Земле вдруг исчезло железо: \"... на улицах стоял бы ужас разрушения: ни рельсов, ни вагонов, ни паровозов, ни автомобилей... не оказалось бы; даже камни мостовой превратились бы в глинистую труху, а растения начали бы чахнуть и гибнуть без живительного металла... \" Впрочем, ни один человек не смог бы наблюдать эту картину. Почему?": "Все люди бы погибли, лишившись железа в крови",
  "О каком растении идет речь, если оно олицетворяет собой все едкое и жгучее, а народное эстонское название этого растения в переводе на русский означает \"поцелуй холостяка\"?": "Крапива",
  "Наполеон всегда (до конца дней) придавал особое, фатальное значение снятию осады с крепости Акр (сирийский поход), или, как ее называют французы, Сен Жан д'Акр. А в чем была ее географическая особенность для Наполеона?": "Это самая восточная точка, до которой дошел Наполеон",
  "В сухумском ботаническом саду есть лаковое дерево, которое обнесено железной оградой и снабжено надписью: \"РУКАМИ НЕ ТРОГАТЬ!\". За что же дерево удостоено такой чести?": "Просто оно чрезвычайно ядовито",
  "Давида Гильберта как-то спросили об одном из его бывших учеников. - Ах, тот-то вспомнил Гильберт. - Он стал поэтом. Для математика у него слишком мало... Чего?": "Воображения",
  "Листья этого растения, издавна служившего в России для приготовления суррогата чая, раньше были больше известны под названием \"Копорского чая\"- по названию села Копорье под Петербургом, где его заготавливали в большом количестве. О каком растении идет речь?": "Иван-чай",
  "Марк Твен однажды сказал: \"Адам был счастливый человек. Когда ему в голову приходило что-нибудь смешное, он мог быть полностью уверен...\". В чем?": "Что не повторяет чужих острот",
  "Макс Борн в свое время выбрал астрономию в качестве устного экзамена на докторскую степень. Когда он пришел на экзамен к известному астроному-физику Шварцшильду, тот его спросил: - Что вы делаете, когда видите падающую звезду? Что ответил Борн?": "Загадываю желание",
  "Специалисты полагают, что это растение является потомком многолетних лесных лиан третичного или даже мелового периода. Поэты древнего Востока воспевали его в своих произведениях. В Европу оно попало под названием \"мело-помо\" и стало причиной гибели многих людей, в том числе четырех императоров и даже папы Павла II. Скажите, отчего же они погибли, и заодно назовите растение, их погубившее?": "От переедания дыни",
  "На дне средиземного моря археологи обнаружили греческое судно, затонувшее почти 3000 лет назад. Ученых заинтересовал необычный груз судна- сложенные отдельными кучками Металлические предметы: сломанное оружие, спрессованная ударами молота бронзовая посуда, домашняя утварь. А чем, по мнению археологов, являлся этот груз?": "Металлоломом",
  "В Японии - бронзовое зеркало, меч и яшмовые бусы. А какие три предмета в России?": "Корона, скипетр, держав",
  "Что африканские туземцы называют \"Грохочущий дым\"?": "Водопад Виктория",
  "Это сооружение имеет более 30 метров в длину. В нем есть кухня, кабинет, огромная двуспальная кровать, бассейн с трамплином и даже вертолетная площадка. Чего у этого сооружения 26, если у обычных образцов таких сооружений их всего 4?": "Колес. Это самый большой автомобиль",
  "По шкале Скавилла джалапеньо-4000 единиц, табаско-40000 единиц, индейский первоцвет-100000 единиц, хабаньеро-300000 единиц. А что измеряется по шкале Скавилла?": "Жгучесть перца",
  "Какой концерт на артистском жаргоне называется \"малосольным\"?": "Концерт, в котором мало сольных номеров",
  "Если второе не побьет целое, то из целого получится первое. Что такое первое, а что такое второе?": "Вино+град=виноград",
  "Согласно опросу газеты \"Ди Вельт\", старые люди теряют в церкви эти весьма необходимые им предметы в 4 раза чаще, чем зонтики, кошельки и молитвенники. О чем идет речь?": "О вставных зубах",
  "Кто из государственных деятелей чаще всего изображается на банкнотах разных государств?": "Английская королева",
  "Когда Л. И. Брежнев начал лысеть, в поликлинике собрали консилиум из наших выдающихся дерматологов. Брежнев зашел к ним, посмотрел и со словами \"Что они могут мне посоветовать?\" вышел. Что же не устроило Брежнева?": "Большинство дерматологов были лысые",
  "Американка Кэрри Нэшн, начиная с 1901 года, регулярно громила некие заведения, а спустя 17 лет она достигла успеха в своей области. Чего добивалась эта женщина?": "Принятия сухого закона",
  "Для чего один литературный герой предлагал следующие пять способов: а) простое знакомство б) любовная интрига в) знакомство со взломом г) обмен д) деньги?": "Для добычи стульев",
  "В какой точке Россия граничит с тремя государствами?": "Северный полюс",
  "Как мы называем то, что в древности именовалось \"Медь из Брундизия\"?": "Бронза",
  "Кого в России называли пожарниками?": "Погорельцев",
  "Что, по определению Ландау, является маленькими желтыми шариками?": "Электроны",
  "У млекопитающих кровь красная, у морских червей- зеленая, у осьминогов- голубая. А у актиний и медуз?": "Вообще нет крови",
  "Существует шуточное определение термодинамики: \"Термодинамика - палка о ...\". Закончите фразу.": "Трех началах",
  "Какая летняя ночь 1572 года длилась целых три дня?": "Варфоломеевская",
  "В Бразилии - инчас, в Чили - афисионадос, в Уругвае - торсидорес, а в Италии?": "Тиффози(болельщики)",
  "Отгадайте загадку: \"На чужой спине едет и груз на себе везет\"": "Седло",
  "Бернард Шоу сказал: \"Архитекторы прячут свои ошибки под плющом, хозяйки - под майонезом, а врачи - ...\" Закончите фразу.": "Под землей",
  "Что общего у Гете, Сталина и управдома Бунши?": "Инициалы И. В.",
  "Саламандра, тигр, зебра, скунс. У кого из них полосы поперечные, а у кого - продольные?": "Тигр и зебра - поперечные (маскирующая окраска), скунс и саламандра - продольные (предупреждение).",
  "Жолио-Кюри сказал: \"Чем дальше эксперимент от теории, тем ближе он к...\" К чему?": "К Нобелевской премии",
  "Во время посещения физической лаборатории молодая дама, увидев в большом вогнутом зеркале свое перевернутое отражение, сказала своему спутнику: \"Это зеркало ...\" Закончите фразу.": "висит вверх ногами",
  "Трамваев в Питере долго не было, потому что дума заключила выгодный трамвай со строителями конки. Конка получила на откуп все улицы, переулки, площади и проспекты столицы. И тем не менее в самом центре города в 1895 году начал ходить первый трамвай. Где же?": "По льду Невы",
  "Часто, говоря об изобразительном искусстве, англичане и голландцы упоминают \"тихую жизнь\". А как это называем мы и французы?": "Натюрморт",
  "Изначальное название этого североамериканского города содержит 55 букв, а сейчас все чаще используется его аббревиатура, состоящая всего из двух букв. Назовите современное официальное название этого города.": "Лос-Анджелес",
  "Что, по мнению англичан, лучше двух птиц в кустах?": "Одна в руках",
  "Каково дореволюционное название Краснокурсантской площади в Москве?": "Кадетский плац",
  "Как говорил граф Монтекристо, в случае бездарного убийства из желудка пострадавшего это вычерпывают ложками. В то время, как прямым его назначением является уничтожение грызунов. Что это?": "Мышьяк",
  "Кого русские считают родом из Индии, а англичане- из Турции, что и отразилось в названии?": "Индейку",
  "Звезда в созвездии Скорпиона- красного цвета и у древних греков как бы замещала Марс, почему и носила название... Какое?": "Антарес, т.е. вместо Ареса (Марса)",
  "Его производительность- около 6 литров в минуту, при этом он создает давление 160-180 мм ртутного столба. Назовите этот естественный насос.": "Человеческое сердце",
  "Что человеческое классифицируют, пользуясь такими характеристиками, как общая окраска, блеск, объем и плотность?": "Голос",
  "Савва Игнатьевич, профессор Фауст, граф Лерак де ла Моль. Продолжите ряд, возможно, самым известным представителем.": "Мастер(возлюбленные-Маргариты)",
  "Одним из первоначальных вариантов названия этого известного произведения А. С. Пушкина было \"Комедия о настоящей беде государству Московскому\". Под каким названием мы знаем это произведение?": "\"Борис Годунов\"",
  "Родилась она в Германии, в Померании, возможно, среди славян. Но подлинную славу и известность ей принесли два немца. Пушкин считал, что ее родители сербы, но в России ее день рождения-14 октября 1833 года. В Германии у нее не было драгоценного содержания, а в России появилось. Назовите ее.": "Золотая рыбка",
  "При отравлении метиловым спиртом медицинская литература рекомендует выпить 100-200 мл 40% раствора... Чего?": "Этилового спирта",
  "На самом деле это- шляпа из Эквадора, а название свое она получила по стране, которая стала центром их торговли. Что это за страна?": "Панама",
  "Закончите рекламную вывеску заправочной станции, расположенной на краю пустыни: \"Заправляйтесь здесь. Все другие станции-... \"": "Миражи",
  "В древние времена человек обходился 18-ю, к 17 веку использовал уже 25, в 18 в. -29, в 19 в. =47. К началу нашего столетия- 54, а в середине-97. О чем идет речь?": "О химических элементах",
  "Вам, наверное, известно, что имя Лагшмивара расшифровывается как \"Лагерь Шмидта в Арктике\". А что значит имя Урюрвкос?": "Ура, Юра в космосе",
  "Фрэнсис Скотт Фицджеральд использовал метафору \"неподкупная амальгама\". Что он имел в виду?": "Зеркало",
  "Почему на гербе С-Петербурга было два якоря?": "Питер- и морской, и речной порт",
  "Выдающийся биолог, известный астроном и великий поэт. А что соединяет их для харьковчан?": "Линия метро(Павлов, Барабашов, Пушкин)",
  "Все мы знаем о существовании десяти заповедей. Но на тот случай, если их соблюсти не удастся, слабые духом придумали одиннадцатую заповедь. Передайте хотя бы приблизительно ее смысл.": "Не попадайся",
  "Самурайский кодекс бусидо гласит: \"Когда для выбора имеются два пути, выбирай тот, который ведет к ...\". К чему?": "К смерти",
  "Славянская богиня Мара имела 13 дочерей. Среди них: Глуханя, Черевуха и др. Имя одной из них сейчас носит ведущая одной известной телепередачи, которую мы можем видеть едва ли не каждый день. Кто же она?": "Каркуша",
  "О какой опере в 1911 году газета \"Волжское слово\" писала: \"Два великих художника пришли к общему выводу- приковать к позорному столбу нашу тягу к азартным играм\"?": "\"Пиковая дама\"",
  "Три испанских деревни: Люта дель Куэрко, Кампо де Кринтата и Консуэгра до сих пор спорят между собой, кому же принадлежали эти мельницы. А в какой провинции они находятся?": "Ла Манча",
  "Картина Анри Матисса висела на выставке 47 дней, ее увидели 116 тысяч человек, и только затем обнаружили непорядок. В чем же было дело?": "Все это время картина висела вверх ногами",
  "Столица какого государства находится на острове Зеландия?": "Дании-Копенгаген",
  "Анекдот. Встречает микроб другого микроба и говорит: - Ты плохо выглядишь. -Тот отвечает: -Боюсь, я подхватил... Продолжите фразу.": "Пенициллин(антибиотики)",
  "Вначале властям японского острова Осима для борьбы с этим явлением пришлось ввести обязательное приобретение пароходных билетов в оба конца, затем- оградить кратер вулкана на острове высокой оградой. Что же это за явление?": "Самоубийство",
  "Кого в свое время японцы прозвали \"лошадью с распухшей спиной\"?": "Верблюда",
  "\"Обслуживание первого класса, великолепный пейзаж, вид на море, абсолютный покой. Кто посетит этот уголок, тот не захочет его оставлять. \" А что, собственно, рекламируется?": "Кладбище",
  "Об этой леденящей душу трагедии мы услышали недавно с экранов телевизоров: муж застал жену с любовником и хладнокровно расправился с обоими. А что он сделал после этого?": "А после пошел за пивом(песня кабаре-дуэта \"Академия\")",
  "У Ходжи Насреддина спросили: \"Когда несут гроб, где нужно находиться: спереди или сзади?\" Что ответил мудрец?": "Где угодно, лишь бы не внутри",
  "Кто на полях своих собственных сочинений написал: \"Запомнить сей афоризм\"?": "В. И. Ленин",
  "Рассказывают, что как-то дочь философа Фалеса Милетского пряла шерсть и вдруг заметила, как шерстинки прилипают к веретену. Из чего было сделано веретено?": "Из янтаря",
  "Переведите на китайский язык \"человек-корень\".": "Женьшень",
  "Каким родом войск командовал генерал от инфантерии?": "Пехотой",
  "Она впервые появилась на телеэкране в конце 60-х, а телезрители 70- х привыкли ассоциировать ее голос с известной польской актрисой. А как зовут ее третьего мужа?": "Филипп Киркоров",
  "Как перевести на русский \"миль пардон\"?": "Тысяча извинений",
  "Что общего между дешевой мебелью, скрипкой и флюсом?": "Канифоль",
  "Тля ест растение, ржа- металлы, а что, по мнению А. П. Чехова, ест ложь?": "Душу",
  "На русский язык это древнее слово перевести так и не удалось. Его переводили как движение, единение, путь, концентрация, напряжение, постижение, слияние, метод, система, дыхание и ярмо. Но чаще всего это слово произносят без перевода. Что это за слово?": "Йога",
  "Уже в источниках 15 века можно встретить достаточно типичное для современных англичан высказывание при встрече с красивой иностранкой: \"Она похожа на...\". На кого?": "На англичанку",
  "Социология- наука об обществе, астрология- наука о звездах, зоология- наука о животных. А как по-древнегречески звучит \"наука о женщинах\"?": "Гинекология",
  "Что появилось на дорогах Японии после Второй Мировой войны, когда началось бурное переселение крестьян в города?": "Дорожные знаки",
  "Как называется расстояние от пятки ноги до конца поднятой вверх противоположной руки?": "Косая сажень",
  "Как-то Елизавета Петровна приказала выдать Ломоносову награду на сумму 2000 рублей. Награда весила 1800 кг и была доставлена ему на двух телегах, однако, кроме упомянутых фактов, ничего примечательного в ней не было. Что же было на телегах?": "Медные деньги",
  "Если \"василиском\" звали Серге, \"кардиналом\"-Розетти, то кого звали \"папой\"?": "Энрико Ферми",
  "Змеиный яд вырабатывается измененными слюнными железами, и лучше всего это доказывает розовая кобра и некоторые другие змеи. Каким образом?": "Они плюются ядом",
  "В свое время- знатный человек, известный нам сегодня преимущественно своей должностью. О нем писали Пушкин, Блок, Гофман и многие другие. Скажите, кто он, если мы помним такие черты его, как пунктуальность, тяжелая походка и громкий голос?": "Командор(Каменный гость)",
  "Как стали называть выпускавшиеся на протяжении нескольких десятилетий в 18 веке рублевые монеты с косыми насечками на ребре?": "Карбованцы",
  "Калмыки долгое время клали в колыбель специальную деталь в форме воронки, буряты использовали для этой цели комки кожи или просто свернутые тряпки. А для чего?": "Чтобы у ребенка были кривые ноги",
  "Одно из наиболее сейчас распространенных снотворных и успокаивающих средств- фенобарбитал. А с какой трагедией связано его прежнее название \"веронал\"?": "\"Ромео и Джульетта\"",
  "Какое человеческое изобретение, по мнению Платона, чрезвычайно способствует ухудшению памяти у людей?": "Изобретение письменности",
  "Что, по мнению Роберта Хайнлайна, является самым искренним из всех видов лести?": "Деньги",
  "Иссык-Куль в переводе означает \"теплое озеро\". В действительности вода озера очень холодная. Объясните причину названия.": "Озеро очень глубокое, и вода в нем никогда не замерзает",
  "Александр Блок 26 июля 1902 года в своем дневнике писал: \"Студент такой-то помешался на Дмитрии Ивановиче. Мне это понятно. Может быть, я сделал бы то же самое, если бы раньше не помешался на...\". Закончите фразу.": "На его дочери (Дочь Менделеева - жена Блока)",
  "Почему у мурены рот всегда открыт?": "Мешают длинные многочисленные зубы",
  "Кого Наполеон после взятия Москвы назвал \"русским Маратом\"?": "Растопчина",
  "Перед тем, как пустить в продажу импортные \"Бьюики\", японская фирма- импортер пропускала их через специально построенный для этого завод. Что делали с машинами на этом заводе?": "Разбирали и снова собирали заново, чтобы повысить качество сборки",
  "Вскоре после оккупации фашистами Дании в Швецию бежал Нильс Бор. Самым ценным предметом его багажа была пивная бутылка, которую он охранял как зеницу ока. Что было в этой бутылке?": "Тяжелая вода",
  "У древних римлян можно встретить весьма красноречивые надписи, например: - Что я ел и пил - со мной, что оставил- потерял! - Трактирщик - сосчитаемся! - О, этот мул меня доконал! А что это за надписи?": "Эпитафии",
  "В этом языке глагол ставят в конец фразы, потому что говорящий, увидев реакцию собеседника на первые слова, может учесть ее и смягчить фразу, или даже изменить ее смысл. Даже средневековый иезуит назвал этот язык \"языком дьявола\". Что же это за язык?": "Японский",
  "Медуза Горгона на ранних изображениях совсем не похожа на красавицу. Лицо слишком круглое, глаза слишком большие, раздвоенный язык, торчащий из раскрытой пасти, и извилистые линии вокруг лица. Кто, по мнению ученых, является прообразом ее отрубленной головы?": "Осьминог",
  "Какой большой город разделен на две части коровьим бродом?": "Стамбул (Босфор по-турецки - коровий брод).",
  "Воздействию тайфунов подвергаются, как правило, приморские города.. Скажите, в каком году \"Тайфун\" угрожал Москве?": "В 1941 году. Название операции нем. войск по захвату Москвы.",
  "В конце повести Л. Толстого \"Детство\" ключница выдает \"изюму полтора, сахару - 4 фунта и сарачинского пшена - 3 фунта\". Какое же блюдо собирались готовить?": "Квас.",
  "Эти спички изобрел немецкий ученый Бехлер. Но немецкие фабриканты, изготовлявшие спички из ядовитого фосфора и получавшие из-за этого хорошие доходы, не пожелали ввести у себя новое изобретение. Позже эти спички стали впервые изготовляться в другой стране, откуда они и получили свое название. Назовите страну?": "Швеция.",
  "Мадагаскар можно назвать островом пряностей. Например, там растет горький перец циланиндимилахи, что в переводе с малагасийского означает \"пятеро мужчин не в силах съесть ...\". Продолжите фразу?": "Одного стручка.",
  "В 1705 году велено было крестьянам собирать дикие камни, причем каждый крестьянин, въезжавший в Москву, должен был сдать 3 камня, размером не меньше куриного яйца. Что должны были заменить камни?": "Досчатую проезжую красной площади.",
  "Цитата из книги Элизабет Дэвид: \"Для того, чтобы сделать крест правильным, некоторые используют полосы или ленты. Но это совершенно ненужная скрупулезность. Крест никогда не получается правильным. И вообще нужно об этом меньше волноваться. Вы делаете символический жест, вот о чем следует помнить.\" О каком кресте идет речь?": "крест на булочках."
}