{
  "[Нулевой вопрос] Статья ДЕнниса Аппера \"Неудачная попытка самолечения случая \"творческого кризиса\"\", предложенная к публикации в одном из самых серьезных научных журналов в области психологии, состояла из заголовка, имени автора и восьми ... страниц. Какое слово мы пропустили в предыдущем предложении?": "Чистых.",
  "Ожидая гостей, семилетняя МАйя-Юна нарисовала на асфальте перед родительским домом в НойруппИне несколько линий и букву. Местная полиция тут же оштрафовала семью. А какую букву нарисовала девочка?": "[Латинскую] P.",
  "Новозеландским попугаям кЕа до появления на островах людей не приходилось защищаться от хищников. Биологи считают, что эволюция кЕа - это поучительная история, как свобода от НЕГО способствует творческому развитию. Квинт Гораций Флакк говорил: \"В НЕМ живущего не назову я свободным\". Назовите ЕГО.": "Страх.",
  "На одной карикатуре изображены два строителя: один с шуруповёртом, другой с молотком, - использующие по очереди свои инструменты. В какую игру они при этом играют?": "Крестики-нолики.",
  "Внимание, в вопросе есть замена. Согласно Википедии, ИКС \"... совершается военнослужащими в составе подразделения, в пешем порядке или верхом, в ускоренном темпе, с чередованием ходьбы и бега\". Если в ИКСЕ изменить одну букву, получится название статьи ТАСС о задачах российско-европейской космической миссии. Напишите это название.": "\"Марс-бросок\".",
  "Внимание, в вопросе есть замена. В одном из эпизодов компьютерной игры \"Ведьмак-3\" главному герою необходимо правильно выбрать предмет и вложить его в руку статуи человека. Когда игрок пытается вложить в руку статуи ИКС, главный герой замечает: \"Нет, ты не похож на нерешительного принца\". Назовите ИКС.": "Череп.",
  "В одном из смоленских ресторанов автору вопроса вместе со счетом подали бутылочку с нетипичным для таких заведений содержимым. Назовите персонажа советского мультфильма, предпочитавшего аналогичное содержимое не после, а во время трапезы.": "Громозека.",
  "В расчетах дорожных расходов в Корее XIX века учитывалась и стоимость чипсИнов, которые приходилось менять почти ежедневно. Во время Второй мировой войны российский аналог чипсИнов дал прозвище одной из моделей \"Юнкерса\". Назовите русский аналог чипсИнов.": "Лапти.",
  "Пятигорскую телебашню называют самой высокой в Европе, при том что ее высота составляет всего 113 метров. Объясняя этот парадокс, обычно упоминают имя собственное. Назовите его.": "МашУк.",
  "Герой современного рассказа спрашивает: \"... а как звали архитектора...?\". Собеседник затрудняется ответить. Тогда герой продолжает: \"Видите, ОН не так уж ошибся в расчетах\". А кто ОН?": "Герострат.",
  "Говорят, что ГОрдон МАтта-Кларк был совершенно неподвластен общественному мнению и полностью независим от него. Возможно поэтому направление, в котором он работал, было названо \"архитектурой\". Напишите две буквы, которые мы пропустили в предыдущем предложении.": "на.",
  "В ходе съемок одного из сериалов Эмили Бробст дублировала актера, который был вдвое моложе ее. Назовите имя персонажа, которого они играли. Поняли? Имя!": "Карл.",
  "Внимание, в вопросе есть замена. Осколком ИКСА был смертельно ранен ветхозаветный царь АвимелЕх. В Новом завете ИКС рекомендуется как мучительное орудие убийства для одной из категорий грешников. Назовите ИКС двумя словами, которые начинаются на буквы, помогающие нам отличить нужную от ненужной.": "Мельничный жёрнов.",
  "[Нулевой вопрос] В одном из недавних интервью Алексей Самулёв мрачно пошутил, что ему часто снится один и тот же сон: после его смерти на могиле имя и отчество написали правильно, а в фамилии допустили ошибку. Ответьте максимально точно: чего четырежды не удалось сделать Алексею до этого интервью?": "Дать правильный ответ на третий вопрос \"суперблица\".",
  "Внимание, в вопросе есть замена. Михаил Булгаков писал, что уже через десять минут пребывания в общежитии газеты \"Гудок\" он перестал понимать, что говорит он, что не он, а что является посторонним шумом. По его словам, обитатели этого общежития живут в АЛЬФЕ. В произведении 1936 года АЛЬФОЙ был омар. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Телефонная трубка.",
  "Журналист Андрей КалИтин утверждает, что в материалах Главного информационно-архивного Центра МВД России ему удалось найти ЕЕ учетную карточку, в которой указано звание - капитан милиции. Звание это было введено в милиции в 1936 году, следовательно, в начале 20-х ОНА не погибла. Назовите ЕЕ фамилию.": "Климова.",
  "Внимание, в вопросе есть замены. В своей книге \"Рождение Британии\" Уинстон Черчилль выразил мнение, что жителям острова КАИР подарил АРКИ и возможность развиваться. Какие два слова мы заменили в предыдущем предложении?": "Рим, мир.",
  "Премьера сочинения Клода Дебюсси \"Море\" провалилась. Критик из Бостона ЛУис Элсон придумал свои названия для каждого из трех составлявших это сочинение эскизов: первый он озаглавил \"Головная боль\", второй - \"Тревожное сомнение\"... Мы не спрашиваем, как он озаглавил третий эскиз. Какое новое название из двух слов Элсон предложил для всего этого произведения Дебюсси?": "\"Морская болезнь\".",
  "Внимание, в вопросе есть замена. В Лионе памятник ИКСУ установлен в центре фонтана. В одной интернет-дискуссии некто поинтересовался, опасно ли залезать в этот фонтан, на что получил остроумный ответ от собеседника: \"Конечно, там же один ИКС\". Назовите фамилию ИКСА.": "Ампер.",
  "Юрий Никулин вспоминал, как собака Карандаша довела Михаила ШуйдинА до бешенства тем, что в очередной раз СДЕЛАЛА ЭТО. Героиня мультфильма \"Дед Мороз и серый волк\" также СДЕЛАЛА ЭТО. Что именно?": "Съела нос.",
  "Внимание, в вопросе есть замена. Разновидность кубика Рубика, продаваемая в Японии под кодовым названием \"страшный сон учителя географии\", в собранном виде представляет собой ИКС. Назовите ИКС двумя словами, начинающимися на парные согласные.": "Кубический глобус.",
  "Говорят, что первым начал ДЕЛАТЬ ЭТО в театрах композитор и дирижер Густав Малер. Новшество прижилось и достигло цели - сосредоточить внимание публики непосредственно на музыке. Ведущими телепередачи \"ДЕЛАЙТЕ ЭТО!\" были знакомые всем с детства, но повзрослевшие персонажи. Какие два слова заменены словами \"ДЕЛАТЬ ЭТО\"?": "Тушить свет.",
  "В одной из своих книг писатель Иван ЛюбЕнко упоминает ТАКИЕ палочки, которые \"внезапно, словно по чьей-то команде\" стали выстукивать \"беспорядочную барабанную дробь\". В произведении 1979 года ТАКОЙ не только дал главному герою инструменты, но и спас его от смерти. Какое слово в вопросе обозначено словом \"ТАКОЙ\"?": "Водяной.",
  "Внимание, в вопросе есть замена. Фильм \"Девочка ищет отца\" в 1965 году получил \"Золотую пластину\" в ВичЕнце, на кинофестивале фильмов об АЛЬФЕ. В 1973 году фильм об \"АЛЬФЕ\" получил три \"Оскара\". Назовите этот фильм.": "\"Крестный отец\".",
  "Внимание, в вопросе есть замена. До 1992 года в Сараево просуществовал своеобразный памятник, точно показывавший местонахождение Гаврилы Принципа в момент известного события. Этот памятник можно назвать \"ИКСЫ\". В книге \"Криминалистика\" говорится, что ИКСЫ быстро изменяются, и существует угроза их утраты. Назовите ИКСЫ двумя словами.": "Следы преступления.",
  "В эпизоде комедийного фильма 1987 года один из персонажей произносит слово \"рОтазинорхИд\". Напишите последнее слово в названии этого фильма.": "НофелЕт.",
  "[Нулевой вопрос] Внимание, вопрос с видеосюжетом! Он будет показан на экране исключительно ради звукового ряда. Предварительно вам на столы будет роздана картинка, на которой вы сможете увидеть стоп-кадр демонстрируемой на экране сцены из кинофильма Юлия Гусмана \"Не бойся, я с тобой! 1919\". (pic: 20160916.jpg) [Видеофрагмент: https://www.dropbox.com/s/d4wouxv9s701i9x/Kino-questiones.mp4?dl=0] Диалог фрагмента обрывается на словах: \"... чтобы наш народ всё помнил, ничего не забывал и лучше всех в мире знал...\". Напишите любые три слова, которые далее произносит герой БалАша КасУмова.": "\"... что, где и когда!\".",
  "(pic: 20160917.jpg) Перед вами три тибетских АЛЬФЫ XIX века. Напишите слово итальянского происхождения, замененное в тексте вопроса АЛЬФОЙ.": "Партитура.",
  "(pic: 20160918.jpg) На этой довоенной фотографии запечатлены пятеро основателей коллектива, который впоследствии становился лучшим в своей стране 43 раза. Напишите его название.": "\"ОлимпиакОс\".",
  "(pic: 20160919.jpg) Перед вами фрагмент текста, подготовленный для съемок художественного фильма. Назовите этот фильм.": "\"Король говорит\".",
  "(pic: 20160920.jpg) На вопрос, знает ли он точную дату изобретения, Кук ответил, что раньше знал, но его уверенность пошатнулась после посещения Художественного музея Амстердама и знакомства с картиной XVII века, миниатюра которой перед вами. О каком изобретении спрашивали у Кука?": "iPhone [чтецу: айфОн].",
  "(pic: 20160921.jpg) На раздаточном материале вы видите логотип зоопарка, расположенного в западноевропейском городе. В каком именно городе?": "Кельн.",
  "[Ведущему: выдать лишь по одной раздаточной карточке на команду, сопроводив процедуру выдачи комментарием: \"Уважаемые капитаны, пожалуйста, напишите на обратной стороне раздаточной карточки, которую вы получили, номер своей команды. Ответ на этот вопрос вы должны сдать не на ответном бланке, как обычно, а прямо на обороте раздаточной карточки!\".] (pic: 20160922.jpg) На розданной вам фотографии можно видеть уникальную машину компании \"Maserati\" [мазерАти], которая впервые демонстрировалась в Париже еще в начале 70-х годов прошлого века. Затем автомобиль был продан, побывал во многих странах, но пару лет назад парижане вновь смогли увидеть его. Назовите абсолютно точно модель этого автомобиля.": "\"Boomerang\".",
  "(pic: 20160923.jpg) \"Москва\", 1985 год. Мы не спрашиваем вас, где именно проходили эти \"постирУшки\". Ответьте, чье имя сейчас носит учреждение \"через дорогу\" от данного места, сотрудников которого вы видите на фото.": "А.С. Пушкина.",
  "(pic: 20160924.jpg) Прослушайте стихотворение Валерия Брюсова, которое он посвятил своему другу: \"Влеки суровую мечту, Дай утомленной речи, Вадим, и эту даль, и ту, Дари на старом вече Себе мгновение огня, Дай смуте стены воли. Ты искушение кремня: Затмение, ошибку дня - Тронь искрою до боли!\". Напишите десятибуквенную фамилию упомянутого Вадима.": "ШершенЕвич.",
  "[Ведущему: выдать по три раздаточных карточки на команду, предварительно с каждой из них проделав процедуру сгибания по пунктирным линиям вдоль и поперек так, чтобы в руках игроков команды карточка уже была готова к освоению искусства оригами.] (pic: 20160926.jpg) На этой картинке была еще и инструкция, которую мы замазали. Осенью какого года в журнале \"Лайф\" появилась эта картинка?": "1939.",
  "(pic: 20160929.jpg) В одной из кричалок шведские болельщики сообщают, что финны не играют, а водят хоровод. А на какой мотив они эту кричалку исполняют?": "\"Yellow Submarine\" [чтецу: йЕллоу сАбмарин].",
  "[Ведущему: раздаточный материал разрезать по линиям, но не до конца, и выдать по одной такой картинке на команду.] (pic: 20160930.jpg) Виктор КоновАленко, ЕГО коллега и учитель, вспоминал: \"Стоишь..., а в тебя булыжниками швыряют...\". Всё, что нужно для ответа, у вас уже есть. Назовите ЕГО фамилию.": "Третьяк.",
  "(pic: 20160931.jpg) На раздаточном материале вы видите открытый в 2016 году памятник. В какой столице он установлен?": "Сеул.",
  "[Нулевой вопрос] Внимание, прослушайте фрагмент концерта для виолончели Дмитрия Шостаковича! [Видеофрагмент: https://mega.nz/#!RkUhAQYL!VzKmWNlwO5eEjLSEoWYGSLWVOMcw4mydw3GkPZzH194] Первый концерт для виолончели Дмитрия Шостаковича, фрагмент которого вы сейчас прослушали, был написан в 1959 году. Тем удивительнее посвящение, зашифрованное в его финале. \"Я сомневаюсь, - скажет позже Ростропович, - что я бы узнал эту цитату, если бы сам Дмитрий Дмитриевич не подсказал...\". Посвящение кому зашифровал в этом концерте композитор за счет использования мотива другого произведения?": "И.В. Сталину.",
  "Внимание, вопрос с загадочным ящиком! [Выносится загадочный ящик.] В этом вопросе есть слово-замена, в котором, по авторскому замыслу, первые две буквы являются заглавными. В Одессе расположен магазин подержанных товаров с говорящим названием \"НИточка\". Слово, которое мы заменили в предыдущем предложении, обозначает предмет, находящийся сейчас в загадочном ящике. Что же это за предмет?": "БУлавка.",
  "В середине 1980-х всемирный страх перед СПИДом достиг своего апогея. В результате в 1987 году Мариам Д'Або, что за четверть века случалось считанное число раз, оказалась единственной... Кем? Ответьте тремя словами, два из которых начинаются на одну и ту же букву.": "Девушкой Джеймса Бонда.",
  "[Ведущему: очень отчетливо произнести \"ПРО ПУСК\" в первом случае, с ощутимой паузой между словами.] Статья Википедии ПРО ПУСК приводит, в частности, слова Демокрита: \"... Хорошо управляемый город есть величайший оплот...\". На сайте v-zzz.ru [ви зед зед зед точка ру] говорится, что ПРОПУСК вырабатывается из смолистых веществ растительного происхождения. Напишите четыре буквы, дважды замененные в тексте вопроса.": "ОЛИС.",
  "Одна из постановок с участием грациозного и несравненного Вацлава Нижинского не понравилась Сергею Дягилеву. Он посчитал, что в партии главной героини нет ничего нового и оригинального. Назовите имя главной героини.": "Эхо.",
  "АЛЬФОЙ в тексте вопроса заменены два слова. В одном из своих произведений СтанИслав Лем описывает машину, в которой хранится огромное количество вопросов. Ответ на полученный запрос машина выдает по АЛЬФЕ. В данном вопросе тоже есть АЛЬФА. Назовите ее четырьмя словами.": "Назовите ее четырьмя словами.",
  "ОН получил в 1912 году медаль за то, что изобрел первую в мире защитную каску для строительных рабочих. Но мы ЕГО помним не за это, а за то, что ОН построил Мост, Замок, Соседнюю деревню и еще многое другое. Какое слово мы заменили в последнем предложении?": "Написал.",
  "Журнал XIX века пишет, что ИХ нельзя причислить к предметам пустой прихоти, которые служат только нарядом... ОНИ придают красоте более грации прелестною драпировкою, служат еще защитой от суровости климата, сохраняют теплоту и здравие. В словаре Владимира Даля ОНА - дурь, взбалмочность, блажь... Назовите ЕЕ точно.": "Шаль.",
  "В историческом романе король Эдуард III говорит, что во Франции всё делается более скрытно. Там предпочитают ПРОПУСК. Ян СвАммердам впервые описал производящую ПРОПУСК у пчел. Пропуски различаются только ударением. Напишите любой из пропусков, состоящий из двух слов.": "Яд желЕзу.",
  "[Ведущему: как можно отчетливее произнести слово \"ШОПЕНГ\", а просьбу произнести слово повторно - удовлетворить.] Рассказывают, что студенты Московской консерватории в 40-х годах были повально увлечены творчеством одного зарубежного композитора. Однажды Прокофьев спросил у Ростроповича: \"Правда ли, что консерватОрцы поголовно больны ШОПЕНГОМ?\". Ответьте абсолютно точно: какое слово в тексте вопроса заменено словом \"ШОПЕНГ\"?": "МалерИя. Незачет: Малярия.",
  "[Ведущему: слова \"пшют\" и \"фишю\" прочитать как \"пшУт\" и \"фишУ\".] Согласно словарю Ушакова, слово \"пшют\" является синонимом слов \"фат\" и \"хлыщ\", а фишю - это кружевная косынка. На сайте proza.ru [проза точка ру], как и на многих других сайтах, словам \"пшют\" и \"фишю\" предшествуют одни и те же три имени существительных. Напишите эти существительные абсолютно точно.": "Брошюра, жюри, парашют.",
  "В коллекции Галереи Уффици есть работы Джотто, Боттичелли, Рафаэля, Тициана и многих других. Назовите уроженца города АрЕццо, который был приглашен для создания проекта Галереи.": "[Джорджо] Вазари.",
  "Издавна повелось, что после обеда или ужина со столов убирают грязную посуду. Во Франции про это правило говорили \"опустошить\". Так, по одной из версий, объясняется этимология известного всем вам заимствованного слова. Напишите его по-русски.": "Десерт."
}