{
  "Внимание, в вопросе есть замены! Это стихотворение ГЛЕБА стало широко известно благодаря ГЛЕБОВНЕ. Сам ГЛЕБ приписывал его своему герою. Назовите этого героя двумя словами.": "Юрий Живаго.",
  "Согласно Плутарху, Алкивиад шутил: фиванцы любят ЕЕ из-за того, что не умеют вести беседу. И тут же он добавлял, что афиняне не любят ЕЕ из-за того, что одним из их предков был Аполлон, намекая, видимо, на известный мифологический сюжет. Кстати, несколько таких, как ОНА, скрепленные вместе, получили название в честь другого бога. Назовите его имя.": "Пан.",
  "Впервые в Москве ОНИ появились в 1730 году во время пребывания в Белокаменной двора императрицы Анны Иоанновны. К 1800 году ИХ насчитывалось 6559 штук. По правилам конца XVIII века ОНИ находились через каждые 40 сажен, а в некоторых случаях и вдвое чаще. Догадайтесь, что такое ОНИ, и укажите в ответе два предшествующих ЕМУ слова в концовке созданного 10 октября \"описания безысходности\".": "Аптека, Улица.",
  "В одной юмористической передаче российский актер Александр Адабашьян сыграл одну оригинальную роль. Авторам передачи, видимо, это показалось логичным продолжением другой роли Александра. Оба персонажа, которых играл Адабашьян, были героями литературных произведений. Назовите авторов этих произведений.": "Александр Беляев, Михаил Булгаков.",
  "В одном фантастическом рассказе описывается изобретатель машины времени. Он решил испытать ее и для этого отправил в будущее своего кота. Однако завершить эксперимент ему не удалось по вполне банальной причине. Сущность этой причины очень коротко и точно определил человек, впоследствии тоже имевший отношение к науке, правда, косвенное. Напишите его прозвище.": "Косой.",
  "В 1810 году сын Баварского короля Максимилиана I кронпринц Людвиг женился на принцессе Терезе Саксен-Хильдебургхаузенской. По этому случаю столичный народ гулял целых пять дней. А в каком месяце это произошло?": "В октябре.",
  "ДЕЛАТЬ ЭТО без вреда для себя могут некоторые жители планеты Земля. Многие герои детективных романов не раз ДЕЛАЛИ ЭТО. А что осталось после того, как ЭТО СДЕЛАЛ человек?": "Копчик.",
  "В рассказе \"Под колпаком\" Виктор Шендерович пишет, что однажды один из его сослуживцев, стоя в части на посту N 1, слышал, как капитан-особист ругается матом. Писатель говорит, что при этом происходил несколько парадоксальный, если учитывать временные рамки происходящего, процесс. Образно говоря, в России этот процесс произошел 14 апреля 1918 года со всеми подобными объектами. Назовите этот процесс двумя словами.": "Покраснение знамени.",
  "В романе Вольфрама Флейшгауэра \"Три минуты с реальностью\" героиня уезжает в Аргентину искать уехавшего туда любимого человека. В процессе поисков она узнает много об истории страны, обычаях и традициях народа. По возвращению на родину она превосходно сыграла главную роль в премьерной постановке нового балета. Назовите одним словом музыку, на которую был поставлен балет.": "Танго.",
  "В этот день, согласно православной церковной традиции, нельзя есть ничего круглого: яблок, картофеля, арбузов, лука. Щи поэтому не варят. А еще щи не варят потому, что ножом резать ничего нельзя. Также нельзя петь и танцевать. Мы не спрашиваем вас, какому святому посвящен этот день. Назовите виновницу таких ограничений.": "Саломея.",
  "Внимание, в вопросе есть замены! Статья в газете \"Московский комсомолец\" от 17 октября 2006 года называлась \"Чем СЫН АРКАДИЯ грозит АРКАДЬЕВИЧУ\". Назовите фамилию человека, которому посвящена статья.": "Абрамович.",
  "Поэт Алексей Цветков так описывает одно событие: \"Испитой и промотавшийся барин, в слезах от расслабления мозгов и спасаясь от долговой ямы, объявляет крестьянам, с которых содрал три шкуры, что продает их за бесценок заезжему поручику...\". Назовите точную дату, когда это событие произошло.": "31 декабря 1999 г.",
  "Примерно с тридцатых годов XIX века лес Фонтенбло привлекал некоторых людей. \"Сгибаясь под тяжестью своего снаряжения, они зачастую исхаживали десятки километров прежде чем найти то, что искали\". Назовите то, что они искали, словом французского происхождения.": "Пейзаж.",
  "Художнику для написания картины требуется множество предметов: мольберт, холст, палитра, краски и т.д. Казалось бы, чего же еще? Однако Огюсту Ренуару для написания картин некоторого жанра, к которому он, кстати, редко прибегал, понадобилось два однотипных предмета. Эту картину Ренуар так и не закончил и виновник этого - его сын Жан. А в чем конкретно состояла его вина?": "Жан разбил зеркало.",
  "Согласно древнеиндийскому афоризму, ОН - это знание без упражнения, это пища для неспособного переварить, это приятели для бедняка, это старик для молодой жены. Надеемся, что авторам сегодняшних вопросов не придется воспользоваться ИМ. Назовите ЕГО словом из двух букв.": "Яд.",
  "Эммануил Кант писал: \"ОНА - есть осознание природного зла, проистекающее из свободы человека\". Плутарх утверждал: \"Не следует бояться того, что ОНО возбуждает страсти; дурные страсти ОНО разбудит только у дурных людей\". ОНА и ОНО находятся рядом в \"Энциклопедии афоризмов\" Борохова. Назовите ЕЕ и ЕГО.": "Вина, вино.",
  "Внимание, в вопросе есть пропуск! Недавно Джоди Фостер снялась в психологическом триллере Нила Джордана. Статья, посвященная актрисе и съемкам этого фильма, в газете \"Московский комсомолец\" в Украине\" называлась \"Очень ... важная персона\". Восстановите изначальное название статьи.": "\"Очень отважная персона\".",
  "В статье, посвященной SMS, упомянут проект новой услуги. Упоминаемое в статье название этой услуги состоит из двух коротких слов. Утверждение, что эти слова различаются лишь тире, - азбучная истина. Воспроизведите это название.": "SMS SOS.",
  "Внимание, в вопросе есть замены! В одном из журнальных материалов отмечалось, что в послевоенные годы в Советском Союзе иметь при себе ножовку в определенный период времени было предписано милиционерам, а потом и всем, кто носил форменную одежду, например, железнодорожникам. Материал был проиллюстрирован, в частности, фотографией Майка Тайсона во время посещения России. В комментарии к снимку сообщалось, что Тайсон полюбил ножовку после посещения России, ему-то известно, как боксеру нужно беречь ножи. Какое слово мы заменили словом \"ножовка\"?": "Ушанка.",
  "Вопрос задает команда КВН ХАИ \"Люди в белом\". В свете одной из современных методик лучшего усвоения информации родителей первоклассников одной из харьковских школ попросили принести для сопровождения уроков кассеты с записями произведений двух выдающихся композиторов. Назовите этих композиторов.": "Шопен и Моцарт.",
  "Герой Михаила Жванецкого произносит свой монолог лёжа: \"Я писатель! Я, ребятки, роман накарякал в душе. Мне его - встать и записать! Ребята. Будет пожар! Будет авария! Если я дойду <пропуск>, Толстого никто читать не будет...\". Заполните пропуск двумя словами.": "\"... до ручки...\"."
}