{
  "Режиссер Юрий Кара снял фильм об одном из самых знаменитых выпускников \"Бауманки\". А недавно в \"Новой газете\" вышла статья об этом фильме под названием: \"И [пропуск] начинается на Колыме\". На месте пропуска в заголовке стоял топоним, на самом деле расположенный на несколько тысяч километров западнее и более чем на тысячу километров южнее Колымы. Воспроизведите этот топоним.": "Байконур.",
  "<раздатка> ... для белых большой дом на две половины, из отесанных бревен, щели замазаны глиной или известкой, а сверху побелены, - только видно, что очень давно; кухня из неотесанных бревен соединена с домом длинным и широким навесом; позади кухни - бревенчатая коптильня; по другую сторону коптильни вытянулись в ряд три низенькие негритянские хижины; одна маленькая хибарка стоит особняком по одну сторону двора, у самого забора, а по другую сторону - разные службы; рядом с хибаркой куча золы и большой котел для варки мыла. </раздатка> \"... для белых большой дом на две половины, из отесанных бревен, щели замазаны глиной или известкой, а сверху побелены, - только видно, что очень давно; кухня из неотесанных бревен соединена с домом длинным и широким навесом; позади кухни - бревенчатая коптильня; по другую сторону коптильни вытянулись в ряд три низенькие негритянские хижины; одна маленькая хибарка стоит особняком по одну сторону двора, у самого забора, а по другую сторону - разные службы; рядом с хибаркой куча золы и большой котел для варки мыла\". Перед вами описание хижины дяди Тома. Назовите настоящие имя и фамилию автора этого описания.": "Сэмюэл Клеменс.",
  "Блиц. В книге \"Мысли, афоризмы и шутки выдающихся собак\" приведены высказывания, приписываемые известным собакам. 1. Назовите двумя словами собаку, которой приписывают фразу: \"Тренируйтесь на кошках!\". 2. Назовите одним словом собаку, которой приписывают фразу: \"Добро пожаловать в ад!\". 3. Назовите двумя словами собаку, которой приписывают фразу: \"Не так страшен пес, как его малюют\".": "1. Собака Павлова. 2. Цербер. 3. Собака Баскервилей.",
  "Внимание, в вопросе есть замены! Один персонаж Бориса Акунина знал много всяких ЖЕНЩИН и часто любил балагурить в рифму. Например, так: \"Эх, ФАТИМА, нынче будет кутерьма\", \"Эх, ЛЮБАВА, заходи справа\", \"Эх, ТАМАРА, поддай навара\". Кстати, ФАТИМА славится своим сыром, ТАМАРА может напомнить о беспокойстве, а ЛЮБАВУ в поэме увековечил классик... Какое слово в тексте вопроса мы заменили словом \"ЖЕНЩИНЫ\"?": "Города.",
  "(pic: 20060152.jpg) Картинку перед вами можно считать своего рода \"мнемоническим правилом\". Само \"правило\" мы привели ниже, скрыв несколько букв. В ответе напишите его полностью.": "\"Одевать Надежду, надевать одежду\".",
  "Знаменитый английский садовод XVIII века Ланселот Браун по праву считается основоположником \"ландшафтной планировки\". Ведь за свою жизнь он успел переделать десятки тогдашних парков и садов в ландшафтные. Как-то один из современников \"мастера ландшафта\" даже пошутил, что хотел бы СДЕЛАТЬ ЭТО раньше Брауна - чтобы успеть увидеть хотя бы ЕГО не переделанным. Догадавшись, о чем идет речь, ответьте: что же современник Брауна хотел сделать раньше него?": "Умереть.",
  "<раздатка> К ее лицу шел черный туалет... Из палевых тончайшей вязи кружев На скатах плеч - подобье эполет... Ее глаза, весь мир обезоружив, Влекли к себе. Садясь в кабриолет По вечерам, напоенным росою, Она кивала мужу головой И жаждала души своей живой Упиться нив вечернею красою. И вздрагивала лошадь, под хлыстом, В сиреневой муаровой попоне... И клен кивал израненным листом. Шуршала мгла... Придерживая пони, Она брала перо, фантазий страж, Бессмертя мглы дурманящий мираж... </раздатка> \"К ее лицу шел черный туалет... Из палевых тончайшей вязи кружев На скатах плеч - подобье эполет... Ее глаза, весь мир обезоружив, Влекли к себе. Садясь в кабриолет По вечерам, напоенным росою, Она кивала мужу головой И жаждала души своей живой Упиться нив вечернею красою. И вздрагивала лошадь, под хлыстом, В сиреневой муаровой попоне... И клен кивал израненным листом. Шуршала мгла... Придерживая пони, Она брала перо, фантазий страж, Бессмертя мглы дурманящий мираж...\". Перед вами несколько необычное произведение Игоря Северянина. И название оно имеет тоже необычное. Автор назвал его: \"На строчку больше, чем...\". Что?": "Сонет.",
  "В жизни немало удивительных совпадений. Лицейский товарищ Пушкина Константин Данзас, согласившись в 1837 году стать секундантом поэта, оказал ему услугу, которая привела к тяжелейшей потере в истории российской культуры. Назовите лицейское прозвище Данзаса.": "\"Медведь\".",
  "В книге Бориса Акунина \"Любовник смерти\" приводится диалог между Фандориным и его малограмотным помощником Скориковым: - Нужно установить постоянное наблюдение за интересующим нас домом. Общаться будем дистанционно. - Как это дистанционно? - Ну... [пропуск]. - В засаде, что ли, сядем с пистолетами? Восстановите пропущенное слово абсолютно точно.": "Эпистолярно.",
  "Блиц. (pic: 20060153.jpg) 1. Воспроизведите подпись к карикатуре, представляющую собой строчку из стихотворения прошлого века. (pic: 20060154.jpg) 2. Воспроизведите состоящую из двух слов подпись к карикатуре. (pic: 20060155.jpg) 3. Воспроизведите подпись к карикатуре, состоящую из двух слов, написанных на двух разных языках.": "1. \"Крошка сын к отцу пришел...\". 2. \"Проба пера\". 3. \"Картофель free\".",
  "Большинству из тех, для кого русский язык является родным, с детства знаком стихотворный текст, написанный с соблюдением почти всех канонов лимерика. Самое существенное отклонение от канона в том, что оно написано хореем. А какие две птицы в нем упоминаются?": "Два веселых гуся.",
  "Прослушайте стихотворение Дмитрия Быкова: Вот ковыляет, чуть жива, На тонких ножках голова, Хрома на обе и крива, Как пес травимый, Но что за гордость, боже мой, В ее неловкости самой, В ее отдельности прямой, Непоправимой! А теперь мы попросим вас нарисовать героиню этого стихотворения. Нарисовали? Вряд ли теперь вам покажется, что рисунок похож на вас. Кто же эта героиня?": "Русская буква \"Я\".",
  "Внимание, в вопросе есть замены! ШУР - это денежная единица Лаоса. ШУРА' - разновидность головного убора, а ШУ'РУ считают разновидностью письма. А еще ШУ'РА - это единица измерения, которая в Германии иногда обозначает 10 тысяч... Чего?": "Листов бумаги.",
  "<раздатка> \"Beatles\" - музыкальная группа, beetles - жуки. </раздатка> 13 октября 1915 года театру \"Лицей\" в Лондоне угрожал один из beetles. А спустя 54 года в одном из залов этого театра, почти день в день на сцене были Beatles. Что в тексте вопроса мы заменили словами \"Beatles\" и \"beetles\"?": "\"Led Zeppelin\" и цеппелины (дирижабли).",
  "Член экипажа парусника \"Крузенштерн\", вернувшегося из кругосветки, начавшейся 24 июня 2005 года и длившейся почти год, выделил два города, которые больше всего его поразили. Один из них - Амстердам, из-за красивой архитектуры. Второй же город привлек наших моряков огромными надписями на русском языке на стенах исторического центра. Нам доподлинно неизвестно, какого цвета были эти надписи. Возможно - синего, возможно - красного, но уж, наверное, не белого или зеленого... Какой же второй город был упомянут путешественником?": "Лиссабон.",
  "В русском языке есть несколько примеров того, как повелительная форма глагола стала впоследствии существительным - в частности, слово \"поцелуй\". А когда-то, если купец хотел поторопить ленивого приказчика, или приказчик - отстающего работника, они кричали другой глагол. Какое существительное получилось в результате?": "Нагоняй.",
  "Внимание, в вопросе есть замены! Ее отец был испанским СЛОНОМ. Ее супруг был французским СЛОНОМ. Тот, кого считали ее любовником, СЛОНОМ не был, зато был другом английского СЛОНА. Мы не спрашиваем, кто такие СЛОНЫ, - скажите: о какой стране напоминает ее второе имя?": "Австрия.",
  "В начале 90-х годов прошлого века ученые выяснили, что ОН бывает не только бесцветным, но и красным, желтым, черным. ОН также содержит консерванты, например, перекись водорода, и стимуляторы, например, кофеин, никотин и даже этиловый спирт. Кстати, согласно ГОСТу, определенный вид продуктов может назваться ИМ только в том случае, если в нем содержится более четверти... Четверти чего?": "Натурального сока.",
  "\"Шел я мимо Петровска, видел дело таковско: головы разбиты, брюха вывалены, душу в рай несут, тело в край везут\". Эта пословица согласно Владимиру Ивановичу Далю повествует о ПЕРВЫХ. Согласно тому же источнику, ПЕРВЫЙ без перевясла - ВТОРАЯ. Ответьте: чем после ряда приключений стал управлять тот, суть которого была ВТОРАЯ?": "Изумрудным городом.",
  "Внимание, в вопросе есть замена! НЕВОЛЯ, особенно княжеская и царская, всегда связывалась на Руси с мистическими делами. По воспоминаниям коллег, Никита Сергеевич Хрущев тоже очень любил НЕВОЛЮ и радовался, как ребенок, если во время нее побеждал другого \"любителя\". Назовите фамилию этого \"любителя\".": "Ворошилов.",
  "Посетительница одного из туристических сайтов поделилась впечатлениями о курьезе, случившемся со скульптурной композицией у захоронения одного из пап в соборе Святого Петра в Ватикане. Скульптуру эту сделали еще при его жизни. Она содержит аллегорические фигуры добродетелей, одну из которых, выполненную первоначально почему-то в виде обнаженной женщины, после возмущения папы \"прикрыли\" каменным одеянием. Так, по словам девушки, перестала существовать ОНА. Назовите ЕЕ двумя словами.": "Голая Правда.",
  "Персонаж Марка Твена, лентяй по натуре, не без хитрости сумел подзаработать, даже не ДЕЛАЯ ЭТОГО. Персонаж советского мультфильма, напротив, ДЕЛАЛ ЭТО, но не с целью наживы, а чтобы \"не прослыть тунеядцем\", чем весьма удивил заглавного героя этого же мультфильма. А как звали последнего?": "Вовка.",
  "Большинство сонников утверждают, что приснившееся ЭТО говорит о том, что ваши дела сдвинулись с мертвой точки и теперь всё сложится наилучшим образом. Максим Горький сделал ЭТО названием своего рассказа, в основу которого положены реальные биографические факты из собственной жизни. Догадавшись, о чем идет речь, назовите одним словом то, что случилось в Москве 1 мая 1929 года и 14 марта 1914 года.": "Ледоход.",
  "Телеведущая по имени Сати как-то возразила в интервью, что ее муж не олигарх, и добавила: \"Всё, чем он зарабатывает на жизнь, - это не пивной завод и не нефтяная скважина, а 10 ПЕРВЫХ и 4 ВТОРЫХ. Еще есть ТРЕТЬЯ...\". Мы не просим вас назвать ПЕРВЫЕ и ВТОРЫЕ. Назовите ТРЕТЬЮ, на которой нет ВТОРЫХ.": "Дирижерская палочка.",
  "Внимание, в вопросе есть замена! 28 октября 2006 года в \"Новой газете\" была опубликована статья под названием \"ДВАДЦАТЬ ДЕВЯТАЯ, но гордая\". Назовите американку французского происхождения, дню рождения которой была посвящена статья.": "Статуя Свободы.",
  "Сибирские шаманы использовали этот эпитет для обозначения безоблачного неба. В первом тысячелетии этот эпитет стал прозвищем французского короля. А знатокам классической музыки наверняка хорошо известна симфоническая фантазия Модеста Петровича Мусоргского, в названии которой есть топоним, содержащий всё тот же эпитет. Назовите этот топоним.": "Лысая гора.",
  "Народная мудрость не рекомендует РАЗБРАСЫВАТЬ КАМНИ, вероятно, для того чтобы достойно выглядеть. А в 1752 году, для того чтобы Москва достойно выглядела перед приездом императрицы, многие москвичи, по распоряжению генерал-губернатора, стали СОБИРАТЬ КАМНИ. Назовите выражение, которое мы заменили словами \"РАЗБРАСЫВАТЬ КАМНИ\".": "Выносить сор из избы.",
  "В Сан-Диего есть музей, в котором по праву представлены сэр Клайв Синклер, адмирал Грейс Хоппер, Майкл Делл и Сид Мейер. А в ближайшее время к ним, возможно, примкнет один известный уроженец СССР, а ныне житель США, за создание продукта, наверняка известного каждому из вас. Воспроизведите название этого продукта.": "Игра \"Тетрис\".",
  "Во времена войны Польши с Тевтонским орденом некоторые из этой знаменитой семерки пересекали линию фронта. К сожалению, не всем из них удалось пережить Вторую мировую войну. Назовите их двумя словами.": "Кенигсбергские мосты.",
  "Внимание, в вопросе есть замены! Согласно сайту \"География России\", Большой Кавказ - это самый большой ЗА'МОК России. Согласно словарю Владимира Ивановича Даля, в Рязанской области был некогда распространен глагол, означающий \"беседовать и прохлаждаться в жаркое время на ЗАМКЕ'\". Ответьте, что мы заменили в вопросе словом \"ЗА'МОК\"?": "Ледник.",
  "В середине 90-х годов прошлого века в \"Независимой газете\" появилась карикатура. На ней был изображен улыбающийся и согнувшийся в поясе Аскар Акаев с большой рыбой на большой плоской тарелке перед Борисом Ельциным. Мы не спрашиваем вас, появлению чего была посвящена эта карикатура. Ответьте: какая именно рыба была на ней изображена?": "Сом.",
  "<раздатка> ... Я отворила дверь в гостиную и перепугалась - уж не пожар ли у нас? - ибо в комнате стоял такой дым, что сквозь него еле брезжил огонь лампы. Но мои опасения были напрасны: мне ударило в нос едким запахом крепчайшего дешевого табака, отчего у меня немедленно запершило в горле. Сквозь дымовую завесу я еле разглядела Холмса, удобно устроившегося в кресле. Он был в халате и держал в зубах свою темную глиняную трубку. Вокруг него лежали какие-то бумажные рулоны. - Простудилась, Уотсон? - спросил он. - Нет, просто дух захватило от этих ядовитых фимиамов... </раздатка> Перед вами фрагмент перевода на русский язык одного произведения Рекса Стаута, который всего в нескольких местах отличается от перевода другого, более раннего, произведения. Напишите любое из первоначальных слов, нарочно измененных автором.": "Открыл, разглядел, простудились.",
  "В постмодернистском романе Джулиана Барнса \"История мира в 10,5 главах\" о НЕМ написано следующее: - ОН был избран только потому, что прочие кандидаты были во сто крат хуже; - окончательным алкоголиком ЕГО сделало путешествие. Кстати, ЕГО имя, прочитанное наоборот, дает один из вариантов перевода имени другого путешественника. Назовите фамилию этого путешественника.": "Тихий.",
  "Вторая строка русской эпиграммы, написанной где-то в 1916 или 1917 году, представляет собой латинские слова \"Sic transit gloria\" [сик трАнсит глОриа]. Восстановите последнее слово первой строки этой эпиграммы.": "Григория.",
  "Прослушайте логический ряд, состоящий из женских имен. Первое и второе - имена актрис театра и кино, сыгравших в комедии \"Гараж\". Третье, в переводе с арабского означающее \"возвышенная\", принадлежало трагически погибшей актрисе, снявшейся в \"Королеве проклятых\". Четвертое имя вновь связано с комедией, а пятое носила иудейская царица, героиня одноименной трагедии Расина. Закончите этот ряд еще одним женским именем.": "Наталия.",
  "Прослушайте отрывок из стихотворения Николая Языкова: \"... Горделивый и свободный, Чудно пьянствует поэт! [пропуск] - душе угодны Этот образ, этот цвет...\". Пропущенное нами действие, совершенное лирическим героем с одним неодушевленным предметом, уже сегодня вполне может повторить кто-то из вас: как в прямом, так и в переносном смысле. И этому в немалой мере может поспособствовать правильный ответ на данный вопрос. Кстати, названием всего стихотворения является упомянутый предмет. Как же называется стихотворение?": "\"Кубок\".",
  "Внимание, в вопросе есть замена! \"СПАЛЬНЯ, СПАЛЬНЯ, мать родная\", - так иногда пел Федор Шаляпин. Арнольд Шварценеггер в СПАЛЬНЕ снимался в одном из своих фильмов. А в музее муми-троллей один из основных экспонатов - их пятиэтажный дом, оборудованный СПАЛЬНЕЙ на первом этаже. А кто автор произведения, которое так и называется - \"СПАЛЬНЯ\"?": "В.В. Маяковский.",
  "Внимание, в вопросе есть замена! По мнению Дмитрия Быкова, те, кто упорно ищут НЕЗНАКОМКУ (в литературе или в жизни), обычно, в конце концов, находят либо пословицу, либо рекламный слоган. Какое слово мы заменили словом \"НЕЗНАКОМКА\"?": "Истина.",
  "Недавно во дворе филологического факультета Санкт-Петербургского университета появилась одна необычная скульптура. По словам ректора, она предназначена для раздумий студентов над своей жизнью. Слева у скульптуры - фигура демона, справа - фигура ангела, а посередине - элемент с единственной выемкой. Всё произведение получило название \"Философская...\". Что?": "Скамья.",
  "Внимание, в вопросе есть замена! Прослушайте четверостишие из стихотворения, которое каждый из вас наверняка слышал: ... Не может людей не растрогать мальчишки упрямого пыл. Так ШУРИК влюблялся, должно быть, так Гейне, наверно, любил... Мы не будем вас спрашивать, как называется всё стихотворение, кого мы заменили в его тексте ШУРИКОМ и кто его автор... Назовите имя, которое неоднократно упоминается по ходу этого стихотворения.": "Лида.",
  "По распоряжению Екатерины II князь Щербатов и действительный статский советник Волков собирали подробные сведения о природе, хозяйстве, особенностях быта, достопримечательностях различных городов. В результате их деятельности Тамбов обзавелся ульем, Пенза - тремя снопами, Жиздра - связкой дров, а Кострома - галерой. Назовите сферу деятельности упомянутых людей.": "Составление гербов.",
  "Внимание, в вопросе есть замены! В статье газеты \"События\", посвященной различным зонтам, говорилось о необходимости запомнить правило: \"Чем больше ПАЛЬЦЕВ на ножке зонта, тем больше ПАЛЬЧИКОВ он может выкинуть\". Какие слова мы заменили словами \"ПАЛЕЦ\" и \"ПАЛЬЧИК\"?": "Колено, коленце.",
  "Каждый из вас ДЕЛАЛ ЭТО постоянно добрый десяток лет своей жизни, а сейчас - лишь некоторые, да и то больше из соображений экономии времени. В ряде западных стран в судебной процедуре принято ДЕЛАТЬ ЭТО, и корни сей традиции восходят к средневековому \"железу Лухты\". А кто на полотне Рембрандта мешает СДЕЛАТЬ ЭТО заглавному персонажу?": "Ангел.",
  "Внимание, в вопросе есть замена! Вашингтон Ирвинг в своей новелле \"Легенда о сонной лощине\" писал об одном из персонажей: \"Он пользовался славой отличного наездника и, действительно, сидел в седле как ГОСТЬ. Он неизменно присутствовал на всех скачках и петушиных боях\". Какое слово мы заменили в этой цитате?": "Татарин.",
  "Вообще-то в комедии, написанной в 1934-1936 гг., упоминается \"продолжение танца\". А что упоминается в экранизации этой комедии вместо танца?": "Банкет.",
  "[Вопрос снят ИЖ из-за неверного ответа в карточке ведущего с последующей заменой на другой вопрос.] В некоторых конференц-залах - в частности, в ООН - на трибуне оратора есть видимая только ему красная лампочка. Иногда она загорается, подавая сигнал. Мы с вами не в ООН, однако, будь столы ведущих ЧГК оборудованы аналогичным устройством, лампочка тоже время от времени могла бы загораться, правда, по другому поводу. Но пока ее нет, в игровых залах звучит с завидным постоянством одна и та же киноцитата. А откуда она заимствована?": "К/ф \"Кавказская пленница\"."
}