{
  "[Нулевой вопрос] Статья в журнале \"Свет и человек\" утверждает, что один из древних народов называют по-разному: ... кАры или карИйцы, киммерИйцы, меОты, сИнды, тАвры, хЕтты... Напишите название, которое должно быть первым в этом списке.": "Азы.",
  "Рассказывая своему знакомому о праздновании Дня яблока в Великобритании, автор вопроса упомянул ЕГО в руках конкурсантов. Знакомый удивился: при чем здесь ОН, если праздник посвящен яблоку? Назовите ЕГО одним словом.": "Лук.",
  "Герои американской комедии - Скайлер и Рэмси Куперы - ждут близнецов, но не спешат давать им имена, обходясь условным обозначением. Приглашения на вечеринку супруги оформляют в виде НЕГО, хотя \"ЕГО\" \"отцом\" считается Алек Иссигонис. Назовите ЕГО одним или двумя словами.": "Мини-Купер.",
  "В 1942 году жителю окруженного советского города Карлу ЭлиАсбергу доставили четыре толстые тетради. Карл начал их внимательно изучать, а через несколько дней махнул рукой. Чьи записи изучал Карл?": "[Дмитрия Дмитриевича] Шостаковича.",
  "Внимание, в вопросе есть замены. В сказке Александра Шибаева \"Всегда вместе\" ПЕРВЫЕ хотели поговорить между собой, но вместо этого начали кашлять, хмыкать и зачем-то звать кошку. Прислушавшись, они услышали крики и рыдания ВТОРЫХ. Сказка закончилась заключением мира. Какие два рифмующихся слова мы заменили на \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Согласные, гласные.",
  "Около тридцати лет назад болельщики сборной Аргентины наблюдали рождение новой футбольной схемы. Любопытно, что в те годы плодотворно руководил сборной Карлос Билардо, бывший... Закончите фразу словом, начинающимся и заканчивающимся одной и той же буквой.": "Гинеколог.",
  "Внимание, в вопросе есть замена. Замминистра иностранных дел СССР Владимир Семенов вспоминал, что во время конфликта 1969 года на советско-китайской границе ему приходилось работать без выходных, вертясь среди множества телефонов. В своем дневнике Семенов сравнивает себя с РЕЙГЕЙТСКИМ СКВАЙРОМ. Какие два слова мы заменили в тексте вопроса?": "Пляшущим человечком.",
  "В монологе Елены Степаненко героиня сообщает своему мужу важную новость. На его вопрос \"Откуда ты знаешь?\" она отвечает: \"Звонили...\". А откуда звонили?": "Из Ватикана.",
  "Внимание, в вопросе есть замены. Обнаружив на дачном участке подземный ход, героиня романа Татьяны Устиновой в шутку предположила, что там была подпольная типография, в которой печатали \"АЛЬФУ\", и что приезжал СТРОИТЕЛЬ. В Википедии в категории \"Агенты АЛЬФЫ\" страница, посвященная СТРОИТЕЛЮ, - четвертая из тридцати двух. Какую фамилию мы заменили словом \"СТРОИТЕЛЬ\"?": "Бауман.",
  "Дуплет. 1. Канал Newstube [ньЮстьЮб] сообщает, что в ответ на обвинения в растрате ОН вернул государству свою одежду, бывшую в употреблении. Назовите ЕГО. 2. Рассказывают, что во время Тридцатилетней войны французам понравилось, как иностранные всадники использовали некий аксессуар. Французы якобы показывали на них и спрашивали: \"Что это такое?\". А всадники думали, что их спрашивают: \"Кто ты такой?\", и называли свою национальность. О каком аксессуаре идет речь в вопросе?": "1. [Михаил] Саакашвили. 2. Галстук.",
  "Внимание, в вопросе есть замена. На гербе одного из поселений Краснодарского края две АЛЬФЫ в форме креста напоминают о казачьей славе. Назовите то, что в АЛЬФАХ иногда обозначают двумя АЛЬФАМИ.": "Дамки.",
  "Если в названии новой платежной системы заменить одну букву, получится название известного всем вам неофициального праздника, аналог которого ежегодно проходит в США 20 февраля. Назовите эту платежную систему абсолютно точно на языке оригинала.": "Apple Pay.",
  "И, наконец, последний вопрос тура, после которого у нас будет десятиминутная пауза. Внимание, в вопросе есть замена. В описании бильярдной коллекции \"КРАСНЫЙ БАРОН\" сказано, что интерьер бильярдной, выполненный в рамках данной коллекции, создает атмосферу, вызывающую ассоциации со старыми аристократическими домами Европы. Далее отмечается серебристый оттенок древесины. Восстановите словосочетание, которое мы заменили в этом вопросе.": "\"Седой граф\".",
  "[Нулевой вопрос] <раздатка> IIB </раздатка> Перед вами название клеток, вовлеченных в формирование мышечной ткани. На их развитие у дрозофил влияет ген, который генетики назвали в честь литературного героя. Назовите этого героя.": "Гамлет.",
  "Внимание, в вопросе есть замена. В рассказе \"Голубое чудо\" школьников спросили, кем они хотят стать. \"СКРИПАЧОМ\", - ответило большинство из них. Какое слово мы заменили в предыдущем предложении?": "Рыбаком.",
  "В 1835 году Мария Тюссо оборудовала выставку на оживленной улице. А много лет спустя появилось произведение, где восковая фигура на этой улице \"оживает\" (в переносном смысле, конечно). А кого изображала эта фигура?": "[Шерлока] Холмса.",
  "Внимание, блиц с заменами. 1. В песне \"ИКС о ИКСЕ\" на стихи Евгения Евтушенко ИКС напевал про маньчжурские сопки и навевал на фронте осенний сон. Какое слово в вопросе мы заменили на ИКС? 2. К одной из глав книги \"Гимнастика для ума\" дается такой эпиграф: \"Когда меня не знают, то бываю чем-то, а как скоро узнают, то перестаю быть тем, чем была\". Подпись к этому эпиграфу - \"АЛЬФА о АЛЬФЕ\". Какое слово в вопросе мы заменили на АЛЬФУ? 3. У Бориса Заходера есть ЭТО о ЭТОМ, где ЭТОМУ даются такие эпитеты, как \"вдохновение, вечность, озарение, тайна, откровение\". Какое слово в вопросе мы заменили на ЭТО?": "1. Вальс. 2. Загадка. 3. Стихотворение.",
  "Внимание, в вопросе есть замены. За более чем шесть десятков лет эту вершину смогли покорить лишь 32 из 814 пытавшихся, в том числе \"НОВЫЙ ГОРОД\", \"КНОПКА\" и сразу три \"ХОЛМА\", один из которых - дважды. Максимально точно назовите того, кто покорял эту вершину наибольшее количество раз.": "Михаэль Шумахер.",
  "Внимание, в вопросе есть замены. В повести братьев Стругацких \"Гадкие лебеди\" описан такой эпизод: \"На мгновение всё застыло <...> - черный Зурзмансор, спокойно откинувшийся в кресле; Тэдди, повисший в прыжке над стойкой; Диана с белым свертком посередине зала; а на заднем плане в дверях - свирепое усатое лицо швейцара; и совсем рядом - злобные морды с разинутыми ртами. Затем ПЕРВАЯ кончилась, и началось ВТОРОЕ\". Назовите фильм, в оформлении афиш к которому использовалась ПЕРВАЯ лидера \"ВТОРОГО\".": "\"Игла\".",
  "Рассказывают, что свою сказку автор посвятил внучке Ольге. Но в 1858 году эта красивая, чУдная история увидела свет под другим названием, отличающимся от авторской задумки двумя буквами. Каким было первоначальное название сказки?": "\"Оленькин цветочек\".",
  "[Ведущему: кавычки не озвучивать.] ИХ изобретателем считается очень стеснительный помощник продавца Фрэнк Вуллворт. В произведении Евгении ПухАльской ОНИ \"лают\". Назовите ИХ словом с удвоенной буквой.": "Ценники.",
  "Внимание, в вопросе есть замена. Сотрудникам Центра по спасению ленивцев приходится не только кормить и лечить осиротевших детенышей, но и зачастую ДЕЛАТЬ ЭТО. Актриса Любовь Виролайнен ДЕЛАЛА ЭТО в фильме \"Новогодние приключения Маши и Вити\". Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Играть роль дерева.",
  "Дуплет с заменами. 1. В игре \"Цена свободы: Тайна кукловода\" ОНА в два раза повышает шанс найти редкий предмет. ЕЕ счастливыми обладателями становились Сергей Семак, Виктор Хряпа, Денис ПАршин и другие. Назовите ЕЕ двумя словами. 2. Помните: \"От улыбки станет всем светлей\"? Для пожилого персонажа книги ЭфрАима СевЕлы эта истина оказалась справедливой благодаря ТАКОМУ ЕМУ. А вот итальянский \"ТАКОЙ ОН\" уникален тем, что на нем есть жилые дома и магазины. Что мы заменили словами \"ТАКОЙ ОН\"?": "1. Золотая подкова. 2. Золотой мост.",
  "В шуточном телеанонсе известного фильма сообщалось, что к его концу из трех главных героинь останется только одна. Так оно и оказалось, хотя ни одна из \"героинь\" не пострадала. Назовите исполнительницу роли оставшейся героини.": "[Мэрилин] Монро.",
  "В \"Популярной библиотеке химических элементов\" изобара ставится в соответствие с графиней. Назовите два других слова, которые поставлены в соответствие в той же фразе.": "\"Изобар\" и \"графин\".",
  "Внимание, в вопросе есть замены. Согласно одному описанию, после сближения АЛЬФЫ и БЕТЫ горные породы, слагавшие побережье, сжались, смялись в складки, образовав Уральские горы. В завершившемся футбольном сезоне \"АЛЬФА\" и \"БЕТА\" дважды сыграли вничью. Назовите АЛЬФУ и БЕТУ в любом порядке.": "Сибирь, Балтика.",
  "[Нулевой вопрос] Внимание, вопрос с видеосюжетом! Он будет продемонстрирован на экране с целью передать характер движения. В то же время вам будет роздана картинка, на которой зафиксировано примерно среднее положение движущегося объекта, чтобы вы смогли поближе рассмотреть все подписи, которые на экране не видны. (pic: 20140618.jpg) Явление, которое можно наблюдать с поверхности планеты Меркурий, получило название в честь известного человека. Назовите этого человека.": "Иисус Навин.",
  "(pic: 20140619.jpg) Какому слову в разное время были даны эпитеты, приведенные на раздаточном материале?": "Вал.",
  "(pic: 20140620.jpg) Внимание, в вопросе есть замена. Задав в Google поиск по картинкам на сочетание слов \"Тбилиси\" и \"ИКС\", можно в качестве результата, в числе прочего, получить изображения, которые мы вам раздали - фотографии монет Грузии и здания Министерства автомобильных дорог Грузии, ныне принадлежащего Банку Грузии. Назовите зарегистрированную в прошлом веке отнюдь не в Грузии торговую марку, которую в этом вопросе мы заменили на ИКС.": "\"Тетрис\".",
  "<раздатка> James while John had had had had had had had had had had had a better effect on the teacher </раздатка> Перед вами заголовок одной из статей Википедии. Вам не нужно ничего в него добавлять. Вместо этого напишите устойчивое выражение из трех слов, которое упоминается в данной статье в разделе \"Смотри также\".": "\"Казнить нельзя помиловать\".",
  "(pic: 20140621.jpg) (aud: 20140005.mp3) Вы видите перед собой образец ТАКОГО ИКСА и слышите пример ТАКОГО ИКСА. Ответьте двумя словами, начинающимися на одну и ту же букву, что мы заменили на \"ТАКОЙ ИКС\".": "Классический кроссовер.",
  "(pic: 20140622.jpg) Внимание, в вопросе есть замены. Многие из вас наверняка видели ИКС АЛЬФЫ. Сейчас мы вам раздали ИКС Штутгартской АЛЬФЫ, который используется с 2011 года. Изобразите на ответном бланке ИКС АЛЬФЫ.": "(pic: 20140623.jpg)",
  "(pic: 20140624.jpg) Перед вами фрагмент турнирной сетки чемпионата Британии по снукеру. Каким словом греческого происхождения комментатор матча назвал Рики Уолдена?": "\"Филателист\".",
  "(pic: 20140625.jpg) На розданной вам фотографии вы видите купальники, сделанные в 1929 году в рамках рекламной кампании одной американской промышленной фирмы. При их изготовлении использовался он. Какие две буквы мы пропустили в тексте вопроса?": "шп.",
  "(pic: 20140626.jpg) Перед вами эмблемы греческих футбольных клубов АЕК и ПАОК. Как расшифровывается буква \"К\" в их названии?": "Константинополь.",
  "Продолжим тему. Внимание, вопрос с видеосюжетом! Он будет продемонстрирован на экране, но в данном случае изображение практически не несет в себе смысловой нагрузки, поэтому достаточно слышать аудиосопровождение. В то же время вам на столы будет роздан подстрочник этой КВНовской миниатюры, чтобы при плохой слышимости вы поняли суть диалога. <раздатка> - Здравствуйте, Роман Аркадьевич! - Здравствуйте, Ваше Величество! - Как поживает Чукотка? - А я-то откуда знаю? - А как там дела у \"Челси\"? - Спасибо, уже хреново. В Лиге Чемпионов \"Челси\" обижают. - Кто посмел обидеть вас, мой друг? - ... </раздатка> Напишите первое слово ответной реплики \"Романа Аркадьевича\" из этой сценки.": "Барселона.",
  "(pic: 20140627.jpg) В октябре на экраны вышел снятый Никитой Михалковым по мотивам произведений Ивана Бунина кинофильм \"Солнечный удар\". Любитель камео Михалков и на этот раз остался верен себе. Где именно в нескольких эпизодах по ходу фильма зритель замечает Никиту Сергеевича?": "На фото [обманутого мужа главной героини].",
  "(pic: 20140628.jpg) Перед вами картина Караваджо \"Святой Матфей и ангел\". По мнению искусствоведа АлЕна ЖобЕ, во времена художника бытовало мнение, что Матфей был ТАКИМ. Каким ТАКИМ?": "Неграмотным.",
  "(pic: 20140629.jpg) Перед вами часть проекта логотипа. Напишите палиндром, который мы с него убрали.": "sus.",
  "[Нулевой вопрос] Внимание, черный ящик! В одном телефильме Шерлок Холмс приехал домой уже после того, как рабочий починил газовый рожок. Несмотря на это, сыщик быстро подсчитал сумму, которую, по его мнению, следовало заплатить мастеру за работу. В черном ящике у нас сейчас лежит то, что помогло Холмсу в подсчетах. Что находится в черном ящике?": "Огарок свечи.",
  "[Ведущему: кавычки не озвучивать.] Средневековые ученые называли ЕЕ \"маленьким небесным облачком\" и сравнивали со свечой. Реальные сведения о ЕЕ размерах долгое время были весьма расплывчатыми. Кстати, что касается размеров: \"ОНА\", принадлежащая автору вопроса, имеет толщину 24 миллиметра. Назовите ЕЕ.": "Туманность Андромеды.",
  "Дуплет с заменами. 1. Венедикт Ерофеев проводит параллель между своей душой и пузом БЕЛОГО СЛОНА, вследствие их большой вместимости. Какие два слова мы заменили словами \"БЕЛЫЙ СЛОН\"? 2. В статье о цикле странствий плоского глиста Бернар ВербЕр в качестве \"пунктов путешествия\" называет барана, улитку и муравья. При этом слизь улитки автор сравнивает с ПОДАРКОМ. Какие два слова в вопросе мы заменили словом \"ПОДАРОК\"?": "1. Троянский конь. 2. Троянский конь.",
  "В искусственном веке ЕЕ застройка велась по направлению к восемнадцатым сооружениям, которые были связаны трубами с Летним садом. Мы не спрашиваем, какие два определения в предыдущем предложении перепутаны местами. Просто назовите ЕЕ.": "[Улица] Бассейная.",
  "Закончите односложной подписью анекдот, который стал популярен в России в начале октября 2014 года: \"Теперь я точно знаю: в сорок всё только начинается!\".": "Рубль.",
  "Шарлотта БрОнте посвятила роман \"Джейн Эйр\" Уильяму ТЕккерею и тем самым нанесла ему моральную травму. Писательница даже не подозревала, что ТЕккерей скрывает от общества ТАКУЮ ЕЕ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на ТАКУЮ ЕЕ?": "Сумасшедшая супруга.",
  "Внимание, в вопросе есть замена. Согласно Википедии, типичный ИКС имеет диаметр от 20 до 30 км, а в редких случаях - до 60 км. Каждый ИКС - коня из славянской мифологии - сверкал как камень-маргарИт. Какие два слова в вопросе мы заменили на ИКС?": "Глаз бури.",
  "Марк Шагал так описывал одно из своих \"впечатлений\" начала 1910-х годов: \"Вот бы оседлать... фанеру..., обхватить ее руками и ногами да полететь!\". Напишите три буквы, которые автор вопроса заменил в предыдущем предложении на три другие буквы.": "хим.",
  "За исполнение роли фрау Вурст этому человеку присудили престижную награду. Рассказывают, что на вопрос о происхождении псевдонима последовал ответ: \"... Я всё ДЕЛАЛА. У меня всё валилось из рук\". Какой глагол в предыдущем предложении мы заменили словом \"ДЕЛАЛА\"?": "Роняла.",
  "[Ведущему: после первого слова вопроса не выделять голосом пунктуацию и паузу не делать.] Беззаботный - герой стихотворения Рафаэля Альберти - встречается с Антонио Лукасом по прозвищу Шорник. В начале встречи он требует музыки, а в конце рассчитывает на гранатовый галстук и розовые чулки Шорника и кое-что еще. Назовите это кое-что словом из трех букв.": "Уши.",
  "Продолжим испанскую тему. Война 1356-1375 годов между Кастилией и Арагоном получила название \"Война двух ИХ\". Как вы видите, и в тех краях ИХ оказалось немало. Назовите ИХ.": "Педро.",
  "На карикатуре, появившейся 2 июля 2014 года, человек в сутане насторожено смотрит на группу вооруженных людей. Назовите как можно точнее событие, которому посвящена карикатура.": "[Футбольный] матч [чемпионата мира] Аргентина - Швейцария.",
  "Это последний вопрос основной дистанции чемпионата без учета возможной \"перестрелки\". В семье двукратного олимпийского чемпиона по биатлону Сергея Чепикова 29 июня 2014 года родился сын. Однако свое имя славянского происхождения ребенок получил только 14 июля. Назовите фамилию того, в честь кого был назван пятый ребенок в семье Чепиковых.": "Клозе."
}