{
  "Отвечая на извинения случайно забрызгавшей его купальщицы, Джеймс Бонд в одном из фильмов, ничуть не смешавшись, говорит, что ОН по-прежнему сухой. Назовите ЕГО.": "Мартини.",
  "Маленькая героиня Александры Бруштейн, рассказывая отцу о походе в театр, жалуется, что \"бедного Снепорока так и не показали\". Назовите автора пьесы, которую смотрела героиня.": "[Александр Николаевич] Островский.",
  "У автора, который глядел в минувшем сезоне на непредсказуемые матчи московского \"Спартака\" в Лиге Европы и немотивированную радость болельщиков, напрашивался вопрос: \"Куда, блин, вы собрались с такой игрой?\". Правда, на него, полагает автор, мечтательные фанаты могли бы дать вполне логичный ответ из восьми английских букв. Воспроизведите этот ответ.": "To Dublin.",
  "Какое слово было написано на кнопке поиска в Яндексе 12 апреля 2011 года вместо слова \"найти\"?": "\"Поехали\".",
  "Скульптора Веру Мухину часто упрекали в том, что она не создала статую Сталина. Чтобы успокоить чиновников, она два раза все-таки обратилась к Сталину с просьбой сделать его скульптурный портрет с одним условием. После этого получала отказ и спокойно делала скульптуры тех, кто был ей интересен. Какое условие ставила Мухина?": "Позировать лично.",
  "В одной из серий \"Футурамы\" сотрудница \"Межпланетного экспресса\" предлагает посетить Европу и, устроив пикник, поплевать арбузными семечками... А куда именно?": "В/на Юпитер.",
  "На известной картине Пабло Пикассо 1905 года один из персонажей ДЕЛАЕТ ЭТО. Рауль Кастро ДЕЛАЛ ЭТО с июля 1953-го по 1955 год. Какие три слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Сидел на Кубе.",
  "По мнению автора вопроса, эта азиатская авиакомпания, судя по названию, призывает свою страну к движению вперед. Кроме того, создается впечатление, что ее самолеты должны быть характерного цвета, что в целом не так. Назовите эту компанию.": "Indigo [Airlines].",
  "Назовите \"любимый\" сорт \"яблок\" Джефа Раскина, известного специалиста по компьютерным интерфейсам.": "Макинтош.",
  "Какая особенность средневековых зАмков Чехии обусловлена физиологическим признаком, присущим практически всем мужчинам рода Валенштайнов?": "Винтовые лестницы замков закручены против часовой стрелки.",
  "В 2006 году болельщики одного клуба добивались, чтобы в их городке в качестве памятника была установлена S-63. Королевский флот назвал эту идею абсурдной. Назовите этот клуб или этот городок.": "Вильярреал.",
  "Когда эскимосы познакомились с ЭТИМ, то сразу встал вопрос о необходимости выбора какого-либо эквивалента названия на местном языке. Эксперты выбрали слово \"ikiaqqivik\" - \"путешествие сквозь слои\". Чему же эскимосы дали такое живописное определение?": "Интернету.",
  "Абсурдопедия считает, что это \"один из лучших генераторов сказок современности\". Назовите его двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "Надеемся, что этот вопрос не поставит вас в затруднительное положение. Ответьте двумя словами, начинающимися на соседние буквы алфавита, чем заканчивается улица Свободы в городе Уфа.": "Тупиком Свободы.",
  "В фильме \"Щит и меч\" об одном стукаче из разведшколы было сказано, что он хорошо знает ЕЕ. Назовите ЕЕ максимально точно.": "Азбука Морзе.",
  "В Восточной Азии принят свой характерный стиль эмоционов, или смайликов, - каомодзи, призванный облегчить их понимание. А в чем заключается принципиальная особенность этого стиля?": "Их не надо поворачивать, т.к. они горизонтально ориентированы изначально.",
  "Геннадий Хазанов после замечания Никиты Михалкова, что \"не должны евреи играть русских\" дал этой мысли собственное развитие: евреи не должны играть ТАКИХ русских. Правда, в интерпретации Сергея Лемоха, ТАКОЙ русский - супермен. А какой ТАКОЙ?": "Плохой.",
  "Интересный способ не стоять в очереди на Шанхайской ЭКСПО-2010 придумали находчивые китайцы. Для этого нужно было всего лишь заплатить деньги в пункте проката на территории выставки. А за что именно?": "За прокат инвалидной коляски.",
  "Не так давно в Беларуси посчитали неуважительной и неэтичной по отношению к женщинам рекламу, в которой продавщица протягивала покупательнице банку со словами: \"Мужика тебе надо!\". И добавляла: \"И мне!\". Что рекламировал этот ролик?": "Хрен.",
  "\"Цветные сны\" - самый первый сериал на радио. \"Путеводный свет\" - первый сериал на телевидении. \"Женщина в белом\" - первый ТАКОЙ сериал. Догадавшись, что мы заменили словом \"ТАКОЙ\", назовите любой российский сериал аналогичной тематики.": "Например, \"Интерны\".",
  "В японской кухне есть заимствованное у \"варваров\" блюдо тэмпура - это жареные в кляре овощи и рыба. А какое время обозначало португальское слово \"tempora\"?": "Время поста.",
  "Во время перелета Михаила Водопьянова на мыс Шмидта в 1935 году пилот столкнулся с проблемой: в Сибири снег местами совсем стаял, а самолет был с лыжами. В Красноярске снега совсем не оказалось. Назовите по имени \"посадочную площадку\" Водопьянова в Красноярске.": "Енисей.",
  "Владелец виллы Кастелло ди Скьяви на Сицилии шутит: после того как он показал дом Копполе, тот сделал... Ответьте пятью словами, что сделал Коппола.": "Предложение, от которого невозможно отказаться.",
  "Генерал де Голль говорил: \"Когда я хотел узнать, что думает ИКС, я спрашивал себя самого\". Таким образом, он творчески развил афоризм одного своего соотечественника. Если вы поймете, что такое ИКС, вы ответите: какой афоризм?": "\"Государство - это я\".",
  "Гарнизон Берлина капитулировал в субботу 2 мая 1945 года. Какими двумя словами, которые начинаются на одну и ту же буквы, назвал следующий день митрополит Филарет?": "Пасха Победы.",
  "15 июля 2011 года фоторепортаж на новостном портале сайта mail.ru был опубликован под заголовком \"Месть за корриду\". Назовите город, в котором он был снят.": "Памплона.",
  "Австралийский паренек рассказывал корреспонденту \"National Geographic\", что отец отправил его на мужскую работу в Кливленд, чтобы избавить от компьютерной зависимости. План удался, но, как признаётся бывший игроман, он снова подсел... Не нужно уточнять и заканчивать фразу. Назовите его нынешнюю профессию.": "Ковбой.",
  "\"Женщина... становится более раскрепощенной, чувственной, от нее так и веет сексуальностью. Но в то же время она самодостаточна. Это и вызывает к ней интерес со стороны мужчин\" - так Андрей Абрамов комментирует отношение современных психологов к некоему действию, которое ранее приписывали безнадежным \"старым девам\". Что это за действие?": "Завести кошку.",
  "В \"коллекторе ошибок СМИ, связанных с церковной тематикой\", который запущен синодальным информационным отделом Русской православной церкви, отмечается, что журналисты путают слова, обозначающие скит и 23% суши. Так какие же два слова путают?": "Пустыня и пустынь.",
  "В дубайской башне \"Бурдж аль-Араб\" есть гигантский аквариум, для чистки которого приходится звать водолаза. Назовите двумя словами, начинающимися на одну и ту же букву, заведение, в котором находится этот аквариум.": "Рыбный ресторан.",
  "Тропические леса и европейские парки, высаженные на пустынных землях в Дубае, приходится все время подновлять, подсаживая новые растения: воздух пустыни постепенно убивает не приспособленные к такому климату культуры. Каким прилагательным, образованным от имени собственного, называют эти зеленые насаждения?": "Сизифовы.",
  "Так называемые \"Кумранские свитки\" дошли до исследователей большей частью в обрывках. Какой прогрессивный метод применяют ученые для облегчения складывания этого своеобразного \"паззла\"?": "Анализ ДНК.",
  "Обычно ЭТО принимают равным 1/6. Хотя в России начала XX века ЭТО, скорее всего, равнялось 1/7. По одной из версий, при отсутствии фиксатора, из-за силы тяжести, ЭТО будет равняться нулю. Назовите российскую телепередачу 2000-х годов, связанную с ЭТИМ.": "\"Русская рулетка\".",
  "Одна японская компания разработала новый вид пожарной сигнализации, в которой вместо звука используется запах. Новинкой уже заинтересовались японские отели, решившие позаботиться о глухих, а также развлекательные учреждения. Ответьте абсолютно точно: какие именно?": "Караоке-бары.",
  "Внимание, в вопросе есть замена. Компания \"Goodyear Aircraft\" разрабатывала самолет, имеющий некую особенность. Предполагалось, что самолет можно сбросить попавшим в окружение солдатам, которые вручную за 15-20 минут могли привести его в боевую готовность. Однако самолет так и не был воплощен в металле. Какое слово мы заменили в вопросе?": "Резине."
}