{
  "[Нулевой вопрос] Мы рады приветствовать на нашем фестивале всех участников, но начать игру хочется всё же с посвящения старым и опытным знатокам, а также заслуженным тренерам юных, но уже подающих надежды команд. В книге \"Винни-Пух и все-все-все\" план ЕГО похищения состоял из 11 пунктов. Кстати, ЕГО имя можно перевести с санскрита как \"свет\". Через минуту вы должны написать, как на санскрите будет звучать слово \"тьма\".": "Гу.",
  "(pic: 20090647.jpg) Перед вами шутливые гибриды известных брендов дизайнера Марио Амайи. Какую надпись мы скрыли от вас на раздаче?": "Windows Vista.",
  "Продолжим компьютерную тему. Недавно компания \"Microsoft\" выпустила очередной ряд обновлений, тем самым, по наблюдению острословов, ликвидировав ПРОБЛЕМУ-2000 в своих продуктах. Догадавшись, какие слова мы заменили на ПРОБЛЕМУ-2000, назовите то, что зачастую предшествует им в довольно известной поговорке.": "Тыр-пыр.",
  "В конце 1930-х годов в Германии началась разработка подводной лодки, скорость подводного хода которой должна была достигнуть невиданного до тех пор значения - порядка 25 узлов. Для выбора оптимальной формы и размеров корпуса лодки пришлось использовать непривычное для кораблестроителей устройство. Назовите это устройство двумя словами.": "Аэродинамическая труба.",
  "\"Колокол свободы\" баварского эмигранта Чарльза Фея в начале прошлого века вызвал нарекания в ряде американских штатов, так как его суть противоречила местному законодательству. По этой причине на смену десятицентовым монетам пришли ТАКИЕ ОНИ. Чтобы сэкономить время, мы не будем спрашивать, что за ОНИ. Ответьте, какие ТАКИЕ.": "Фруктовые.",
  "В романе \"Личное дело Мергионы\" у одного из героев есть большой меч, побывавший, видимо, не в одних руках. Напишите два английских слова (можно в русской транслитерации), которые выгравированы на этом мече.": "Second hand.",
  "Существует мнение, что папа Юлий II вошел в историю благодаря тому, что СДЕЛАЛ ЭТО с Микеланджело. По мнению Эрнста Неизвестного, Хрущев останется в истории благодаря тому, что СДЕЛАЛ ЭТО с Эрнстом Неизвестным. Назовите двух жителей основанного в 1575 году города, СДЕЛАВШИХ ЭТО, по некоторым данным, 7 июля 1810 года.": "Иван Иванович [Перерепенко] и Иван Никифорович [Довгочхун].",
  "Блиц. На сайте Леонида Каганова приведен шуточный чат городов и других географических объектов. Вот некоторые реплики. \"Ухты! Круто тут у вас... Ухта\", \"Поставьте на меня ссылку, пожалуйста! Соловки\", \"Доброго времени суток! Петропавловск-Камчатский\". 1. Какому городу принадлежит реплика: \"Катрин! Вернись! Я ремонт сделал!\"? 2. Какому городу принадлежит реплика о том, что лучший подарок вообще-то книга? 3. Назовите географический объект, которому приписана реплика: \"Предложили интересный проект\".": "1. Новый Орлеан. 2. Александрия. 3. Манхэттен.",
  "Редактор журнала Королевского статистического общества Фрэнк Дакворт придумал шкалу, по которой рассчитывается риск смерти, и проградуировал ее от нуля до восьми. К примеру, риск смерти от падения астероида равен по его шкале примерно 1.6, от убийства - 4.6. Назовите двумя словами, которыми окрестили сошедший в 1978 году с орбиты советский спутник, риск, соответствующий 7.2 баллам по шкале Дакворта.": "Русская рулетка.",
  "Согласно Абсурдопедии, это \"популярное топливо от Солнцевских для заправки машин с двигателем \"спарк\", адаптированное и для простых автомобилей, изобретено польским ученым\". Назовите фамилию этого ученого.": "Лем.",
  "(pic: 20090648.jpg) Внимание, старый добрый вопрос с раздачей! Уважаемые знатоки, присмотритесь внимательно к растению Ficus Citrifolia [фИкус цитрифОлиа], помещенному на щит герба одного государства в Вест-Индии. Догадавшись, почему это растение изображено на гербе, назовите упомянутое государство.": "Барбадос.",
  "Среди интересных фактов, указанных Википедией об этой компании, пожалуй, самый примечательный заключается в том, что в 1920 году при ее финансовой поддержке Нильсом Бором был основан Институт Теоретической Физики Университета Копенгагена. Назовите эту компанию.": "\"Carlsberg\".",
  "После печально известного собрания, состоявшегося в октябре 1958 года, Сергей Михалков опубликовал басню о \"злаке\". \"Злак\" - это, конечно, в корне, неверно. Но, как заметил Дмитрий Быков, \"зачем советскому Эзопу ботаника, стесняющая творческую фантазию?\". О каком же \"злаке\" шла речь?": "О [Борисе Леонидовиче] Пастернаке.",
  "[Нулевой вопрос] По одной из версий, вывеска шляпного магазина натолкнула Станисласа Бодри на выбор названия тому, что по его задумке позволило бы привлечь клиентов в открытую им в предместье города баню. Надеемся, что для всех вас не составит труда воспроизвести это название.": "Омнибус.",
  "<раздатка> Полоний: Я играл Юлия Цезаря. Меня убивали в Капитолии. Брут зверски убивал меня. Гамлет: Да это было зверство - зарезать такого капитального теленка! </раздатка> Перед вами фрагмент из трагедии Шекспира \"Гамлет\" в переводе Петра Гнедича. В более поздних переводах расправа с теленком удачно охарактеризована другим словом - наречием. Напишите это наречие.": "Брутально.",
  "В юмористической миниатюре из спектакля \"День радио\" фигурирует туристическое агентство, которое для того, чтобы СДЕЛАТЬ ЭТО, предлагает одноразовый шприц и подробную инструкцию, как СДЕЛАТЬ ЭТО. Какие три слова в вопросе мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Попасть в вену.",
  "Прослушайте четверостишие с сайта Поэзия.Ру, в котором мы пропустили одно слово: В четырех строках - как в одиночке: От стены к стене - от строчки к строчке. [СЛОВО ПРОПУЩЕНО] в тишине одна скучает: Брат ее не часто навещает. Название этого четверостишия состоит из двух слов, которыми Петроний в свое время назвал нужду. Как же называется это четверостишие?": "Сестра таланта.",
  "Найти нужные слова непросто. Как отмечает поэт Борис Гринберг, цитата: \"ведь поиски строки - исповедь\". Закончите двумя словами другую, менее осмысленную цитату того же автора: \"Само костра весло несло...\".": "\"... ветра космоса\".",
  "Внимание, в вопросе есть замены. Илья Эренбург в детстве любил ДЕЛАТЬ ЭТО сам, но не любил, когда с ним ДЕЛАЛИ ЭТО. Однако уже в более позднем возрасте с ним СДЕЛАЛИ ЭТО в охранке, чему романтичный Эренбург обрадовался: значит, за него берутся всерьез. Какое слово в вопросе мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Фотографировать.",
  "Заза Колелишвили - грузинский артист театра и кино. Статья русскоязычной Википедии о нем содержит слово из пяти букв, две гласные в котором одинаковые. Назовите это слово.": "ГИТиК.",
  "Плиний Старший называл ЭТО лучшим даром Бога человеку: ведь сам Бог лишен этого дара. Григорий Чхартишвили называет первым и самым именитым адвокатом ЭТОГО сына скульптора из Афин. Назовите имя этого сына.": "Сократ.",
  "Однажды Эдвард Радзинский встретил только что ставшего отцом Николая Глазкова и поздравил его с рождением сына. Глазков ответил: \"Да, с божьей милостью [два слова пропущены]\". Пропущенными словами можно назвать заглавного героя одного из романов Радзинского. Восстановите пропуск.": "Николай Второй.",
  "Некоторые герои шекспировского \"Генриха IV\" фигурируют и в более поздней пьесе \"Виндзорские насмешницы\". В частности, сэр Джон Фальстаф и его паж, который на страницах \"Насмешниц\" обретает имя Робин. Причина такой метаморфозы кроется в одном многозначном английском слове. Напишите его абсолютно точно.": "Page.",
  "<раздатка> 8,124038404635960360459883568266 </раздатка> В разное время ЕЕ воспевали Нат Кинг Коул, Томми Дорси, \"Роллинг Стоунз\" и \"Депеш Мод\". Авторы мультипликационного сериала \"Футурама\", сыграв на созвучии, видоизменили ЕЕ название в одном из эпизодов. Итог того, что в буквальном смысле получилось в результате видоизменения, сейчас находится перед вами. Назовите ЕЕ.": "Route 66.",
  "Внимание, в вопросе есть замена. БАРХАТНЫЙ СЕЗОН впервые был выделен в России в середине XIX века. БАРХАТНЫЙ СЕЗОН творчества Бориса Пастернака длился всего около полугода. Какие два слова, начинающиеся на одну и ту же букву, мы заменили в вопросе на \"БАРХАТНЫЙ СЕЗОН\"?": "Пермский период.",
  "Многие считают продукцию АВТОВАЗа бесперспективной. А потеря чего в результате трагического события 1888 года привела к отсутствию перспективы у Лады?": "Зрения на правом глазу.",
  "[Нулевой вопрос] [Ведущему: медленно и четко прочитать имя \"Рэй МаджИни\".] В одной из серий мультфильма \"Симпсоны\" у Гомера появляется ТАКОЙ друг по имени Рэй МаджИни. Ответьте абсолютно точно, какой ТАКОЙ.": "Воображаемый.",
  "(pic: 20090650.jpg) Перед вами шуточное равенство, которое можно было бы считать верным, если бы акценты были правильно расставлены. Назовите мужика на фото слева.": "[Сатья Саи] Баба.",
  "Российский литературовед Мариэтта Чудакова высказала предположение, что местом ИХ посмертного упокоения стал Дантов Лимб - \"уголок ада\", служащий приютом для душ ветхозаветных праведников, некрещеных младенцев и всех добродетельных нехристиан. ОНИ - заглавные персонажи известного произведения прошлого века. Как называется это произведение?": "\"Мастер и Маргарита\".",
  "Сразу предупредим, что для правильного ответа на этот вопрос вам будет достаточно поверхностных знаний. В одном из эпизодов мультсериала \"Футурама\" можно было увидеть пиво, названное в честь небезызвестного немецкого ученого из-за тары, в которой оно продавалось. Назовите фамилию упомянутого ученого.": "Клейн.",
  "Одна журнальная заметка о \"Софиевке\" - старейшем парке Украины - была названа так же, как и перевод названия романа 1975 года. Но то, что в романе полно грусти и отчаяния, в парке особенно прекрасно. Воспроизведите название упомянутой заметки.": "\"Осень патриарха\".",
  "[Ведущему: четко прочитать слова \"зариАт\" и \"сабЕк\".] Лингвист Николай Вашкевич утверждает, что \"зариАт\" по-арабски - \"причина, повод\", а \"сабЕк\" - служебное слово, означающее \"предшествующий\". Таким образом, он возводит к арабскому языку идиому. Воспроизведите эту идиому.": "[Вот] где собака зарыта.",
  "В книге Артура Кларка фигурирует дизайнер планетарного масштаба, ответственный за НИХ. В английском языке ИХ название начинается с редкой диграммы, которая присутствует в ссылке на статью Википедии об авторе глубоко врезающихся в душу мультфильмов о Винни-Пухе. Да и сами ОНИ, как правило, глубоко врезаются в душу. Догадавшись, какую букву мы заменили в тексте вопроса, назовите ИХ одним словом.": "Фьорды.",
  "Дружеский шарж на артиллериста Михаила Борисова, героя Великой Отечественной войны, сопровождался такими строками: Любуйтесь, радуйтесь, дивитесь! Картина сделана с натуры. Пред вами комсомольский [пропуск один] В семи [пропуск два]. Заполните оба пропуска, учитывая, что размер стихотворения соблюдается не везде.": "Витязь, тигровых шкурах.",
  "В одной из повестей Бориса Акунина упоминается статистик, с энтузиазмом говорящий о важной роли Центральной Статистической Комиссии и грядущей переписи населения в развитии России. Название главы, в которой рассказывается об этом, представляет собой омофон лозунга, популярного среди определенной группы москвичей. Назовите лозунг петербуржцев, который часто и не без успеха выдвигается как альтернатива московскому лозунгу.": "Зенит - чемпион!",
  "Кстати о \"Зените\"... После одного из матчей между \"Зенитом\" и \"Сатурном\", прошедшего при пустых трибунах, спортивное издание \"Спорт-Экспресс\" выставило следующие оценки: состояние поля - 5.5 балла, организация матча - 7.5 балла. А оценка, выставленная матчу в целом, была указана с точностью до сотых. Напишите эту оценку.": "4.33.",
  "(pic: 20090651.jpg) Этот \"Железный занавес\" из нефтяных бочек был выстроен концептуалистом Христо Явашевым на одной из улиц Парижа. Однако произведением искусства в данной композиции, по идее самого Христо, были не бочки, а ОНА, которую на фото не видно. Назовите ЕЕ двумя словами.": "Автомобильная пробка.",
  "Андрей Болконский говорил, что дворянину не пристало кланяться ИМ. Вальтер Скотт пишет, что воинственные шотландские горцы в критических ситуациях использовали вместо НИХ пуговицы. Назовите человека, который наградил одну из НИХ нелестным эпитетом.": "[Александр Васильевич] Суворов.",
  "В Германии вопросы для НЕГО носят исключительно политический характер, а ответы всегда начинаются с фраз \"В принципе, да... \" или \"В принципе, нет...\". Назовите столицу бывшей союзной республики, которая фигурирует в ЕГО немецком названии.": "Ереван.",
  "[Нулевой вопрос] В средневековой христианской иконографии встречается изображение Спасителя, преклонившего колени в винном прессе. По мнению составителя \"Энциклопедии знаков и символов\", это изображение иллюстрирует высказывание св. Августина, уподобившего Христа \"грозди винограда, положенной под пресс\". Ответьте двумя словами, начинающимися на одну и ту же букву, что в данном случае олицетворяет вытекающий из-под пресса виноградный сок, ассоциирующийся с кровью Христа.": "Гнев Господень.",
  "Внимание, в вопросе есть замена. Самым знаменитым в России ВНУКОМ Википедия называет Александра Дюма-отца. ВНУЧКА является заглавным персонажем произведения известного английского писателя. Назовите фамилию этого писателя.": "Рид.",
  "Немцы называют это Stiefmutterehen [стифмуттерэхен]. Их воображение рисует такую картину: внизу расфранченная мачеха, повыше две ее не менее красивые родные дочери, а еще выше - две ее бедно одетые падчерицы. Предание гласит, что прежде мачеха находилась наверху, а бедные падчерицы внизу, но Господь сжалился над бедными забитыми и заброшенными девочками и поменял их местами, причем злой мачехе дал шпорец, а ее родным дочерям ненавистные ими усики. А как двумя словами это называем мы?": "Анютины глазки.",
  "[Ведущему: многоточия при чтении игнорировать.] В постмодернистском рассказе \"Сказка о бочке\" один герой отвлекает другого от беседы с ослепительной блондинкой. Послушайте диалог из этого рассказа: \"Я хотел попросить у вас совета. Я пытаюсь найти себя... - Может тебе [ПРОПУСК] дать, чтобы искать было легче?\". Ответьте, какой предмет скрывается за пропуском.": "Фонарь.",
  "Внимание, в вопросе есть замены. Первый БИТ был построен в 1595 году в голландском городе Хорн. Согласно древнегреческому поэту Пиндару, БИТА была создана Афиной, впечатленной криками сестер Медузы Горгоны в день ее смерти. Ответьте, что мы заменили в этом вопросе словами \"БИТ\" и \"БИТА\".": "Флейт, флейта.",
  "Опровергая одну легенду, ученые утверждают, что во время ледникового периода этот географический объект был соединен с материком. По мере потепления климата льды таяли, и когда этот объект стал пригоден для жизни, ИМ до него было просто не добраться. Не надо называть ИХ. Назовите имя, которое упоминается в этой легенде.": "Патрик.",
  "Собираясь в Россию, немецкий предприниматель и археолог-любитель Генрих Шлиман учил русский язык по книгам. По некоторым сведениям, одна из прочитанных книг впоследствии оказалась Шлиману весьма полезна при руководстве строительством портовых сооружений в Петербурге. Назовите автора упомянутой книги, известного, в числе прочего, своими переводами.": "[Иван] Барков.",
  "[Ведущему: не сообщать игрокам, что слово \"Речью\" написано с заглавной буквы.] По версии писателя Генрика Сенкевича, этот исторический деятель много пил, видимо, из-за страха перед Речью. Назовите фамилию этого деятеля.": "Хмельницкий.",
  "Литературовед Александр Етоев рассказывает, что на татуировках заключенных иногда встречались изображения этого человека в виде летчика-аса, сидящего в кабине самолета. Но вопрос не об этом. Назовите абсолютно точно город, в котором в 1942 году скончался русский прозаик Александр Беляев.": "Пушкин.",
  "По мнению литературоведа Игоря Смирнова, рекламный щит \"Моро и Ветчинкин. Сеялки. Молотилки\", который часто видит Юрий Живаго, - это указание пути в царство крестьянской утопии. Назовите тех, кого, по мнению литературоведа, Пастернак имел в виду под \"Моро\" и \"Ветчинкиным\".": "[Томас] Мор и [Фрэнсис] Бэкон.",
  "Кстати, еще о Бэконе... Внимание, в вопросе есть замена. По велению генерала ордена францисканцев ЭТО СДЕЛАЛИ с сочинениями Роджера Бэкона в монастырской библиотеке в Оксфорде за его отказ выдать секреты получения золота. В свое время испанский король Филипп V, желая обезоружить всех каталонцев, приказал СДЕЛАТЬ ЭТО со всеми их ножами. Что мы заменили в вопросе словами \"СДЕЛАТЬ ЭТО\"?": "Приковать цепями к столам.",
  "Официально камергер Екатерины Виллим Монс был казнен Петром I за взятки и казнокрадство. Второго \"виновника\" кара не постигла. В сообщении об этом писатель Александр Кацура упоминает крылатую фразу. Воспроизведите ее.": "Жена Цезаря [должна быть] вне подозрений.",
  "ТАКИМИ точно были Жанна Кальман - старейшая из когда-либо живших на Земле людей, чьи даты рождения и смерти доподлинно известны, и Меджид Агаев - один из старейших жителей СССР. ТАКИМИ точно не были, например, основатель современной алгебры Эварист Галуа и русский поэт Дмитрий Веневитинов. Некоторые из вас наверняка ТАКИМИ тоже не были. Кстати, еще один поэт был назван ТАКИМ в произведении 1915 года. Воспроизведите название этого произведения.": "\"Облако в штанах\"."
}