{
  "В средние века на Востоке была распространена мера веса \"химль\". В XVI веке турецкий химль составлял примерно 243 килограмма и был на треть тяжелее йука, другой меры веса, распространенной в то время в Турции. На русский язык слово \"химль\" обычно переводится словосочетанием из двух слов, начинающихся на одну и ту же букву. Напишите прилагательное, входящее в это словосочетание.": "Верблюжий.",
  "В свое время актриса Марина Ладынина и ее муж кинорежиссер Иван Пырьев были всячески обласканы Сталиным за их фильмы, прославлявшие советскую власть. По этому поводу Никита Богословский придумал загадку: \"Угадайте, кто это: одна кровать, а в ней сразу одиннадцать...\". Закончите загадку тремя словами.": "\"... лауреатов Сталинской премии\".",
  "Это общество было создано четырнадцатью лицеистами в ноябре 1897 года. Свое нынешнее название оно получило не сразу - после долгих споров был утвержден латинский вариант. Напишите это название.": "\"Ювентус\".",
  "Находясь в Москве, автор вопроса увидел необычную карту, выполненную из цветов. На карте можно было увидеть розы, цветки сирени, одуванчики, васильки и еще некоторые цветы. А что на этой карте символизировал вЕрбовый венок?": "Кольцевую линию (метрополитена).",
  "Этого опального советского политического деятеля в свое время нередко вспоминали в питейных заведениях. Случалось это тогда, когда к группе из троих выпивающих пытался присоседиться четвертый. Назовите этого политического деятеля.": "(Дмитрий) Шепилов.",
  "Когда Федор Шаляпин репетировал на сцене \"Ла Скала\" роль Бориса Годунова, певца остановили, заявив, что он нарушает традицию. В ответ на это Федор Иванович изрек: \"Теперь я - ваша традиция\". Что же вызвало негодование итальянцев?": "Русскоязычное пение Шаляпина.",
  "Биолог Василий Сукачев был непримиримым противником Трофима Лысенко. Какой прибор Сукачев обычно демонстративно выключал, когда Лысенко выходил на трибуну?": "Слуховой аппарат.",
  "Внимание, в вопросе есть замена! В одном из дореволюционных словарей сообщается, что НАКОЛКА - это искусственная культура бактерий, производимая для получения колоний какой-либо бактерии. Вы можете подумать, что это какая-то НАКОЛКА, но это чистая правда. Какое слово мы заменили словом \"НАКОЛКА\"?": "Разводка.",
  "Клубная карьера этого человека, игравшего на позиции опорного полузащитника, завершилась в середине 80-х. Не так давно этот человек стал виновником громкого скандала. В заглавии интернет-статьи, рассказывающей об этом скандале, задается вопрос, нужен ли ОН этому человеку. Назовите фамилию этого человека.": "Адвокат.",
  "В одном из волгоградских музеев хранится инструмент, а табличка рядом извещает, что от этого инструмента пострадали свыше 300 человек. Назовите имя и фамилию обладателя инструмента.": "Василий Зайцев.",
  "В коллекции Мориса Коллинза есть чайник, который не надо наклонять при наливании чая, перископические очки для чтения лежа, часы с оригинальной системой навигации. Все эти новшества до сих пор ждут, чтобы их оценили по достоинству, а между тем многим уже более ста лет. По мнению журнала \"Вокруг света\", коллекцию можно назвать тремя словами, совпадающими с русским переводом названия известного фильма. Как именно?": "\"Назад в будущее\".",
  "Согласно одному анекдоту, клетки мозга блондинки погибают в НЕМ. ОНО упомянуто в названии произведения 1967 года, созданного писателем, впоследствии ставшим нобелевским лауреатом. Назовите этого писателя.": "Габриель Гарсиа Маркес.",
  "Футболист Тони Адамс вспоминал, что после решающего матча за чемпионство в 1989 году они \"опустошили в раздевалке, наверное, пару сотен бутылок с шампанским\". А что они, по словам Адамса, сделали с тридцатью из этих бутылок?": "Выпили.",
  "Станислав Ежи Лец писал: \"От многих книг остается лишь несколько ИХ. Почему бы не писать сразу ИХ?\". Назовите ИХ, зная, что одна из НИХ есть и в этом вопросе.": "Цитаты.",
  "В хоккее официально ИКСОВ нет. Википедия, описывая самые знаменитые из ИКСОВ, упоминает Де Йонга, а также россиянина и колумбийца. Назовите ИКС.": "Автогол.",
  "Правила панкратиона - борьбы с элементами кулачного боя - запрещали выворачивать пальцы противника и надевать металлические нарукавники. Назовите спортсмена, который в 1997 году нарушил третий запрет панкратиона.": "Майк Тайсон.",
  "На языке народа эве \"то\" означает \"вода\". Слово \"берег\" на этом языке звучит так же, как и название игры. Назовите эту игру.": "Го.",
  "Как ни странно, композиторами этого фильма 1992 года были Чак Берри, Рэнди Эдельман и Майкл Таверна. Назовите этот фильм.": "\"Бетховен\".",
  "Некоторые лингвисты грешным делом выводят ИХ название от славянского корня \"долг\". С изобретением печатного станка ИХ производство резко возросло. Назовите ИХ.": "Индульгенции.",
  "С помощью тахистоскопа фирма \"Кодак\" получила довольно эффектные снимки пули в полете. Гораздо известней стал эксперимент, якобы проведенный с применением этого прибора в 1957 году. В каком заведении состоялся этот эксперимент?": "В кинотеатре.",
  "На сайте лингвиста Сергея Старостина можно увидеть картину, которой исследователи приписывают сходство и с Колизеем, и с муравейником. Приведите название этой картины, состоящее из двух слов.": "\"Вавилонская башня\".",
  "Ильф и Петров, приближаясь к Америке, сравнили ИХ со спокойными столбами дыма. А какой русский писатель двадцатого века мечтал о том, чтобы ОНИ появились в Москве?": "Михаил Афанасьевич Булгаков.",
  "Герой романа \"Степан Разин\" приводит в пример своего деда, которому поляки отрубили кисти обеих рук. О каком антиреформенном движении рассуждает этот герой?": "О раскольничестве.",
  "Послушайте часть необычного произведения Никиты Нанкова: \"Китайская пагода. Русская непогода. Китайская погода. Русская непогода. Русская погода...\". Заканчивается стихотворение многочисленными восклицательными знаками, которым предшествуют две короткие восклицательные фразы. Назовите любую из этих фраз.": "Ну, погоди!",
  "В поэме \"Реквием\" Анна Ахматова назвала своего сына Льва Гумилева, много лет сидевшего в лагерях, \"своим ИКСОМ\". Известно, что ИКС тоже был сыном. Назовите его родителей.": "Арес, Афродита.",
  "Авторами первого начала термодинамики были Майер, Джоуль и Геймгольц. Второе начало термодинамики сформулировано в работах Карно и Клазиуса. Лауреат Нобелевской премии Вальтер Нернст, основываясь на этом в шутку доказывал, что он... Что же он сделал?": "Доказал ПОСЛЕДНЕЕ начало термодинамики.",
  "Вопрос задает Сергей Кара-Мурза. Какому слову \"Бестолковый словарик\" дает определение \"стрельба деньгами\"?": "Манипуляция.",
  "Краковский епископ, убитый польским королем Болеславом II Смелым. Жена святого Иоакима, родившая дочь после долгих лет бездетного брака. Киевский великий князь, при котором произошло крещение Руси. Тысячник и любимец императора Диоклетиана, казненный им после восьмидневных тяжких мучений приблизительно в 303-304 году нашей эры. Назовите имя и прозвище того, кто до ноября 1917 года оставался высшим элементом этого списка.": "Андрей Первозванный.",
  "Что, по мнению философа Бернарда Уильямса, греки оставили в наследство западной философии?": "Западную философию.",
  "Студия Артемия Лебедева известна своими оригинальными идеями и товарами. Так, в 2007 году была выпущен товар под названием \"Футболка со смешным текстом\". Собственно, текст, напечатанный на такой футболке, состоял из четырех слов. Третье и четвертое - \"на майке\". Назовите первое и второе.": "Смешной текст."
}