{
  "В древности солдатам давали семена фЕнхеля, чтобы те жевали их, не останавливаясь на длинных, многокилометровых, утомительных переходах. Каким словом, хорошо знакомым игрокам в спортивное ЧГК, древние греки называли это растение?": "Марафон.",
  "В англоязычном сериале \"Племя\" есть персонаж с ястребиным взором, помешанный на науке. Назовите его основное средство передвижения.": "Инвалидная коляска.",
  "Занятия ЭТИМ многим кажутся забавой и чем-то несерьезным. А вот Патрик МАкинрой советует практиковать ЭТО, чтобы лучше готовиться к ударам и возвращениям в исходную позицию. Ответьте словом-палиндромом: кто в одном из фильмов, занимаясь ЭТИМ, болезненно схватился за зубы?": "Мим.",
  "[Ведущему: \"ВомбокУ\" прочитать как \"вамбакУ\", сделав ударение на последний слог и никак не выделяя звуки \"а\".] Внук Сергея Яковлевича как-то попросил спеть ему песню про загадочное \"ВомбокУ\". Назовите фамилию Сергея Яковлевича.": "Никитин.",
  "В одном из рассказов Шерлок Холмс по обнаруженным на узкой тропинке следам точно определил ЭТО. Авторы сайта extreme-voyage.ru [экстрИм воЯж ру] провели тщательное исследование подобных следов и доказали, что определить ЭТО Холмс действительно мог. Назовите ЭТО тремя словами.": "Направление движения велосипеда.",
  "Полицейского надзирателя из рассказа \"Хамелеон\" часто сравнивают с известным предметом. Посетители дачи Александра Сергеевича Пушкина могут увидеть этот предмет... В виде кого?": "Петушка.",
  "В Древней Руси ИХ освящали и украшали иконами. Многие из НИХ, согласно народной молве, обязаны своим появлением коню Ильи Муромца. Назовите ИХ одним словом.": "Колодцы.",
  "Хамелеон в случае необходимости может лизнуть даже свой собственный хвост. Несмотря на это, журнал \"Вокруг света\" уверяет, что известный фразеологизм всё равно не применИм к хамелеону, учитывая строение его тела. О каком фразеологизме идет речь?": "Язык без костей.",
  "Кинокритик Михаил Попов назвал героиню Миллы Йовович \"девушкой под НИМ\". Наталья Андрейченко, часто бывающая и в России, и в США, в шутку говорит, что живет под НИМ. Назовите ЕГО.": "Зонтик.",
  "Однажды Юрий Стоянов по просьбе известного человека насупил брови и произнес грозную речь. Кто из земляков этого известного человека основал фонд \"Луч Веры\"?": "[Вера] Брежнева.",
  "Одна организация, озабоченная кибербезопасностью, разместила баннер с фразой из нескольких слов. Второе слово в этой фразе - \"браузер\". Назовите первое слово.": "Большой.",
  "Недавно в Китае была построена солнечная электростанция в форме НЕЕ. В создании фильма 2008 года про НЕЕ принимал участие Джейси Чан. Назовите ЕЕ.": "Большая панда.",
  "В фильме 2014 года, который называется \"ТАМ\", Актер говорит, что его погубили сериалы. Кто в романе второй половины XIX века некоторое время был ТАМ проводником?": "[Капитан] Немо.",
  "Внимание, в вопросе есть замены. В известном итальянском городе сваи домов издавна делают из лиственницы. А в некоторых регионах России лесопОлосы из этого дерева выполняют совершенно другую роль. Эти факты подтверждают, что лиственнице вполне под силу справиться с ПЕРВЫМ и ВТОРОЙ. Назовите ТРЕТЬИ из названия фильма.": "Медные трубы.",
  "На румынском дорожном знаке, предупреждающем о появлении пьяных пешеходов, изображен человек С БЕЛЫМ ЛИЦОМ. Какие два слова мы заменили тремя в этом вопросе?": "На четвереньках.",
  "Согласно Набокову, ОН в средние века составлял 480 унций тонкого песка. Персонаж Горького, участвующий в пари с окороком, говорит, чтобы к НИМ не прикасались. Чей ОН был описан в 1968 году?": "Быка.",
  "В одном из сражений войны с Камбоджей король Сиама приказал набить пушки ИМИ, чем отвлек солдат противника. Если вам понравилось в Барселоне, то ЕЕ можно заменить глотком воды. Что такое ОНА?": "Монета.",
  "В фантастической повести Георгия Гуревича освоенная и обжитая ПЕРВАЯ уже не является ВТОРОЙ, а значит, повторить подвиг в стиле середины 1950-х не удастся. Использование двух подарков морского царя из одной японской легенды аналогично воздействию ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ рифмующимися словами.": "Луна, целина.",
  "Во время Второй мировой войны американцы считали, что германские разработки в некой области существенно превосходят их собственные. Чем в связи с этим были укомплектованы некоторые американские подразделения?": "Счетчик Гейгера.",
  "Терапевт МудрОв избавил одного купца от головной боли зимой, порекомендовав тому ездить не через Спасские, а через Боровицкие ворота, не имевшие ЕЕ. На Руси упавшая ОНА предвещала смерть. Назовите ЕЕ.": "Икона.",
  "Согласно одному сайту, ОН быстро и легко вошел в моду, а игроки в НЕМ повышают ставки по восходящей спирали. Определенный ракурс некоторых ИХ напоминает таблетку. Назовите ЕГО коротко.": "Винт.",
  "В фильме \"Красотка\" герои посещают театр. Фрагменты какой итальянской оперы XIX века прозвучали в этом фильме?": "\"Травиата\".",
  "Занявший высокооплачиваемое место выпускник элитного Кембриджа может помешать карьере окончившего менее престижный университет. Набоков сравнил полосатые галстуки выпускников Кембриджа с НИМИ. Согласно соннику, ОН может предвещать отмену поездки. Назовите ЕГО одним словом.": "Шлагбаум.",
  "В рассказе Михаила Зощенко пьяного пассажира подначивают на действие, которое может привести к преждевременному износу и задержкам. Американец, упоминаемый в заглавии этого рассказа, занимался еще и способами транспортировки газа по трубам. Назовите фамилию этого американца.": "Вестингауз.",
  "Одним из ЕЕ прототипов было изделие, разработанное англичанином Кент-ЛЕмоном. В балканских странах ЕЕ называют \"черепахой\". А в США ОНА получила свое сленговое название в честь... Какого продукта питания?": "Ананас.",
  "ИмАм баялдЫ - это потрясающе вкусное восточное блюдо, название которого дословно переводится как \"имАм СДЕЛАЛ ЭТО\". Во время одной из дуэлей ее участники одновременно СДЕЛАЛИ ЭТО, благодаря чему не только выжили, но и получили удовлетворение. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Упасть в обморок."
}