{
  "Показательна история ЕЕ знакомства с будущим мужем. Он позвонил в пресс-службу Демократической партии, чтобы узнать, как проехать на мероприятие, и ОНА отправила его в другую сторону. Назовите ЕЕ.": "[Джен] Псаки.",
  "\"Росатом\" вошел в тройку компаний, которые представят свои концепции очистки радиоактивных вод АЭС \"Фукусима-1\". Статья об этом называлась \"Третий лишний\". В одном из слов предыдущего предложения мы заменили одну букву. Восстановите это слово.": "Тритий.",
  "Герою мультфильма \"Дом для леопарда\" во время дождя негде было спрятаться, и он оказался в глупом положении. Можно сказать, что этот герой СДЕЛАЛ ЭТО в прямом и переносном смыслах. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Сел в лужу.",
  "Разработчики компьютерной игры \"Звездные Волки 3: Пепел Победы\" стараются до выхода официального сообщения не раскрывать игровые секреты. На просьбу: \"Расскажите что-нибудь еще! Народ требует больше ответов и информации!\" разработчики ответили двумя символами и восклицательным знаком. Воспроизведите эти два символа.": "42.",
  "Примерно три с половиной года назад в японском ресторане \"ПеОниа\" на Тайване посетителям помимо обычного ассортимента ресторанных приборов стали предлагать еще один. По словам директора заведения \"... для многих это кажется чем-то особенным, так как они никогда не использовали подобный прибор\". Какой же прибор вошел в обиход ресторана?": "Дозиметр.",
  "Журнал \"Вокруг света\" пишет, что знаменитая фраза из \"Трех мушкетеров\" была известна в России задолго до появления русского перевода романа. Ее употребляли люди определенной профессии. Назовите художника, который сказал об одном из таких людей: \"Вот история, вот роман!\".": "[Илья Ефимович] Репин.",
  "В книге дочери Маргарет Тэтчер Кэрол семейное гнездо Тэтчеров представляется как гигантский шкаф-морозилка, начисто лишенный любви. Даже рождение близнецов Марка и Кэрол не остановило Маргарет на пути к большой политике: она сумела получить диплом адвоката с младенцами на руках. В своих мемуарах \"железная леди\" писала, что посвятила своим детям ровно столько времени... Сколько же именно?": "Девять месяцев.",
  "Достоверных сведений о ЕЕ загадочной судьбе очень мало. Согласно одной из версий, наводнивших информационное пространство, ОНА стала монашкой и пережилА своих обидчиков, умерев в 1810 году. Назовите ЕЕ.": "[Княжна] Тараканова.",
  "Туристы, посещающие Итальянскую Ривьеру, любят фотографироваться рядом со статуей \"Христос из бездны\". Какое техническое устройство, не имеющее отношения к фотографированию, должны иметь эти туристы?": "Акваланг.",
  "Когда-то про успешного человека говорили: \"И сыт, и пьян, ...\", а затем упоминали нос. Поэтому АЛЬФЫ, производимые в Мытищинском уезде два века, пользовались огромным спросом. Какое слово мы заменили АЛЬФОЙ?": "Табакерка.",
  "Символично, что исполнитель главной роли в фильме \"Красный дракон\" Энтони Хопкинс родился в НЕМ. В ЕГО официальном названии есть слово \"княжество\". Назовите ЕГО.": "Уэльс.",
  "Для борьбы с одной животрепещущей проблемой в Индии стали выпускать рекламу со словами: \"ОНИ наполняют нашу жизнь улыбками. ОНИ способны делать всё\". Мы не просим назвать ИХ. Ответьте, какую информацию скрывают от индийцев, чтобы решить упомянутую проблему.": "Пол будущего ребенка.",
  "Серджо Леоне не раз жаловался на то, что его фильмы подвергаются цензуре, и мечтал, чтобы [ПРОПУСК] увидели наконец полную версию \"[ПРОПУСК]\". Что мы заменили словом \"ПРОПУСК\"?": "Однажды в Америке.",
  "Международный день ИХ отмечается первого апреля. ИМ обязаны своими названиями Милан, Адлер и некоторые другие города. Назовите ИХ сказочную разновидность из книги \"Конек-горбунок\".": "Жар-птица.",
  "Нейробиолог Джил Тейлор сумела превратить поразивший ее инсульт в инструмент исследования мозга. Свои исследования она изложила в книге, ставшей бестселлером. Статья об этой женщине в журнале \"Вокруг света\" называется \"апоплексический ОН\". Назовите ЕГО одним словом.": "Дар.",
  "В одном канадском сериале школа, где пропадали ученики и преподаватели, получило прозвище \"ОНА\". Альбер Камю упомянул ЕЕ при описании беззубого рта. Назовите ЕЕ.": "Черная дыра.",
  "В книге Джорджа Мартина описывается, как участники похода в северные земли с трудом добывают себе пропитание. Ответьте коротким словом, что один из героев книги сравнивает с сыром.": "Лед.",
  "Рассказывают, как однажды после концерта к Паганини обратилась восторженная поклонница: - Маэстро, я готова сделать всё, что угодно, чтобы всегда быть рядом с Вами! - Для этого Вам нужно... Закончите ответ композитора тремя словами, начинающимися на одну и ту же букву.": "\"... стать скрипкой Страдивари\".",
  "Персонаж одного сериала, устав на работе выслушивать нагоняи, подарил начальнику ЕЕ. Назовите братьев, которые однажды представили на аукционе картину, созданную на НЕЙ.": "Кличко.",
  "Журналист, бравший интервью у гроссмейстера Никиты Витюгова, предположил, что 2014-й как ТАКОЙ год окажется для шахматиста позитивным. Ответьте абсолютно точно двумя словами: какой - ТАКОЙ?": "Деревянной лошади.",
  "Том Сойер, поверхностно знавший Библию, ошибочно полагал, что ИХ звали Давид и Голиаф. Лев Толстой дал ИХ имена героям своего произведения. Назовите фамилии обоих этих героев.": "Болконский, Безухов.",
  "Непременным атрибутом Праздника середины осени являются так называемые \"ТАКИЕ пряники\". Поскольку в этом году праздник пришелся на понедельник, 8 сентября, то название пряников, по мнению автора вопроса, приобрело дополнительный смысл. Какое слово мы заменили словом \"ТАКИЕ\"?": "Лунные.",
  "Английские физики исследовали любопытное квантовое состояние, когда спин нейтрона может двигаться без самого нейтрона. Ответьте двумя словами, в честь какого литературного героя это квантовое состояние получило свое название.": "Чеширский кот.",
  "Швейцарская фирма \"Valcambi\" [валькАмби] выпускает слитки золота и серебра в виде НИХ. Для любителей компьютерных игр, изголодавшихся по новинкам, однажды была выпущена специальная разновидность \"Тетриса\" с НИМИ. Назовите ИХ двумя словами.": "Плитки шоколада.",
  "Один из сайтов приводит значения и происхождения одесских слов и выражений. Так, слово \"напхать\" первоначально означало \"дать много информации за короткое время\". Кого, согласно этому сайту, в Одессе называли \"пихунОм\"?": "Репетитора.",
  "Десятилетнюю Юдит Полгар спросили, любит ли она играть в куклы. Отец дал ответ за нее: любит - и назвал количество кукол в любимом наборе дочери. Сколько их было?": "32.",
  "Этот известный оппозиционер едва не стал гражданином Латвии. Когда ему там отказали в гражданстве из-за \"процедурных причин\", он принял \"геральдически более правильное\" решение. Назовите и самого оппозиционера, и страну, гражданином которой он теперь является.": "[Гарри] Каспаров и Хорватия.",
  "Внимание, в вопросе есть замены. В середине прошлого века ЕГО визитной карточкой стала роль ПЕРВОГО ВТОРЫХ, а в 2010 году специально к ЕГО юбилею был создан спектакль \"ВТОРЫЕ с ПЕРВЫМ\". Назовите ЕГО фамилию.": "Зельдин.",
  "Публицист Татьяна Касаткина вкладывает в уста Эдипа фразу, произнесенную Пилатом. Восстановите эту фразу.": "\"Се человек!\".",
  "Внимание, в вопросе есть замены. Художник-бунтарь Жан-Мишель БАския имел гаитянско-пуэрториканские корни. В одной статье БАския назван креолом с непослушными ПЕРВЫМИ и непослушными ВТОРЫМИ. Остряки утверждают, что ПЕРВЫЕ как ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ в любом порядке.": "Мысли, волосы.",
  "Речка ТАхо в районе Толедо мелкая, узкая и забита всяческими отложениями. Ортега-и-Гассет приписал реке реально существующую болезнь. Назовите эту болезнь словом с двумя греческими корнями.": "Артериосклероз.",
  "В Санкт-Петербурге активисты нашли множество неточностей в переводах указателей для саммита Большой двадцатки. В частности, это касалось объектов, названных в чью-либо честь. Какое английское местоимение регулярно появлялось на соответствующих указателях?": "Them.",
  "Настя Вышинская - знакомая автора вопроса - ведет очень разнообразную, насыщенную интересными событиями жизнь. В результате хорошо известная опытным знатокам аббревиатура часто приобретает иной смысл. Назовите эту аббревиатуру из четырех букв.": "ЛОАВ."
}