{
  "[Нулевой вопрос] (pic: 20100347.jpg) Перед тем как раздать вам это изображение, мы кое-что стерли. Что же находится в верхней части эмблемы?": "Вешалка.",
  "Ученые установили: чем севернее расположена в тундре кладка яиц, тем меньше риска, что она погибнет от хищников. Заголовок статьи в журнале \"Вокруг света\", которая рассказывает об этом, звучит так: \"Чтобы не...\". Закончите его двумя словами.": "\"... пришел песец\".",
  "(pic: 20100587.jpg) Как вы, возможно, знаете, у шпал Ленин ел лапшу. Мы раздали вам иллюстрацию продолжения этой истории. Воспроизведите подпись, которой подписали ее авторы.": "\"А булку Ленин ел у клуба\".",
  "[Ведущему: прочитать начало вопроса отвлеченно, не с бумажки.] Внимание, черный ящик! Правда, к сожалению, мы не успели положить в черный ящик правильный ответ на этот вопрос, так что зададим его так. В начале XVII века из-за моды на пышные жабо ОНА удлинилась в несколько раз, а на исходе того же столетия на конце одной из ее разновидностей даже появились особые щитки. Мы не спрашиваем, для чего. Просто назовите ЕЕ.": "Ложка.",
  "Внимание, в вопросе есть замены. Генрих Гейне говорил: \"ИКСЫ - это бог в наше время, и ИГРЕК - его пророк\". Поговорка XIX века гласила: \"В Европе шесть великих держав - Великобритания, Франция, Россия, Австро-Венгрия, Пруссия и ИГРЕКИ\". Одного из ИГРЕКОВ можно было увидеть на некоторых ИКСАХ. Назовите ИКСЫ и ИГРЕКОВ в правильном порядке.": "Деньги, Ротшильды.",
  "<раздатка> Осень наступила, Замерли деревья, Город превратился В желтое пятно. Все вокруг деревья Желтое надели, Клен накинул новое Красное пальто. </раздатка> Перед вами ЭТО Лизы Шамараевской. У ручки Parker Duofold F103 Solid Gold ЭТО составляет 750. Какие два слова в тексте вопроса мы заменили на \"ЭТО\"?": "Проба пера.",
  "Внимание, в вопросе есть замена. В 1999 году, давая интервью радиостанции \"Эхо Москвы\", Владимир Ворошилов сказал о \"знатоках\": \"Смокинги, бабочки... Никто же не знает, что до начала прямого эфира они все переодеваются... Это такая сказка, театр. На самом деле они ИДИОТЫ, к сожалению, потому что люди, которые могут думать, не востребованы обществом сейчас\". Напишите два слова, которые мы в этом вопросе заменили одним.": "Бедные люди.",
  "Кстати, о знатоках. Вашему вниманию предлагается элитарный блиц! (pic: 20100531.jpg) 1. Некто bulba-beer в своем ЖЖ придумал подписи к известным картинам, причем на тему ЧГК, причем телевизионного. Какими двумя словами он назвал это полотно? (pic: 20100532.jpg) 2. Некто bulba-beer в своем ЖЖ придумал подписи к известным картинам, причем на тему ЧГК, причем телевизионного. Какими двумя словами он назвал это полотно? (pic: 20100533.jpg) 3. Некто bulba-beer в своем ЖЖ придумал подписи к известным картинам, причем на тему ЧГК, причем телевизионного. Данное полотно он назвал так: \"Трое богатырей ждут четвертого\". Воспроизведите слово, которое мы заменили в этом вопросе.": "1. Помощь клуба. Зачет: Помощь зала. 2. Чайная пауза. 3. Магистров.",
  "В одном из романов Эрла Гарднера именно ЭТО заставило детектива предположить, что человек, обратившийся к нему, выдает себя за епископа. Другому же детективу ЭТО никогда особо не мешало - особенно в те моменты, когда он выдавал себя за другого. Назовите ЭТО.": "Заикание.",
  "В ЖЖ представителя комбинаторной поэзии Бориса Гринберга один пользователь разместил объявление, в котором предлагал купить бобра. Ответьте абсолютно точно: за сколько рублей?": "606.",
  "Английский вокалист Джефри Маккормак, надо полагать, неравнодушен к русской классической литературе. Его сценическое имя Уоррен. А каким коротким словом переводится на русский язык его сценическая фамилия?": "Мир.",
  "На одном сайте утверждается, что работа сделала не из обезьяны человека, а из ПЕРВОЙ - ВТОРОГО. Для определения ПЕРВЫХ и ВТОРЫХ чаще всего используется анкета Остберга. Назовите ПЕРВУЮ и ВТОРОГО.": "Сова, жаворонок.",
  "(pic: 20100348.jpg) Перед вами изображение автомобиля \"Форд Модель А\". Из-за особенности компоновки эта модификация была названа в честь королевской династии. Какой именно?": "Тюдор.",
  "[Нулевой вопрос] Внимание, в вопросе есть замены. Оказывается, что БЕЛЫЙ СНЕГ полый, и воздух внутри него отражает свет. В одной песне, благодаря горным вершинам, Кавказ называют БЕЛОСНЕЖНЫМ. Какое прилагательное мы заменили на \"БЕЛОСНЕЖНЫЙ\"?": "Седовласый.",
  "Внимание, в вопросе есть замены. На неожиданную активность кота в саду хозяйка отреагировала следующей командой: \"Лови АХЕЙЦЕВ, а не ТРОЯНЦЕВ!\". Восстановите замененные слова в любом порядке.": "Мышей, лягушек.",
  "(pic: 20100534.jpg) Продолжаем тему лягушек. Изучая поведение жаб, итальянские ученые пришли к выводу, что они могут служить надежными предсказателями. Художник Сергей Ёлкин отобразил это в карикатуре, правда, не учтя того факта, что ученые градуировали бы этот прибор максимум до цифры 9. Какие два слова мы закрыли на этом циферблате?": "Шкала Рихтера.",
  "(pic: 20100530.jpg) На форуме сайта chgk.tvigra.ru есть такое признание: \"Мы с Евгением ремонтируем компьютеры. Самые крутые находки были: ЭТО в системнике, кредитная карта в дисководе и женское украшение в принтере\". На картинках - схема распайки ЭТОГО и самое маленькое ЭТО. Назовите ЭТО двумя словами.": "Гнездо мыши.",
  "В августе 1942 года Бразилия объявила войну Германии и Италии, но при этом бразильские власти не торопились принимать участие в настоящих боевых действиях, все время откладывая отправку экспедиционного корпуса в Италию. Когда бразильские солдаты все же дождались приказа о высадке, их эмблемой стала курящая кобра. Назовите двумя словами, как выглядел бы русский аналог этой эмблемы.": "Свистящий рак.",
  "Подаренный автору вопроса календарь на 2009 год содержал картинки со следующими комментариями: До появления. Большой взрыв. Рождение. Формирование атомов. Межзвездный. Формирование сверхгалактик. Холодный. Неравномерность среды. Коллапсирующий. Образование звезд. На последней странице жизнь и то, что мы пропустили в каждом из вышеприведенных комментариев, объявлены промежуточным результатом эволюции Вселенной. Назовите открытое акционерное общество, издавшее этот календарь.": "\"Газпром\".",
  "Во время \"золотой лихорадки\" Калифорнию наводнили карточные шулеры, которые выдавали себя за обыкновенных старателей, но их можно было разоблачить благодаря определенному признаку. Согласно художественному произведению, примерно на сто лет позже в другой части мира благодаря тому же признаку едва не разоблачили одного человека. Назовите его фамилию.": "Шарапов.",
  "(pic: 20100355.jpg) Внимание, в вопросе есть замена. Перед вами фотография Сэм Тэйлор-Вуд из цикла \"Стул ДЖЕЙМСА ДЖОЙСА\". Назовите имя и фамилию ирландского писателя, которого мы заменили на ДЖЕЙМСА ДЖОЙСА.": "Брэм Стокер.",
  "ОНА увидела свет в 1847 году. Изменение длины другой ЕЕ можно наблюдать на центральной улице Копенгагена. Назовите ЕЕ двумя словами.": "Тень Андерсена.",
  "<раздатка> Е. Поникаров пишет, что в своих лекциях упоминал родившихся в один год Л.Н. Толстого и Н.Г. Чернышевского... </раздатка> Евгений Поникаров пишет, что в своих лекциях упоминал Льва Николаевича Толстого и Николая Гавриловича Чернышевского. А далее было бы естественно упомянуть углы равнобедренного прямоугольного треугольника. Чему был посвящен соответствующий фрагмент лекции?": "Числу e.",
  "Внимание, в вопросе есть замена. Саша Черный в одной из своих \"Солдатских сказок\" описывает НОЧИ КАБИРИИ так: \"... словно медные козлы через стеклянный забор скачут...\". Ответьте двумя словами, что же на самом деле так описывал Саша Черный.": "Репетицию оркестра.",
  "По мнению Александра Гениса, \"ОН должен быть плотным, как умело упакованный чемодан, элегантным, как скрипичный ключ, и крепким, как вещь, которую можно повесить на стенку\". Энергия, запертая в нем, как в атоме, настолько ощутима, что писатель не удивился, когда ОН стал модной татуировкой. Назовите ЕГО.": "Иероглиф.",
  "Внимание, в вопросе есть замена. Герой романа Хью Лори лежит в больнице и задается вопросом (цитата): \"... Почему ГОРШКИ заполнены лишь наполовину? Пациенты выписывались? Или умирали, не успев закончить начатое? Или они ложились в больницу специально, чтобы удалить половину мозга?\". Полагаем, что в ваших интересах сегодня заполнить ГОРШКИ полностью. Какое слово в вопросе мы заменили словом \"ГОРШКИ\"?": "Кроссворды.",
  "[Нулевой вопрос] На карикатуре Херлуфа Бидструпа ОНА преподносит дяде огромную порцию мороженого. Назовите ЕЕ.": "Дания.",
  "В 1994 году камерунец Альфонс Чими перешел в \"Бока Хуниорс\". Статья об этом в одной из газет называлась предложением из трех слов. Назовите это предложение словом греческого происхождения.": "Палиндром.",
  "<раздатка> Короткий вопрос: что разработал Матти Макконен из города Suomussalmi? </раздатка> Мы вам раздали по просьбе автора вопроса его исходный текст. Ответьте, авторство изобретения чего, по мнению сайта finland.org.ru [финлэнд точка орг точка ру], принадлежит Матти Макконену?": "Технологии SMS.",
  "Среди успешных ИХ называют \"Манолете\" и \"Спокойной ночи\" 2007 года и \"Возвращение\" 2006 года. В связи с НЕЙ часто упоминается известный труд. Назовите ЕЕ двумя словами.": "Работа Пенелопы.",
  "(pic: 20100588.jpg) Перед вами довольно распространенный в Европе знак. Если перевести его название на русский язык, получится начало названия известного фильма. А какими двумя словами заканчивается название этого фильма?": "\"... изменить нельзя\".",
  "На эмблемах Олимпийских игр год обычно обозначается либо двумя цифрами - как в Барселоне, либо четырьмя - как в Пекине. Но один раз год был обозначен пятью символами. Укажите их в ответе максимально точно.": "MCMLX.",
  "В 2010 году на улицах московского мегаполиса можно было увидеть большие плакаты с афишей концертов Алекса Новикова. Название его музыкальной программы отличалось от названия известного телесериала всего одной буквой. Приведите название этого концерта.": "\"Sax в большом городе\".",
  "Журналист Владимир Чернов, приведя в одном из своих очерков младенческий снимок виолончелиста Мстислава Ростроповича, заключил: \"Детство его пропахло канифолью\". Озаглавить данный очерк ему помогло известное классическое произведение, в названии которого автор заменил один предлог на другой и поменял падеж одного из существительных. Как же назывался этот очерк?": "\"Человек из футляра\".",
  "Некоторые ученые считали, что амулет из бирюзы спасает человека от падения. Ансельм де Боот писал, что однажды упал вместе с лошадью, однако и на нем, и на лошади повреждений не оказалось. Так повторилось и в следующий раз. Однако с бирюзой, которая была при нем в обоих случаях, произошло почти то же самое, что с НЕЙ. ОНА фигурировала в произведении, законченном в 1831 году. Назовите ЕЕ двумя словами.": "Шагреневая кожа.",
  "Главный герой сериала \"Доктор Хаус\" каламбурит по-английски, что без НЕЕ нельзя жить, отсюда и ЕЕ название. В русском недословном переводе каламбур заканчивается так: \"... поэтому мы о ней ...\". Закончите цитату глаголом.": "Печемся.",
  "Скульптор Пьеро Мандзолини решил создать скульптуру ЕЙ, творение небывалых размеров. Однако для этого ему понадобился лишь один кубометр стали и бронзы. И сейчас на его работе можно наблюдать перевернутые буквы. Назовите ЕЕ.": "[Планета] Земля.",
  "Герой Алексея Иванова называет район, полный хулиганов и преступников, графством ИКС. Какое слово из семи букв мы заменили ИКСОМ?": "Дебошир.",
  "Владимир Соловьев в одной из своих книг пишет про то, как однажды в аэропорту его не пускали в самолет по причине перегруза багажа. Дальнейшие события он описывал так: \"Я подумал: разве человек, изобретший ИКС, не сможет решить такую незначительную проблему. Мои надежды оправдались, он помог мне\". Не станем вас просить называть ИКС. Назовите фамилию человека, о котором шла речь.": "Франклин.",
  "[Нулевой вопрос] Дарья Домрачева перепутала установки во время масс-старта в Оберхофе. Свою неудачу она прокомментировала следующим образом: \"[Два слова пропущены]. Стараюсь не расстраиваться и смотрю вперед!\". Какие два английских слова мы пропустили в комментарии?": "No comments.",
  "Внимание, воображаемый черный ящик! В черном ящике должно было находиться то, что лирическая героиня стихотворения Сандры Закидонской называет символом своей несобранной жизни. Что же в черном ящике?": "Кубик Рубика.",
  "Вячеслав Быков сравнил с НЕЙ энергичного хоккеиста Александра Овечкина. ЕЮ друзья называют и режиссера Молодежного театра из Волгограда Алексея Эдуардовича Серова. Назовите ЕЕ.": "Атомная электростанция.",
  "При строительстве вокзалов в Москве и Петербурге использовалась тупиковая схема, а в Северо-Западном крае, в частности, в Минске, Орше и Гомеле, - ТАКАЯ. В ответе укажите, какая ТАКАЯ, а поможет вам в этом жена того, кто был в третьем \"Союзе\".": "Береговая.",
  "<раздатка> 1945 - Первое послевоенное международное спортивное соревнование - радиоматч СССР-США. </раздатка> Можно сказать, что противоположное сделанному нами на раздатке совершили русский и европеец. Назовите обоих.": "[Александр] Попов, [Гульельмо] Маркони.",
  "Герои Стивена Фрая договариваются регулярно встречаться в ресторане, чтобы прокладывать на НЕЙ новые пути. Назовите ЕЕ двумя словами.": "Винная карта.",
  "В 1985 году перуанские таможенники обнаружили в экспортном товаре кокаин. Интересно, что кокаин не был спрятан в товаре или подмешан в него, а был помещен туда, так сказать, естественным способом. По мнению автора вопроса, этот товар вполне можно назвать так же, как его называл один известный философ и поэт. Как именно?": "Неправильный мед.",
  "Проводя исторические параллели, братья Вайнеры говорят, что любимая жена Ирода Мириам перед казнью воскликнула \"Аллилуйя\". А чья супруга, истекая кровью, взывала к Деве Марии?": "[И.В.] Сталина.",
  "Специально для беднейших стран третьего мира немецкие дизайнеры придумали самый дешевый аналог ЕЕ. Этот аналог представляет собой цветной прорезиненный шар с крышкой, который периодически выдается ватаге мальчишек. Назовите ЕЕ двумя словами.": "Стиральная машина.",
  "Власти штата Калифорния добиваются, чтобы это историческое место было включено в список объектов всемирного культурного наследия. Если это случится, то это будет самый далекий от Калифорнии объект в этом списке. А в каком море он находится?": "Море Спокойствия.",
  "В арии Дона Жуана, известной в русском переводе под названием \"С шампанским\", на самом деле речь идет просто о вине. Недоразумение возникло благодаря немецкому переводу, где \"шампанское\" вместо \"вина\" употребили ради НЕЕ. Назовите ЕЕ.": "Рифма.",
  "В свое время Муслим Магомаев был так популярен, что его имя можно было услышать намного чаще, чем фамилию, хотя их произносили вместе. Назовите причину этого одним словом.": "Аплодисменты.",
  "Сатирик Константин Мелихан сообщает, что семья заменяет человеку всё, и советует подумать, прежде чем ее завести: что важнее - семья или... Закончите его мысль одним словом.": "Всё."
}