{
  "[Нулевой вопрос] По мусульманским традициям, первыми должны ДЕЛАТЬ ЭТО: горожанин - в отношении сельского жителя, всадник - в отношении пешего, стоящий - в отношении сидящего. ДЕЛАТЬ ЭТО можно при помощи короткого слова, входящего в название произведения 1980 года. Напишите это слово.": "Трям.",
  "Посол Пауло Пинто в одном из своих интервью заявил, что в Бразилии ОНА решает всё. В сказке ЛИлиан Мур ОНА помогла персонажу, столкнувшемуся с эйсоптрофобией. Для начала назовите ЕЕ.": "Улыбка.",
  "Ирина РадУнская пишет в своей книге, что отцом академика Акселя Берга был швед, а мать происходила из итальянской семьи. Далее биограф с сомнением упоминает столкновение элементов. Назовите автора произведения, в названии которого присутствуют эти элементы.": "[Джордж Р.Р.] Мартин.",
  "Только спустя 45 лет Джордж Мартин сказал, что чувствует свою вину за ЕГО увольнение. Возможно, ОН не был лучшим в составе, но и Джефф НьЮджент отмечал, что \"... с ЕГО игрой не было никаких проблем, ОН был просто слишком хорош\". Назовите того, кем ЕГО в свое время заменили.": "Ринго Старр.",
  "Внимание, в вопросе есть замены. О витающем в облаках герое романа 1919 года рецензент \"Литературного приложения к \"Таймс\"\" написал, что \"... он так рвется к АЛЬФЕ, что не замечает у себя под ногами ИКС\". Назовите АЛЬФУ и ИКС.": "Луна, [медный] грош.",
  "Иван Ефремов упоминал ЕЕ в романе \"Час быка\", когда описывал кинжалы жителей планеты ТОрманс, которые легко входили в тело жертвы, но достать их назад было очень трудно. Другая ОНА появляется после меткого выстрела барона Мюнхгаузена. Назовите ЕЕ одним словом.": "Шишка.",
  "Согласно одной шутке, 83,3% британских ученых доказали, что ОНА совершенно безопасна. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская рулетка.",
  "По мнению персонажа романа Умберто Эко, каждая уважающая себя газета должна на всякий случай иметь в запасе несколько \"крокодилов\". Назовите словом греческого происхождения то, что на сленге журналистов обозначает слово \"крокодил\".": "НекролОг.",
  "Достоевский, говоря про одну героиню, утверждал, что \"... это тип твердый, стоящий твердо...\" среди прочих людей. Писатель даже предлагал переименовать известное произведение, поставив во главу угла благородное поведение. Какое название, по его мнению, следовало бы выбрать для книги?": "\"Татьяна Ларина\".",
  "Внимание, в вопросе есть замена. В фильме \"Хозяин морей\" капитан корабля говорит об одном из подчиненных: \"Команда многое стерпит, но не Иуду. Наука объясняет далеко не всё\". Какие две буквы заменены в тексте вопроса?": "он.",
  "В романе Джеймса ЛусЕно короткий период в истории галактики, когда у власти находились ситхи, сравнивается с НИМ. 3 ноября прошлого года ЕГО максимум пришелся на точку чуть южнее Ганы. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Солнечное затмение.",
  "Внимание, в вопросе есть замена. У Владимира Высоцкого, например, ИКСОВ было два. Одна из частей произведения конца XVIII века называется \"Учение перед ИКСОМ\". Назовите автора этого произведения.": "[Александр Васильевич] Суворов.",
  "На фрагменте картины Питера Брейгеля-старшего \"Фламандские пословицы\" мужчина с определенной целью ощупывает птиц. Его действия наглядно иллюстрируют одну местную пословицу, у которой есть похожий русскоязычный аналог. Уважаемые знатоки, похоже, сейчас самое время вам воспроизвести этот аналог.": "\"Цыплят по осени считают\".",
  "[Нулевой вопрос] У \"арабов\" ИХ 17, а у \"ганнОверов\" - 18. Поговаривали, что у Мэрилин Монро после пластической операции ИХ стало немного меньше, чем, скажем, у Наталии Крачковской. А кого мы вспоминаем в первую очередь, если речь заходит о недостаче ИХ?": "Адама.",
  "Внимание, в вопросе есть замена. Статья о победе Рафаэля Надаля над Новаком Джоковичем в финале US Open [ю-эс Оупен] 2013 года озаглавлена \"РАфа ДЕЛАЕТ ЭТО\". В ряде других игр СДЕЛАТЬ ЭТО невозможно. Какие слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Бьет джокера.",
  "Дуплет с одинаковой заменой. 1. У КарлхАйнца ШтокхАузена, который известен своими нестандартными сочинениями, среди произведений есть один квартет. Чтобы исполнить его, хватит четырех музыкантов, четырех скрипок и, например, четырех \"E\". Какие буквы были заменены в предыдущем предложении? 2. В обучающем советском мультфильме РАсы СтрАутмАне именно ОН пел песню про \"E\", многократно ее повторяя, что в наше время весьма символично. Назовите ЕГО.": "1. Ми. 2. Кот.",
  "Внимание, в вопросе есть замена. Согласно казахской поговорке, если после отца остался сын - значит, остался он сам, если осталась дочь, значит, остался ИКС. На часто публиковавшейся в СМИ фотографии 1951 года другой ИКС был скорректирован при помощи консервной банки. Назовите ИКС.": "След.",
  "В статье под названием \"Великобритания: [ПРОПУСК]\" Алексей Громыко пишет: \"Британия утратила империю и не нашла новой роли в мире\". В статье \"Природа [ПРОПУСК]\" упоминаются летучие мыши, совы, гекконы, лемуры и светлячки. Какие три слова мы дважды пропустили в вопросе?": "После захода солнца.",
  "Внимание, в вопросе есть замена. Минувшим летом сообщалось, что авиакомпании хотят ввести огромные штрафы для авиадебоширов. Ведь каждый ИКС обходится перевозчику примерно в 1 миллион рублей. ИКС является частью названия книги, вышедшей в издательстве \"Прогресс\" в 1989 году. Какие два слова, начинающиеся на одну и ту же букву, заменены в вопросе на ИКС?": "Прерванный полет.",
  "ЗавсегдАтай \"Кабачка \"13 стульев\"\" пан ЗЮзя, зайцелюб и зайцевед, написал поэму, название которой одной буквой отличалось от первых слов оперной арии. Какими двумя словами называлась поэма пана ЗЮзи?": "\"Смейся, заЯц!\".",
  "Блиц. 1. Книга \"50 знаменитых композиторов\" называет ЕЮ Джорджа Гершвина оперу \"Порги и Бесс\". Назовите ЕЕ двумя словами. 2. Профессор ДурнОв, прочитавший повесть \"с карандашом в руках не как обычный читатель, а как врач-онколог\", отмечал, что \"это не только художественное произведение, но и руководство для врача...\". Напишите название этого произведения. 3. ОНА вела соревнование с дочерью американского миллиардера, о которой читала в модных журналах. Назовите ЕЕ фамилию.": "1. Лебединая песнь. 2. \"Раковый корпус\". 3. Щукина.",
  "Внимание, в вопросе есть замена. Прослушайте последние строчки стихотворения Алексея ЦветкОва: ... Идем мы свободным простором К победе, к науке, к реке! И правду поем свою хором И каждый - немного МАРКСИСТ! В этом стихотворении неоднократно упоминаются два человека с одной фамилией. Назовите абсолютно точно их двусложные имена.": "Ир Сен, Чен Ир.",
  "Один из сыновей бывшего хоккеиста НХЛ ДжИно Оджика родился 29 октября. Во время выступлений в клубе \"Vancouver Canucks\" [ванкУвер кЭнакс] с 1990 по 1998 год Оджик играл под 29-м номером. А чью фамилию он дал сыну в качестве имени?": "[Павла] Буре.",
  "По наблюдениям современников, вблизи Людовика XIV его спутники суетились и старались как можно быстрее выполнить распоряжения монарха. Но как только король удалялся, дела шли медленнее, что вполне закономерно. Такое поведение, по мнению автора вопроса, обусловлено ИМ. Назовите имя собственное, входящее в ЕГО название.": "[Иоганн] Кеплер.",
  "Объясняя выбор названия для своего детища, Сергей Владимирович Михалков ссылался на военно-морскую команду, по которой производился пушечный выстрел для привлечения внимания к сигналам с флагмана. Назовите словом арабского происхождения команду или детище, упомянутые в вопросе.": "Фитиль.",
  "Внимание, в вопросе есть замена. Согласно источникам, бельгийский писатель и драматург МорИс Метерлинк считал, что человек бессилен против судьбы. Отчасти поэтому его произведения \"Там внутри\" и \"Смерть ТентажИля\" написаны специально для ИКСА. Напишите числительное, которое входило в название пьесы для ИКСА, описанной в произведении 1936 года.": "Тридцать три.",
  "[Нулевой вопрос] (pic: 20150718.jpg) Перед вами рекламное объявление из журнала \"Дамский мир\", издававшегося в начале прошлого века. В этом объявлении скрыты два коротких слова, начинающиеся с одной и той же буквы. Напишите их.": "Пуха, пера.",
  "(pic: 20150719.jpg) Перед вами фотография бразильского водохранилища КантарЕйра, пересыхающего из-за длительной засухи. По словам ее автора, изображение показалось ему похожим на мать-природу, которая просит о помощи. При этом он упомянул картину. Назовите автора этой картины.": "[Эдвард] Мунк.",
  "(pic: 20150720.jpg) На фотографии вы видите автомобиль Zastava 750 [застАва 750], выпускавшийся во второй половине прошлого века в Югославии. Будучи копией популярного автомобиля известного европейского концерна, эта машина получила в Югославии прозвище, являвшееся искаженным названием оригинальной марки. Воспроизведите это прозвище.": "\"ФИча\".",
  "(pic: 20150721.jpg) Назовите событие, по случаю которого была создана данная карта.": "Забастовка работников метрополитена.",
  "[Демонстрируется видео: http://www.youtube.com/watch?v=5CNnzAyGIuA] Красивая мелодия, не правда ли? Недаром многочисленные мероприятия, проводившиеся в ряде стран к 200-летию поэта, неизменно открывались или сопровождались этим вальсом. А в каком году этот юбилей праздновали в России?": "В 2014 году.",
  "<раздатка> muncuq (азерб.) helmed (эст.) tespih (тур.) r&oacute;&#380;aniec (пол.) rosary (мальт.) </раздатка> Перебрав несколько различных языков, автор вопроса составил выборку из шести- и восьмибуквенных слов, которые вы можете видеть на раздатке. Назовите по-русски то, что обозначает любое из этих слов.": "Четки.",
  "(pic: 20150722.jpg) На раздаточной карточке в каждой из фраз пропущено одно и то же слово. Восстановите его.": "Плавки.",
  "(pic: 20150724.jpg) Перед вами эскиз одного из элементов брендбука Фабио Чиантини - победителя конкурса на разработку нового логотипа. Догадавшись, для какого города создавался логотип, напишите абсолютно точно его название по-итальянски.": "Firenze.",
  "<раздатка> ТАНТ МИДЛ ТИЛЛИОН УНИ </раздатка> Изначально на раздатке должно было быть написано несколько иное. Зато теперь она обладает тем же свойством, которое известная фраза приписывала одному государству. Напишите эту фразу.": "\"В СССР секса нет!\".",
  "(pic: 20150725.jpg) Вычертил эти буквы и нарисовал эту картину один и тот же человек. Кто именно?": "[Вячеслав Геннадьевич] Бутусов.",
  "(pic: 20150726.jpg) Черный ящик! В черном ящике находится то, что обозначается термином, часть которого от вас скрыта на раздаточном материале. Что же находится сейчас в черном ящике?": "Репа.",
  "(pic: 20150727.jpg) Внимание, вопрос \"на школу\". Перед вами копия купюры в 100 марокканских дирхамов. По наблюдению автора вопроса, изображение на ней можно назвать так же, как знаменитый классик озаглавил свой роман второй половины XIX века. А как именно?": "\"Отцы и дети\".",
  "Прослушайте отрывок из произведения Иоганнеса Брамса: (aud: 20150015.mp3) Одна англоязычная карикатура дает шутливое объяснение, почему автор так долго писал это произведение. Причем серию картинок сопровождает одна и та же буква. Напишите ее.": "Z.",
  "[Нулевой вопрос] Википедия сообщает, что конечной точкой маршрута КолЫмской экспедиции 1928 года должна была стать река СреднекАн. Однако геологи преждевременно приняли за нее встретившийся им по пути один из правых притоков Колымы. Позже, поняв свою ошибку, исследователи продолжили путешествие к цели, а встретившейся им реке дали символичное название. Какое?": "Запятая.",
  "Сальвадор Дали говорил, что на композицию его картины \"Тайная вечеря\" повлияли слова Федерико Гарсиа Лорки (цитата): \"... апостолы симметричны, словно ОНИ\". На сайте art-assorty.ru [арт-ассортИ точка ру] говорится, что для рисования на НИХ нужно иметь очень хорошее зрение, огромное количество терпения и усидчивости и невероятно точную и крепкую руку. Назовите ИХ двумя словами абсолютно точно.": "Крылья бабочки.",
  "По свидетельству \"Популярной библиотеки химических элементов\", несколько десятков лет назад на одном заводе хранилась 30-килограммовая ступка, для изготовления которой нужно было переработать десятки тысяч тонн руды. Назовите абсолютно точно материал, из которого была сделана эта ступка.": "Родий.",
  "Эвелина ХрОмченко пишет, что для женщины ЭТО - инструмент более дешевый и безопасный, чем психотерапевты и антидепрессанты. В книге Анри ГидЕля \"Коко Шанель\" есть фраза: \"Элегантна - потому что элегантна, ЭТО тут ни при чем\". Назовите ЭТО двумя словами.": "Новое платье.",
  "Дуплет. 1. Внимание, в вопросе есть замены. Древняя восточная мудрость гласит: \"До пяти лет относись к ребенку, как к ИКСУ, до пятнадцати - как к ИГРЕКУ...\". А Лев Толстой считал, что \"ИКС - есть ИГРЕК истории\". Назовите ИКСА и ИГРЕКА в правильном порядке. 2. Восстановите два пропущенных слова в отрывке из стихотворения Игоря Северянина: О небо, небо! Твой путь воздушен! О поле, поле! Ты - грёзы верфь! Я онебЕсен! Я онездЕшен! И [ПРОПУСК 1] мне равен, и равен [ПРОПУСК 2]!": "1. Царь, раб. 2. Бог, червь.",
  "В 1957 году знаменитая Коко Шанель явила миру новинку - двухцветные туфли. С их помощью, благодаря позаимствованной из мужского гардероба идее, женщинам удалось создать впечатление, что один из параметров увеличился, а второй - уменьшился. Назовите оба параметра максимально точно.": "Длина ноги, размер ступни.",
  "Рассказывают, что однажды юморист Александр Раскин написал переводчице Норе Галь: \"Если вы захотите еще раз СДЕЛАТЬ ЭТО, я всегда к вашим услугам\". Первый раз, кстати, был в 1963 году. Ответьте абсолютно точно, какие два слова в вопросе заменены на выражение \"СДЕЛАТЬ ЭТО\".": "Убить пересмешника.",
  "Сначала прослушайте предысторию и извините меня за невольный спойлер. Идея этого вопроса принадлежит Даниле АлАдину, который прислал свое творение одному из соредакторов пакета нашего фестиваля Евгению КононЕнко. Тому вопрос очень понравился, поэтому он сразу же включил его в пакет, но затем внезапно вернул назад, чтобы в будущем его мог вторично использовать Артем Колесов на одном из ближайших турниров. Всё дело в том, что сам автор вопроса хотел спросить, в каком городе 22 октября 2015 года вышла газета с одной любопытной статьей, тогда как нас больше заинтересовал ее заголовок, начинавшийся словами: \"Вашингтон готовится к визиту королевы...\". Назовите имя, шедшее дальше в этом заголовке.": "Диана.",
  "Внимание, в вопросе есть замена. Гостиница \"АЛЬФА\" из одноименной повести Владимира МиханОвского - место, где вернувшиеся из межзвездного полета космонавты прибавляют добытые знания к познаниям человечества. Какую букву мы заменили в этом вопросе?": "Сигма.",
  "Георгий Данелия вспоминает, что в конце 60-х годов прошлого века в Голицыно открыли ресторан грузинской кухни. Принимая ресторан, начальник комиссии заявил, что если первая буква названия погаснет, то под Москвой будет ресторан имени японского шпиона. В итоге вторую букву заменили на \"В\" [вэ]. Напишите первоначальное название ресторана.": "\"Иберия\".",
  "Внимание, в вопросе есть замена. Валентин Катаев писал: \"Без света смерть, и со светом смерть. Побеждает тот, кто первый завладел АЛЬФОЙ\" (конец цитаты). Посетители парижских АЛЬФ могут увидеть на потолке черную полосу. Какое имя упоминается в названии этой полосы?": "Ариадна.",
  "Когда в 1960-х ОН впервые приехал в Италию, миланцы предпочитали называть ЕГО \"МикЕле\", так как ЕГО настоящее имя ассоциировалось у них с тяжелым периодом диктатуры. Назовите ЕГО фамилию.": "Магомаев.",
  "Этот вопрос посвящен нашему неофициальному партнеру. Вам нужно будет назвать ИКС. Американское выражение \"whistling ИКС\" [вИстлинг икс] употребляется в значении \"говорить ерунду, балабонить, чесать языком\". Как я уже сказал, назовите ИКС.": "Dixie."
}