{
  "На недавнем митинге в Каире демонстранты требовали отставки президента и размахивали ИМИ. Однажды Усэйн Болт после ЕЕ получения снял майку и чуть не разрыдался. Назовите ЕЕ двумя словами на одну и ту же букву.": "Красная карточка.",
  "Герой одного произведения увидел повозку, в которой сидел тот, кто, как известно, борозды не испортит. Назовите автора упомянутого произведения.": "[Джонатан] Свифт.",
  "В письме, написанном Василием Ивановичем в конце XIX века, есть образное описание дикой швейцарской природы: \"Вдруг слышно, как из пушки выпалит\". Назовите фамилию Василия Ивановича.": "Суриков.",
  "В биографическом фильме навстречу героине выбегает европейский модельер с восклицанием: \"КатрИн, дорогая!...\". Увидев, что ошибся, он еще более усугубляет неловкость: \"Простите, мне сказали, что приехала кинозвезда...\". Назовите имя и фамилию главной героини фильма.": "Одри Хепбёрн.",
  "В средние века ЭТО считали предвестником войн и болезней. Мифы коренного народа некоторых районов России и США сообщают, что ЭТО вызвано дУхами, играющими черепом моржа. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Северное сияние.",
  "Внимание, в вопросе есть замена. О баскетбольном тренере Чаке Дэйли можно было сказать, что в начале 90-х он \"ДЕЛАЛ ЭТО\". Слоган какой компании призывал ДЕЛАТЬ ЭТО?": "\"Тойота\".",
  "Критик Гаспаров, словно обыгрывая имя древнеримского писателя, историка и биографа, говорил, что его всегда заслоняли другие люди. На сколько глав разбил книгу этого древнеримского писателя редактор Эразм?": "Двенадцать.",
  "Однажды знакомый Фритьофа Нансена из-за напакостивших друзей потерпел ряд неудач на охоте, поскольку ДЕЛАЛ ЭТО. Персонаж мультсериала \"Ну, погоди!\" также ДЕЛАЛ ЭТО. Какие два слова, начинающиеся на одну букву, мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Стрелял солью.",
  "Внимание автора вопроса привлек эпизод сериала \"Диверсант\", где герой Владислава Галкина поет песню во время марш-броска. Этот сериал был снят Андреем Малюковым. Как назывался дебютный полнометражный фильм этого режиссера?": "\"В зоне особого внимания\".",
  "ОНА могла стать средством для запуска в космос необычной птицы, но осталась рекламной декорацией. В 2006 году специалисты из Глазго выиграли конкурс Европейского космического агентства. Суть проекта - запуск небольших объектов на высокие орбиты при помощи тросовых систем, разворачиваемых с более тяжелых искусственных спутников Земли. Принцип работы такой системы сравнивают с НЕЙ. Назовите ЕЕ.": "Рогатка.",
  "В сцене фильма 1976 года персонаж Анатолия Папанова пытается осуществить некое действие. И ему это плохо удается, что только подтверждает известную идиому. Что же пытался сделать этот киногерой?": "Усидеть на двух стульях.",
  "Генерал Гальдер сравнил с НЕЙ Красную Армию, в которой в начале войны насчитывалось 200 дивизий, а к августу 1941 года их число выросло до 360. Согласно Википедии, ОНА питается циклопами. Назовите ЕЕ.": "Гидра.",
  "В китайской традиции каждый цвет имеет символическое значение: желтый обозначает императора, зеленый - дерево, черный - воду и т.д. Большинство крыш в Запретном городе в Пекине выкрашено в императорский желтый цвет. Крыша какого здания в Запретном городе выкрашена в черный цвет?": "Библиотека.",
  "Согласно некоторым источникам, свое странное название ОНИ получили потому, что вскоре после соления становятся пригодными к употреблению в пищу. Если добавить к НИМ одну букву, то получится фамилия известного киногероя. Назовите эту фамилию.": "Сыроежкин.",
  "[Ведущему: в слове \"Алка\" - ударение на первом слоге!] Внимание, в вопросе есть замены. В одном современном романе есть такой эпизод. На экране высветилась фраза \"Будь он человеком, он был бы - АлкОй\". Персонаж, прочитавший эту фразу, задумался над ударением в последнем слове. Ведь его знакомую, тезку известной богини, звали как раз Алка. Как на самом деле звали эту знакомую?": "Гера.",
  "ОНА испытывала на заключенных яды, пытаясь выяснить, какой из них приносит более быструю и безболезненную смерть. Назовите актрису, сыгравшую ЕЕ в фильме 2002 года.": "[Моника] Беллуччи.",
  "Рекламный слоган одной авиакомпании призывает летать во сне. А что он еще предлагает делать?": "Спать в полете.",
  "В китайском письме иероглиф, обозначающий ЕЕ, изображается как две женщины под одной крышей. Надеемся, что вы сможете назвать ЕЕ правильно, хотя и переживем, если вы дадите неверный ответ.": "Неприятность.",
  "Какого знаменитого зарубежного телеведущего изобразили на обложке его книги в виде игральной карты?": "Ларри Кинга.",
  "Внимание, в вопросе есть замена. На картине \"Олимпия\", где изображены женщины разной расы, Эдуард Мане избегает третьих измерений. Не случайно другой художник сравнивал эту картину с НИМИ. В какой повести Гоголя главному герою, в конце концов, повезло с НИМИ?": "\"Пропавшая грамота\".",
  "Чем Лев Толстой не советовал заканчивать роман, сравнивая такой финал с концовкой, где на героев нападают разбойники?": "Свадьбой.",
  "После войны в Персидском заливе Саддам Хусейн приказал изготовить огромный мозаичный портрет американского президента и разместить его в самой фешенебельной гостинице Багдада. А где именно он велел его разместить?": "На полу.",
  "Чиновники эпохи династии Мин были рады получить буфан, означающий повышение по \"карьерной лестнице\". Между тем некоторые получали шелковый шнурок. Что надлежало сделать в кратчайшие сроки его обладателю?": "Совершить самоубийство.",
  "На ресурсе mail.ru была загадана загадка. Мужчина зашел в бар и обратился к бармену: \"Дайте мне стакан воды\". Бармен в ответ на это наставил на мужчину заряженный пистолет. Тот сказал \"Спасибо\" и ушел. За что же посетитель поблагодарил бармена?": "Он перестал икать.",
  "Внимание, в вопросе есть замена. Проживая на Майорке, Жорж Санд посещала монастыри и общалась с их обитателями. Она пыталась узнать сокровенные мысли монахов-ИКСОВ, а значит, и причины существования подобных монастырей. Другие ИКСЫ не имеют никакого отношения к монастырям. В честь какого философа они получили свое название?": "[Рене] Декарт.",
  "Клод Моне часто плавал по Сене, рисовал красные лодки, белые паруса и многое другое. Один из элементов его картины, имеющий необычный цвет, дал название американскому фильму 2001 года. Создатели фильма были явно неравнодушны к высокому искусству. О каком фильме идет речь?": "\"Ванильное небо\".",
  "Внимание, в вопросе есть замена. Задачка из жизненной арифметики: \"Если у двоих по яблоку и они поменялись ими - у них по-прежнему по одному яблоку. Если у них по идее и они поменялись ими - то у них теперь по две идеи. Если же у них по ИКСУ и они поменялись ими - у них больше нет ИКСОВ\". Какое слово в вопросе заменено на ИКС?": "Секрет.",
  "В цикле произведений XIX века именно ОН сообщил о малоизвестном в то время способе идентификации человека. В кинофильме ОН держал на руках собаку древней породы, отличительным признаком которой является густая \"юбка\". Назовите ЕГО фамилию.": "Лестрейд."
}