{
  "[Ведущему: интонационно выделить слово \"ты\".] Сегодня мы немного отойдем от традиции и зададим сначала первый нулевой вопрос, ответ на который будет учитываться только в спорных случаях как заданный в рамках \"перестрелки\" для двух и более команд... В одном из эпизодов романа Гарольда Лэмба \"Кир Великий\" персидский царь Кир встречает мага, который пророчествует: \"Мидийское царство развалится и перестанет существовать!\". \"ТЫ так считаешь?\" - спрашивает Кир. Ответная реплика, вложенная автором в уста мага, является аллюзией на известное произведение немецкого автора. Назовите это произведение.": "\"Так говорил Заратустра\".",
  "Внимание, в вопросе есть замены! Согласно анекдоту, один акционер в ответ на требование своего партнера о ТАКОМ ПЕРВОМ, предложил тому сделать ТАКОЙ ВТОРОЙ. Данный вопрос является частью ПЕРВОГО. Назовите любого из авторов повести \"ВТОРОЙ\"?": "[Александр Сергеевич] Пушкин; [Иван Петрович] Белкин; [Анатолий Наумович] Рыбаков.",
  "В одном из советских кинофильмов высмеивалась привычка ДЕЛАТЬ ЭТО. А вот французы, наоборот, считают, что ДЕЛАТЬ ЭТО - вполне нормально, если использовать при этом только простое и легкое. Ответьте максимально точно: что в тексте вопроса мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Пить шампанское по утрам.",
  "Памятник Ленину, установленный в 1956 году в одном из поселков Тульской области, получился из другого памятника, которому заменили голову и убрали из рук... Что?": "Трубку.",
  "<раздатка> Индекс РТС за 2006 год: | Январь 1,200 | Март 1,750 | Июнь 1,250 | Август 1,650 | Сентябрь 1,450 </раздатка> В обзоре фондового рынка России за 2006 год упоминается ОН. В абсурдистском рассказе Йордана Радичкова утверждается, что ОН переселился на Землю с Луны, когда на ней больше не осталось пастбищ. Назовите историческую область, которой ОН обязан одним из своих названий.": "Бактрия.",
  "Внимание, в вопросе есть замена! Татарское имя Лейсан, означающее в переводе \"первый весенний дождик\", происходит от арабского слова \"щедрый\", которым называли ИКС. ИКС неоднократно упоминается в произведении русской литературы. Назовите это произведение.": "\"Мастер и Маргарита\".",
  "Название статьи в журнале \"Вокруг света\", посвященной пандам, всего одной буквой отличается от известного с детства названия сладостей и вполне характеризует особенность этого зверя. Как же называется эта статья?": "\"Мишка котолапый\".",
  "[Ведущему: выделить голосом слова \"не стоит тратить времени\".] Шотландец Ричард Уилсон опубликовал в лондонской газете \"Times\" список десяти книг, на которые, по его мнению, не стоит тратить времени. Фамилия автора занявшего седьмое место цикла романов является анаграммой названия крупного морского животного. Напишите название этого цикла.": "\"В поисках утраченного времени\".",
  "[Ведущему: читать так, как написано, - с так называемым \"турецким акцентом\".] Пэрвая ОНА русского автора XX века была производства фирмы \"Ройал Континэнталь\". Вторая, тожэ иностранка, называлась \"Олимпия\", послэдняя - \"Адлэр\". Назовитэ этого автора.": "Сергей Довлатов.",
  "Клубы \"Милан\", \"Интер\" и \"Ювентус\", на которых держится весь итальянский футбол, журналисты еженедельника \"Футбол\" назвали одним и тем же десятибуквенным словом во множественном числе, которое обрисовывало как общее во внешнем виде футболистов этих клубов, так и - косвенно - значение этих клубов в итальянском футболе. Напишите это слово.": "Полосатики.",
  "Юрий Безелянский утверждает, что, так как многие жили в двоедушии, всем понравилась ЕГО двойная игра. ОН был советским патриотом и членом партии как минимум с 1933 года. А во что ОН играл с героиней Эмилии Давыдовны?": "В шахматы.",
  "Внимание, в вопросе есть замена! В XXI веке таких телепередач, выходивших в прямом эфире, было шесть. В ходе одной из них 18 октября 2007 года можно было услышать такой диалог: ОТВЕТ: Слушаю Вас. Добрый день! ВОПРОС: Это Вы? ОТВЕТ: Я. Добрый день! Да. ВОПРОС: Это правда Вы? ОТВЕТ: Правда. ВОПРОС: А раньше тоже были Вы, да? ОТВЕТ: И раньше был я, да. Через минуту назовите любой из математических терминов, упомянутых в названии этих телепередач.": "Прямая, линия.",
  "Вашему вниманию предлагается блиц от Джейсона: 3 вопроса по 20 секунд обсуждения каждый. 1. Как называется форма психологической защиты, при реализации которой происходит бессознательное уподобление индивида тому объекту, который ему угрожает? 2. Как называется то, решение о чем в тхэквондо необходимо принимать в случае равного счета? 3. Как называются и роман Алекса Орлова из цикла \"Солдат чужой войны\", и музыкальная группа \"Русский характер\", ставшая в 2005 году лауреатом Всероссийского телевизионного конкурса?": "1. Идентификация. 2. Превосходство. 3. Ультиматум.",
  "Итак, мы продолжаем отступать от традиций и задаем второй нулевой вопрос, ответ на который будет учитываться только в спорных случаях как заданный в рамках \"перестрелки\" для двух и более команд... Внимание, в вопросе есть замена! Хулио Кортасар сравнивает ИКС с машиной времени, а Сергей Федин - с вечным двигателем. Один русскоязычный ИКС начинается со слова \"утречком\". Напишите два слова, которыми он заканчивается.": "\"... к черту\".",
  "(pic: 20080373.jpg) Внимание, в вопросе есть замена! \"ИКС\" - фильм 2005 года, названный в одной из рецензий \"боевитой комедией\". В сериале \"Самые лучшие\" ИКС назвали \"прекрасным образцом оригами\". Полковник в отставке Золтан Дани каждый год 27 марта выпекает торт в форме ИКСА. Назовите ИКС.": "Стелс.",
  "Этот футбольный клуб в первенстве СССР некоторое время играл под названием \"Эльбрус\". В заглавие статьи, которая посвящена одному из разгромных поражений этого клуба, вынесен классический вопрос, в котором автор статьи заменил одну букву. Воспроизведите название статьи.": "\"А был ли Нальчик?\".",
  "Описывая рождение известного барда, Дмитрий Сухарев замечает, что тот появился на свет в темном углу московского дворика. На младенца прилетел поглядеть воробей, пришли дворовая собака и кошка. Старики-доминошники подарили новорожденному палочку от эскимо, карамельку и акварельные краски, а один из них даже отцепил от кителя орден Красной Звезды. Назовите отчество упомянутого барда.": "Иосифович.",
  "Прослушайте отрывок из стихотворения Дмитрия Быкова: В Пекин из балтиморских далей Примчался длиннорукий <ПРОПУСК>, И восемь золотых медалей Рекордно взял могучий <ПРОПУСК>. Мы не просим вас назвать пропущенные нами слова. Ответьте максимально точно, что же не смог придумать Быков при написании этого стихотворения?": "Рифму к слову \"Фелпс\".",
  "Внимание, в вопросе есть замена! Фаддей Булгарин сравнил Петра Вяземского и его друзей с ИКСОМ, имея в виду, что стоит одному из них высказать мысль, другие тотчас же повторяют ее. А Корней Чуковский в своем \"Крокодиле\" рифмовал с ИКСОМ парнокопытное. Какое?": "Жираф.",
  "(pic: 20080374.jpg) Этот рисунок сопровождает статью, которая называется \"Запах свежих <ПРОПУСК>\". Омоним пропущенного слова можно увидеть и в титрах вышедшего в 1956 году фильме Эльдара Рязанова. Напишите пропущенное слово.": "Огурцов.",
  "[Ведущему: при чтении не указывать отточие.] Послушайте цитату из романа Владимира Набокова \"Отчаяние\", в которой мы пропустили прилагательное: \"За комнату он не платил месяцами или платил <...> натурой, - какими-нибудь квадратными яблоками, рассыпанными по косой скатерти\". Юный герой известного с детства стихотворения употребил пропущенное прилагательное по отношению к лошади. Назовите это прилагательное.": "Мертвой.",
  "Не так давно итальянский адвокат Антонио Ди Лоренцо захотел вернуть своему родному городу старинное название, перевод которого на русский язык совпадает с прозвищем одного из участников третьего крестового похода. В качестве причины переименования адвокат указывает на совпадение современного названия города с фамилией известного персонажа. А кто является \"литературным\" отцом последнего?": "Марио Пьюзо.",
  "На жаргоне радиотехников ИМИ называют специалистов по сантиметровым волнам. Одним из НИХ был заглавный персонаж советского фильма. Назовите этот фильм.": "\"Афоня\".",
  "<раздатка> Они огранялись <...>, Они украшались <...>, Они наполнялись <...>, Отбрасывая словеса, - Время от времени, словно Пену смахнувшие волны К берега кромке ровно Бьющиеся безо сна. (Лариса Данилюк \"Ода книгам\") </раздатка> Пропуски являются слегка измененным ответом на вопрос, который был задан особе царских кровей одного северного государства. Заполните любой из пропусков одним словом.": "Словом.",
  "Внимание, в вопросе есть замены! Комментируя притчу о путешествии Ревекки к своему жениху Исааку, некий проповедник говорил, что ГРОТ-МАЧТА символизирует Ветхий Завет, а ФОК-МАЧТА - Новый Завет, поскольку на ГРОТ-МАЧТУ Ревекка опирается, а за ФОК-МАЧТУ держится. Словосочетания, которые мы заменили словами \"ФОК-МАЧТА\" и \"ГРОТ-МАЧТА\", состоят из трех слов. Напишите любое из этих словосочетаний.": "Передний горб верблюда, задний горб верблюда.",
  "По легенде, купцы из этой страны выиграли у венецианцев шахматную партию, ставкой в которой было право на торговлю в области Истрия. Назовите эту страну.": "Хорватия.",
  "Для разнообразия, на этот раз мы, наоборот, последуем уже сложившейся традиции и зададим третий нулевой вопрос, ответ на который будет учитываться только в спорных случаях как заданный в рамках \"перестрелки\" для двух и более команд... Рассказывают, что в кругу российской элиты с недавнего времени по-новому трактуют старый популярный тост \"За НИХ!\". Мы не просим назвать ИХ. Ответьте: как же сейчас расшифровывают этот тост?": "\"За Дмитрия Анатольевича Медведева!\".",
  "<раздатка> Хума мрачно посмотрел и положил Драконье Копье к ногам. </раздатка> Внимание, в вопросе есть замена! Юристы издания, выпускавшего две фантастические серии, считали, что фразы, подобные той, которую мы вам раздали, обязательно следовало бы дополнять ИКСАМИ после некоторых слов. Любопытно, что 30 января 1887 года в книжных магазинах Петербурга царил небывалый ажиотаж, причиной которого стала утрата своего рода ИКСА... Кем?": "Наследниками А.С. Пушкина.",
  "Персонаж Ремарка, описывая своего огненно-рыжего друга во фраке и белом жилете, называет того ВЕСЕЛЫМ РОДЖЕРОМ на двух ногах. Какие два слова в тексте вопроса мы заменили на \"ВЕСЕЛЫЙ РОДЖЕР\"?": "Германский флаг.",
  "Организаторы музея-квартиры хотели добиться впечатления, будто хозяева вынуждены были только что уехать, прервав чаепитие. Они нашли даже булочника, который поставлял к столу свежие маффины. Назовите любого из обитателей этой квартиры.": "[Шерлок] Холмс; [доктор] Ватсон; [миссис] Хадсон.",
  "<раздатка> ... Они с Джеммой обошли всё <пропущено одно слово> и остановились за спиной молодожёнов. Слуга принес золотой бокал, Наэтано налил в него сиракузского вина... (А. Дюма, \"Паскаль Бруно\") &nbsp; ... Иногда его мысль возвращалась к благородным французам, которые, думалось ему, были уже <пропущено три слова>; они превратились для него в сказочные видения, какие являются во сне и исчезают при пробуждении... (А. Дюма, \"Двадцать лет спустя\") </раздатка> Перед вами две цитаты из произведений Александра Дюма. Восстановите любой из пропусков.": "Застолье, за сто лье.",
  "Внимание, в вопросе числительными заменены другие части речи! \"Восемь два\" - это причина, которой производители обосновывают в рекламе необходимость приобретения того, чье название происходит от латинского \"сделай подобное\". \"Ноль шесть\" - это одна из обязанностей медсестры в военном госпитале. А \"два шесть ноль восемь\" - это часть известного произведения. Какого?": "\"Бородино\".",
  "<раздатка> Seis meses de invierno y seis meses de <...>. </раздатка> Город Мурсия окружен горами, и циркуляция воздуха в нем слабая. За это Мурсия получила прозвище \"раскаленная сковородка Испании\". Климат Мурсии испанцы описывают поговоркой \"Шесть месяцев зимы и шесть месяцев <...>\", испанский вариант которой находится на ваших столах. Заполните пропуск в русском варианте этой поговорки.": "\"... ада\".",
  "Внимание, в вопросе есть замены! Цвет, представляющий собой сочетание красного и желтого, называется \"ПЕРВЫЙ на ВТОРОЙ\". Своим названием этот цвет обязан скандальному делу об ожерелье королевы Марии-Антуанетты, в результате которого были арестованы несколько человек. В XX веке восемь раз происходило событие, в ходе которого волеизъявление ПЕРВЫХ приводило к уничтожению некоторого количества ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Кардинал, солома.",
  "(pic: 20080375.jpg) 5 сентября 2004 года в матче со сборной Боливии Роналдо сумел СДЕЛАТЬ ЭТО на первой минуте. Вы сегодня могли убедиться, что организаторам турнира тоже пришлось СДЕЛАТЬ ЭТО, причем неоднократно. Ответьте, какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Распечатал ворота.",
  "Прослушайте отрывок из стихотворения Марины Цветаевой: Высятся стены, туманом одеты, Солнце без сил уронило копье... В мире вечернем мне холодно. Где ты, Мальчик мой, сердце мое? Ты не услышишь. Надвинулись стены, Всё потухает, сливается всё... Не было, нет и не будет измены, Мальчик мой, сердце мое! Ответьте двумя однокоренными словами, что, вопреки ожиданиям Цветаевой, мы сделали в тексте вопроса.": "Заменили \"замены\".",
  "Внимание, слова \"ЧЕЛЮСТИ\" и \"МЮНХЕН\" являются заменами! Документальный фильм Джеймса Камерона, посвященный изучению океанских глубин, в русском переводе получил название \"ЧЕЛЮСТИ из МЮНХЕНА\". Перевод названия, видимо, неслучаен, поскольку Камерон в свое время снял и художественный фильм \"ЧЕЛЮСТИ\", и художественный фильм \"МЮНХЕН\". Напишите название упомянутого документального фильма.": "\"Чужие из бездны\".",
  "<раздатка> Жизнь победила смерть: где ПЕРВЫЙ, а где ЧЕТВЕРТЫЙ? </раздатка> Посмотрите на цитату. Восстановите замены, учитывая, что в этом вопросе не прозвучало ни одного ПЕРВОГО.": "Именительный падеж, винительный падеж.",
  "Рассказ \"В подземной тюрьме\" содержит описание чрезвычайно бледной героини, которая была измучена настолько, что едва стояла на ногах. Назовите автора этого рассказа.": "Валерий Брюсов.",
  "Без лишних церемоний переходим к четвертому нулевому вопросу, ответ на который будет учитываться только в спорных случаях как заданный в рамках \"перестрелки\" для двух и более команд... Для Феодоровского собора, построенного к 300-летию царствования Романовых, было изготовлено паникадило диаметром в шесть метров - судя по всему, довольно массивное. Ответьте двумя словами, в форме чего оно было сделано.": "Шапка Мономаха.",
  "Внимание, в вопросе есть замены! ИКС и ИГРЕК - два основных термина, описывающих работу ступни в фокстроте. ИКСОМ и ИГРЕКОМ нередко называют Калабрию и Салентину. Назовите ИКС и ИГРЕК.": "Носок, каблук.",
  "(pic: 20080376.jpg) Перед вами связанная между собою группа изображений, одно из которых скрыто. Каждое из изображений обозначает группу элементов определенной совокупности. В указанную совокупность в ее стандартном французском варианте входят и элементы, не входящие ни в одну из этих четырех групп. Назовите любой из этих элементов.": "Джокер.",
  "По мнению Льва Успенского, свирепая городская пыль Ленинграда состояла из песка, частичек каменного угля, копоти, металла, ржавчины и других минеральных частиц. А что, по мнению того же автора, являлось основной составляющей канареечно-желтой дореволюционной пыли Петербурга?": "Конский навоз.",
  "Внимание, в вопросе есть замена! На юмористическом рисунке Руслана Долженца ИХ представитель пишет мемуары под названием \"Моя издерганная жизнь\". Песня \"ОНИ\" в исполнении известной группы популярна с середины 1970-х гг. Назовите эту группу.": "\"Машина времени\".",
  "[Ведущему: при чтении выделить голосом слова \"полон тайн древа\".] Персонаж рассказа советского писателя говорит: \"Я не пыль человеческая, без меня народ не полон\". А на сайте www.slovomir.narod.ru утверждается, что автор этого рассказа \"полон тайн древа\". Назовите имя и фамилию этого писателя.": "Андрей Платонов.",
  "Английская писательница Дорис Лессинг является лауреатом испанской, британской, итальянской и германской литературных премий. Комментируя присуждение ей еще и Нобелевской премии по литературе, она воспользовалась названием игровой комбинации. Назовите упомянутую Лессинг \"королевскую\" комбинацию.": "Флэш-рояль.",
  "Внимание, в вопросе есть замены! Раздел материала журнала \"Огонек\" об Ури Геллере, посвященный повышенному интересу в средствах массовой информации ко всему паранормальному, был озаглавлен \"УНИКУМ в УНИИ\". Какие слова мы заменили словами \"УНИКУМ\" и \"УНИЯ\"?": "Медиум, медиа.",
  "(pic: 20080377.jpg) В годы Второй мировой войны для изготовления бронебойных пуль и снарядов, применявшихся в том числе и против танков, изображения которых перед вами, использовалось одно из соединений углерода. Аббревиатура русскоязычного названия этого соединения совпадает с инициалами человека, родившегося в 1881 году. Формула этого соединения совпадает с инициалами человека, родившегося в 1874 году. Назовите вышеупомянутых людей, имеющих непосредственное отношение к данным танкам.": "[Климент Ефремович] Ворошилов, [Уинстон] Черчилль.",
  "[Ведущему: при чтении отточия не выделять.] Отрывок из указа Екатерины II 1778 года: \"По причине <...> ЭТОГО в навигации и торговле иностранных народов к нашим северным портам снарядить в Архангельском порту <...> два военных корабля и два фрегата\". В названии статьи 1899 года ЭТО указывалось одной из возможных причин расторжения брака. Назовите ЭТО одним словом абсолютно точно.": "Помешательство.",
  "Внимание, в вопросе есть замена! В одном японском фильме хозяин говорит гостям: \"Мой дом - в западном стиле, поэтому можете не делать ЭТОГО\". А вот название романа о жизни бабушки известного \"насекомого\", напротив, призывает сделать ЭТО. Назовите автора упомянутого романа.": "Этель Лилиан Войнич.",
  "Внимание, в вопросе есть замена! В Пекинском ИКСЕ под куполом диаметром 23 метра могут разместиться одновременно 600 человек. Советский поэт утверждал, что на ИКС должен посмотреть каждый... Кто?": "Пролетарий.",
  "Автор вопроса в школе на уроках часто читал вслух свои сочинения из-за ЭТОГО. Циркуляр министерства юстиции от 23 ноября 1878 года поручал исследование ЭТОГО, например, учителям рисования, черчения, содержателям типографий. Назовите ЭТО.": "Почерк."
}