{
  "Сейчас при ЕГО использовании делают надрезы на левом плече и правом бедре. Назовите ЕГО.": "Электрический стул.",
  "По легенде, церковь отказалась принимать участие в похоронах \"ТАКОГО\" Михаила Кутузова. Есть гипотеза, что современники жестокого короля Ричарда I Плантагенета верили, что, сделав его \"ТАКИМ\", помогут ему как можно скорее попасть из чистилища в рай. Персонаж известного произведения прошел трудный путь для того, чтобы перестать быть ТАКИМ. Каким - ТАКИМ?": "Бессердечным.",
  "В статье на сайте газеты \"\"Комсомольская правда\" в Украине\" говорится, что по требованию спонсора - организации \"Qatar Foundation\" [кАтар фаундЕйшн], футбольный клуб \"Барселона\" согласился удалить ЕГО на футболках, поставляемых для реализации в ряд стран. По соглашению с одним из шейхов Объединенных Арабских Эмиратов то же сделал и мадридский \"Реал\". Назовите ЕГО.": "Крест [на эмблеме].",
  "В 1992 году маршрут веломногодневки \"Тур де Франс\" проходил по территории Испании, Франции, Бельгии, Голландии, Германии, Люксембурга и Италии. В каком городе произошло событие, ставшее поводом изменения маршрута?": "Маастрихт.",
  "На странице ЖЖ-пользователя Владимира НагирнякА приводится радиограмма Карла Дёница, якобы отправленная капитану одной из подводных лодок: \"Субмарина без перископа прибыла сегодня\". Какое событие она означала?": "Рождение дочери [капитана].",
  "Персонаж мультфильма \"Ограбление по...\", оставшийся ни с чем после уплаты всех долгов, восклицает: \"Да поможет мне святой...!\". К какому святому он обращается?": "Франциск.",
  "Жена Зиновия Гердта посвятила себя пластике малых форм, предпочитая мягкие материалы. Не все ее произведения были игрушками, но сам Гердт называл эту деятельность устойчивым выражением из двух слов. Каким?": "\"Детский лепет\".",
  "Среди нереализованных планов Александра Дюма была серия романов об истории Европы с древности до середины XIX века. Дюма даже нашел персонажа, объединяющего всю эпопею, но в итоге написал лишь один роман-вступление. Назовите этого персонажа.": "Агасфер.",
  "Судя по названию, это млекопитающее - гибрид верблюда с самкой барса. И хотя такое предположение не лезет ни в какие ворота, автору вопроса виднее. Назовите это млекопитающее.": "Жираф.",
  "В порошке Петра Капулянского обыгрывается гипотетическая возможность дуэли между Тургеневым и Толстым. Но Тургенев стреляться не стал, потому что он не... Ответьте тремя словами, кем не считал себя Тургенев, если этим же словосочетанием можно назвать героя одной из картин Делакруа.": "Охотник на львов.",
  "Поэт Михаил Яснов, посетив Ереван, сочинил двустишие о том, как он \"шел печальной ночью бурною\" из одного специализированного предприятия общественного питания в другое. Назовите несклоняемыми словами оба блюда кавказской кухни, от которых произошли названия упомянутых предприятий.": "Хинкали, хачапури.",
  "Призом одного из турниров, организованного газетой \"Вечерняя Москва\", является ОН. ОН выполняет те же функции, что и бытовой прибор, по иронии судьбы сломавшийся у победителя одного из турниров незадолго до соревнований. Назовите ЕГО.": "Самовар.",
  "По легенде, в России свое название ОНИ получили в 1817 году. ОНИ предназначались для разряжения воздуха и увеличения прочности конструкции. Назовите ИХ двумя словами.": "СлуховЫе окна.",
  "Нигериец Оба Джеймс ОладипО АрОко-ОлА БурЕмо ОнидЕра Оф ИдЕра Первый свои основные обязанности выполняет по телефону, а деньги для своего народа зарабатывает на улицах Нью-Йорка. Журналист Анна Нельсон охарактеризовала оба его занятия одним глаголом. Каким?": "РулИт.",
  "Заглавный герой фильма \"Кабельщик\" ДЕЛАЛ ЭТО своей жертве, приговаривая: \"Любит - не любит...\". Сходное действие Леонид Ильич Брежнев поначалу отвергал, но потом согласился, потребовав лишь, чтоб вид оставался естественным. Что же делал герой фильма \"Кабельщик\"?": "Выщипывал брови.",
  "По словам журналистов, этот автор дарит нам аромат литературы. Сам этот автор занимался музыкой, но играл на фортепиано, а вовсе не на НЕМ. Назовите ЕГО.": "Контрабас.",
  "По одной из версий, ОНА пришла из древности и являлась методом облегчения передвижения пастухов и паломников. Современная версия ЕЕ происхождения связана с профессиональными финскими спортсменами. Назовите ЕЕ двумя словами.": "Скандинавская ходьба.",
  "По наблюдениям британских риэлторов, дом без НЕГО становится всё менее востребованным: сейчас он может стоить на 20% дешевле аналогичного с НИМ, и, скорее всего, этот процент будет со временем увеличиваться. Назовите ЕГО.": "Интернет.",
  "В эпосе \"Калевала\" старик сетует, что уже не может ДЕЛАТЬ ЭТО так же хорошо, как раньше, и упоминает дерево зимой, лодку на сухих камнях и сани на шершавом песке. ДЕЛАТЬ ЧТО?": "Петь.",
  "Финская компания \"Nokia\" [нОкиа] до начала производства сотовых телефонов была известным производителем ИХ, востребованных в стране с большим количеством болот и озер. Назовите ИХ словосочетанием из двух слов, начинающихся на соседние буквы алфавита.": "Резиновые сапоги.",
  "В конце декабря в Исландии поднимаются очень сильные ветра. Согласно верованиям, в это время с гор спускается ХураскЕллир - дух, который ДЕЛАЕТ ЭТО. Ответьте двумя словами: ДЕЛАЕТ ЧТО?": "Хлопает дверями.",
  "В одном из рассказов Антон Павлович Чехов пишет, что ОН - \"... ни то ни сё: от одного берега ушел, к другому не дошел... что-то похожее на состояние дворника, который... не спит и не бодрствует, а что-то среднее...\". В названии советского кинофильма 1958 года тоже есть ОН. Назовите ЕГО.": "Жених.",
  "В одном российском фильме патрульный, получив информацию об угоне танка, сначала задает вопрос, а затем произносит еще три слова, входящие в ставшую крылатой киноцитату. Напишите эти три слова.": "\"Он же памятник\".",
  "Согласно испанской пословице, ОНА - \"... это мешок, в котором 99 гадюк и 1 угорь\". ОНА упоминается в названии пьесы XIX века. Назовите фамилию персонажа этой пьесы, совпадающую с названием блюда.": "Яичница.",
  "В оживленной части Лондона семья птиц нашла \"тепленькое местечко\" и свила гнездо. Птиц решили не трогать, поскольку их пребывание не создает помех уличному движению. Где было свито это гнездо?": "В светофоре.",
  "В социальной сети \"ВКонтакте\" автор вопроса увидел серию ироничных картинок. На одной из них под логотипом ВАЗа была подпись \"Услышь мой рев\", а на другой под гербом российского Минсельхоза - подпись \"Мы не сеем\". Назовите два слова, образующие подпись к аббревиатуре \"ЖКХ\".": "\"Зима близко\".",
  "В одном фантастическом романе говорится (цитата с некоторыми сокращениями): \"Мы подошли ... к опушке леса ... из гигантских древовидных растений... Ни одна травинка не стлалась по земле, ни одна ветвь не сгибалась и не росла в горизонтальном направлении. Всё устремлялось вверх... Тут было царство вертикальных линий!\" (конец цитаты). В другом фантастическом романе в подобном месте герои выращивали... капусту. Назовите писателя, у которого это место было вынесено в название произведения.": "[Максим] Горький.",
  "В одном из эпизодов сериала \"Улицы разбитых фонарей\" полицейские в темном подъезде осматривают место происшествия. Один из оперативников обращается к другому с некой просьбой, на что тот отвечает, что он не греческий герой, и тут же, сославшись на некую тяжесть, замечает у себя некоторое сходство с этим героем. Назовите этого героя.": "Прометей.",
  "Несмотря на то что в Советском Союзе восточные гороскопы были не так популярны, как сейчас, в 1963 году Юрий и Михаил написали песню... Какую?": "\"Черный кот\".",
  "Один из современных российских детских журналов предлагает читателям причудливое переплетение русского фольклора и реалий современной жизни. Часть названия журнала составляет сократимая дробь. Назовите эту дробь.": "3/9.",
  "Внимание, в вопросе есть замены. В одном из рассказов Артура Конан Дойла Холмс говорит Ватсону: \"Мы много лет жили в одной АЛЬФЕ, и нечего под конец менять традицию. Если не повезет, будем вместе делить БЕТУ\". Догадавшись, какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"АЛЬФУ\" и \"БЕТУ\", ответьте, как назывался фильм 1980 года, поставленный по этому рассказу.": "\"Король шантажа\".",
  "В жизни совершеннолетней мусульманской женщины может наступить период, когда ее будут называть ихдАд. Как правило, этот статус она будет носить 4 месяца и 10 дней, после чего сможет выйти замуж. Почему для него установлена именно такая продолжительность?": "Чтобы избежать споров вокруг отцовства ребенка.",
  "Описывая последнее лето Василия Аксёнова в СССР, Александр ТкачЕнко упоминает томившихся на коктебельском пляже деятелей культуры, у которых сквозь кожу проступали ОНИ. Академику в романе ЖОржи АмАду ОНИ ненавистны так же, как сутАна. Назовите ИХ.": "Погоны."
}