{
  "Это слово произошло от латинского слова, означающего \"сыновний\". А в известном анекдоте отец, объясняя сыну значение этого слова, приводит пример: \"Твой горшок является этим по отношению к нашему унитазу. Назовите это слово.": "Филиал.",
  "Макс Фриш считал, что без НЕЕ мы не можем быть правдивыми. Томас Джефферсон называл ЕЕ привычкой приносить в жертву мелкие удобства. А Георг Гегель отметил, что ОНА есть знак благосклонности и готовности к услугам, особенно по отношению к тем, с кем мы еще не состоим в близких отношениях знакомства или дружбы. Будьте добры, назовите ЕЕ.": "Вежливость.",
  "Популярный артист в одном из последних интервью сказал следующее: \"Мне уже 60 лет, а я все равно - ОН! По молодости, конечно, я дико раздражался, испытывал массу неудобств, дискомфорт. А сейчас думаю: \"Ну и ладно\". Люди, видя меня, вспоминают любимые фильмы, улыбаются, а значит чуточку улучшают свое настроение\". Какое имя мы заменили местоимением ОН?": "Шурик.",
  "Для подготовки к экзамену по географии издатели предлагают для запоминания некой последовательности следующие слова: \"Каждый отличный студент должен кушать пончики\". Расшифруйте последний элемент этого списка.": "Пермь.",
  "Антониони писал, что в НЕЙ тебе только кажется, что ты смотришь вокруг, а на самом деле ты смотришь в самого себя. В НЕЙ же начинается действие известного стихотворения Пушкина. Как оно называется?": "\"Анчар\".",
  "С одинаковой проблемой, по всей видимости, сталкивались уже в двух десятках стран по всему миру. В России на помощь пришло московское управление ЗАГСа, согласно статистике которого в 2004 году в Москве мальчикам чаще всего давали имена Александр, Никита, Иван, а девочкам - Мария, Анастасия, Дарья. Этим и руководствовались продюсеры одного из российских телеканалов. Назовите абсолютно точно, что именно они продюсировали?": "Ситком \"Саша + Маша\" на ТНТ.",
  "Парадоксальную мысль о причинах, по которым окружение Владимира Маяковского не подверглось репрессиям, высказал Юрий Карабчиевский: \"Брики уцелели только благодаря его славе, он же сам уцелел только благодаря ЕЙ\". Назовите ЕЕ двумя словами.": "Своя смерть.",
  "Томтэ, Чисхаана, Поккайне, Вайнахтсман, Микулаш и другие гости вылетели 18 ноября 2006 года из московского аэропорта в один из российских городов на празднование весьма сомнительной годовщины. Правда, приземлиться в пункте назначения они так и не смогли из-за погодных условий. А в какой город направлялись гости?": "Великий Устюг.",
  "По результатам исследований профессор Вайсман заключил, что всему виной неплотно закрывающиеся двери и сквозняки, вызывающие внезапное и резкое понижение температуры. Свою роль играют также низкочастотный звук и особенности психики посетителей. Что же изучал профессор?": "Привидения.",
  "В одной из статей рассказывалось о том, как в Советском Союзе отмечалось 1 мая 1986 года и как много тогда, в первые дни после Чернобыльской катастрофы, замалчивалось руководящими лицами государства. Цитата из статьи: \"Наш народ, как известно, или (пропуск), или ликует. 1 мая 1986 года ликовал\". Какой глагол мы пропустили?": "Безмолвствует.",
  "На Руси издавна считалось, что \"за правду бог лица добавляет\". А в 1965 году около 250 таких \"правдолюбцев\", на которых уже снизошла упомянутая \"благодать\", образовали Международный Союз, при вступлении в который каждый неофит произносил клятву, положа руку на спортивный инвентарь. На какой именно?": "Бильярдный шар.",
  "Газетная статья сообщает, что президент этой страны исповедовался папе. Назовите эту страну, в которой католики составляют, по данным опросов, лишь около 20-25% населения.": "США.",
  "В произведении Терри Пратчетта \"РОковая музыка\" администрация города назначила вознаграждение за каждый принесенный крысиный хвост. Вначале это помогло решить проблему города, но вскоре ситуация только усугубилась. Узнав об этом, правитель города велел обложить налогом один вид деятельности. Какой именно?": "Разведение крыс.",
  "В 50-х годах прошлого века актеру Василию Меркурьеву за непрерывную работу на съемочных и театральных площадках коллеги дали прозвище, совпадающее с названием движения в другом виде искусства, которое появилось на 80 лет раньше. Как же прозвали актера?": "\"Передвижник\".",
  "Слуга сыщика Эраста Фандорина японец Маса часто повторял, что, когда его господин говорит: \"Это раз, это два, это три\", нужно помалкивать, чтобы не спугнуть ЕЕ. ОНА стала основой метода знаменитого англичанина. Назовите ЕЕ.": "Дедукция.",
  "Во второй половине XIX века одна из киевских газет, желая потешить доброй шуткой почтенную публику, в первоапрельском номере поместила заметку приблизительно такого содержания: \"Вчера со страшным грохотом рухнула колокольня Андреевской церкви! Обломками кирпича завалило всю улицу. Спешите видеть!\". Множество киевлян поспешили на место происшествия и, действительно, не увидели колокольни. А по какой причине?": "При этой церкви никогда не было колокольни.",
  "\"Новая газета\" недавно сообщала, что Ким Чен Ир осенью испытал \"удовольствие\", а также приводила даже физические характеристики этого \"удовольствия\", в частности, его вес. О каком же \"удовольствии\" шла речь в статье?": "Атомная (ядерная) бомба.",
  "Автор книги \"Тадж-Махал и сокровища Индии\" Светлана Ермакова пишет, что как только речь заходит об Индии и ее сокровищах, ей вспоминаются две первые строчки знаменитой оперной \"Песни\". Какие два вида драгоценностей в них упомянуты?": "Алмазы, жемчужины.",
  "Маркус Вольф, возглавлявший в свое время одну из самых мощных спецслужб - \"Штази\", - был, пожалуй, самым \"секретным\" человеком мира и умел хранить секреты, умело уходя от вопросов на темы своей бывшей службы. Тем не менее, Вольф написал несколько книг воспоминаний, а в своей последней книге \"Друзья не умирают\" он называет и тех, кого заставлял вербовать, и тех, кого вербовали. Не упомянул Вольф только ЭТОГО - ни одного ЭТОГО. Назовите ЭТО двумя словами.": "Настоящее имя.",
  "Максим Горький утверждал, что ОНА - бог свободного человека. ЕЕ редкую разновидность \"искали\" герои \"Золотого теленка\". А согласно Толковому словарю русского языка, полуОНА есть почти... Почти что?": "Ложь.",
  "В одном юмористическом сериале главная героиня на вопрос, в чем секрет ее успеха, отвечает: \"Длинные волосы и короткая юбка. Это, кстати, принесло \"Оскар\"... Не бойтесь и ответьте: кому?": "Мелу Гибсону.",
  "В некоторых конференц-залах - в частности, в ООН - на трибуне оратора есть видимая только ему красная лампочка. Иногда она загорается, подавая сигнал. Мы с вами не в ООН, однако, будь столы ведущих ЧГК оборудованы аналогичным устройством, лампочка тоже время от времени могла бы загораться, правда, по другому поводу. Но пока ее нет, в игровых залах звучит с завидным постоянством одна и та же киноцитата. А откуда она заимствована?": "К/ф \"Кавказская пленница\".",
  "Как известно, разновидность метафоры, характерная для скальдической англосаксонской и кельтской поэзии, - так называемый кеннинг - может быть составлен из большого числа более простых понятий. В частности, многосоставной кеннинг \"липа пламени земли оленя заливов\" включает в себя поочередно четыре других кеннинга: \"олень заливов\" (корабль), \"земля кораблей\" (море), \"пламя моря\" (золото) и еще один, весьма загадочный, поиск значения которого мы предоставим вам. Так что же в конечном итоге означает этот многосоставной кеннинг?": "Женщина.",
  "На Украине, в Новых Санжарах, поставили памятник свинье. Вполне логично, что сделан он из определенного дерева. Назовите это дерево.": "Дуб.",
  "Каскадер Оливер Келлер, снимавшийся в таких фильмах, как \"Человек-паук\" и \"Пираты Карибского моря\", обратился в концерн \"Volvo\" с необычным предложением. В итоге инженеры компании по его заказу разработали самую крупную в истории \"Volvo\" ЕЕ. Назовите ЕЕ двумя словами.": "Подушка безопасности.",
  "В течение нескольких лет журналисты украинского еженедельника \"Футбол\" подписывались под обзорами футбольных чемпионатов разных стран псевдонимами, составленными из названий различных приматов, подогнанных под национальные особенности фамилий. Например, чемпионат Франции освещал Пьер Лемур, Скандинавии - Карл Павиайнен, Шотландии - Кеннет МакКаки, Голландии - Вим Ван Гиббон. Назовите фамилию Патрика, ирландского обозревателя, по звучанию совпадающую с названием одного из приматов.": "О'Рангутан(г).",
  "В.И. Даль в числе прочих поговорок русского народа упоминает и такую: \"Стоит дерман, ни шит, ни бран, в одно бердо ткан\". Кстати, согласно тому же Далю, упомянутый \"дерман\" является \"неотъемлемым ингредиентом\" популярного в те времена, но вряд ли любимого \"блюда\". А в какой день этим \"блюдом\" было принято потчевать простой люд?": "По субботам.",
  "Если верить одному английскому роману, \"Граниад\" - это прозвище газеты \"Гардиан\", прославившейся обилием... Чего?": "Опечаток.",
  "Психолог советует, что, услышав в телефонной трубке сакраментальное \"Это кто?\", не следует пускаться в терпеливые объяснения или задавать ответные вопросы. Отвечать следует предельно четко и честно, что отрезвляет звонящего и дает ему понять, что задан глупый вопрос. Недоразумения в таком случае быстро выясняются и заканчиваются извинениями. Как именно психолог советует ответить?": "\"Это я\".",
  "ЕГО называют студеным и листопадом. Карл Великий связал ЕГО с ветром. В России ОН успел побывать и девятым, и третьим. Назовите ЕГО нынешний номер.": "11."
}