{
  "Однажды один из сподвижников Мухаммада Увейс Карани услышал, что Мухаммад потерял в битве зуб. И чтобы ничем не превосходить пророка, он... А что он сделал?": "Выбил себе все зубы, ибо не знал, какой именно зуб потерял Мухаммад.",
  "Вопрос из передачи 100 к 1. Скажите самый популярный ответ на вопрос: \"Самая известная фамилия, произошедшая от названия животного\".": "Козлов.",
  "Древние германцы разделяли драконов на две основных разновидности: ormur и dreki. Чем они отличались?": "Наличием крыльев: драконы без крыльев \"ползающие\" (ormur) и драконы крылатые (dreki).",
  "У какого известного произведения в Лувре рука демонстрируется отдельно?": "Не Венера, а Ника Самофракийская. Фрагмент ее ладони - сбоку на отдельной подставке.",
  "Гимн некой страны исполняется на трех языках. Два - зулусский и сото. Назовите третий.": "Африкаанс. ЮАР.",
  "Что на чешском сейме 1885 года депутат Адамек называл \"главнейшим недругом спиртного\"?": "Пиво.",
  "В Лувре, в так называемой La Chambre des Ancetres фараона Тутмоса III есть изображения многих его предшественников. Чем, кроме подписи, отличаются изображения Аменемхета I и Аменемхета II?": "Ничем. Там куча изображений всех фараонов. И все под копирку. Кроме подписей, естественно.",
  "Одному композитору дирекция императорских театров заказала балет, название которого состояло из двух слов. Второе - \"лебедей\". Какое первое?": "\"Озеро\".",
  "Начало чему дали Лангепас, Урай и Когалым?": "ЛУКойлу.",
  "Предположим, что человек слышит разговор двух японских духов - тэнгу: - Длинна ли красная нитка? - Коротка, отсюда и до третьей стражи. Что он узнал?": "Время своей смерти.",
  "Название какого французского города происходит от греческого слова \"победа\"?": "Nice (Ницца).",
  "Почему носил такое название Ямской казачий полк?": "Сформирован для шведских войн (1788) из ямщиков Вологодской, Московской, Костромской, Тверской, Новгородской и др. губерний.",
  "Вопрос из передачи 100 к 1. Назовите два самых популярных ответа на вопрос \"Кого спустили с лестницы?\"": "Мужа и любовника.",
  "Какой праздник в Японии называется Курусумасу?": "Рождество.",
  "Японец приложил указательный палец к своему носу. Продемонстрируйте наш соответствующий жест.": "Ткнуть пальцем в грудь.",
  "Немецкая футбольная команда \"Фрайбург\" выходила на последние матчи прошедшего чемпионата Германии с оригинальной надписью на футболках. Воспроизведите смысл этой надписи.": "Здесь могла бы быть ваша реклама.",
  "Закончите объявление из юмористического журнала \"Беседер\": \"С завтрашнего дня газета \"Фигаро\" перестает здесь выходить и начинает выходить...\" Где?": "Там.",
  "В одной из строк Марциала рядом с названием острова Делос упоминается алтарь из рогов убитых Дианой козлов. А что упоминается в другой строке - рядом с названием города Мемфис?": "Пирамиды.",
  "Во время одной литераторской пирушки Алексей Плетнев обнаружил отсутствие на столе соли и процитировал народную мудрость: \"Стол без соли - кривой\". А у кого же обедал бестактный Плетнев?": "У Гнедича.",
  "Должен сказать, что число \"кроликов\" во Франции гораздо меньше, чем соответствующий параметр у нас в России. Что эти \"кролики\" должны делать, но не делают?": "За приезд не платят (а должны).",
  "В русском флоте была традиция называть корабли в память славных побед русского оружия. Например, несколько кораблей было названо в честь корабля \"Ретвизан\". Однако сей корабль не только не совершил подвигов, но даже сдался врагу в плен. Какому врагу?": "Нашим.",
  "Чем занимается наука библиатрия?": "Наука о реставрации книг.",
  "Как по-русски звучит то, что по-японски звучит \"макудонарудо\"?": "Макдональдс.",
  "Жители древних Фив, изображая своих судей, чтобы подчеркнуть их неподкупность, делали их в чем-то похожими на известное произведение искусства. Так как же они изображали своих судей?": "Безрукими.",
  "Кого русский ученый Владимир Броневский назвал \"нашим кортесом\"?": "Ермака.",
  "Советский Устав требует, чтобы это было протяжным, адмирал Макаров требовал, чтобы это было кратким, а генерал Леверштерн вообще запретил это, чтобы солдатам было легче взбираться на холм. Что это?": "Крик \"Ура!\"",
  "На одном из европейских плакатов конца 39 или начала 40 года Гитлер убегает от птицы. Какой?": "Галльского петуха.",
  "Как называл черноризец Храбр ту, про которую в его \"Сказании о письменах\" говорится, что она \"от Бога дана роду Словенскому на открытие уст...\"?": "Буква \"аз\".",
  "На третьем ярусе Эйфелевой башни написаны названия мировых столиц с указанием расстояния до них. Назовите город с максимальным расстоянием.": "Веллингтон. 18 983 км.",
  "Председатель корейского организационного комитета Чунг Монг-Джун, являющийся заодно и вице-президентом ФИФА, недоволен тем, что японцы самовольно изменили официальное название Кубка мира. Как они его изменили?": "Дело в том, что японцы на изданных билетах поставили слово Япония перед Кореей, хотя согласно решению 1996 года турнир официально называется \"2002 FIFA World Cup Korea/Japan\".",
  "Даяки после каждой болезни меняли... Что?": "Имя.",
  "Что сказал американский гроссмейстер Решевский, перед тем как остановить часы в партии со Смысловым? (Цюрих, 1953)": "Ничью?",
  "В первой трети 19 века одинаково ценились две, так сказать, марки этих изделий. Одна из них - \"Кухенрейтеры\". А вторая?": "Лепаж.",
  "Какое известное произведение в лубочном варианте называлось \"Князь Золотой\"?": "\"Князь Серебряный\" Толстого.",
  "Первую строчку какого стихотворения Пушкина Вяземский откомментировал так: \"А чем же он писал стихи свои, как не рукою?\"": "\"Памятник\".",
  "В начале 18 века чин офицера можно было определить по цвету кистей протазана. Полковник - золотая, подполковник - серебряная и так далее до подпоручика - зеленая. А какой цвет был у прапорщика?": "Никакой.",
  "Закончите популярную (согласно версии юмористического журнала \"Беседер\") монтекарловскую поговорку: \"Встречают по одежке...\"": "Провожают без одежки.",
  "Однажды Чжань Цынью (VI век) изобразил в стенной росписи нескольких драконов, немного их недоделав. Зрители стали его осуждать за это. Рассердившись, художник взялся снова за кисть и дорисовал одну из этих фигур. Что произошло после?": "Дракон ожил.",
  "Какая идея принадлежит инженер-механику Яцуку, который высказал ее в журнале \"Вестник воздухоплавания\" в статье \"О бое в воздухе\" в июле 1911 года?": "Таран.",
  "Французы говорят о неких людях: \"плывет между двух вод\". Из какого города самый известный из таких людей?": "Бергамо.",
  "Назовите то, для чего в народной речи существовало название \"московские картинки\".": "Лубок.",
  "По подсчетам Юрия Лотмана, он опоздал на дуэль на час. Кто?": "Онегин.",
  "Современному арабскому драматургу Тафику Аль-Хакиму принадлежит пьеса Аль-Малик Удиб. Переделкой какой известной пьесы она является?": "Царь Эдип.",
  "В Вологде есть баня, а в ней - кафе-бар. Хозяин этого бара, вероятно, любит русский рок. Как же он называется?": "\"Мочалкин блюз\".",
  "Какое известное произведение в лубочном варианте называлось \"Три ночи у гроба\"?": "\"Вий\" Гоголя.",
  "В виртуальном юмористическом еженедельнике \"Беседер\" опубликована история знакомства этого человека со своей будущей женой. Не найдя никого подходящего ни в разделе \"Он желает познакомиться\", ни в \"Она желает познакомиться\", этот человек заглянул еще в один, редкий раздел, где и нашел будущую жену. Назовите этого человека.": "Джон Леннон.",
  "О какой книге Макаренко отозвался так: \"...Собственно говоря, эта книга есть добросовестно нарисованная картина педагогической неудачи\".": "\"Республика ШКИД\".",
  "Роберт Шоу на вопрос, чем отличается хороший хормейстер от плохого, ответил: \"У хорошего хормейстера партитура в голове, а у плохого...\"": "Голова в партитуре.",
  "Однажды тренер \"Реала\" Бошков сказал, что у Гуцаева один большой недостаток. Какой?": "\"Он не играет в моей команде!\"",
  "Недавно в одной серии выпустили две книги. На обложке одной написано: \"Лермонтовская энциклопедия\" и даты: 1814-1841. На обложке другой - \"Пушкинская энциклопедия\" и даты... Какие?": "1799-1999.",
  "Лукреций утверждал, что их существование невероятно, поскольку их части достигают зрелости неодновременно и умирали бы с разницей в 50 лет. Кто они?": "Кентавры.",
  "Что африканские пигмеи-бамбути считают гигантской змеей, которая пытается залезть на небо?": "Радугу.",
  "В русской гвардии 19 века существовало 2 кирасирских полка. Их названия отличались лишь родом одного местоимения. Назовите это местоимение в обеих формах.": "Его и Её. Кирасиры Его Величества (они же лейб-кирасиры) и кирасиры Её Величества.",
  "В ходе ремонта автор вопроса наткнулся в магазине стройматериалов на настенную плитку, в названии которой звучит ласковая форма женского имени. Воспроизведите полную форму этого имени.": "Анастасия. Плитка называется \"Настена\".",
  "Каждый год в ноябре популяции этих птиц в США наносится огромный урон. Что это за птица?": "Индейка.",
  "Это слово используется в Ветхом Завете как синоним слова \"язычник\". В средние века это слово иногда применяли и к иудеям, что кажется странным и смешным. Назовите это слово.": "Необрезанный.",
  "Во время последнего чемпионата мира по футболу сборная Румынии почти в полном составе покрасила волосы. Исключением стал вратарь Богдан Стеля. Почему?": "Нечего ему красить. Бритый он.",
  "Американские репортеры спросили Шаляпина, не сидел ли он в тюрьме. На следующий день в газетах появилось сообщение, что певец надеется, что его посадят в тюрьму. Какое выражение употребил в своем ответе Шаляпин?": "От тюрьмы и от сумы не зарекайся.",
  "Византийский историк Пахимер писал, что некий византийский мятежник замутил страну, и потому историк сравнивает его с животным. Каким?": "Каракатицей.",
  "По словам Федора Глинки, московские ополченцы 1812 года имели три важных принадлежности Руси. Первая - крест, вторая - серый кафтан. Какова третья?": "Борода.",
  "Реальная история, найденная в сети: \"Приехал к нам в Россию в гости китаец Лю, старый друг моего отца. В то время жил у нас Грей - огромный коричневый ньюфаундленд. Во время первой встречи китаец долго смотрел на него и задумчиво заключил...\" Воспроизведите это заключение из одного слова.": "\"Несъедобная...\".",
  "Некоторое время в Москве был магазин под названием ЧЕТЫРЕ С ХВОСТИКОМ. Что это за магазин?": "Зоомагазин.",
  "О ком говорит русская присказка: он \"что орехи... чем больше ешь, тем больше остается\"?": "Рак.",
  "... Не над одним только морем, но также равно и над сушей Светоч свободы они неугасимый зажгли... Какая статуя описывается в этом произведении неизвестного автора?": "Колосс Родосский.",
  "В свой альбом газетных вырезок Илья Ильф однажды вклеил найденное объявление, что в Вологду требуются инженер и любовник. Куда именно?": "В театр.",
  "Однажды сын автора вопроса рассматривал в путеводителе схему кладбища Пер-Лашез. Он поинтересовался у отца: \"А почему Мольер похоронен рядом с фонтаном?\" Я не прошу вас объяснить ошибку ребенка. Просто напишите фамилию, прозвучавшую в объяснении отца.": "Лафонтен.",
  "На рекламном плакате нового бизнес-класса авиакомпании KLM изображен лебедь. Это нелогично, ибо не согласуется с сутью надписи на плакате. Логичнее был бы аист. Чем хвалилась авиакомпания?": "Хвалились бОльшим пространством для ног.",
  "День свадьбы известного музыканта Сезара Франка в 1848 выпал на разгар революционных событий в Париже. Путь свадебного кортежа к церкви был затруднен. Что в течение всего пути будущим супругам помогали делать повстанцы?": "Перелезать через их баррикады.",
  "По воспоминаниям Дмитрия Пригова, на представлениях в Национальной опере в Лондоне на краю сцены \"женщина... изображала руками неведомую, выразительную и поначалу неясную мне пантомиму\". Скажите, чем же она занималась.": "Осуществляла сурдоперевод.",
  "Известный бильярдист Роберт Бирн свою книгу о бильярде начал так: \"Для простоты изложения я предполагаю, что читатель мужчина и к тому же...\" Кто?": "Правша.",
  "Автор этого вопроса увидел в магазине сувениров предмет длиной с ладонь: длинная худая рука, держащая кружку. Для чего служит этот объект?": "Для курения",
  "Закончите директиву Мольтке, отданную им для составления официальной истории австро-прусской войны 1866 г., \"Правда, только правда... но\"": "\"Но не вся правда\".",
  "Как известно всем, скажем, 12 - число четное. А 13 - нечетное. А вот писатель R. Kuenean в одном из своих произведений задал глубокомысленный вопрос: \"А [далее пропуск] - это число четное или нечетное\"? Что стоит в вопросе вместо пропуска?": "12bis.",
  "Один советский плакат времен войны называется \"Бей фашистский зверей!\". А к какому семейству относятся изображенные на нем животные?": "Кошачьи (намек на танки \"Тигр\" и \"Пантера\").",
  "Не так давно Ватикан выпустил официальный документ. В нем говорится, что проповеди и пропаганда христианства таким способом допустимы, а исповедь и отпущение грехов - нет. Что это за способ?": "По Интернету.",
  "Парижский рекламный плакат для ванн: человек нежится в ванне. Над ней висят часы. Какое время они показывают?": "Никакое. На них нет стрелок.",
  "Строки из Марциала: Отче бессмертных богов, в быка обратиться ты лучше Мог бы в то время, когда телкою стала Ио. Чье имя стоит в названии произведения? (Примечание: Ио - ударение на втором слоге).": "Европа.",
  "В передаче \"100 к 1\" был задан вопрос: \"Какого миллионера знают все?\" Среди реальных людей - Рокфеллера, Березовского, Гейтса... - в шестерку попал и литературный персонаж. Назовите его, если он вовсе не был подпольным.": "Мистер Твистер. Ответы по популярности: Рокфеллер, Гейтс, Ротшильд, Березовский, Форд, мистер Твистер.",
  "Все слышали вопрос ЧГК, что сфинкс на самом деле женского рода. На французский это перевести нельзя. Почему?": "У них есть оба слова: и сфинкс, и сфинксица.",
  "Мальчика, родившегося 22.10.1811 в деревне Райдинг в Австрии, записали в документы под именем Франциск. Назовите этого музыканта.": "Ференц Лист.",
  "Пушкин в шутку называл \"императорскими\" стихи, написанные неким размером. А каким?": "Александрийским стихом.",
  "Цитата из довоенной советской песни: Разведка наша - весь народ, Враг не пройдет границы. А коль пройдет, он попадет В... Так куда попадет враг?": "В ежовы рукавицы.",
  "Найдите X и Y в цитате из журнала \"Time\". \"X известен как русский Y - за свой талант и связи с мафией\".": "X - Кобзон, Y - Синатра.",
  "Тренера \"Црвены Звезды\" Муслина журналисты одного из футбольных изданий назвали \"любящим славу\". Почему?": "А вот и не Любослав его имя! А Славолюб!",
  "Между прочим, Чайковский увлекался девушками. Пять девушек, бывших последовательно предметом его глубокой симпатии, имели нечто общее, про что он сам шутил: \"Вот много-то премудрости\". Что же их объединяло?": "Имя Софья.",
  "Алексей Толстой, говоря комплименты Василию Качалову, назвал его \"абсолютно несчастным человеком\". Почему?": "\"Он никогда не бывал на спектакле Качалова\".",
  "Закончите краткое информационное сообщение юмористического журнала \"Беседер\": \"Очередной всемирный Конгресс клаустрофобов прошел при...\"": "\"... открытых дверях\".",
  "Одна из великих княгинь сказала Шаляпину, что он виновник того, что у нее лопнули перчатки. От чего?": "От аплодисментов.",
  "В Петербурге были Большая Итальянская и Малая Итальянская улицы. Малую в 1902 году переименовали в улицу Жуковского. Пришлось переименовать и Большую Итальянскую. Как?": "Просто Итальянская.",
  "По утверждению самого автора, перевод этого собственного имени на другой язык должен содержать корень со значением \"мешок\". Назовите это имя.": "Baggins.",
  "Что, согласно версии юмористического журнала \"Беседер\", мечтает найти каждый китобой?": "Свою китогёрл.",
  "В 1682 году в Москве в силу необходимости было изготовлено нечто вроде дубликата известной вещи. В названии дубликата четыре слова. Последние два - \"второго наряда\". Назовите два первых.": "Шапка Мономаха.",
  "Когда одному из персонажей романа Андрея Белого предложили отведать его, он отказался, заявив, что это \"неприличнава сорта фрухт\". Назовите этот фрукт.": "Банан.",
  "Резиденция корейского президента носит название, несколько схожее с более известным. А сказать это название вам поможет их \"Динамовская\" сумма.": "Голубой дом.",
  "Каким словом заканчивается плакат двадцатых годов: \"Пиво выгонит вон...\"?": "Самогон.",
  "Какой известной, чуть подправленной фразой называется статья о фобиях в журнале TIME?": "Все, что вы хотели знать о фобиях, но боялись спросить.",
  "У англичан было много крейсеров с названиями из мифологии. В советской литературе они традиционно назывались в соответствии с русским написанием богов и героев: \"Каллиопа\", а не \"Калиоуп\", \"Аякс\", а не \"Эйджекс\". Исключение составлял лишь один корабль. Какой?": "\"Аврора\". Он назывался по транскрипции \"Оурор\".",
  "В корейском языке нет слова \"брат\". Вместо него есть два других. Переведите их на русский.": "Старший брат и младший брат.",
  "Вот якутская загадка: \"Говорят, в необъятном озере-океане рыба играет-плещется\". А разгадка ее - дьукээбил уота, дословно \"огонь юкагиров\". Так что же так называли якуты?": "Северное сияние.",
  "О ком Николай Лорер писал, что \"расточительностию своею они обогатили весь Читинский округ\"?": "Жены декабристов.",
  "Советский поэт Гусев утверждал, что Сталин повелевает неким божеством, а американский генерал Паттон утверждал, что это божество выиграло Вторую Мировую войну. Что это за божество?": "Артиллерия.",
  "Назовите произведение, в авторском предисловии к которому говорится: в героях повести, которую мы будем иметь честь рассказать нашим читателям, нет ничего мифологического, хотя имена их и оканчиваются на \"ос\" и \"ис\".": "\"Три мушкетера\".",
  "Согласно \"Византийскому медицинскому трактату 11-14 веков\" мозг имеет три полости. Одна - чувствительная, вторая - мыслительная... А для чего нужна третья?": "В ней хранится память.",
  "Французский рекламный плакат: динозавр гонится за человеком, укравшим яйцо динозавра. Какой вид спорта рекламируется?": "Регби.",
  "В начале 19 века после смерти дочери родители поставили над ее могилой памятник. Вместо эпитафии на нем был изображен один цветок. Какой?": "Незабудка.",
  "После долгих трудов Клиффорд Адамс вручную нашел магический шестиугольник третьего порядка. Однако он потерял бумажку с решением и много лет пытался восстановить решение. И через семь лет он нашел... Что?": "Нет, не решение. А бумажку семилетней давности.",
  "Составитель одного из сборников русского фольклора упоминает двенадцать лихоманок - огневица, трясовица и так далее. Название одной из них заставило автора вопроса подумать сначала, что она отвечает за некую наследственную болезнь. На самом же деле это название происходит от слова \"давить\". Попробуйте назвать эту лихоманку.": "Дауница.",
  "В одной древнерусской повести под некий предмет мебели кладется лист. А что в другом произведении положили выше, причем со сходным результатом?": "Горошину.",
  "Согласно известному выражению, \"Черчилль\" и \"Иосиф Сталин\" были среди тех, кто не страдает рупофобией. Воспроизведите это подтверждающее выражение.": "Танки грязи не боятся.",
  "По мнению английской газеты Sun, время начала матча между сборными Англии и Германии на чемпионате Европы по футболу было выбрано неудачно. Газета утверждала, что более хорошей приметой было бы другое время - и даже предложила два момента. Назовите оба, если они отличались на 25 минут.": "19.14 и 19.39 - время начала первой и второй мировых войн, которые Германия проигрывала. Реально матч начался в 19.45.",
  "В своих воспоминаниях некоторые военные летчики упоминали, что при тыловых перелетах они зачастую пользовались так называемым \"компасом Кагановича\". Что он из себя представлял?": "Железные дороги.",
  "Людвига Больцмана обвиняли в слабости его молекулярно-кинетической теории. Защищая свои взгляды, он опубликовал статью с патетической заключительной фразой. Эту фразу он позаимствовал, но изменил число с единственного на множественное. У кого он позаимствовал эту фразу?": "У Галилея.",
  "В статье Британники об известном мореплавателе Генри Гудзоне он определяется двумя словами. Эти слова входят в название двух конкурирующих продуктов. Назовите оба продукта.": "Netscape Navigator, Internet Explorer.",
  "Маяковский, упоминая в своих записках жену тогдашнего претендента на русский престол, называет ее неким лингвистическим термином. Каким?": "Кириллица. Поскольку она была женой Кирилла Романова.",
  "Оно сыграло важную роль для возникновения одного из художественных течений. С его помощью называют одну из стран планеты. А вот в известной песне оно - всего лишь фонарь перед входом в публичный дом. Назовите его.": "Восходящее солнце. Ответ \"солнце\" не засчитывался.",
  "Как известно, шахматы пришли на Русь с Востока. И слово \"ферзь\" происходит от арабского \"визирь\". Но для обозначения шахматной королевы помимо слова \"ферзь\" использовалось и другое слово, в котором также заметно восточное происхождение. Назовите это слово.": "Король - шах, а королева, соответственно - шашка.",
  "В середине 1840-х гг. автор официальной военной истории Данилевский, умер почти одновременно с крупным русским литератором. Остроумный граф Сакен сказал, что начался мор... На кого?": "На баснописцев.",
  "Ацтекская сказка утверждает, что однажды боги решали некую проблему. И решили ее путем удара кроликом по лицу. Через минуту вы скажете, кого ударили.": "Луну.",
  "В одной из автогонок в Макао участвовал и российский экипаж. На нашей машине было множество отечественной символики. Однако одно из изображений пришлось изменить, убрав некое оружие. Какое?": "Копье (у Георгия на гербе Москвы).",
  "На площади Согласия в Париже есть 8 статуй: Руан, Брест, Лилль, Страсбур, Нант, Бордо, Лион, Марсель... А какая из них была покрыта покрывалом в течение полувека?": "Страсбур.",
  "Один человек после свершенного им подвига просил добавить в родовой герб изображения \"островитянина южных морей\" и японца, а также девиз: \"живущий надеждой\". Кто этот человек?": "Крузенштерн.",
  "На турнире \"Шелковое кимоно\", посвященном годовщине президентства тов. Путина, Владимир Вишневский продекламировал кратенькое двустишие. На карточках вы видите начало обеих строк: А я... Любил... Через минуту вы закончите обе строки.": "А я дзюдо Любил и до.",
  "(pic: 20010004.gif) Некая французская фирма использует эту химеру в качестве рекламы. Через минуту вы должны дорисовать это изображение, чтобы получился рекламный плакат этой фирмы. А также подпишите, что вы нарисовали, дабы у нас не было сомнений.": "Прижимает к уху мобильный (сотовый) телефон.",
  "Согласно историку Псевдо-Плутарху, во время путешествия бога Диониса из Греции в Индию путь ему преградила река Сатталис. Скажите, а кто переправил Диониса на другой берег?": "Тигр.",
  "Рассказывают, что во время свидания Александра I с Наполеоном в Тильзите некий мужичок ужасался - как это можно православному царю общаться с этим нехристем. Другой мужик растолковал ему, что встреча специально так организована. А что же по его мнению должно произойти в самом начале свидания?": "Окрестят нехристя.",
  "После подавления восстания декабристов генерал-адъютант Орлов получил дополнение к своему гербу. Добавлено было некое поверженное животное. При этом то, что оно символизировало, было противоположно тому, что это животное стало символизировать много позже. Назовите это животное.": "Гидра.",
  "В ходе турецко-русских переговоров при Петре I турецкая сторона сравнивала некий объект с непорочной девицей, а потому, по их мнению, и дальше этот объект должен быть таковым. Назовите этот объект.": "Черное море.",
  "Летя из Парижа в Пулково, автор вопроса заметил под потолком самолета надпись, половина которой выглядела так: ГДЕ. Воспроизведите другую ее половину.": "АБВ.",
  "Не собака, но что-то вроде того. Не лошадь, но что-то вроде того. Не медведь, но что-то вроде того. И все они не маленькие, но что-то вроде того. Какие?": "Малые.",
  "При вступлении в должность Керенский решил продемонстрировать свою демократичность. Он пожал руку швейцару, который открыл дверь его автомобиля, остановившегося у служебной резиденции. А почему это рукопожатие было довольно продолжительным?": "Все это дело снимали фотографы.",
  "Некий корабль, доставшийся СССР после ВОВ от Финляндии, получил на флоте прозвище \"Ваня-Маня\". Воспроизведите его оригинальное название.": "\"Вяйнемейнен\".",
  "Самой распространенной функцией слонов в битвах азиатского средневековья была престижная. Все военачальники - индийские, бирманские, тайские, вьетнамские, кхмерские, китайские - старались усесться на слона. Но всех переплюнул один монгольский хан 13 века. Его положение во время войны вполне сравнимо с неким типом судна. Каким?": "С катамараном.",
  "Уолтер Моррисон перевел на английский некое стихотворение. Воспроизведите по-русски ту строку, концовка которой в обратном переводе выглядит так: \"... несколько искр осталось\".": "В душе моей угасла не совсем.",
  "В начале 80-х в одном из городов СССР ГАИ однажды выдала номера на новые \"Волги\" от 00-01 до 00-15. В каком городе это было?": "Тбилиси.",
  "Перед первой мировой войной в России были разработаны два плана военных действий. Один из них обозначался буквой \"А\". Какой буквой обозначался второй?": "\"Г\".",
  "Многим кажется, что это слово, обозначающее военачальника, родилось в двадцатом веке. Но оно есть уже у Даля - как название болезни, которую Даль определяет словами: лазоревый туск. Что это за слово?": "Главком.",
  "<раздатка> [...], [...]? </раздатка> Все вы знаете, что такое кварки - это объекты, из которых состоят так называемые элементарные частицы - протоны, нейтроны... Даниел Хуссон, автор книги о кварках, взял в качестве заглавия первой главы перифраз известного крылатого выражения, завершив его вопросительным знаком. Через минуту вы воспроизведете это название, заменив во фразе, вслед за Хуссоном, врача на философа.": "Элементарно, Демокрит?",
  "(pic: 20010005.gif) Какого города это герб?": "Орехово-Зуево.",
  "В старину это было одним из любимых лакомств простого народа, хотя у Пушкина его ест даже коронованная особа. А одна из героинь Тэффи переврала название этого лакомства, так что можно подумать, что оно отличается крайней неприличностью. Так как же его называют у Тэффи?": "Непечатный пряник.",
  "Якутская народная загадка. \"Посреди леса шаман камлает-беснуется\". Догадайтесь, о каком шамане идет речь, и воспроизведите русскую идиому, обыгрывающую то свойство, о котором речь в загадке.": "\"Дрожит, как осиновый лист\". Речь в загадке идет об осине.",
  "(pic: 20010006.gif) В войну в Англии много внимания уделяли экономии горючего. Вот английский плакат тех времен. Какое слово в слогане опущено?": "Когда ты едешь ОДИН, ты едешь с Гитлером.",
  "Цитата. Но миру эта строчная буква В сто крат красней, грандиозней и ярче! Напишите эту строчную букву.": "б (строчная).",
  "На гербе известного английского дворянина сэра Элтона Джона изображены два широких кольца - черный и серебряный, символизирующие деятельность певца. А что изображает черное кольцо и что - серебряное?": "Грампластинку и компакт-диск.",
  "Помощник ведущего на фортепиано исполняет некий музыкальный фрагмент. Уважаемые знатоки! Вы только что прослушали начало числа \"пи\" в обработке Жана-Филиппа Фонтани. Как ему пришлось обработать число \"пи\" перед тем, как браться за ноты?": "Перевести его в семеричную систему счисления. Потом уже можно ноты подставить.",
  "Мы уже привыкли, что имя принцессы Дианы после ее смерти где только не упоминается. Но есть и обратный пример. Имя Диана исключено из списков некой организацией на несколько лет вперед. Что это за списки?": "Списки имен для тайфунов и прочих стихийных бедствий.",
  "Режиссер \"Собачьего сердца\" Владимир Бортко вспоминает, что первую же сцену с Евгением Евстигнеевым пришлось переснимать, потому что перед режиссером появился не профессор Преображенский. А кто?": "Профессор Плейшнер.",
  "Форма этого батальона при Павле I была такова. Зеленый мундир. Оранжевый камзол. Зеленые штаны. Черные штиблеты. Мы не просим назвать этот батальон. Через минуту вы абсолютно точно назовете еще одну деталь костюма.": "Красный галстук.",
  "У Карамзина в одной из притч упомянут некий монарх с двойным именем. Первая часть его имени - Аарон. Назовите вторую.": "Рашид.",
  "Блиц (10 секунд + 20 секунд + 30 секунд). Итак, чего боятся страдающие: а) параскаведекатриафобией (Paraskavedekatriaphobia)? б) большефобией (Bolshephobia)? в) калигинефобией (Caligynephobia)?": "а) пятницы, 13; б) большевиков; в) красивых женщин.",
  "И немецкий разведчик, и российский контрразведчик использовали для этой цели начало первой мировой войны. А что использовала для этой цели одна персидская группировка?": "Сезам (\"Али-баба и сорок разбойников\").",
  "Бандзукэ - это рейтинг-лист сумо, публикуемый несколько раз в год. На нем каллиграфически пишутся имена всех борцов - от высшего дивизиона к низшим. На какой другой лист, который все из вас видели, визуально похож бандзукэ?": "На лист с таблицей для проверки зрения.",
  "Генерал Джон Першинг в начале своей карьеры служил в частях, считавшихся второсортными. Если вы поняли, из кого эти части состояли, то скажите, с названием какой игры совпадает прозвище Першинга?": "Блэк Джек.",
  "В 1811-1812 гг. Михайло Ларионыч Кутузов побил турок, а затем сам заключил с ними мирный договор, расширивший границы России. Некий остроумец тут же сочинил стихотворение, где говорил, что Кутузов наказал турок и мечом, и... Вспомнив условия этого мирного договора, скажите, какое второе орудие наказания значилось в этом стихе?": "Прут.",
  "Согласно герою Толстого Платону Каратаеву, вернувшийся со службы в деревню солдат вытаскивает из портков именно это. Что?": "Рубаху.",
  "Гоголь писал об этом поэте, что он не напрасно носит свою фамилию. Так чем же этот поэт владеет \"как дикий араб конем своим\"?": "Языком.",
  "В различных переводах этих двух строк на английский использовались рифмы: wife - life, I - die, bride (новобрачная) - abide (оставаться). Какая рифма использована в оригинале?": "Отдана - верна.",
  "Первого и второго называют одинаково - вид у них такой. Они находятся на расстоянии пары километров друг от друга. Я почти уверен, что изображение первого вы все видели. Но я твердо уверен, что все вы видели изображение второго. Напишите их общее название.": "\"Мыслитель\".",
  "Фельдмаршал Миних писал, что собирается осадить Данциг так, что попасть в город смогут только... Закончите фразу Миниха, вспомнив деяния одного из его соратников.": "Пушечные ядра.",
  "У этой птицы принято выделять расы. Например, в Великобритании наиболее часто встречаются эти птицы трех различных рас: тростниковой камышевки, лугового конька и лесной завирушки. Назовите эту птицу.": "Кукушка.",
  "Недавние исследования французских биологов, работавших с устрицами, показали, что значение некоего параметра для них равно 2-3. Будьте кратки в ответе - что это за параметр?": "IQ.",
  "В начале 19 века составитель французско-русского словаря Николай Федорович Грамматин предложил перевести название некоторой профессии двумя словами. Второе слово - дед. Назовите первое слово.": "Повивальный.",
  "В отличие от имен первых русских князей - Олега и Рюрика, князь Святослав носил славянское имя. Однако, согласно одной остроумной гипотезе, на самом деле Святослав носил варяжское имя, а Святослав - всего лишь перевод этого имени на славянский. Попробуйте хотя бы приблизительно сказать, как же звучало его имя по-варяжски.": "Засчитывать все, состоящее из частей Олег (Хельги) и Рюрик (Хрёрекр).",
  "В одном из петровских морских уставов говорится, что эти мастера должны смотреть, чтобы иглы были острыми и не скоро бы смалывались... Также чтобы проволока... крепко была натерта [...] Мы не спрашиваем, о каких мастерах речь. Мы спрашиваем, чем же должна быть натерта проволока.": "Магнитом.",
  "Византийский писатель утверждает, что это название происходит от того, что водяные потоки прыгают, как козлы. Но нам более известна другая история о происхождении этого названия. Назовите человека, от имени которого, считается, происходит это название.": "Эгей.",
  "С корейского языка слово Къё-До-Со переводится дословно как \"Место, где учат этикету\". Переведите его правильно одним словом.": "Тюрьма.",
  "Журнал TIME опубликовал статью о проблемном будущем лондонского метро. Какой вопрос стоит в заглавии статьи?": "Tu-be or not Tu-be?",
  "Одна японская поговорка заканчивается словами \"... будет ум бодхисатвы Мондзю\". Какими словами заканчивается аналогичная русская поговорка?": "... а два лучше.",
  "В юмористическом журнале Беседер помещено рекламное объявление, в котором упоминаются названия двух сайтов. Закончите его: \"Посетите сайт ЛЕВ ТОЛСТОЙ -...\"": "Посетите сайт ЛЕВ ТОЛСТОЙ - Зеркало сайта \"Русская революция\".",
  "Одна из деталей военной формы во второй половине 18 века была чем-то похожа на одно из полей шахматной доски. На которое?": "На поле е2.",
  "На парижском плакате, рекламирующем шоколад \"Нимфа\", изображена почти съеденная шоколадка. Рекламный слоган состоит из одного слова. Какого?": "\"Нимфомания\".",
  "В царствование Анны Иоанновны в кадетском корпусе было всего три обязательных дисциплины - закон божий, военные экзерциции и арифметика. Остальные предметы изучались по желанию. а) Какой факультативный предмет, необходимый для карьеры в эту мрачную эпоху бироновщины, был самым популярным? б) Какой факультативный предмет, необходимый для придворной жизни, был вторым по популярности? в) Какой факультативный предмет занимал место в конце списка, если и спустя полвека ситуация с его \"ненужностью\" не изменилась?": "а) Немецкий язык. б) Танцы. в) География (она третья с конца, если точно).",
  "В Риме есть церковь Санта Мария Ротонда и аллес Мартирес. А как это сооружение называлось первоначально?": "Пантеон.",
  "Согласно одному современному соннику, участвовать в ЭТОМ во сне означает, что вы будете втянуты в чужую игру, но вскоре поймете это и выйдете из нее без негативных последствий для себя. А видеть ЭТО во сне означает, что какая-то проблема занимает все ваши мысли и вам грозит потеря друзей. Назовите ЭТО двумя иностранными словами.": "Брейн-ринг."
}