{
  "Как известно, на наш турнир мы приглашаем команды персонально, привлекая их уровнем пакета, организацией и сильным составом участников. А вы в результате к нам приезжаете. То, что я сказал, можно примерно проиллюстрировать фразой, которая занимает второе место в списке ста самых популярных фраз в истории кино, составленном Американским киноинститутом. Назовите фильм, в котором она прозвучала.": "\"Крестный отец\".",
  "Описывая проблемы одной своей родственницы, Александр Дельвиг упоминает, что в ее дом зачастили заговорщики. Назовите фамилию жителя поволжского города, который мог бы попасть в их число.": "Овсов.",
  "За подавление возмущения, вызванного моровой язвой, Григорию Орлову была отчеканена медаль с надписью \"Такового сына Россия имеет\". Орлов попросил \"переменить надпись, обидную для других сынов отечества\". Какое число появилось в исправленном варианте надписи?": "Множественное.",
  "Это слово можно перевести на нижнелужицкий язык двумя способами. В первом случае в переводе будет фигурировать \"репка\" в сочетании с прилагательным. Во втором случае - \"чловек\" в сочетании с другим прилагательным. Напишите это слово.": "Редиска.",
  "Когда персонажу одной сказки Родари понадобился материал для мебели, он вышел и сообщил прохожему, что тот выиграл сто миллионов в лотерею. Родари дал этому хорошо вам известному персонажу двойное имя. Какое?": "Пиноккио-Буратино.",
  "<раздатка> ... мне нальют по сто, итого триста грамм - это кое-что! </раздатка> Вы видите текст, предназначавшийся для отечественного фильма, но не вошедший в него. Назовите актера, из уст которого мы должны были услышать этот текст.": "Юрий Никулин.",
  "Однажды некоему полковнику Хейлброну сказали: \"Речку мы перейдем здесь\". Полковник заметил: \"Но ведь ПЕРВЫЙ - не ВТОРОЙ\". А вот в бильярде ПЕРВЫЙ участвует в создании ВТОРОГО. Какие слова заменены словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Палец и мост.",
  "[Ведущему: ни в коем случае не упоминать о кавычках в тексте вопроса.] Китайская пословица гласит, что если это неудачно, то и слова не идут свободно. Мы не просим назвать это. Назовите человека, который в результате сходных мыслей примерно три четверти века назад пришел к \"Победе\".": "Капитан Врунгель.",
  "[Ведущему: Sauria читать как \"зАуриа\", а лучше по слогам.] На гербе города Полевской изображено животное подотряда Sauria, а также цветок, классификационное положение которого мы затрудняемся сообщить. Назовите этот цветок.": "Каменный Цветок.",
  "Однажды ямщик завез лекаря Вилье на ночлег в избу, где находился император Павел, и был вынужден оправдываться перед Павлом за ошибку. По словам ямщика выходило, что виноват лекарь, потому что именно так тот себя отрекомендовал. Назовите слово, которое не понял ямщик.": "Оператор.",
  "[Ведущему: произносить текст цитаты, равномерно отделяя слова.] В книге \"За столом с Ниро Вульфом\" рассказывается о появлении в Америке популярного обычая барбекю, пришедшего из культуры карибских индейцев. Цитата: \"Индейцы тайно мигрировали в западные штаты США и принесли с собой и название, и культуру приготовления еды на решетке над углями\". Через минуту вы напишете название того племени, которому мы обязаны появлением этого обычая.": "Тайно.",
  "<раздатка> [...]. [...]. Fedzi. Loohol. [...]. Iese. </раздатка> Вы видите фрагмент из сочинения австрийского дипломата 16 века. Заполните все три пропуска.": "Az. Buki. Dobro.",
  "В середине прошлого века один человек обратился за консультацией к пожарным. А через минуту вы напишете сделанный для него на заказ автомобильный номер.": "F 451.",
  "<раздатка> Здесь Корсиканец побежден, Что ты в пращу вложил? Поэт - скорбел в Тавриде он. Чему нас Бог учил? Он, если верен, то один. Парнасский храм найди, Тифона и Ехидны сын. Одна из девяти. </раздатка> Вы видите часть шифрованной головоломки из романа Джона Диксона Карра. Разгадайте этот акростих и напишите через минуту, где были спрятаны сокровища.": "В колодце.",
  "На корабле с Белкой и Стрелкой стояли телекамеры для наблюдения за собаками. Инженеры шутили, что для того, чтобы камера сработала как надо, она должна снимать собак не с морды, а с хвоста. Дело в том, что у разработчика телевизионной системы до этого был опыт фотографирования... Чего?": "Обратной стороны Луны.",
  "Герцогиня де Монпансье на званом обеде в честь английского короля Карла II угощала его редким блюдом из дичи. Однако король его не оценил. Сходное мнение мы слышали и от Михалкова. Назовите эту дичь.": "Овсянка.",
  "В юмористическом фантастическом рассказе Ричарда Фосса \"Путешествие Чана в небесные сферы\" Чан перед отправлением своей ракеты получает от китайского императора стихотворение, которое тот сочинил. Воспроизведите примерно несколько первых слов этого стихотворения.": "Вот это китайское стихотворение целиком: Один маленький шаг одного человека, Но с ним все человечество совершает прыжок вперед.",
  "Популяризатор науки Дуглас Хофштадтер пишет, что на низшем уровне нашего разума все основано на простом сложении. Далее автор приводит знаменитую цитату, к которой в конце добавляет буквы \"m\" и \"o\". Напишите получившуюся фразу.": "Cogito ergo summo.",
  "(pic: 20060105.gif) Вы видите подправленный нами карикатурный портрет Адольфа Гитлера. Что у него было во рту?": "Чехословакия.",
  "В сказке Всеволода Нестайко упоминаются три страшных брата. Один все время держится за живот. У другого специфический внешний вид. А третий то куда-то уходит, то приходит обратно. Назовите третьего брата.": "Возвратный Тиф.",
  "Закончите одним словом стихотворение Валерия Брюсова. Зигзаги Волны Отваги Полны, И саги Луны Во влаге Слышны. Запрета В искусстве Мне нет. И это - Предчувствий...": "Сонет.",
  "Новогреческий язык отличается от древнегреческого произношением некоторых букв. Например, буква бета стала называться вита, а буква эта - ита. Один переводчик не мог понять, как звучат слова в некотором тексте - на древнегреческий манер или новогреческий. Однако встреченное в тексте животное помогло ему сделать выбор. Назовите это животное.": "Овца.",
  "В одном из произведений Евгения Лукина упоминается о коварной операции Запада против отечественной промышленности: \"Тот же компьютерный вирус, только из железа\". Назовите человека, который обезвредил этот \"вирус\".": "Левша.",
  "Хотя знаки неравенств < и > были предложены почти на век позднее, чем знак равенства =, широко употребляться они стали намного раньше. Одну из причин вы напишете через минуту - одним символом.": "V.",
  "Из-за этого преступного действия несколько дальневосточных деревень остались без телефонной связи, а подводные лодки - без воздушных фильтров и патронов регенерации воздуха. А еще это действие совершили два ахейских царя. Ответьте точно, что они сделали?": "Украли палладий.",
  "Как известно, у грузин есть множество традиционных тостов. Один из них - с пожеланием долголетия - вынужденно прекратил свое существование в 1964 году. Аналогичный тост в Армении продержался бы почти на десяток лет дольше. Что произошло в 1964 году?": "Тбилисское \"Динамо\" стало чемпионом СССР по футболу.",
  "В одной из комедий Карло Гольдони действуют маляры, столяры, плотники и обойщики. Если из итальянского названия этой пьесы убрать артикль и пробелы, то получится фамилия земляка и современника Гольдони. Назовите эту фамилию.": "Казанова.",
  "Когда это в начале 20 века появилось в русской армии, один генерал утверждал, что само наименование этого звучит для русского уха оскорбительно, так как русская армия - армия атакующая. Назовите это.": "Защитный цвет формы.",
  "Выдающийся поэт и писатель, почетный член Академии наук Иван Бунин уезжал в эмиграцию на битком набитом судне. Он обратился к капитану с требованием получить условия получше. В ответ на один из его аргументов капитан ответил: \"Тем более с вами ничего не случится\". Как назвал себя Бунин в этом аргументе?": "Бессмертный.",
  "(pic: 20060107.jpg) На современном лубке художника Кузнецова изображен помогающий главному герою \"умной самовар\". Ответьте, какие две русские буквы на нем мы стерли?": "Р, Д.",
  "Из стенограммы допроса рейхсмаршала Германа Геринга, 1945 год. Вопрос: Владеете ли вы русским языком? Ответ: Нет, я знаю только одно русское слово - \"великий\". С каким словом было связано это определение, когда Геринг с ним познакомился?": "Луки.",
  "[Ведущему: как обычно, слегка выделять голосом слово \"ЭТО\".] Благодаря ЭТОМУ подхватил астму Лессепс. Благодаря ЭТОМУ появился университет в Чернигове. Благодаря этому была принята на вооружение советская мина \"Серпей\". Назовите ЭТО абсолютно точно, хотя для вас сейчас ЭТО и невозможно.": "Опечатка. Незачет: Ошибка (потому что сделать ошибку для команд вполне возможно, а вот опечатку сделать они не могут в принципе).",
  "<раздатка> &#8776; 1-2 км, &#8776; 5-8 км, &#8776; 10 км, &#8776; 3 км 5199 м, 4322 м, 4165 м, 5895 м, 1087 м </раздатка> Цифры на карточках вполне могут быть иллюстрацией двух строк известной песни. Напишите любую из этих строк.": "А в Африке реки вот такой ширины! А в Африке горы вот такой вышины!",
  "В конце 19 века инженеры в одном городе Российской империи с удовлетворением писали о другом городе: далеко еще то время, чтобы он стал грозным для нас. Назовите эти два города.": "Баку, Грозный.",
  "В отличие от, так сказать, \"коллег\", некий Эвери использовал это в профиль, причем, как ни странно, с серьгой. А что находилось под этим?": "Скрещенные кости.",
  "Литературовед Иосиф Гольдфаин пишет, что в романе Толстого \"Война и мир\" ПЕРВЫЕ - как правило, люди симпатичные, а женщина, вышедшая за ПЕРВОГО, обычно счастлива. ВТОРЫЕ же - люди тяжелые, а брак с ними ничего хорошего не сулит. Впрочем, такое отношение Толстого неудивительно. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "ПЕРВЫЕ - графы, ВТОРЫЕ - князья.",
  "Американка Элеонора Холм стала чемпионкой Олимпиады 1932 года в плавании. Назовите роль в фильме 1938 года, которую она сыграла.": "Джейн.",
  "(pic: 20060109.gif) Этот состоящий из двух частей иероглиф японцы бы использовали, чтобы перевести название стихотворения Владислава Ходасевича, которое начинается словами \"Размякло, и раскисло, и размокло\". Как называется это стихотворение?": "\"Март\".",
  "Газета \"Биржевые ведомости\" писала в 1896 году: \"Это не овсянка, а какая-то дичь\". Какую птицу мы заменили овсянкой?": "Чайка.",
  "Тщеславный Меншиков сделал это и вызвал дипломатический конфликт. Эксцентричный Черчилль сделал это, когда в Лондонском зоопарке умер слон. Что они сделали?": "Надели датский Орден Слона.",
  "(pic: 20060110.gif) Цитата: \"Я катал бы его из угла в угол и подбрасывал бы, как мяч\". Кто говорит эти слова? Как абсолютно точно назвать геральдическое животное, которое вы видите на рисунке? Ответ на оба вопроса одинаковый. Напишите его.": "Трусливый лев.",
  "Альфонс Доде пишет, что у него был план создать книгу о \"новой породе мелких хищников, которые воспользовались законом Дарвина для оправдания всевозможных низостей\". \"Я работал над этим уже несколько месяцев... но тут во Франции вышел перевод замечательного романа Твена \"Принц и нищий\", и оказалось, что это именно та книга, которую я собирался написать\". Назовите три слова, которые заменены в цитате.": "Достоевского, преступление, наказание.",
  "Черный ящик. В черном ящике находится объект, который в английском языке имеет особое прозвище. По одной из версий, это прозвище появилось из-за того, что в гербе лорда Джона Далримпла, санкционировавшего резню шотландцев в Гленко в 1692 году, было изображено девять одинаковых геометрических фигур. По другой - это прозвище происходит от слов \"крест Шотландии\". По третьей - дело связано с драгоценностями. Ответьте абсолютно точно, что находится в черном ящике?": "Девятка бубен.",
  "Перу известного деятеля петровской эпохи Виллима Монса принадлежат несколько песен, написанных \"слободским языком\". Напишите на этом языке начало пушкинского \"Памятника\".": "Ya pamyatnik sebe vozdvig...",
  "Один правитель не страдал айхмофобией, но от соответствующих предметов избавлялся. Как мы обычно называем его дочь?": "Спящая красавица.",
  "Известна история, когда менее века назад некоторые из НИХ использовались для маскировки. Некоторые из НИХ становятся источником для работ стиля джанк-арт. На одном из НИХ, недалеко от \"Невы\", в 1803 году появился Нептун. Назовите полным словом те из НИХ, из-за которых Александр II в 1868 году перечеканил все медали со своим изображением.": "Бакенбарды.",
  "Владимир Баскаков, заместитель председателя Госкино СССР, однажды сказал: \"[Пропуск] требует совершенно другого подхода, у них там другое мышление\". Мы не спрашиваем, кого поучал чиновник, мы не спрашиваем, во что превратилась эта фраза. Напишите пропущенное слово.": "Восток.",
  "Билингв - это лицо, владеющее двумя языками. Популяризатор науки Дуглас Хофштадтер владел английским, французским, немецким и немного русским, поэтому он называл себя по-другому. Как?": "Пилингв.",
  "Согласно афоризму Георгия Александрова, ВТОРОЙ относится к ПЕРВОМУ, как террорист к партизану. Статья об особом виде химических препаратов называлась \"ПЕРВЫЙ ВТОРОГО всегда перепьет\". По традиции ПЕРВЫЕ и ВТОРЫЕ сопровождаются разными местоимениями. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Разведчик, шпион.",
  "С НЕЙ связано немало загадок и построено немало теорий. Сторонники одной из этих теорий называются батардистами. Сторонники другой - сюрвивистами. Назовите ЕЕ.": "Жанна д'Арк.",
  "В 1872 году французский посланник в Греции Жюль Ферри задал неким людям несколько вопросов. На один из них был ответ: \"Конечно\". На следующий - \"Яблоко\". Напишите любой из этих двух вопросов.": "\"У статуи Венеры были руки?\" и \"Что она держала в руках?\".",
  "[Ведущему: словосочетание h&#225;kow&#253; k&#345;i&#382; читается примерно \"хАковы криж\".] Мы называем обе разновидности этого - и отрицательную, и положительную - одним словом. А вот в Чехии для первой используется выражение h&#225;kow&#253; k&#345;i&#382;. Напишите чешское слово для второй разновидности.": "Svastika.",
  "Внимание, в вопросе есть замены. Обсуждая вопросы литературы, Сталин как-то сказал: \"БЕНДЕР по-русски - это мелкий жулик, мелкий мошенник. Встает вопрос - случайно ли такое имя, БЕНДЕР, товарищ ПЕТРОВ дал партийному руководителю?\". Напишите слова, которые были заменены на \"БЕНДЕР\" и \"ПЕТРОВ\".": "Гаврик и Катаев.",
  "Крылов утверждал, что в первом \"все было добро зело\", а второй погиб, \"как древний Вавилон от развратной роскоши\". Назовите первый и второй.": "Ноев ковчег и \"Титаник\".",
  "Валерий Брюсов назвал этим словом процесс, когда заударная часть рифмы становилась все бедней совпадающими звуками, а предударная - все богаче. Это слово имеется в названии известного произведения, посвященного Ллойд-Джорджу. Назовите это слово.": "Левизна.",
  "(pic: 20060111.jpg) Вы видите аллегорическое изображение - дева с фригийским колпаком и поверженный папа римский. Назовите этого папу.": "Григорий XIII.",
  "В 1949 году в Москве вышел сборник статей \"Наука и жизнь\". В конце его был список поправок, среди которых была и такая. Напечатано: Шел 1902 год. Еще не поднимались в воздух первые самолеты. Следует читать: Шел 1902 год. Еще не поднимались в воздух самолеты... Воспроизведите приблизительно последующий текст.": "... кроме изобретенного в 1882 году русским конструктором А.Ф. Можайским.",
  "[Ведущему: как обычно, выделять голосом слово \"ЭТО\".] Известно, что некий человек проделал ЭТО трижды: - первый раз, получив отпуск; - второй раз, по решению суда; - третий раз, по случаю коронации Александра I. А еще один раз он сделал с ЭТИМ нечто совершенно другое. Назовите ЭТО.": "Путешествие из Петербурга в Москву.",
  "Роман с таким названием мог бы рассказывать о том, что Париж стоит обедни, о покорении Тимуром Багдада, об открытии Доминики или последних днях Саладина. Но, строго говоря, правильнее было бы, если бы он рассказывал, например, о разгроме северных хунну или о мученической смерти пергамского епископа Антипы. Назовите этот роман.": "\"Девяносто третий год\".",
  "(pic: 20060112.gif) Этот вопрос, возможно, решит судьбу первого и второго мест. Вы наверняка знаете, как называется число слева. Напишите, как аналогично называется число справа.": "Серебряное сечение.",
  "Внимание, в вопросе есть замены. Согласно русским суевериям, уронить чашку во сне означает неизбежную потерю. А вот в 30-е годы прошлого века один человек совершил серьезную потерю из-за чужой уроненной чашки. Назовите этого человека.": "Берлиоз.",
  "[Ведущему: латинские слова читаются \"госсипиум хирсутум\" и \"линум уситатиссимум\"]. <раздатка> | Соединенные Штаты Англия | Белые паруса Сероватые паруса | ___ ___ </раздатка> В каждой из двух пустых граф не хватает по одному слову. Через минуту вы напишете эти слова - но, разумеется, не в таблице, а на карточке для ответа. А помогут вам Gossypium hirsutum и Linum usitatissimum.": "Хлопок, лен.",
  "Внимание, в вопросе есть замены. Однажды Вяземский упомянул в письме арабского беса. Напишите слова, которые заменены словами \"арабского беса\".": "Беса-Арабского.",
  "(pic: 20060113.jpg) И рисунок сверху, и фотографию снизу можно назвать совершенно одинаково и всего парой символов. Как?": "3К.",
  "Блиц. a) Древнегреческий комментатор Палефат давал реалистичное толкование мифам. Согласно Палефату, один человек пытался взять крепость, которую защищали лучники. И как только он убивал кого-нибудь, на его место становились другие. Как называлась эта крепость? b) Древнегреческий комментатор Палефат давал реалистичное толкование мифам. Согласно Палефату, одна женщина открыла целебные свойства бани, а также обнаружила краску меднокрасного и черного цвета, которую использовала, чтобы красить волосы седым людям. Как звали эту женщину? c) Древнегреческий комментатор Палефат давал реалистичное толкование мифам. Согласно Палефату, один человек похитил из Финикии царскую дочь. Как звали этого человека?": "a) Гидра. Зачет: Лернейская гидра. b) Медея. c) Бык. Незачет: Минотавр, Зевс.",
  "<раздатка> | Полны лжи ваши законы | оказались, франкмасоны, | И в том тайность ваша есть, | что <...>. | Роскошей пути широки | в вас рождают все пороки: | Там собранье ваше есть, | где <...>. | Правда вами позабыта, | за то секта ваша скрыта: | Объявилась одна лесть - | счесть <...>. | А кто дел своих стыдится, | тот от света все таится, | Пусть судьба воздаст вам месть | за <...>. </раздатка> Вы видите антимасонские стихи 18 века. Что пропущено в этих стихах?": "666.",
  "Первый из них построили в Англии, но в сочетании из трех слов ABC, которым его называют, есть слово \"русский\". Второй из них построили мы, но подарили Японии, и в сочетании из четырех слов BADC, которым его называют, есть слово \"японский\". Мы не спрашиваем, какая буква обозначает слово \"японский\" - это очевидно. Зная, что буквосочетания сделаны с точностью до падежа, назовите расшифровку трех оставшихся букв.": "A - дедушка, B - русский, C - флота.",
  "Англоязычные шахматисты для названия одного нестандартного дебюта используют щелочной металл. Напишите этот металл - по-русски, и первый ход этого дебюта - по-английски.": "Натрий, Na3.",
  "Если верить известной присказке, то некий коктейль должен способствовать скоростному дриблингу. Назовите этот коктейль.": "Ерш.",
  "<раздатка> ub&#299;, unde, qu&#333; </раздатка> Вы видите вторые части латинских слов, означающих соответственно \"где-нибудь еще\", \"из какого-либо другого места\", \"куда-либо\". А через минуту вы напишете общую для всех слов первую часть.": "ali.",
  "Обычно считают, что их пять. Можно сказать, что названия двух из них написаны хореем, одного - ямбом, а одного - амфибрахием. И только про пятый сказать ничего нельзя. Назовите его.": "Ямб.",
  "Одно из самых известных помещений этого небольшого государства имеет размер 40 x 13 метров. Цвета армейской формы напомнят о двух других государствах, расположенных несколько севернее и восточнее. Кого в этом государстве приходится примерно 2,27 на квадратный километр?": "Пап Римских.",
  "(pic: 20060114.gif) Вы видите фрагмент карикатуры из журнала \"Техника - молодежи\" 1952 года, на которой художник изобразил империалистическую мечту о роботах. Ответьте, что, согласно объяснительной подписи, делает канцлер Аденауэр с помощью США?": "Чинит гитлеровскую военную машину.",
  "На рекламе фирмы Yardley изображена патронная лента с ИКСОМ и слоган: \"ИКС - это оружие ИГРЕКОВ\". А американский писатель Пол Гэллико утверждал, что из-за того, что ИГРЕКИ боялись за ИКС, не состоялись миллионы и миллиарды... Чего?": "Поцелуев.",
  "После неприятностей с прокатом своего фильма \"Лолита\" режиссер Эдриен Лайн саркастически заметил, что вот если бы он сделал с героиней это, то проблем бы не было. Герой одной из сказок братьев Гримм сделал это с собой, ухватившись за ногу. Митя Карамазов сделал это со своей душой в беседе с прокурором. Мы просим не только написать это действие. Мы ждем от вас демонстрации этого действия.": "Разорванная пополам карточка для ответа.",
  "[Дополнительный вопрос.] Вплоть до 16 века в русском языке литературным словом, означающим \"глаз\", было слово \"око\". А просторечным именованием этого понятия было слово, означавшее \"шарик, камушек\". Назовите это слово.": "Глаз."
}