{
  "Определение из словаря Владимира Ивановича Даля: \"Сказочное лицо вроде Вечного Жида\". Кто же это?": "Кащей Бессмертный.",
  "Старинная финская мера длины пенникуулума равнялась примерно десяти километрам и определялась с помощью собаки. Каким образом?": "На этом расстоянии слышен собачий лай.",
  "Византийский праздник брумалии справлялся в течение 24 дней, причем каждый византиец отмечал один из дней этого праздника. Например, будучи византийцем, Егор Гайдар отмечал бы пятый день, а Геннадий Зюганов - третий. А какой день отмечал бы Борис Ельцин?": "Второй, т.к. имя Борис начинается со второй буквы греческого алфавита.",
  "Театр теней в Индонезии называется ваянг-кулит, театр масок - ваянг-топенг, театр кукол - ваянг-голек. А как в Индонезии называется театр людей?": "Ясно, что театр - ваянг. А чтобы перевести второе слово, вспомните об орангутане - лесном человеке. Театр людей - ваянг-оранг.",
  "Группа 1: лимон, апельсин, мандарин, морковь, помидор и др. Группа 2: тыква, виноград, земляника, лук, картофель, фасоль и др. Кто описал переход приоритета в обществе от растений первой группы ко второй?": "Джанни Родари.",
  "Якутская народная загадка: \"Бегает - суетится, да в сотню оценивается\" - это пушнина. А что \"лежит - полеживает, да в тысячу оценяется\"?": "Бивни мамонта.",
  "Что советовал сатирик Эмиль Кроткий тем литераторам, кто желает быть впереди классиков?": "Писать предисловия.",
  "Если бы \"Винни Пуха\" написал японец, то по описанию дня рождения ослика Иа-Иа мы могли бы сказать, сколько ему исполнилось лет. А сколько?": "Два, поскольку ему подарили два подарка.",
  "Закончите русскую поговорку: от черта - крестом, от медведя - пестом, а от дурака -... Чем?": "К сожалению, ничем.",
  "Известный английский писатель Джеральд Даррелл писал: \"... город Роторуа... построен в \"питомнике вулканов\", иначе это место не назовешь. При въезде в город поражает то, что в первый миг Вы готовы приписать миллиону...\" Чего?": "\"... тухлых яиц\".",
  "18 февраля 1855 года скончался император Николай I. Вскоре появилась эпиграмма: Да помнит вечно русская земля, Как волей божьей к ней была добра природа... Закончите это четверостишие.": "Восемнадцатого февраля Тысяча восемьсот пятьдесят пятого года.",
  "Как известно, \"божественный ветер\" принес большие неприятности американцам в годы II мировой войны. А в начале XX века державам Антанты принесли большой вред действия \"утреннего луча\". Назовите, как звучит этот \"утренний луч\" на одном из восточных языков.": "Речь идет о Мата Хари, так переводится ее сценический псевдоним.",
  "Средневековые цеховые уставы ограничивали число учеников мастера. Устав шелкоткацкого цеха Кельна: \"Главная мастерица имеет право держать у себя не более четырех учениц, не считая...\" Закончите фразу.": "\"... собственных дочерей\".",
  "\"Wasche\" - по-немецки \"мытье\", \"Bar\" - по-немецки \"медведь\". Какого зверя немцы зовут \"Waschebar\"?": "Енот - полоскун.",
  "Какие слова произнес убийца известнейшего из защитников города Дубно (Ровенская область) перед тем, как сделать свое дело?": "\"Я тебя породил, я тебя и убью!\" Речь идет, конечно, о Тарасе Бульбе и его сыне Андрии.",
  "При дворе Карлоса II, последнего испанского короля из династии Габсбургов, острили, что в столице есть только три девственницы. Одна из них - библиотека первого министра, большого невежды. Другая - шпага одного из военачальников, известного труса. А третью вы назовете через минуту.": "Королева. Ключевые слова - \"последний из династии\".",
  "Филипп Шкулев. Произведение \"Поразительные сходства\". Люди и печи - топятся. Журналы и двери - закрываются. Тоска и Дума - разгоняются. Пьесы и потолки -...?": "Проваливаются.",
  "Скорее всего, вы не знаете, кто такой искусствовед Винкельман. Скорее всего, вы знаете, кто такой Анри Бейль, который очень любил искусствоведа Винкельмана. И уж несомненно вы знаете знаменитое двухцветное произведение этого Анри Бейля. А через минуту вы должны ответить, в каком городе родился искусствовед Винкельман.": "Стендаль. Знаменитое произведение - \"Красное и черное\". А псевдоним Стендаль писатель Анри Бейль взял в честь города, в котором родился любимый им искусствовед.",
  "Наговор нехороших людей: \"Из баньки да в ямку\". Каждому ясно, что желают смерти. А вот кому желают?": "Новорожденному. В банях тогда рожали.",
  "Эпиграмма: ... ты доказал с уменьем и талантом, Что женщине не следует гулять Ни с камер-юнкером, ни с флигель-адъютантом, Когда она - жена и мать. Здесь пропущено первое слово первой строки. Ясно, что это обращение. К кому?": "\"Толстой, ты доказал...\" Речь идет, конечно, об \"Анне Карениной\".",
  "Как известно, кубики с азбукой используются для обучения грамоте. А вот в Эквадоре для ликвидации неграмотности буквы вместо кубиков были нанесены на обыденные предметы, которыми каждый из вас пользовался. На какие предметы?": "На спичечные коробки.",
  "Эти два человека очень схожи - оба были православными, оба не любили иноземцев, оба носили бороду, оба не избежали казенного дома и оба подписывали письма жене так: \"Вечно твой муж, Федя\". Назовите этих двоих.": "Достоевский и отец Федор Востриков.",
  "В одном французском источнике о Петре I упоминается, что государь отправился на войну вместе \"с императрицею, со своими министрами, с казною\", а еще с ним были бребресенски и симоноски. Кто это такие?": "Соответственно, Преображенцы и Семеновцы.",
  "Как известно, цензура вымарала из текста \"Сказки о Золотом Петушке\" три строчки. Напишите хотя бы одну из них.": "Вот сразу две: \"Сказка ложь, да в ней намек, Добрым молодцам урок\". Третья строчка, не понравившаяся цензуре - \"Царствуй, лежа на боку\".",
  "Он бывал Иваном, бывал Степаном, бывал Томасом, даже Бенджамином и Сэмюэлем. А вот Пушкин предпочел оставить его безымянным. Кто это?": "Дядя. (Дядя Ваня, дядя Степа, дядя Том, дядя Сэм, Анкл Бэн).",
  "Немецкий математик Петер Густав Дирихле был очень неразговорчив. Когда у него родился сын, он послал своему тестю телеграмму, пожалуй, одну из самых коротких за всю историю телеграфа. Попробуйте воспроизвести ее текст, если известно, что в ней было всего пять знаков.": "\"2+1=3\".",
  "Мы позаимствовали из немецкого языка слово \"zwolfingerdarm\", переведя его дословно. \"Zwolf\" - по-немецки \"двенадцать\", \"finger\" - по-немецки \"палец\". Как с немецкого переводится слово \"darm\"?": "\"Кишка\", ибо речь идет о двенадцатиперстной кишке.",
  "Говорят, что когда в 1946 году президент Трумэн создал Централизованную разведывательную группу (позже переименованную в ЦРУ), на \"крестинах\" он вручил руководителям новой организации по три предмета. Одним из них была шляпа. А что было двумя другим и предметами?": "Плащ и кинжал.",
  "На картине Адриана ван Оуватера \"Воскрешение Лазаря\" изображен в числе прочих неверующий, подносящий к лицу край своего плаща. Зачем он это делает?": "Желает заткнуть нос. Все-таки из гроба вытаскивают трехдневного мертвеца.",
  "Голливудская актриса Дайана Бриль сказала: \"В моей жизни бывали тефлоновые периоды...\" Что это за периоды?": "\"... когда ко мне не прилипал ни один мужчина\".",
  "Эта святая приняла мученическую смерть в 3 веке нашей эры. Причиной ее смерти послужил семейный конфликт на религиозной почве. Но у нас ее имя больше ассоциируется с Российским телевидением. Назовите ее.": "Санта-Барбара.",
  "Однажды Всеволод Мейерхольд поставил пьесу \"Тридцать три обморока\". Назовите другого известного режиссера, чье отношение к актерам было сходно с мейерхольдовским, и который поставил пьесу \"Тридцать три подзатыльника\".": "Карабас Барабас.",
  "После некоего нововведения доходы ресторана в штате Калифорния, которым владеет предприимчивый делец Хайлис, почти удвоились. А заключалось оно в том, что в меню добавился дополнительный раздел, ежедневно меняющийся. Что было в этом разделе?": "Кроссворд.",
  "Чтобы ответить на этот вопрос, вам понадобится не знание русского языка, а смекалка. Найдите корень в слове \"кумекать\".": "-мек-. Это однокоренное слово со смекалкой.",
  "В одной из повестей Лескова есть слова: \"Издан указ а попенном сборе. Отныне хлад бедных хижин усилится\". Как подсчитывался попенный сбор?": "По количеству срубленных деревьев (по пням).",
  "Им не был Скотт, но им был Стивенсон. Им не был Пушкин, но им был Байрон. Им не был Эркюль Пуаро, но им был Шерлок Холмс. Им не был Великий кормчий Мао Цзедун, но ими были руководители боксерского восстания Ли Лай-Чжун и Чжан Дэ-Чэн. Кем?": "Боксерами. (Подразумевается знаменитый Теофило Стивенсон).",
  "Николай Алексеевич Некрасов. \"Кому на Руси жить хорошо\". Важная барыня! Гордая барыня! Ходит, змеею шипит. \"Пусто вам, пусто вам, пусто вам\"- Русской деревне кричит... Скоро весь русский народ Чище метлы подметет. А какой вельможа, согласно тому же Некрасову, породил на свет эту \"важную барыню\"?": "Граф Петр Андреич Клейнмихель. Речь идет о железной дороге.",
  "Обычные бухгалтерские счеты. Четвертая снизу спица с четырьмя костяшками на ней в 1995 г. служила для разделения тысяч и сотен, в 1985 г. - рублей и копеек. Но вернемся на двести лет назад, когда она не была еще рудиментом и находилась в другом месте. Я откладываю на ней влево две костяшки. Какую денежную сумму я отложил?": "Две полушки, т.е. половину копейки.",
  "Если вы переведете слово \"palenka\" с чешского языка на украинский, то через минуту легко назовете человека, который утверждал невозможность перевода этого слова на латынь.": "Тарас Бульба. \"Palenka\" в переводе - \"горилка\". (\"А латинцы были дурни и горилки не знали\").",
  "В Торонто на дверях метро, трамваев, троллейбусов и автобусов есть метка на высоте полтора метра. Семьдесят лет назад она была на высоте 130 см, пятьдесят лет назад - на высоте 136 см. Для чего служит это метка?": "Для отделения взрослых от детей. Измерить рост проще, чем возиться с документами.",
  "Для чего во время гражданской войны крестьяне сибирских деревень часто смазывали ворота своих домов медвежьим жиром?": "Так они пытались избавиться от постоя войск; лошади зачастую даже в деревню отказывались входить.",
  "Один из персонажей Юза Алешковского изобрел новый пищевой продукт - консервы, представляющие смесь черной и красной икры. А как по аналогии со всем известной маркой консервов он назвал свое изобретение?": "\"Завтрак интуриста\".",
  "Один мой приятель недавно прочитал словарь Даля и теперь постоянно употребляет поговорку: \"Коли нечем, так хоть кулаком, да бей\". А как зарабатывает на жизнь мой приятель?": "Игрой в карты. Это поговорка картежников.",
  "В старину в Китае пользовалось популярностью заклинание всего из двух иероглифов - \"ветер\" и \"дым\". А от чего помогает это заклинание?": "От комаров.",
  "Правильный семнадцатиугольник, вписанный в окружность; шар, вписанный в цилиндр; Ленин... Добавьте, пожалуйста, что-нибудь в этот ряд.": "Например, \"Здесь лежит Суворов\". Это надгробные надписи и изображения (соответственно, Гаусс, Архимед, Ленин).",
  "Известный английский математик, автор капитального труда \"Движение астероида\", исследователь бинома Ньютона, любитель французской живописи погиб от руки своего смертельного врага, но дело его осталось. Назовите убийцу этого выдающегося человека.": "Шерлок Холмс.",
  "Поплывите в Америку вместе с Колумбом. Плывете? Тогда без затруднений скажите, как по-португальски - виноград?": "Саргассо.",
  "Если Василий Васильевич погиб на броненосце, то на каком судне погиб его однофамилец Павел Артемьевич?": "\"Верещагин, уходи с баркаса!\" Художник Верещагин погиб на броненосце \"Петропавловск\", баркас таможенника был безымянным.",
  "Мусор по-фински - roska, пропасть по-фински - kuilu. Переведите с финского слово roskakuilu.": "Мусоропровод.",
  "В 1794 году вышла книга \"Пансальвин, князь тьмы, и его возлюбленная\". Содержание ее было таково, что автор предпочел сохранить инкогнито. А о ком рассказывала эта книга?": "О Потемкине.",
  "Все вы знаете дни недели - понедельник, вторник, среда др. Через минуту с их помощью вы переведете с болгарского языка слово \"делник\".": "Будний день. (Сравните с древним русским \"неделя\" - воскресенье).",
  "Русская поговорка гласит, что чужой глаз - стекло. А чем тогда является свой глаз?": "Свой глаз - алмаз.",
  "Помните, у Лермонтова: \"Уланы с пестрыми значками...\" А какие цвета были на этих значках?": "Белый и красный - цвета польского флага; эти маленькие значки носили польские уланы, сражавшиеся у Наполеона, как им казалось, за свободу своей родины.",
  "Когда в 1966 г. в Гренландии были введены правила уличного движения, они не коснулись одного вида транспорта, который имеет преимущества перед любым другим. Назовите его.": "Собачья упряжка.",
  "Как в прошлом веке назывался нож для отрезки хвоста сигар в виде пластинки с проемом и лезвия на пружине?": "Гильотина. (Гильотинка).",
  "В каком известном литературном произведении медведь имеет непосредственное отношение к \"большой фиалке\"?": "\"Квартет\" (\"большая фиалка\" по-итальянски - \"виолончель\").",
  "Закончите поговорку: \"Полно браниться, не пора ль...\"": "\"... подраться\".",
  "Звездочка, Чернушка, Пчелка, Мушка. А назовите трех наиболее известных.": "Лайка, Белка и Стрелка.",
  "Виктор Гюго: \"Есть несчастные люди: один не может написать своего имени на своем открытии; другой не может смыть своего имени со своего изобретения\". Назовите обоих.": "Колумб и Гильотен.",
  "Кого на Руси называли \"ямскими охотниками\"?": "Пошедших в ямщики по своей охоте, добровольцев.",
  "Что, по мнению историка В.О. Ключевского, заменяло русскому человеку и горы, и замки?": "Леса.",
  "Фалес сказал, что между жизнью и смертью нет разницы. \"Почему же ты не умрешь?\" - спросили его. Фалес, отвечая, был краток. Что он сказал?": "\"Поэтому!\"",
  "Однажды директор дома-музея Николая Лескова обратился к знаменитому микроминиатюристу Эдуарду Казаряну с просьбой сделать для музея стальную подкованную блоху. Но мастер отказался. Почему?": "\"Грубая работа\". Казарян делал гораздо более мелкие вещи.",
  "Междуречье по-гречески - Месопотамия. А по-арабски?": "Ирак.",
  "Каково, согласно Ежи Лецу, первое условие бессмертия?": "Смерть.",
  "Что, согласно Игнатию Лойоле, является самым опасным врагом?": "Отсутствие врагов.",
  "Однажды, выпуская очередной том энциклопедии, сотрудники издательства \"Советская энциклопедия\" пропустили столицу Новой Зеландии Веллингтон. Но конфуза не случилось - выход был найден. Найдите его и вы.": "Статью напечатали на букву \"У\" - Уэллингтон.",
  "Как приблизительно по-исландски звучит слово \"хлынуть\"?": "geysa (откуда и взялось слово geysir - гейзер).",
  "В 1995 году в Бухаресте состоялся всемирный конгресс, который организовали румынские министерства культуры и туризма, институты этнографии и военной истории, фонд \"Этнос\" и общество, название которого вы сейчас скажете.": "\"Дракула\", именно ему и был посвящен конгресс.",
  "Дом памяти Мао Цзедуна имеет довольно скромные размеры - это куб высотой 33 м 60 см. Что помешало китайцам соорудить более величественное сооружение?": "Высота императорской резиденции. Выше императорских сооружений ничего возводить нельзя, а высота Башни ворот небесного спокойствия 33 м 70 см.",
  "В назидательных драмах моралите все персонажи обладали атрибутами, по которым они угадывались. Например, у Скупости был мешок с деньгами, у Глупости - ослиные уши, у Себялюбия - зеркало. А кто имел лисий хвост?": "Лесть. Им она гладила других персонажей.",
  "Этим русским словом архангелогородцы называли южный ветер, а сибиряки - западный. Что это за слово?": "Этот ветер они называли русским.",
  "Кто, по мнению Герцена, лучше, чем Чингисхан с телеграфом?": "Герцен был гуманист и считал, что от технического прогресса нет пользы без совершенствования нравов. Поэтому он говорил, что Чингисхан с телеграфом хуже, чем Чингисхан без телеграфа."
}