{
  "Марк Твен нелестно отозвался об одной женщине, закончив её характеристику так: \"... не думаю, что она могла мне понравиться при каких бы то ни было обстоятельствах, разве что на плоту после кораблекрушения, да и то, если...\" Завершите цитату близко к оригиналу.": "\"... больше нечего будет есть\".",
  "В чемпионате \"Формулы-1\" в 1996 году участвуют 22 автомобиля, у каждого из которых свой постоянный номер. Первый автомобиль имеет номер 1, второй - номер 2. А какой номер имеет 22-й автомобиль?": "23 (автомобиля с номером 13 по традиции нет).",
  "Список 1-й: король Виллем III Нидерландский, король Константин I Греческий, М. Ю. Лермонтов, Константин Алдохин. Список 2-й: доктор Борменталь, Робеспьер, Жюль Верн, Джероламо Кардано. Назовите политика, чьи родственники, по его собственному признанию, позволяют занести его в оба списка.": "В. В. Жириновский (\"у меня мать - русская, отец - юрист\").",
  "По мнению немецкого писателя Иоахима Рудля, писатель - это симбиоз двух жидкостей. Каких?": "Крови и чернил.",
  "На кухне Михаил Михайлович не имел собственного мнения, повторяя то, что говорили родители. А вот в спальне его суждение было вполне самостоятельным, потому что он увидел... Кого?": "Машу (речь, конечно, идёт о сказке \"три медведя\").",
  "В записных книжках Ильи Ильфа упоминается товарищ Взаимопомощев. А какое римское аристократическое имя носил товарищ Взаимопомощев?": "Кассий.",
  "Птица казуар делает это так: заходит на неглубокое место, взъерошивает под водой перья и замирает. Минут через десять она резко прижимает крылья к телу, выскакивает на берег и отряхивается. С помощью чего мы делаем то же самое?": "С помощью рыболовных снастей (так казуар ловит рыбу).",
  "БЛИЦ а) Закончите объявление, висящее на одной из бензоколонок на территории Сахары: \"Заправляйтесь здесь! Все колонки дальше - это...\" б) Закончите объявление, висящее на одной из автомагистралей: \"Внимание! Есть два вида пешеходов - внимательные и...\" в) В одном из бостонских баров много лет висит объявление, состоящее из трёх слов. Третье слово - \"бесплатное\". Второе слово - \"пиво\". А первое?": "а) миражи; б) покойники; в) завтра.",
  "Каталог библиотеки математико-механического факультета Санкт-Петербургского государственного университета. Раздел первый: математика. Глава первая: математика в целом. Параграф первый... Его название вы должны написать через минуту, причём я добавлю, что сейчас в нём нет ни одной книги.": "\"Классики марксизма-ленинизма о математике\".",
  "На Кубе есть целый завод, выпускающий напильники. Зачем Кубе столько напильников?": "Точить мачете для сафры.",
  "Посетители небольшого ресторанчика в городке Стоктон (50 миль от Сан-Франциско) стали жаловаться, что около входа в заведение их одолевают наркоманы и попрошайки. Тогда владелец этого ресторанчика придумал \"классический\" акустический способ борьбы с преступностью. В чём он заключается?": "Динамики у входа в ресторан громко играют классическую музыку.",
  "От одного и того же слова произошли и название московского района Хамовники, и фамилия выдающегося поэта, и фамилия выдающегося математика. Назовите хотя бы одну из фамилий. Впрочем, подозреваем, что на самом деле вы, догадавшись до одной, догадаетесь и до другой.": "Хайям - поэт и математик. (Слово \"хайма\" означало \"палатка\"; хамовник - ткач; отец Хайяма изготовлял палатки).",
  "В повести Эдуарда Успенского \"Бизнес Крокодила Гены\" генералу Дубинину принесли визитную карточку Чебурашки. Какую национальность приписал генерал Чебурашке?": "Генерал задумчиво произнёс: \"Ивашко, Степашко, Чебурашко... Украинец, наверное\".",
  "Ирландские барды должны были уметь исполнять три типа мелодий: во-первых, те, от которых хочется смеяться. Во-вторых, те, от которых хочется плакать. Напишите самую известную строчку из русских песен третьего типа.": "Баю-баюшки-баю.",
  "Русская загадка: \"Первая птица кричит: мне зимой тяжело. Вторая птица кричит: мне летом тяжело. Третья кричит: мне всегда тяжело\". Одна из этих птиц - лошадь. Назовите двух других.": "Сани и телега.",
  "Якутская народная загадка о торговых отношениях: \"Говорят, что лежит - ценное, а что стоит - крепкое\". Первая часть отгадки - бивни мамонта, а вторую вы напишете через минуту.": "Водка.",
  "В книге А. Л. Бородулина и Ю. Е. Каштанова \"Армия Петра I\" говорится, что конно-гренадеры должны были уметь \"на полном скаку одновременно бросать правой гранату, стреляя с левой; бросать левой гранату, когда в правой - палаш\". Какое из этих утверждений верно?": "Никакое. Чтобы бросать тогдашнюю гранату, нужны были обе руки.",
  "Как известно всем китайцам, в природе есть пять стихий: огонь, вода, земля, дерево и металл. При этом каждая из стихий побеждает ровно одну из других и побеждается также одной, образуя цикл. Итак, вода побеждает огонь, огонь побеждает...": "Вода огонь металл дерево земля вода.",
  "На рубеже тысячелетий Овидий написал свои знаменитые \"Метаморфозы\", описывая в них превращения друг в друга животных, людей и богов. Расположить эти превращения Овидий постарался в хронологическом порядке, начиная с сотворения мира. А чьё превращение описано последним?": "Цезаря (его обожествили).",
  "Степан Парамонович, послуживший причиной единственной смерти, был казнён, а его однофамилец, причастный к тысячам смертей, пользуется всеобщим уважением. Кто они?": "Калашниковы.",
  "В конце прошлого века на Волге были известны три человека: Андреев-Бурлак, Андреев-Велизарий и Андреев-Ольга. Назовите адресата произведения Владимира Маяковского, которого смело можно противопоставить этой троице.": "Теодор Нетте (в его честь назвали пароход, в то время как трёх капитанов Андреевых для различия стали называть именами их судов).",
  "В Турции во времена султанов это называлось \"диван\". Какой предмет мебели играл ту же роль в СССР?": "Бюро (имеется в виду Политбюро ЦК КПСС).",
  "Что, по мнению Габриэля Гарсия Маркеса, нужно сделать с выдающимся романом, чтобы он перестал быть выдающимся?": "Экранизировать.",
  "Людовик Благочестивый поместил на своём перстне герб: распятие в венке из лилий и маргариток, чтобы этот перстень служил ему трояким напоминанием. О чём же должен был напоминать перстень.": "О вере, о Франции, о жене (её звали Маргарита).",
  "Несмотря на поражение, понесённое восьмьюдесятью монархами, ещё одна горная держава предпринимает агрессию на восток. Коварством ей удалось захватить предводителя народного ополчения. Через минуту вы назовёте политический строй этой горной державы.": "Буржуинство.",
  "Когда античные путешественники возвращались из странствий, они описывали своё путешествие в документе, именуемом периплом. Периплы были двух типов. Первые заносились в летописи и высекались на каменных памятниках. Периплов же второго типа известно гораздо меньше. Что содержалось в периплах первого типа и что - второго?": "Ложь и правда. Периплы второго типа содержали истину и потому были засекречены, а первые распространяли дезинформацию.",
  "Митрополит Санкт-Петербургский и Ладожский Владимир является поклонником классической оперы. Однако две его любимые оперы как-то плохо вяжутся со званием служителя Божия, призванного бороться с дьявольщиной. Назовите любимые оперы митрополита.": "\"Фауст\" и \"Демон\".",
  "По традиции все буддисты делятся на четыре категории (по нисходящей): бику, бикуни, убасоку, убаи. Первая из них - монахи. Назовите три остальные.": "Монахини, миряне и мирянки. Сходство слов бику и бикуни вкупе со значением первого - \"монахи\" немедленно дает ответ монахини. Тогда остальные два восстанавливаются тривиально.",
  "Выходя на поле, каждый футбольный судья должен иметь: секундомер, часы, жёлтую и красную карточки, два свистка, записную книжку с карандашами и ещё два более-менее круглых предмета. Каких?": "Монетку и мяч.",
  "Когда Пётр I разбил шведов под Полтавой, хивинский хан прислал ему своё поздравление. А в конце письма приписал небольшую просьбу. Что же хотел от Швеции хан?": "Он попросил прислать ему шведских женщин. У него в гареме таких ещё не было.",
  "Как известно, слова по вертикали в наших кроссвордах отличаются от слов по горизонтали только тем, что одни по вертикали, а другие по горизонтали. А в Канаде часто встречаются кроссворды с ещё одним отличием. Каким?": "По горизонтали стоят английские слова, по вертикали - французские.",
  "На обложке журнала \"Итоги\" от 25 июня 1996 года изображена птица и подпись: \"Ты навсегда в ответе за всех, кого приручил\". Что это за птица?": "Лебедь.",
  "Как известно, существуют 12 лихорадок. Названиями они описывают своё действие на больного. Каждому ясно, что будет с человеком, на которого нападёт Глухея, Корчея, Желтея... А что будет с тем, на кого нападёт Глядея?": "Бессонница (глаз не сомкнёт).",
  "Что Аристотель называл хорошо составленной метафорой?": "Загадку.",
  "Закончите двумя словами четверостишие из песни Олега Митяева \"Волшебный дом\": Но есть такие дома волшебные, Особо важные для людей, Где побывали мы все, наверное, Где получают...": "... отцы детей.",
  "БЛИЦ, посвящённый нашему турниру. а) В 1721 году Сенат поднёс Петру Алексеевичу три титула: императора, отца Отечества и... Назовите третий. б) Имя какого святого носит папская академия живописи? в) Мы думаем, что, ответив на первые два вопроса, вы без труда определите, когда состоялся забег петербургского грузина на длинную дистанцию?": "а) Великий; б) Лука; в) осень.",
  "Русская загадка. Летит птица через Божью светлицу и говорит: \"Тут моё дело на огне сгорело\". Что это за птица?": "Пчела (церковь, восковые свечи).",
  "7 мая 1824 года в венском дворцовом театре во время исполнения симфонии перед оркестром стояли два дирижёра, но лишь один из них, стоявший за кулисами, действительно управлял музыкантами. Назовите фамилию второго, стоявшего на сцене.": "Бетховен. Это была премьера его 9-й симфонии. Вместо глухого автора дирижировал Умлауф.",
  "Как утверждает буддизм, есть восемь обстоятельств, мешающих отрешённости: горе, страдание, радость, наслаждение, желание, любопытство и ещё два, которые происходят поочерёдно и чаще, чем предыдущие шесть вместе взятые. Назовите их.": "Вдох и выдох.",
  "Писатель Михаил Ардов рассказывает, что один из его приятелей люто ненавидел Советскую власть и особенно наших дорогих вождей. В любом застолье он предлагал тост: \"Чтоб они сдохли!\" А какой тост он предложил 8 Марта?": "\"За их вдов!\"",
  "В 1852 г. в Санкт-Петербурге была выпущена вот такая линейка для письма, отличавшаяся от этой, по сути, только имевшейся там надписью. Укажите суть этой надписи.": "\"Печатать дозволяю. Цензор Елагин\".",
  "\"Имя громкое, пища скудная\". Какая церемония описывается в этой якутской народной загадке?": "Причастие.",
  "Назовите год, в котором индивидуальные средства защиты, например противогаз, были переименованы в средства индивидуальной защиты.": "1957 (т.к. сокращение ИСЗ стало означать - искусственный спутник Земли).",
  "В 1912 г. в Нижнем Новгороде спроектировали новую модель паровоза. Для наладки одного из узлов инженеры пригласили служителя церкви. Что это за узел?": "Для настройки паровозного гудка пригласили регента местного собора.",
  "Этот предмет В. И. Даль называет \"Чёртовы гусли\". Назовите этот предмет, если обычные гусли звенят, а чёртовы - щёлкают.": "Счёты.",
  "7 марта 1879 г. Модест Петрович Мусоргский написал письмо, на конверте которого было написано: \"Его превосходительству Владимиру Васильевичу Стасову, Сергиевская, 79...\" А далее шла примета дома, обычная сейчас, но редчайшая тогда, бывшая прекрасным опознавательным знаком. Что это за примета?": "Лифт. Адрес заканчивался: \"... Сергиевская, 79, дом с подъёмным креслом\".",
  "Однажды Маяковский отправил одному из своих карточных партнёров открытку с приглашением на покер. Подпись поэта начиналась словом \"ваш\" и кончалась словами \"Владимир Маяковский\". Восстановите середину подписи.": "\"... покернейший слуга...\"",
  "Композитор Никита Богословский сочинил эпиграмму на своего коллегу - композитора по фамилии Бак. Вот одна из строчек этой эпиграммы: \"Она спела песню Бака\". Через минуту вы напишете любую другую строчку из этой эпиграммы.": "У попа была собака. Он её любил. Она спела песню Бака - Он её убил.",
  "В Мурманске есть магазин под названием \"Кожа да кости\". Чем он торгует?": "Средствами для похудения.",
  "Разновидность какого растения в Германии шутливо называют \"тёщиным креслом\"?": "Это шутливое название эхинокактуса.",
  "Пешего гостя провожай до ворот - требует русская поговорка. А как далеко требуется провожать конного гостя?": "До коня.",
  "Однажды на улице я видел рекламный щит фирмы, изготавливающей металлические двери. На щите был изображён маленький домик и четыре животных. Каких?": "Волк и три поросёнка.",
  "В марте 1995 года состоялась церемония награждения призёров Х Всемирной шахматной олимпиады в игре по переписке. Команда какой страны стала чемпионом?": "СССР.",
  "А. И. Герцен утверждал, что Польшу клюют три урода. А сколько клювов при этом используется?": "5 (один прусский, по два российских и австрийских).",
  "Обычная обувь в аргентинских Андах - индейские сандалии (охотас). Раньше их подошвы делали из кожи гуанако, позже - из коровьей кожи. А в нашем веке стала широко использоваться резина. Из какой же резины делают чаще всего подошвы охотас?": "Из автомобильных покрышек.",
  "Арабский язык позаимствовал многие слова из русского. Например, \"колхуз\" переводится на русский как \"колхоз\", а слово \"кумсумол\" - как \"комсомол\". А как с арабского на русский переводится слово \"суфиат\"?": "Совет.",
  "Как называется книга, на обложке которой Александр II написал: \"Руду копать!\"?": "\"Что делать?\"",
  "Эмблемы святого Георгия, святого Андрея и святого Патрика объединены одним именем. Каким?": "Джек.",
  "Согласно Далю, по этой дороге полгода ходят, полгода ездят. Что это?": "Река.",
  "Лучшими наездниками Европы в старину считались итальянцы. Но правил без исключений не бывает и жители одного из итальянских городов, напротив, считались наездниками никудышными. Что это за город?": "Венеция.",
  "В одной из русских летописей говорится, что русский князь женился на дочери Фомы Ветхословца. Как звали этого князя?": "Иван III (женатый на Софье Палеолог).",
  "Во время Евро-96 один английский комментатор всё время неверно произносил фамилию чешского футболиста Кубика. Как он называл чеха?": "Рубик.",
  "У французов - бельгийцы, у англичан - ирландцы, у таджиков - казахи, у русских -...": "Чукчи (народности, над чьими умственными способностями смеются эти нации).",
  "В повести о школе юнг \"Мальчики с бантиками\" Валентин Пикуль пишет, как юнги изобрели форму одежды \"номер раз\" - кальсоны и...": "... противогаз.",
  "Для чего нужен цинубель, иначе именуемый зубчатым рубанком?": "Для придания поверхности шероховатости (перед наклеиванием шпона). Иначе говоря, сие есть антирубанок."
}