{
  "[Раздается пиктографический рисунок - небольшой домик.] На ваших столах вы видите указывающий туристический знак, означающий приют. Через минуту вы нарисуете другой туристический знак, означающий зимний приют.": "Добавить трубу с дымом.",
  "Закончите фразу, произнесённую во время последнего чемпионата Европы по футболу известным комментатором Владимиром Перетуриным: \"Португальцам не везёт - они всё время попадают то выше ворот, то...\"": "\"... ниже ворот\".",
  "Иероглифы \"жи-бэнь го\" Марко Поло прочитал как \"Чипингу\", по-японски иероглифы \"жи-бэнь\" читаются \"Ниппон\". А как они читаются на южнокитайских диалектах?": "Я-пон. Даны западное и японское чтение иероглифа. Осталось наше. Должно же слово Япония откуда-то в русском языке взяться. (А слово \"го\" означает страна).",
  "Согласно мусульманскому преданию, человек по имени Кабил целый год носил на спине в мешке некий груз. Избавиться он от груза не мог, не зная, как это сделать, поскольку прецеденты отсутствовали. И только увидев, как ворон разрывает землю, Кабил сумел расстаться со своей ношей. Скажите, под каким именем мы знаем этого человека?": "Что можно спрятать в землю? Естественно, труп. А единственный труп без прецедентов - труп Авеля. Стало быть, ответ - Каин. Так и таскал год трупик...",
  "В \"Военном энциклопедическом словаре\" приводятся рисунки погонов стран - участниц Варшавского договора. Однако у двух стран - Венгрии и Чехословакии - погонов нарисовано гораздо меньше, чем у остальных. Назовите причину.": "Нет флотских погонов, поскольку нет выхода к морю.",
  "Назовите через минуту общеизвестное литературное подтверждение того, что Арес, Аполлон и Артемида - боги малоазийского происхождения.": "Они воевали за троянцев.",
  "В барселонском метро висят рекламные плакаты напитка \"Швепс\". Один из них изображает скрещенные молот и бутылку \"Швепса\" с надписью, что \"Швепс\" лучше водки. А на плакате, сообщающем, что \"Швепс\" лучше рома, бутылка скрещена с другим предметом. С каким?": "Первая реклама подражает флагу тех, кто пьёт водку. Соответственно, вторая - флагу тех, кто пьёт ром, т.е. пиратов. А потому - с костью.",
  "Как известно, приехав в деревню, Евгений Онегин в одном шкафу нашёл тетрадь расхода, в другом - \"наливок целый строй, кувшины с яблочной водой и календарь осьмого года\". А что Онегин нашел на столе?": "Труп дяди. В живых он его не застал, а по русскому обычаю покойника кладут на стол. (...Его нашёл уж на столе, Как дань готовую земле.)",
  "Среди столяров и краснодеревщиков всегда ценилось умение обработать простые породы древесины так, чтобы они выглядели ценными и дорогими. Такая имитация обогатила русский язык одним фразеологизмом. Каким?": "Разделать под орех.",
  "Как, согласно В.И. Далю, называется добыча зверя не собаками, не верхом, а когда охотник гонится за ней сам?": "Самогон (причём других значений этого слова у Даля нет).",
  "Как известно, первым печатным литературным произведением у нас был \"Апостол\" Ивана Федорова. А что было первым печатным литературным произведением русского автора?": "Федоров напечатал предисловие к \"Апостолу\". Вот оно - искомое по утверждению литературного ЭС.",
  "Если вся дорога составляет сто ри, то сколько ри согласно японской поговорке, составляет первая половина дороги?": "Японцы считают, что главные трудности в конце пути, а потому говорят, что половину дороги в сто ри составляют 99 ри.",
  "Некоторые современные исследователи опровергают пребывание Марко Поло в Китае, считая, что он писал все по арабским источникам. В качестве доказательства приводится отсутствие в записях путешественника двух вещей, ассоциирующихся у нас с Китаем. Первая из этих китайских вещей - чай. Назовите вторую китайскую вещь.": "Великая Китайская стена.",
  "В предисловии к \"Энциклопедии литературных героев\" указывается, что статьи о персонажах помещены не обязательно на первую букву фамилии. Например, статьи \"Шухов\" там нет. А какая статья рассказывает об этом знаменитом заключенном?": "Иван Денисович.",
  "В алгонкинских языках имеется не одно повелительное наклонение. Вот пример одного повелительного наклонения: \"Идите вы...\" Через минуту приведите пример второго повелительного наклонения.": "\"Не ходите вы...\" (запретительное).",
  "В изданном у нас недавно труде историка Иоганна Дройзена \"История эллинизма\" множество опечаток, многие из которых весьма забавны. Назовите великого правителя древности, превратившегося в оргтехнику.": "Персидский царь Ксеркс (превратился в Ксерокс).",
  "Поскольку время, согласно японской эстетике, способствует выявлению сущности вещей, одной из мер красоты является \"саби\" - наличие следов возраста. Через минуту вы назовете то химическое соединение, название которого переводится на японский как \"саби\".": "Ржавчина.",
  "Суперблиц (1 человек за столом). Согласно представлениям древних китайцев, есть пять категорий живых существ и, соответственно, пять их главных представителей, например, в категории покрытых перьями высшее существо - феникс, а в категории покрытых шерстью высшее существо - единорог. Назовите высшее существо: а) в категории покрытых раковиной или панцирем, б) в категории чешуйчатых, в) в категории безволосых.": "а) Черепаха. б) Дракон. в) Человек.",
  "Когда Эдуард Успенский был ещё начинающим писателем, им был открыт следующий литературный парадокс: \"Чем больше над твоими книгами смеются дети, тем больше злятся...\" Кто?": "\"... другие детские писатели\".",
  "Двое задохнулись, один сожран живым, один умер с голоду, один утонул, один разрезан напополам, один упал в кипяток, восемь неклассифицированных убийств, одно похищение трупа, один случай людоедства, 21 неклассифицированная смерть, 7 отсекновений конечностей, одно похищение ребенка, 14 краж и обманов... Не будем продолжать, а попросим назвать птицу, фигурирующую в названии этой высокогуманной книги.": "Речь о книге генерала Деникина \"Под сенью двуглавого орла\", описывающей зверства большевиков во время революции (шутка). Ну конечно, такой доброй книгой может быть только детское чтение. Это \"Рифмы Матушки Гусыни\".",
  "После одного из соревнований 1997 года болельщики пожелали своему кумиру \"поменять оспу на желтуху\". Каким видом спорта занимается этот человек?": "Велоспортом. В этом году Ришар Виранк стал горным королём (белая майка в горох) на \"Тур де Франс\". А лидеру дают жёлтую.",
  "На ваших карточках вверху вы видите слово килогерц, как его принято сокращённо писать по-русски (кГц). Редактор Microsoft Word 7.0 это не понимает и предлагает шесть вариантов исправления, которые вы видите ниже на карточках: Кгц, Мгц, Гц, кг, куц,... А шестой вы назовете через минуту.": "КГБ.",
  "Все знатоки знают, что такое фасетки. Или, по крайней мере, что такое фасетчатые глаза. А в Большой Каталонской Энциклопедии упомянут \"Палау де фасетес\". Скажите, в каком городе этот \"палау\" (т.е. дворец) находится?": "Грановитая Палата находится в Москве (фасет - во многих языках грань драгоценного камня).",
  "В 1905 году одна черносотенная листовка (\"Воззвание к русскому народу. Причина всех несчастий России\") убеждала всех, что кой-какие тёмные силы собираются превратить русские церкви... Впрочем, во что, вы скажете через минуту, если я добавлю, что такое превращение этим тёмным силам точно было ни к чему.": "В свинарники.",
  "На флоте, когда слово произносят по буквам, применяется таблица имен: А - Анна, Б - Борис, В - Василий и т.д. И только одно имя встречается в этой таблице дважды. Какое?": "Иван, Иван краткий (И и Й).",
  "На эмблеме этих частей русской армии были изображены якорь и крылья. Что это за части?": "Воздухоплавательные.",
  "Однажды византийский император Юстиниан II разорвал мир с арабами и пошел на них войной. Арабы, естественно, вышли сражаться. А что они несли на пике во главе своего войска?": "Флаг из нарушенного договора.",
  "Нынешний султан Брунея построил себе дворец, в котором 1788 комнат. Однако естественно возникшие проблемы с освещением заставили султана нанять специального слугу. В чем состоит единственная обязанность этого слуги?": "Менять перегоревшие лампочки. Всё-таки 51 490 лампочек. В среднем получается около 200 лампочек в день.",
  "В 1872 году в журнале \"Европеец\" была напечатана подборка произведений Тургенева. Вот начало одного из них: Я шёл среди высоких гор, Вдоль светлых рек и по долинам, И всё, что ни встречал мой взор, Всё говорило о едином... К какому жанру, согласно заголовку подборки, относилось это и все другие произведения?": "Стихотворения в прозе. Ибо так и называлась сия подборка. Ну, затесалось среди них одно не в прозе...",
  "Судейский свисток, заимствованный в начале века из летних игр, в хоккее был немедленно заменен колокольчиком. Почему?": "Губы примерзали, а с пластмассой было худо.",
  "Самые суровые приговоры, которые мог вынести римский судья, на латыни звучали так: \"in gladii\" и \"in metalla\". Первый приговор означал смерть (через отсечение головы). А что же означал второй?": "Ссылка в рудники.",
  "Как известно, древние греки строку Я называюсь никто, мне такое название дали... обозначали i 366 (йота 366). А как древние греки обозначали строку Гнев, о богиня, воспой Ахиллеса, Пелеева сына...": "А1 (альфа прописное 1). Главы \"Илиады\" обозначались прописными буквами от альфы до омеги, а строки \"Одиссеи\" - строчными буквами от альфы до омеги.",
  "Блиц. а) В Государственном Русском музее в СПб хранится костяной комплект так называемых шахмат народов Севера. Какие животные изображены в роли коней? б) В Государственном Русском музее в СПб хранится костяной комплект так называемых шахмат народов Севера. Какие животные изображены в роли пешек? в) В Государственном Русском музее в СПб хранится костяной комплект так называемых шахмат народов Севера. Что соответствует ладьям?": "а) Олени. б) Собаки. в) Чумы (а не каяки, танцевать надо от ладей в виде крепости, иначе вопроса не получается).",
  "Однажды Сергея Параджанова пригласили на банкет, где было необходимо иметь смокинг. Конечно, смокинга у режиссёра не было. Однако появление Параджанова в зале было встречено аплодисментами. Через минуту вы скажете, что добавил к своему обычному костюму режиссёр, если он нашел этот аксессуар прямо в вестибюле.": "Он повесил на грудь табличку: \"No smoking\".",
  "Однажды во время неудачного военного кавказского похода будущий византийский император Лев III унес ноги от абхазских племен с помощью киклоподов. Назовите спасителей Льва современным словом.": "Лыжи (круглые снегоступы).",
  "В романе Ф.М. Достоевского \"Идиот\" упоминается собака породы тер-неф. Сейчас же (в силу смены языка межнационального общения) распространено другое название этой породы. Какое?": "Terre nuove - французское название, означающее \"Новая Земля\". Если перевести terre nuove с французского на английский, получится ньюфаундленд.",
  "Как известно, Олег расстался со своим щитом, прибив его на врата Царь-града. Сабиняне закидали своими щитами изменницу Тарпею. А куда дели свои щиты защитники крепости Лентиан?": "Щиты были кожаные, а кушать при осаде было нечего.",
  "Как известно, во все времена капитан торгового судна нес ту или иную ответственность за сохранность перевозимого груза. Назовите единственное условие, которое, согласно \"Родосскому морскому закону\", освобождало капитана от ответственности за ущерб, причинённый грузу корабельными крысами.": "Наличие на судне кошки.",
  "\"Астролябия! Кому астролябию? Дёшево продаётся астролябия!\" Узнали цитату? А теперь скажите, какой крупный город имеет астролябию на своём гербе?": "Рио-де-Жанейро.",
  "Термин Родиона Раскольникова - 8, Дмитрия Карамазова - 20, Парфена Рогожина - 15. А каков термин героя кинокомедии Леонида Гайдая \"Напарник\"?": "15 суток. Термин здесь в значении \"срок\".",
  "Финская приставка ali означает низший, недо-. Переведите с финского слово aliluutnantti.": "Младший лейтенант.",
  "Бог - творец индейцев сиу Сусистинако однажды изобразил крест. А что в результате этого узнали люди?": "Страны света (север, юг, запад, восток). Крест был изображен горизонтально.",
  "Однажды генерал Крильон прислал Генриху IV краткое письмо: \"Государь, три слова: денег либо отпуск\". Генрих отвечал: \"Крильон, четыре слова...\" Завершите письмо короля.": "\"...ни того, ни другого\".",
  "В 769 году византийская императрица Ирина ослепила министра иностранных дел Григория, в 770 году она отрезала языки пяти братьям своего мужа, в 797 году она свергла и велела ослепить своего сына. А что с нею сделали в 843 году?": "Признали святой, естественно.",
  "Один из персонажей Достоевского толковал один образ из Апокалипсиса как сеть железных дорог, раскинувшихся по Европе. Для нас же это связывается с ударной стройкой 10-й пятилетки. Какой?": "Чернобыль. Хотя рассматривать звезду Полынь как сеть железных дорог гораздо безопаснее...",
  "Все вьющиеся лианы делятся на две группы. Какие?": "Вьются по часовой стрелке и против.",
  "Английский писатель Самюэль Батлер сказал: \"Бог не может изменить прошлое\". А кто, по его мнению, может?": "Историки.",
  "Если бы 20 апреля появилось хотя бы на семь коршунов меньше, всем нам был бы хорошо известен город Ремурия. Назовите человека, по вине которого он так и не был основан.": "Ромул. Что поделать, боги послали Рему только шесть коршунов, а Ромулу - дюжину. Потому и город - не Ремурия, а Рим.",
  "В 1855 году оркестранты начали играть по-новому. Как?": "Сидя.",
  "После Октября завгубземотделом товарищ Дешевой восклицал: \"Вот он, наш позор! Сплошные цари и монахи. Сколько цветметалла пропадает!\" А в каком городе работал товарищ Дешевой?": "В Новгороде. А речь о памятнике 1000-летию России.",
  "Согласно Берлиозу, это - великий учитель, но, к сожалению, убивает всех своих учеников. Что это?": "Время.",
  "Их название происходит от искажённого немецкого выражения \"наши товарищи\", а герой \"Кондуита и Швамбрании\" путал их с южноафриканским народом койсанской группы. Назовите их.": "Гугеноты.",
  "Какое слово чаще всего встречается в автобиографической трилогии Горького \"Детство\", \"В людях\", \"Мои университеты\"?": "Я. А потом уж все предлоги. Все-таки автобиографическая...",
  "Много островов находится в дельте Невы. Сразу десять из них называются одинаково - это самое распространенное название питерских островов. Что это за название.": "Безымянный остров.",
  "По мнению американского комика Грушо Маркса, 13 человек за столом может быть несчастливым числом только тогда, когда... Закончите его мысль.": "...накрыто на 12 персон.",
  "Какая птица была изображена на прусской монете, прозванной в народе \"попугайский талер\"?": "Как и на любой приличной прусской монете, орел. Просто похож был...",
  "В повести Э. Успенского \"Отпуск крокодила Гены\" Гена и Чебурашка получили открытку - репродукцию картины Репина \"Не ждали\". На картине был подрисован один предмет. Какой?": "Кто мог послать такую открытку? А вместо подписи был изображен складной цилиндр - шапокляк.",
  "Все вы, конечно, ходили за грибами. Однако вам и не приходило в голову сделать то, что сделал на такой прогулке известный герой Персей. Когда он нашел гриб, он основал на этом месте город. Не скажете ли вы, какой?": "По-гречески гриб - \"микос\". Стало быть, Микены.",
  "Один славянский ученый 16 века утверждал, что один из величайших византийских императоров имел славянское происхождение и носил славянское имя Управда, означающее праведность, справедливость. И только вступив на престол, перевел свое имя на латынь. Под каким именем мы его знаем?": "Юстиниан. Ибо юстиция на латыни - справедливость.",
  "Якутская народная загадка: \"В камне спит, в железе просыпается, на бревно падает, по бревну бежит, до небес летит\". Что это?": "Огонь.",
  "Согласно Леонардо да Винчи по представлению видимых вещей поэт стоит ниже художника; а по представлению вещей невидимых он стоит ниже... Кого?": "Музыканта.",
  "Английский поэт Уильям Давенант вследствие известной болезни лишился носа. Однажды нищенка, которой он дал милостыню, сказала: \"Да сохранит Господь ваши глаза\". Удивленный поэт сказал, что со зрением у него все в порядке. Как объяснила нищенка свое пожелание?": "Случись что со зрением - и вам не надеть очки.",
  "Что, согласно мусульманской традиции, то единственное, что можно глотать в пост?": "Собственная слюна.",
  "Одна из последних песен американского певца Джимми Роджерса называлась \"ТБ-блюз\". А от чего умер Роджерс?": "От туберкулёза.",
  "Однажды литератор Блудов, находясь проездом в одном городе и скучая в станционном домике, сочинил сатиру на \"Беседу любителей русского слова\". Скажите, в каком городе это происходило?": "Арзамас. Отчего и альтернативная контора получила соответствующее название.",
  "Одним из псевдонимов Гиляровского был Емеля Зола. Откуда взялся такой псевдоним?": "От Эмиля Золя, естественно.",
  "Самые лучшие театры Нью-Йорка располагаются на Бродвее. Находящиеся в других местах театры называются off-Бродвей. А как называются ещё более удаленные театры?": "off-off-Бродвей.",
  "Майская улица в Питере названа так в честь 1 Мая, Октябрьская - в честь Октябрьской революции... А в честь чего названа Апрельская улица?": "В честь Апрельских тезисов.",
  "Четыре сестрицы в одну лунку плюют. Какую процедуру описывает эта русская загадка?": "Доение коровы.",
  "Карл у Клары... Так начинается уголовная история, в которой два персонажа, и оба - люди. А как начинается другая уголовная история, в которой три персонажа, и все - черви?": "Дама червей. \"Дама червей напекла кренделей в летний погожий денек...\" Далее упоминаются валет червей и король червей.",
  "По мнению К. Мелихана джентльмен снимает пальто с дамы в двух случаях: когда ему нравится дама и...?": "... когда ему нравится пальто.",
  "Французский писатель Жорж Перек написал роман, в котором нет ни одной буквы \"е\" Какой роман он намеревался написать следующим?": "В котором \"е\" - единственная гласная.",
  "Литературовед Виктор Шкловский в своей книге о Федоре Михайловиче Достоевском замечает, что писатель, работая над образом Раскольникова, наверняка вспоминал выпускника того же военного училища, которое заканчивал и Достоевский. Назовите его фамилию.": "Германн. Он тоже был выпускником военно-инженерного училища. И тоже нехорошо со старушкой поступил.",
  "Назовите строчку из пушкинского \"Лукоморья\", в которой, по мнению Бориса Брайнина, речь идёт о \"новых русских\".": "\"... златая цепь на дубе том...\"",
  "Теоретик искусства Джон Рескин делил человечество на две расы. Одна из них - рабочие. А про другую он пишет так: \"... гордые своей праздностью, а потому непрерывно нуждающиеся в развлечении\". Назовите вторую расу.": "Игроки.",
  "У якутов не принято произносить вслух слово \"жылын\" - змея, а следует произносить \"камчы\". Как переводится слово \"камчы\"?": "Плеть.",
  "Астероид номер 4918 называется Ростропович. Как называется астероид номер 4919?": "Вишневская.",
  "Православное предание утверждает, что однажды Мария Магдалина встретилась с императором Тиберием. А какую фразу она при этом сказала?": "\"Христос воскрес!\"",
  "Конфуций утверждал: полезных друзей три и вредных три. Полезные друзья: друг прямой, друг искренний и друг, много слышавший. Вредные друзья: друг лицемерный, друг льстивый и друг... Закончите.": "Болтливый.",
  "За первые 10 лет своего существования Эмпайр Стэйт Билдинг подвергался одному воздействию 68 раз. Какому?": "Удару молнии.",
  "Совокупность приемов для изображения обнаженного тела называется карнация. Как звучит соответствующий термин для изображения одежды?": "Декорация.",
  "Это принесли в США выходцы из Китая, которые называли его ке-циап. Что это?": "Кетчуп."
}