{
  "На рисунке вы видите различные велосипеды (одноколесные, трехколесные, дамские, веломобили и т.д.) Через одну минуту вы напишете номер, который соответствует тому велосипеду, который англичане называют penni-farthing.": "Совершенно логичное название - так англичане называют велосипед с колесами разного диаметра.",
  "Перед каждым новым представлением \"Турандот\" Фридриху Шиллеру приходилось делать некоторую работу. Перед сегодняшним днем люди, сидящие перед вами на сцене, сделали такой работы в шестнадцать раз больше. Через минуту вы назовете эту работу.": "Писать вопросы. У Шиллера Турандот загадывает три загадки. Наверное, чтоб зрителям не было скучно, Шиллер каждый раз к представлению писал три новые загадки.",
  "В Интернете есть страничка: Camel представляет европейскую футбольную статистику. А вверху написано, откуда идет эта информация. Так откуда?": "От верблюда!",
  "Жители древнегреческого города Педас могли заранее узнать, что их городу грозит опасность, так как перед этим с жрицей храма Афины происходило то, что с Александром Либером и с Константином Алдохиным произошло, а с братьями Поникаровыми и Верой Алдохиной не произошло. А что же происходило-то со жрицей?": "Отрастала борода.",
  "В стены комнат стамбульского дворца Топкапы были встроены фонтаны. Они служили защитой. От чего?": "От подслушивания.",
  "Заглавие известной пьесы Эдуарда Олби \"Кто боится Вирджинии Вульф?\" является перефразировкой другой знаменитой цитаты из Теда Сирза. Какой?": "Who's afraid of the Big Bad Wolf? Мы эту фразу знаем в другом (михалковском) переводе - \"нам не страшен серый волк\".",
  "Поль Валери сказал: никогда не судите о человеке по его друзьям. Назовите человека, которого он привел в доказательство.": "\"У Иуды они были безупречны\".",
  "Одними из самых известных рабовладельцев, пострадавших во время Гражданской войны в США, были некто Банкеры. После потери денег и рабов они были вынуждены уехать в Европу для выступлений, которыми поправили свои дела. Из какой страны они были родом?": "Сиам. Фамилию Банкер братья Ен и Чанг приняли в США.",
  "На одной из картин Давида Бурлюка изображен человек, у которого на плечах нижняя половина головы; верхнюю же он держит в руке. Какой русский исторический деятель изображен в таком виде?": "Картина называется \"Святослав\".",
  "Блиц: Охотничьи лодки огнеземельцев делались из коры, грубо сшиваемой китовым усом. Охота на такой лодке была делом семейным - в ней плыли мужчина, женщина и дети. а) Что держал в руках мужчина? б) Что держала в руках женщина? в) Что держали в руках дети?": "а) Гарпун, копье. б) Весло. в) Черпак для воды.",
  "Этот стишок известен англичанам с детства. Начинается он так: Willie, Willie, Harry, Ste... А какое имя упоминается в этом списке последним?": "Elizabeth. Это короли английские (Соответственно Вильгельм I Завоеватель, Вильгельм II Рыжий, Генрих I Ученый, Этьен де Блуа (Этьен = Стивен)). Заканчивается он так: Ed and George, repeat again; Then Elizabeth comes to reign. А детки с помощью стишка запоминают их порядок.",
  "Римский претор Помпоний Муса выпустил несколько типов монет, которые отличались изображениями. Через минуту вы скажете, сколько всего было типов.": "9. И украшены изображениями муз.",
  "Названия многих стран происходят от имен их древних монархов. А название территории, расположенной на месте старинного государства Хум, происходит от титула, который принял властитель этого государства Стефан. Как же сейчас называется эта территория?": "Герцеговина. Потому как Стефан Вукчич герцогом заделался.",
  "Еще в начале нашего века на южном берегу Крыма стояли деревушки Большой Ламбат и Малый Ламбат. А что стояло там много лет назад?": "Маяки. Тот же корень, что и в слове \"лампада\".",
  "В конце 17 века созданием гербов во Франции занимались не слишком утруждавшие себя работой комиссии, поэтому результаты иногда оказывались забавными. Например, человеку с фамилией Ле Марье, что переводится \"женатый\", в герб досталось изображение пары... Чего?": "Рогов.",
  "Однажды знаменитый профессор Николай Николаевич Зинин принимал экзамен и задал студенту вопрос: \"Что такое алкалоиды?\" Студент ответствовал: \"Алкалоиды - то, что кончается на -ин: стрихнин, кофеин, хинин, никотин...\" И здесь профессор прервал его контрпримером. Каким?": "Я Зинин, и я не алкалоид.",
  "Один из сонетов Федора Сологуба заканчивается так: И буду ждать последнего удара, Склонясь над замыслом... Над замыслом какого великого литератора склонился Федор Сологуб?": "...над замыслом Шакеспеара - Shakespear. Именно так и писали в прошлом веке. Разумеется, в сонете Шакеспеар рифмуется с королем Леаром.",
  "На гербе города Михайлов изображены парные предметы. Какие?": "Город назван по архангелу Михаилу, на гербе - крылья.",
  "Римский царь Нума Помпилий был человеком миролюбивым. Целью одной из его реформ было уменьшение почитания бога Марса и увеличение почитания другого бога. Какого?": "Януса. Постановил начинать год с января, а не марта.",
  "Английская королева-мать происходит из старинного шотландского рода Боуэс. Измените в гербе этого рода цвета - и вы получите герб города, который и назовете через минуту.": "Bowes - это, все понимают, луки. На гербе у сего рода изображено три черных лука. А ежели поменять их цвет на красный, так и получится герб Великих Лук.",
  "Что В.И. Даль называет \"завойное шило\"?": "Штопор.",
  "Блиц. Искусству составления вопросов посвящается! а) Согласно церемониалу, петербургский митрополит подносил императору блюдо с песком. А что посыпал этим песком император? б) Этот предмет ранее использовали для измерения времени. Его ныне используемая разновидность запатентована Гей-Люссаком. А в 18 веке двор саксонского короля потреблял 14000 их в сутки. Что это за предмет? в) У некоторых разновидностей мышей их три, у некоторых - две, а у Б.Н. Ельцина - по крайней мере, одна. Что это?": "а) Гроб б) Свечка в) Кнопка.",
  "В наше время множество книг издается весьма небрежно. Например, в Энциклопедии кроссвордиста приведены четыре романа Набокова из шести букв. Два из них - \"Подвиг\" и \"Лолита\". Назовите оставшиеся два.": "\"Защита\" и \"Лужина\".",
  "Однажды Сиракузы послали флот на город Фурии. Однако поход провалился из-за некоего северянина; так что благодарные жители Фурий дали ему право гражданства, дом и участок земли. Назовите этого северянина.": "Северный ветер - Борей.",
  "В Мадриде есть два основных художественных музея - Прадо и музей современного искусства королевы Софии. Для обоих музеев важную роль сыграла деятельность двух лиц греческого происхождения. Назовите этих лиц - одного для Прадо, другого - для музея современного искусства.": "Эль Греко. А для музея современного искусства королевы Софии важную роль сыграла вышеозначенная королева.",
  "Какому человеку Питер Селлерс дал такое определение: мужчина, который не покупает целую шахту, если ему нужно только ведро угля?": "Холостяку.",
  "Как известно, антонимы - слова, противоположные по смыслу. Подберите слово из восьми букв - антоним к слову \"одолжить\".": "К слову \"одолжить\" антонимом является слово \"одолжить\". Вот такой вот автоантоним.",
  "Этот деревянный дом - кадр из советского фильма \"Повесть о завоеванном счастье\". Воспроизведите последние четыре из шести слов на этом доме.": "Райком закрыт - все ушли на фронт.",
  "Однажды маршала Люксембурга назвали обойщиком Нотр-Дама. Что он использовал для обивки?": "Вражьи знамена, которые развешивались на стенах.",
  "В одном из романов Иоанны Хмелевской героиня приводит пример переводческого ляпа. Перевод звучал так: он накрыл его циновкой. А как должен был выглядеть правильный перевод этой фразы?": "Он покрыл его матом.",
  "Вы видите перед собой начало известного литературного произведения, которое и должны продолжить через минуту.": "... вышел зайчик погулять... (Начало: 1,2,3,4,5... - свод сигналов).",
  "Один наш известный актер утверждает, что во время съемок своего самого известного фильма полностью вылечился от радикулита. Назовите роль, которая стала медицинской процедурой.": "Саид из \"Белого солнца пустыни\".",
  "Согласно одному из переводов, на нем было написано: Высококачественное изделие. Необходим неустанный и постоянный уход. Назовите его.": "ВИННИ-ПУХ. Аббревиатура.",
  "По мнению ученого-топонимиста А.И.Попова происхождение названия нашего города такое же, как и происхождение названия племен, которые вместе с ильменскими словенами населяли эти места. Назовите эти племена.": "Кривичи (получили свое название из-за \"кривых\" рек, по берегам которых селились; Луки ведут название от слова \"излучина\").",
  "Однажды пение муз услышал некий Кротос. В результате он изобрел то, что во время финала мы однажды уже слышали. Что?": "Аплодисменты.",
  "В статье об одном писателе, напечатанной в американской энциклопедии Grolier, упоминаются два его фантастических романа. Один из них - \"Ящик смерти\". Как называется второй?": "\"Аэлита\". Ибо это есть А.Н.Толстой.",
  "В 1878 году в Питере были проведены соревнования, в которые включались: бег на скорость, бег \"со стульями\", бег голландским шагом и еще один вид, который сейчас является вполне самостоятельным видом спорта. Назовите этот вид спорта.": "Фигурное катание. Это первые русские состязания конькобежцев.",
  "На карикатуре 60-х годов 19 века изображен коленопреклоненный человек, надевающий сапог на ногу увенчанного короной человека. Назовите коленопреклоненного человека.": "Речь идет о человеке, который подарил королю Виктору-Эммануилу всю Италию. Т.е. о Гарибальди.",
  "Согласно английскому писателю Брендону Томасу отличительным признаком этой страны является экспорт орехов. В русской же версии его произведения фигурируют некие представители фауны. Назовите эту страну.": "I am Charley's aunt from Brazil, where nuts comes from. Мы же зачем-то обезьян вставили...",
  "Четверостишие малоизвестного поэта Михаила Милонова: Осенни ветры восшумели И дышат хладом средь полей, Как призрак легкий, улетели... А последнюю строку этого четверостишия, изменив в ней порядок слов, позаимствовал второй поэт, приписав ее третьему поэту. Через минуту вы напишете последнюю строку четверостишия Михаила Милонова.": "\"...златые дни весны моей\". То бишь переставленные слова из Ленского (\"Весны моей златые дни\").",
  "Американский бомбардировщик \"В-36\" имел длинный цилиндрический фюзеляж. Назвать его прозвище вам поможет высказывание одного из американских президентов. Назовите это прозвище.": "Большая дубинка.",
  "Великий князь Михаил Павлович постоянно устраивал военные учения своим солдатам на лугу перед домом графини Зубовой, что раздражало хозяйку. В конце концов она не выдержала: \"Ну навальных-то учений он не будет устраивать?!\" И что она приказала сделать?": "Навальный - это от латинского слова \"navis\" или английского \"navy\". Т.е. военно-морской. Она вырыла пруд на месте луга.",
  "Один иностранец, беседуя с папой римским, допустил вопиющую бестактность. Он сказал, что уже многое повидал в Риме, хотел бы увидеть еще и ЭТО. Что такое ЭТО?": "Конклав. Он собирается в случае смерти папы для выборов нового.",
  "Блиц: а) Какое домашнее животное, согласно Уинстону Черчиллю, смотрит на нас снизу вверх? б) Какое домашнее животное, согласно Уинстону Черчиллю, смотрит на нас сверху вниз? в) Какое домашнее животное, согласно Уинстону Черчиллю, смотрит на нас, как на равного?": "а) Собака б) Кошка в) Свинья",
  "Русская весенняя загадка: \"Оглобли остались, а сани помчались\". О чем идет речь?": "Ледоход на реке.",
  "Один веронец очень хотел жениться на одной девушке, называл ее голубкой, но его личная жизнь не удалась. Его имя меня не интересует. Лучше назовите другого веронца, который хотел жениться на другой девушке, называл ее кошечкой и вполне в своем намерении преуспел.": "Петруччо (\"Укрощение строптивой\"). Намек в вопросе на Катарину - кошечка. Первый веронец, разумеется, Ромео.",
  "Как утверждает Павсаний, этот человек руководил первым путешествием под парусом. При этом половина участников этого плавания, не справившись с парусом, утонула. Назовите этого человека.": "Дедал.",
  "Из-за неблагоприятной экологической обстановки в мире в этом продукте сейчас часто столько опасных химикатов, что американский эколог Дэвид Брауэр однажды сказал о нём: \"Будь он в любой другой упаковке, мы бы запретили его ввоз в страну\". Назовите этот продукт.": "Грудное молоко.",
  "В 1951 году генерал Макартур предложил перенести в 1951 году боевые действия с корейской территории на китайскую. В ответ на это начальник Объединенных штабов Брэдли сказал фразу, которая заканчивалась словами: \"... и не с тем противником\". Написать начало фразы вам помогла бы всем известная игра. Какая?": "Еще одна вариация на те же темы. Ответ - ЧГК. А вся фраза такова: \"Не та война, не в том месте, не в то время и не с тем противником\".",
  "В отличие от современной практики, наши предки славяне называли притоки левыми или правыми, исходя из положения лицом к потоку. Через минуту вы назовете тот приток, который подтверждает только что высказанное положение. Будьте осторожны, не попадитесь в ловушку!": "Десна. Ловушка состоит в том, что симметричный ответ - река Шуя правильным ответом не является.",
  "Сначала предупреждение: запишите этот вопрос очень внимательно. Внимание, вопрос! Из двух противоположных утверждений одно верно. Далее идут два противоположных утверждения. Все простые числа четные. Все простые числа нечетные. Каким словом заканчивается прозвучавшее верное утверждение?": "\"верно\" (последнее слово первого утверждения). Следующие три предложения неверны. Последнее - вообще не утверждение, а вопрос.",
  "Этот архитектор был некрасив и его часто изображали в виде некоего животного. Назвать это животное вам поможет фамилия архитектора.": "Лягушка (Кваренги).",
  "В древнегреческой комедии был персонаж - неотесанный скоробогатей. По какой примете этого персонажа узнавали зрители?": "По красной (точнее, пурпурной) тунике.",
  "Английская старая колыбельная песня: Он огромный, черный, жуткий, С колокольню вышиной, Он детишек, что ни утро, Ест живьем на завтрак свой. Так кем же пугали английские мамы английских детишек?": "А начинается эта колыбельная так: Тише, детка, тише, тише, Не капризничай, молчи, Не буянь, а то услышит Бонапарт, как ты кричишь.",
  "Однажды Честертон написал пародию на ученый трактат. В нем говорится, что один ученейший натуралист X открыл некий вид и опубликовал историю об особи этого вида. Она содержалась в одомашненном состоянии в доме Y - ученого соотечественника господина X. Господин Y в течение многих лет считал компанию этого существа полезной и занимательной, но в конце концов им пришлось расстаться. Найдите X и Y.": "Данный вид согласно Честертону называется Diabolus mephistofelis. Стало быть, X - Гете, Y - Фауст.",
  "Русская загадка: Бегут бегунчики, за ними катунчики, несут рогатинку колоть мохнатинку. Так за чем едут?": "За сеном.",
  "В мультфильме \"Приключения барона Мюнхгаузена\" барон везет от одного короля к другому письмо примерно такого содержания: \"Ваше королевское величество! Рекомендую Вам барона Мюнхгаузена\". А далее стоит подпись. Какая?": "Наше королевское величество.",
  "Продолжите заголовок статьи в журнале \"Деньги\": \"Vidal Sassun, Sanyo, Gilette...\"": "Всех этих слов на русском нет.",
  "Согласно американской мудрости, Рождество - это когда отец пытается убедить своих детей в том, что он Санта-Клаус, а свою жену -...": "Что он не Санта-Клаус. В смысле рождественских подарков.",
  "Среди названий этих заведений в Японии есть \"Рукомойня отшельников\", \"Шум прибоя\", \"Морской воздух\". Пять таких заведений имеют статус \"Важное культурное достояние\", причем одно из них - 14-го века. Что это за заведения?": "Туалеты.",
  "Закончите афоризм Геннадия Малкина: Избавляет от тоски работа, опять к ней приводит...": "Зарплата.",
  "В середине 19 века специальные суда доставляли этот продукт в Петербург, к Аничкову мосту, где тот и продавался по полкопейки за ведро. А что это за продукт?": "Вода питьевая.",
  "Известный славянофил Киреевский просил одного из своих знакомых поменять в фамилии букву \"е\" на букву \"ы\", чтобы фамилия стала бы \"более русской для уха\". Назовите эту фамилию.": "Герцын.",
  "Закончите мысль Джозефа Каттена: \"Теперь столько пишут о вреде курения, что я твёрдо решил...\"": "\"... бросить читать\".",
  "Как Microsoft Word 6.0 предлагает исправить выражение \"в противофазе\"?": "В противогазе.",
  "Во время заплыва на студенческих соревнованиях в США с пловцом Мэттом Зеленом произошел некий инцидент. Невзирая на него, Мэтт продолжил заплыв, но после финиша сказал: \"Я продолжил заплыв только потому, что это был баттерфляй\". А в каком виде плавания Мэтт сошел бы с дистанции?": "Плавки у него слетели. Так что в заплыве на спине ему было бы худо...",
  "Однажды отправленным на поселение декабристам велели писать разборчивее и лучшими чернилами, иначе письма доставлять не будут. А кто отдал такое распоряжение?": "Цензор.",
  "Переведите с эсперанто название известной песни: Nigraj okuloj.": "Это malnova romanso (старинный романс) \"Очи черные\".",
  "Назовите библейское высказывание, которое Бернард Шоу прокомментировал так: \"Если ты собой доволен, это наглость, если недоволен - оскорбление\".": "Возлюби ближнего своего как самого себя.",
  "Через минуту вы напишете рекламный лозунг южноафриканской фирмы \"Де Бирс\". А поможет вам в этом Джеймс Бонд.": "Бриллианты навсегда.",
  "8 ноября 1941 года Гитлер сказал: \"Я никогда не применял такого выражения, поскольку это совершенно идиотское слово\". Что это за слово?": "Блицкриг.",
  "Закончите грустную мысль Бориса Крутиера: \"Хотелось бы, чтобы не только...\"": "\"...хотелось\".",
  "Константин Мелихан опубликовал свои анкетные данные. В их числе он указал и температуру тела. Какую?": "42 - 36 и 6.",
  "По утверждению Владимира Набокова, эта общеизвестная строка могла быть навеяна малоизвестными словами малоизвестного английского поэта Пирса Игена: Лондон! ты всеобъемлющее слово... Напишите первые три слова этой цитаты.": "Москва... Как много...",
  "Как известно, в конце 1820-х крепость Карс проявила исключительную стойкость при осаде русскими войсками. Кого же после этого называл Карсом Александр Сергеевич Пушкин?": "Натали Гончарова.",
  "В 20 веке так называли кино, в 19 - журналистику, в 18 - критику, а в 17 - мексиканскую поэтессу Хуану Инес де ла Крус. Как?": "Десятая муза.",
  "В этом году состоялся чемпионат мира по футболу среди роботов. В его названии две цифры - 99 и семь букв, которые вы и назовете через минуту.": "ROBOCUP-99.",
  "Посещал наш город царь Петр I. Существует в народе местная легенда, что \"когда уехал царь-батюшка, вскоре закручинилась наша река Ловать и стала сохнуть и мелеть от тоски\". Вот так поэтично объясняет народ то, что объясняется гораздо более прозаичными причинами. Так почему же после отъезда Петра наша Ловать стала мелеть?": "Стали вырубать леса для кораблестроения.",
  "В Севилье в Музее изящных искусств есть 4 картины, изображающие времена года. Назовите три слова на картине \"Весна\".": "Март, апрель и май.",
  "Захватив в рабство жителей Эгины, афиняне отрубили им большие пальцы, чтобы они не могли держать в руках копья, но могли держать... Что?": "Вёсла.",
  "Под каким названием нам известна международная организация ICPO?": "Интерпол.",
  "Согласно Франку Хаббарду, самое трудное в боксе - собирать свои зубы с пола. А почему?": "В перчатках неудобно.",
  "В 18 веке считали, что название этого места произошло от немецких слов \"иметь красоту\" - hat schone. Что это за место?": "Гатчина.",
  "В 1932 году в Собрании законов СССР это слово обозначает только жуков. Но уже через несколько лет этим словом стали обозначаться люди. Каким?": "Вредитель.",
  "Украинская загадка: виса висит, хода ходит, Бога просит, щоб виса впала. Хода - это кот. А что такое виса?": "Сало.",
  "Согласно Ярославу Вочасеку идеальный мужчина не пьёт, не курит, не играет на скачках, никогда не спорит... А каково последнее, самое печальное его качество?": "... и не существует.",
  "Герцен пишет, что Петр разжаловал Москву из царских столиц. А какой император, согласно Герцену, произвел ее в столицы народа русского?": "Наполеон. После занятия Наполеоном \"народ догадался... о своей кровной связи с Москвой\".",
  "Июльское приложение к журналу \"Нива\" в 1901 году писало, что это \"...обещает освежить нижние слои городской атмосферы...\" О каком транспорте шла речь?": "Речь идет об автомобиле. Далее в статье говорится, что он сменит извозчиков, загрязняющих эти слои в силу биологического происхождения лошадей.",
  "На одном из чемпионатов мира по футболу майку с номером 1 в сборной Аргентины носил не вратарь, а полузащитник Ардилес. Почему именно ему достался первый номер?": "По алфавиту. Потому как на букву \"А\".",
  "Что в литературном словаре находится между статьями \"Коми литература\" и \"Коми-пермяцкая литература\"?": "Статья \"Комиксы\".",
  "Город Равенна находится в болотистой местности. Поэтому местные жители говорят, что лягушек здесь больше, чем жителей. А кого здесь больше, чем ангелов господних?": "Комаров.",
  "Однажды известный остроумец князь Горчаков, участвуя в игре в вопросы, на вопрос \"Что такое постель?\" дал ответ из двух слов. Воспроизведите его, если эти два слова изучают в начальной школе.": "Таблица умножения.",
  "В одном из произведений Владимира Одоевского описывается далекое будущее. При этом в Санкт-Петербурге есть Московская часть. Назовите сооружение, которое является основной достопримечательностью этой части.": "Кремль. Москва к тому времени станет частью Питера.",
  "Одна из монет Луккской республики 15-18 вв. называлась \"барбоне\", т.е. \"бородач\". Кто был на ней изображён?": "Христос.",
  "В конце плавания известного путешественника Тима Северина ему в качестве символа подарили бурку. Как называлось судно Северина?": "Арго.",
  "В одном из романов Стаута Арчи Гудвин говорит: \"Я человек Ниро Вульфа, его Пятница\". Назовите шестое по счету слово после этих.": "Четверг.",
  "Австрийский канцлер Кауниц боялся всего связанного с оспой вплоть до того, что его садовнику было запрещено употреблять один термин. Какой?": "Прививка.",
  "Что в нашей области в начале века называли словом \"стрекава\"?": "Крапиву.",
  "У индейцев мискито Гондураса один из наших обычаев рассматривается как смягченная форма людоедства. Какой?": "Целоваться.",
  "Закончите мысль Константина Мелихана: \"Глупые женятся, а умные...\"": "\"... выходят замуж\".",
  "Вереск, брусника, лавр, клюква, фикус, копытень. К какой загадке всё это является отгадкой?": "Зимой и летом одним цветом...",
  "Говорят, в венецианском монастыре нашли рукопись 16 века, в которой речь идёт о человеке на военной венецианской службе, уехавшем на Кипр. А его жена надолго его пережила. Как её звали?": "Дездемона.",
  "Один бразильский художник написал картину \"Благовещенье девы Марии\". А какой предмет на стене явно не к месту?": "Распятие.",
  "Дуайт Эйзенхауэр сказал: \"Мне гораздо реже удается выигрывать в гольф с тех пор, как я...\"": "\"... перестал быть президентом\".",
  "Сергей Образцов в своей книге воспоминаний писал о появившемся молодом музыканте с пугающей фамилией. Кто этот музыкант?": "Ойстрах.",
  "В одном из романов Стаута повара проводят конкурс: к жареным рябчикам подается девять вариантов соуса, в каждом из которых не хватает одного из компонентов; причем повара должны на вкус определить недостающий компонент. Арчи Гудвин замечает, что он лично легко определил бы нехватку в таком блюде... Чего?": "Рябчика.",
  "Августин в своём \"Граде божием\" писал, что один из них - это второй, покрытый вуалью, а второй - это первый, освобождённый от неё. Назовите их.": "Ветхий и новый заветы.",
  "Закончите высказывание, которое якобы сказал Франсуа Мориак в 1949 году: \"Моя любовь к Германии так велика, что я рад, что...\"": "Их стало две.",
  "В прошлом веке в фотографиях существовал трафаретный набор поз. По ироничному описанию одного из русских фотографических журналов были позы: спокойно-равнодушная с опущенными руками, слегка вольная с засунутыми в карманы руками. Изобразите позу важно-политическую.": "Наполеоновская поза - руку за отворот фрака, голову откинуть назад...",
  "Что в скандинавской скальдической поэзии называется \"скакун тропы чайки\"?": "Корабль.",
  "В одном из журналов появилось определение похмелья из двух слов - были переставлены два слова названия романа известного американского писателя. Воспроизведите это определение.": "Гнев гроздей."
}