{
  "Анна Захер, владелица знаменитого отеля, до последнего не отходившая от управления этой гостиницей, очень любила сигары. На рисунке под статьей о ней, вышедшей после передачи дела ее родственникам, был изображен ОН с коробкой сигар. Назовите ЕГО.": "Апостол Петр.",
  "По словам Александра Гениса, многие американские школьницы используют не ЭТО, а \"Полароид\". В произведении Тургенева \"Близнецы\" прозвучал совет одному из двух бранящихся использовать ЭТО. Назовите ЭТО.": "Зеркало.",
  "В одном из выпусков программы \"Вечерний квартал\" был организован телемост между Киевом и Москвой. Московской аудитории показали рисунок и спросили: \"Что это?\". В одном из ответов фигурировал столовый прибор, и это вызвало возмущение в Киеве. Что было изображено на рисунке?": "Герб Украины.",
  "[Ведущему: после слова \"ложь\" сделать небольшую паузу, \"озвучив\" тем самым точку.] На одном из фотомонтажных изображений WikiLeaks [викилИкс], посвященных России, присутствуют ОНИ. Под этой композицией есть подпись, в переводе означающая \"Наслаивая ложь. Вынашивая правду\". В стихотворении Эдуарда Успенского ИМ хотелось побегать по дорожке. Назовите ИХ.": "Матрешки.",
  "<раздатка> Родился в 1920 году. Композитор, гитарист-виртуоз. В творчестве - синтез национальной и европейской музыкальной культуры. Балеты, концерты, музыка к кинофильмам. Гастролировал в различных странах (в СССР впервые в 1954 г.). Автобиографическая книга \"Моя музыка, моя жизнь\" (1969). </раздатка> Перед вами факты биографии человека, имя которого упомянуто в песне, посвященной одному из битлов. В исходном тексте раздатки мы заменили одну букву. Какую?": "С.",
  "Гарри Каспаров вспоминает, как после победы над Смысловым он позвонил Марине Неёловой и сказал, что уже чемпион мира. На что она иронично ответила: \"Не спешат ли твои часы?\". В исходном тексте мы пропустили устойчивое выражение из трех слов. Напишите это выражение.": "Без пяти минут.",
  "Внимание, в вопросе есть замены. В стихотворении Марианны Мур говорится об отсутствии у улитки БЕТ и наличии у нее АЛЬФ. Назовите героя произведения, в конце которого упоминаются его АЛЬФЫ и БЕТЫ.": "Козлик.",
  "По словам Людмилы Абрамовой, Владимир Высоцкий за одну ночь написал две песни. Названия этих песен отличались, в частности, упоминаемыми в них именами. Первая начинается словами \"Долго Троя в положении осадном\". Какое имя содержится в названии второй песни, также написанной на основе классического сюжета?": "Олег.",
  "Герои американского сериала \"Как я встретил вашу маму\", говоря о портрете одного из них, упоминают новый дротик. Назовите двумя словами стиль, в котором был выполнен этот портрет.": "Nude art.",
  "(pic: 20110127.jpg) Перед вами лист календаря, в котором девушки из Омска обнажили проблемы родного города, в частности недостаточно развитую социальную инфраструктуру. Какие два слова мы от вас закрыли?": "Детский сад.",
  "Персонаж книги Э.Э. Шмитта, сравнивает огромные, но пустые парижские бутики и маленькую многолюдную лавочку. Его собеседник отвечает: \"Это и есть люкс...: на витрине пустота, в магазине пустота, все сосредоточено на ИКСЕ\". Какое слово мы заменили на ИКС?": "Ценник.",
  "В штате Невада в неких документах есть третий пункт. Он имеет народное название, в котором упоминается Микки Маус. Какие животные упоминаются в связи с двумя другими пунктами этого документа?": "Осел, слон.",
  "В мультсериале \"НарУто\" смертельно ранят воина. При этом у его возлюбленной опадают подаренные им ОНИ. Назовите их двумя словами.": "Цветы мака.",
  "Википедия в статье о Сьерра-Леоне соотносит ВЕРХНИЙ с сельским хозяйством, СРЕДНИЙ - с единством и законностью, а НИЖНИЙ считает символом надежды на мирные времена. Согласно шутке, получка - это НИЖНИЙ день календаря. Какое слово мы заменили на \"НИЖНИЙ\"?": "Синий.",
  "<раздатка> КОМИССИОННЫЙ БУТИК </раздатка> Перед вами слова с вывески одного магазина \"секонд-хенд\" в Саратове. Из одного слова мы убрали один символ. Напишите исходный вариант этого слова.": "Б/УТИК.",
  "Внимание, словами \"ПОВЕЛИТЕЛЬ БЛОХ\" заменены другие два слова. Одно из прозвищ Уолта Диснея - ПОВЕЛИТЕЛЬ БЛОХ. ПОВЕЛИТЕЛЬ БЛОХ - заглавный герой произведения 1816 года. Назовите другого заглавного героя этого произведения.": "Щелкунчик.",
  "Одним из основных ЕЕ параметров является гравитационный радиус. Леонид Парфенов заметил, что ОНА в \"железном занавесе\" долгое время находилась в Берлине. Назовите ЕЕ двумя словами.": "Черная дыра.",
  "Виктор Янукович объяснял внуку, что ОН - когда на уроке тянешь руку и говоришь: \"Я знаю\". А ТАКОЙ ОН - когда тянешь руку и говоришь: \"А Сидоров не знает\". Что мы заменили на \"ТАКОЙ ОН\"?": "Черный PR.",
  "Прослушайте четверостишье Феликса Кривина: \"В непримиримом споре И несогласье вечном Живут ПРОПУСК Два ярких человечка\". Заполните ПРОПУСК двумя словами.": "На светофоре.",
  "Первые желтые бочки с квасом появились в открывшемся в 1928 году московском Парке культуры и отдыха. Известному человеку, в юности работавшему квасником, было в это время 60 лет. Напишите его фамилию.": "Горький.",
  "<раздатка> Исследователи видели в концовке и новую благую весть, и преследование главного персонажа этого фрагмента, а некоторые самого этого персонажа назвали самозванцем. &nbsp; \"Приключение знаков Зодиака\" - произведение Татьяны Катинской. </раздатка> В каждом из розданных вам фрагментов автор вопроса пропустил по одному слову. Эти слова отличаются капитализацией. Напишите любое из них.": "Двенадцати.",
  "Согласно статье из газеты \"Бульвар Гордона\", Путин, когда-то обидевшийся на Шендеровича, больше не дал ему ДЕЛАТЬ ЭТО. Педагоги уверяют, что в стремлении некоторых мальчиков ДЕЛАТЬ ЭТО нет ничего предосудительного. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Играть в куклы.",
  "Когда армия Паулюса рвалась к Сталинграду, известного писателя попросили написать статью \"[ПРОПУСК] бушует\". Догадавшись, о каком писателе идет речь, напишите пропущенное слово.": "Дон.",
  "Статья в журнале \"Большой бизнес\" содержит малоизвестные факты об Африке и рассказывает о ее нереализованном экономическом потенциале. Озаглавлена статья - \"[ПРОПУЩЕНО ТРИ СЛОВА] континента\". Заполните пропуск.": "\"Белые пятна черного...\".",
  "Герой произведения Леонида Жуховицкого \"Если встать на мою собаку\" зашифровал место, расположенное рядом с переходом через реку, с помощью клички своей собаки. Напишите эту кличку, совпадающую с названием игры.": "Бридж.",
  "По традиции мужчины у воинственных курдов не должны были заниматься никакой домашней работой. Но почти в каждом курдском доме имелись ступка и пестик, которыми пользовались исключительно мужчины. Для приготовления чего?": "Пороха.",
  "В романе Злотникова НАТО собирается начать войну с Россией, но в Германии многие воевать не хотят. В кабинете командира-танкиста можно прочесть высказывание известного немца, в котором упомянут другой немец. Назовите фамилии обоих.": "Гудериан, [фон] Бисмарк.",
  "Цитата из программы: \"Автопарк\": \"Смотрите беспрецедентное путешествие по [ПРОПУСК], которую давным-давно забили азовские татары сивашским\". Какие два слова пропущены?": "Арабатской стрелке.",
  "В романе Хулио Кортасара двое мужчин здороваются под фонарем в дождливую погоду. По словам автора, казалось, будто они вместе СДЕЛАЛИ ЭТО. Что мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Приняли душ.",
  "Внимание, в вопросе есть замена. Послушайте отрывок из геометрической сказки Алексея Зайцева: - Мы что, правда никогда не пересечемся? - никак не могли поверить параллельные прямые. - Ну, может, хотя бы КОГДА-НИБУДЬ... Напишите два слова, которые мы заменили на \"КОГДА-НИБУДЬ\".": "В перспективе.",
  "Михаил Эпштейн связывает имя одного человека с раздольем мирового владения, его отчество напоминает ему о народном герое, а фамилия - о первых годах жизни этого героя. Напишите эту фамилию.": "Ленин.",
  "Автор вопроса привез из Болгарии мятную настойку, на этикетке которой можно прочитать сленговое наименованием некоей организации. Напишите это название.": "Ментовка.",
  "(pic: 20110128.jpg) Перед вами срез зуба вымершего животного. Согласно названию этого животного, его зубы похожи на ИКСЫ. Назовите ИКС словом греческого происхождения.": "Лабиринт.",
  "2002 год в Европе для производителей ЭТОГО стал поистине денежным, так как соответствующие продажи возросли в 35 раз. Назовите ЭТО словом французского происхождения.": "Портмоне.",
  "Для помощи шестой армии вермахта в битве под Сталинградом в район сражений была доставлена четвертая танковая армия. Генерал фон Зейдлиц подбадривал своих солдат: \"Не раскисать, парни. С нами теперь и Бог, и ОН\". Назовите ЕГО фамилию.": "Гот.",
  "В качестве примеров нарушения ИМ сформулированного ИМ же самим принципа Алексей ФантАлов называет письма Крупской и Сталину. Напишите ЕГО фамилию.": "Булгаков.",
  "[Ведущему: многоточие не озвучивать.] В пародийном романе Багдериной главные герои Иван-царевич и Сергий по прозвищу Волк ругаются из-за одежды. На слова Ивана-царевича \"Это не дурацкие тряпки. Это - образец тонкого [ПРОПУСК 1]\" Волк реагирует: \"Я не собираюсь их [ПРОПУСК 2]...\". Напишите оба пропущенных слова.": "Вкуса, есть.",
  "Говоря про НЕЕ, Леонид Парфенов упоминает зАмки, марионеток, свечи и костры. Один из авторов ЕЕ идеи описывал ЕЕ как устройство с вибрирующим седлом. Назовите ЕЕ.": "Машина времени.",
  "Однажды осенью Фаина Раневская лежала в больнице и писала в дневнике: \"Смотрю в окно, как...\". Закончите фразу названием фильма 1977 года.": "\"Деревья умирают стоя\".",
  "Согласно Википедии, первоначально ее название означало, что она составляла пару чарок. Однако со временем значение потерялось, и \"т\" сменилось на \"к\". Напишите ее современное название.": "Чекушка.",
  "[Ведущему: отточия не озвучивать.] Виталий Коротич пишет: \"В ЕГО теплое название заложена ситуация... - вечером вокруг лампы собиралась вся семья, и кто-то один читал что-нибудь вслух\". Напишите это название.": "\"Огонек\".",
  "Герой романа Захара Прилепина узнал, что он едва не погиб при родах. Этим он стал оправдывать свой панический страх перед НИМИ. Назовите ИХ.": "Змеи.",
  "(pic: 20110129.jpg) Автор этого фотофрагмента назвал его двумя словами, второе из которых - \"природы\". Напишите первое слово этого названия.": "Танец.",
  "Михаил Гаспаров, описывая положение сицилийцев во время первой пунической войны, сравнил Рим с НИМ, а Карфаген с НЕЙ. Назовите ЕГО и ЕЕ.": "Молот, наковальня.",
  "Какое слово произносит в поэме Дмитрия Кедрина царь, глядя на только что построенный собор Василия Блаженного?": "Лепота."
}