{
  "<раздатка> 1. \"... ... ... ...\", - как поют пошляки хорошо поставленным голосом, - говорил Ениколапов своим \"котятам\". Единственная ценность в этом мире - свобода личности, презревшей условности. 2. - Зачем Вам кукла, Вы же взрослая... - Взрослому тоже надо поиграть. ... ... ... ... </раздатка> В обоих произведениях пропущена одна и та же фраза. Напишите ее.": "\"Что наша жизнь? Игра...\".",
  "Внимание, в вопросе есть замена. Социологи Европы и Северной Америки, рассматривая современную тенденцию разрастания окраин больших городов при одновременном вымирании центра, сравнивают такие города с ИКСАМИ. А какими были эти ИКСЫ в известной песне Л. Утесова?": "Горячими.",
  "Внимание, в вопросе есть замена. Первая страна связана с ПИРОГОМ устойчивым словосочетанием, обозначающим вовсе не ПИРОГ. Очевидную ассоциативную связь с ПИРОГОМ имеет и вторая страна. Назовите уроженца третьей страны, граничащей с первыми двумя, которого прославило существо именно с ПИРОГАМИ.": "Ш. Перро.",
  "Френсис Мэрион, сам владеющий ЭТИМ, сказал, что ЭТО - идеально подходящий символ: \"Мощная атлетическая фигура, в руках меч, а вот верхняя часть черепа, где должны быть мозги, отрезана начисто\". Назовите ЭТО.": "Статуэтка \"Оскар\".",
  "В 1939 году А. Хичкок снял фильм \"Трактир Ямайка\". Романтическую героиню в ней играла смуглая и темноволосая Мерин О'Хара, а главного злодея - внешне непривлекательный Чарльз Лоутон. Интересно, что в этом же году они встретились на съемках другого фильма, снятого по известному произведению великого писателя XIX века. Кого они в этом другом фильме сыграли?": "Эсмеральду и Квазимодо.",
  "Многие граждане, в основном незаконопослушные, используют несколько способов сделать ЭТО. Одни - с помощью спиртного. Другие - с помощью живого воображения или медитативного состояния. Третьи кладут в ботинки канцелярские кнопки, кусают кончик языка, до боли сжимают челюсти и т.д. Что они все пытаются сделать?": "Обмануть детектор лжи.",
  "Согласно приказу начальника Главного политуправления Красной Армии от 10 декабря 1941 года, известный лозунг \"может неправильно ориентировать некоторые прослойки военнослужащих\". В связи с этим его следует оставить только на литературе, издающейся для войск противника. О каком лозунге идет речь?": "\"Пролетарии всех стран, соединяйтесь!\".",
  "После заключения ряда контрактов с театрами (в частности, с \"Ла Скала\") Энрико Карузо стал не только известен, но и богат. Весь мир обожал великого итальянского певца, и лишь импресарио родного ему Неаполя невзлюбили Карузо и отказывались работать. Чем отличались неаполитанские концерты великого маэстро от огромного большинства других?": "Они были бесплатными.",
  "Несколько лет назад в Пражском народном театре шла опера, посвященная недавнему успеху чешского спорта. На каком вымышленном острове, согласно либретто этой оперы, родился главный герой - вратарь команды, если название острова указывает как на вид спорта, так и на страну, в которой произошел триумф его команды?": "Хоккейдо.",
  "Внимание, цитата: \"- Почему твои песни такие короткие? - спросили раз птицу. - Или у тебя не хватает дыхания? - У меня очень много песен, и я хотела бы поведать их все\". Этот фрагмент из \"Заметок о жизни\" ОН занес в записную книжку, а позднее в своем письме брату установил некую родственную связь, ныне известную почти всем. Назовите ЕГО.": "А.П. Чехов.",
  "В своей книге Нора Галь приводит примеры неудачных переводов. Так, в одном случае стоило бы написать, что фермер начинал на пустом месте, но у переводчика получилось: фермеру пришлось начинать в очень, очень холодных условиях. Как же была переведена эта фраза?": "\"Фермер начинал с абсолютного нуля\".",
  "Внимание, черный ящик. То, что лежит в черном ящике, использовали многие литературные персонажи. К примеру, почти коллеги - один из многочисленных произведений английского, другой - французского автора, который, кстати, и сам этим пользовался. Или главный герой советской повести 1939 года, португальские и испанские коллеги которого, кстати, позаимствовали эту привычку в XV-XVI веках. Добавим лишь, что автор вопроса относится к той четверти человечества, которая ни разу не использовала ни этот предмет, ни аналогичные ему по назначению. Что же в черном ящике?": "Курительная трубка.",
  "Во-первых, службу по охране Зимнего дворца некоторое время нес женский батальон. Во-вторых, многие видели в госпитальных палатах дворца незнакомую медсестру. Этими двумя обстоятельствами историки объясняют появление расхожей легенды - народного варианта известного исторического события. В каком городе родился герой этой легенды?": "В Симбирске.",
  "Внимание, вопрос содержит пропущенные слова. Американский сатирик Финли Питер Данн писал: \"Я всегда могу разобрать [пропуск 1], который выписал врач, и никогда не могу разобрать [пропуск 2]\". Заполните оба пропуска в любом порядке.": "Счет, рецепт.",
  "Перенесемся лет этак на 85 назад. По воскресеньям на большом пустыре приволжского городка гоняли мяч. В воротах одной из команд стоял цепкий, хотя и молодой - всего 16 лет, - вратарь. Он знал по именам всех знаменитых вратарей и вырезал из журнала их фотографии. Взяв трудный мяч, он удостаивался похвалы от капитана: \"Молодец, Лёвка!\". Назовите фамилию Лёвы.": "Кассиль.",
  "По довоенной легенде, некий советский писатель подолгу задерживался у шлагбаума на железнодорожном переезде возле станции, прежде называвшейся по-фински Суосаари. Раздраженный писатель якобы дал имя отрицательному персонажу своего произведения по названию этой станции. Назовите главного героя этого произведения.": "Буратино.",
  "В 1997 году тогдашний руководитель европейской страны написал книгу о специфике национальной кухни в различных регионах этой страны. Перевод ее названия на русский язык содержит четыре слова, первое из которых, естественно, - \"Путешествие\", третье является предлогом. А второе и четвертое слова очень похожи, и в русском варианте, в отличие от оригинального, название выглядит как каламбур. Мы не спрашиваем вас о названии книги. Назовите ее автора.": "Г. Коль.",
  "Однажды английский суд присяжных в очередной раз отменил решение крайне непопулярного в протестантской Англии короля-католика Якова II. Решение суда было почти единогласным, и только пивовар Майкл Арнольд воздержался. Говорят, что он во время процесса вслух рассуждал: \"Если я не соглашусь с королем, то король больше не будет покупать мое пиво. А если соглашусь, то...\". Закончите рассуждения пивовара.": "\"... мое пиво будет покупать только король\".",
  "В империи Чингисхана был свой свод законов под названием Великая Яса. Яса обрекала на смерть за многие серьезные преступления, а за более мелкие проступки обычно полагался штраф. Назовите тремя словами еще один вид наказания, который применялся не только у монголов, но и, гораздо позже, в столь же огромной Российской империи.": "Ссылка в Сибирь.",
  "Весной 1970 года некий сеульский объект стал местом интересных приготовлений. На территории объекта и в его окрестностях были спешно сняты флаги западных государств, а вместо них развешаны флаги КНДР и красные знамена, транспаранты с коммунистическими лозунгами, с окрестных крыш и верхних этажей убрали наружную рекламу. Мужчин наспех переодели в мундиры корейской народной армии. Мы не спрашиваем вас о причинах этих странных событий, скажите, о каком объекте идет речь?": "Аэропорт.",
  "Незадолго до смерти Леонид Утесов написал книгу воспоминаний и назвал ее двумя словами - строчкой из лирической песни, во многом определившей его судьбу. Напишите название этой книги.": "\"Спасибо, сердце!\".",
  "Прослушайте фрагмент литературной эпиграммы Н.А. Некрасова: Он с татарином - татарин, Он с евреем - сам еврей, Он с лакеем - важный барин, С важным барином - лакей. Кто же он? ..............., ...................... Напишите в правильной последовательности последнее слово пятой и последнее слово шестой, заключительной, строки эпиграммы.": "Булгарин, Фаддей.",
  "Внимание, черный ящик. В черном ящике находится продукт, своего рода \"визитная карточка\" корпорации, возглавляемой четырьмя родственниками. Именно их фамилия дала название этому продукту, а не астрономия и мифология. Назовите точно, что же находится в черном ящике?": "Шоколадный батончик \"Марс\".",
  "<раздатка> - \"губчатые гранаты\" - пулевидное тело с носовой частью из пенистой резины; - 40-мм боеприпасы, начиненные множеством тупоносых пуль (деревянных или резиновых) ударного действия; - складные сети с липким покрытием; - лазерный \"ослепитель\" Sabor203 для 40-мм гранатомета. </раздатка> В качестве вариантов оснащения ТАКОГО оружия в справочнике приводилось то, что вы видите на розданных листках. Причем описание этого типа оружия шло в данном справочнике сразу после описания крылатых ракет, поэтому автор вопроса вначале ошибочно расценил этот заголовок как своего рода антоним к заголовку предыдущему. Вставьте пропущенное прилагательное.": "Нелетальное.",
  "<раздатка> От себя, от себя Мановением выверну [пропуск], Отгоню ветерок - Пусть уносит недуг осенний, Стариковскую хворь и немощь! </раздатка> Вставьте пропущенное слово в танка Одзавы Роан: От себя, от себя Мановением выверну [пропуск], Отгоню ветерок - Пусть уносит недуг осенний, Стариковскую хворь и немощь!": "Веер.",
  "Внимание, в вопросе пропущено слово. Отрывок из книги Н.М. Коняева \"Романовы. Расцвет и гибель династии\": \"Это был уже второй [пропуск] в истории династии Романовых. Первый возник в самом начале династии. ОН опрокинул державу в кровь и пожарища смуты. Новый [пропуск] спустя три века не пускать кровь явился, а останавливать\". Вставьте пропущенное слово.": "Григорий.",
  "В вопросе есть замены. Если посмотреть на НЕЕ как на МАРТЫШКУ, то это одна из самых больших МАРТЫШЕК на планете. Если посмотреть на НЕЕ как на ПОПУГАЯ, то это самый маленький ПОПУГАЙ на Земле. Найдя в нашем вопросе замены, назовите ЕЕ.": "Австралия.",
  "Прослушайте ряд соответствий из романа историка и японоведа Бориса Акунина. Если веревка - ромашки. Если порох - красные розы или маки. Если вода - незабудки или любые другие цветы голубого цвета. Если \"химия\" - желтые хризантемы или лютики. И последние в этом списке - белые розы. Ответьте, какое действие соответствовало белым розам, зная, что автор сего наблюдения считал белый цвет самым благородным.": "Харакири.",
  "Согласно шутке КВН, ПЕРВОЕ - это мясо без костей, а ВТОРОЕ - то, где эти кости одевают, обувают и заставляют ходить. Назовите в правильном порядке и ПЕРВОЕ, и ВТОРОЕ.": "Филе, дефиле.",
  "В журнале \"Вокруг света\" за май 2003 года была опубликована статья, повествующая о чемпионатах мира по футболу среди роботов. Статья была озаглавлена крылатой песенной строкой, в которой поменяли вид спорта, да и самих ее героев. Воспроизведите название статьи.": "\"В ФУТБОЛ играют настоящие МАШИНЫ\".",
  "Появление ЭТОГО немногочисленные уже к тому времени старообрядцы встретили очень враждебно. Они увидели в нем один из символов апокалипсиса, одно из видений Иоанна Богослова. А как ЭТО назвал в одноименном произведении А.С. Пушкин?": "\"Медный всадник\".",
  "Хуан Мигуэль Паде де ла Калена появился в Петербурге лишь в конце 20-х годов XIX века, а до этого дипломатических отношений его страна с Россией длительное время не имела. Существует мнение, что, написав известную стихотворную строку, А.С. Пушкин, по видимости, не учел этого факта. Процитируйте эту строку.": "\"С послом испанским говорит\".",
  "В своем стихотворении \"Петр и Пушкин\" М. Цветаева утверждает, что Петр I \"не флотом, не потом\", \"не шведом у ног\" и даже \"не Петродивом своим\" так сильно не помог России, как еще одним деянием. Ответьте (можно своими словами), каким именно?": "Привез Ганнибала в Россию.",
  "\"В ту пору лев был сыт, хоть с роду он свиреп. Зачем пожаловать изволил в мой вертеп? - Спросил он ласково\", - этим эпиграфом Пушкин предварил одиннадцатую главу одного из своих произведений. Какого произведения?": "\"Капитанская дочка\".",
  "Прослушайте стихотворный отрывок: \"Но скажем твердо, не шутя, Хоть светлым днем, хоть темной ночью, Когда, - заблудшее дитя, - Сойдет к нам истина воочью, Хотя б краснея, чуть дыша, Хотя б классически раздета, Хоть в гаерском плаще веселого куплета, ...\". А последняя строка стихотворения Василия Курочкина повторяет эпиграф к одному из произведений А.С. Пушкина. Назовите это произведение.": "\"Барышня-крестьянка\".",
  "В одной из заметок \"Литературной правды\" автор сетует на то, что публикации русских классиков появляются за границей раньше, чем у нас. При этом он повторил известную сентенцию А.С. Пушкина, к собравшимся в этом зале, пожалуй, неприменимую. Напишите ее.": "\"Мы ленивы и нелюбопытны\".",
  "Внимание, фрагмент \"Евгения Онегина\": \"Друг Марса, Вакха и Венеры, Тут Лунин дерзко предлагал Свои решительные меры И вдохновенно бормотал\". Рассказывают, что однажды в советском издании \"Евгения Онегина\" наборщик допустил в этих строках опечатку, заменив одну гласную букву другой. Ответьте, как выглядело слово с допущенной опечаткой.": "Ленин.",
  "Помимо своего основного значения, это слово используется и как термин, например, в кулинарии или в строительстве. У славянских язычников так звали первую женщину мира. Так что теперь автор вопроса не обижается, когда ее называют этим словом, - это, скорее, комплимент, а не грубость. Что это за слово?": "Баба.",
  "Это слово в английском языке имеет военное значение. В нем можно увидеть два известных трехбуквенных расширения файлов. Вариант его русской транскрипции также дает военное слово, возникшее как сокращение. Назовите коллектив, воспевший это сокращение.": "\"Любэ\".",
  "Известный современный писатель Макс Фрай недавно издал энциклопедию под названием \"Азбука современного русского искусства\". Последняя статья этой энциклопедии посвящена самому Максу Фраю. Воспроизведите название этой статьи.": "\"Я\".",
  "Рассказывая об ужасных последствиях урагана Чарли, обрушившегося на штат Флорида в июле 2004 года, многие телеканалы показали один и тот же кадр: с вывески заведения, подобные которому часто встречаются на дорогах США, ветром сорвало первую букву. В результате получилось нечто мрачное, инфернальное. Восстановите исходный текст вывески.": "Shell.",
  "[Ведущему: слово \"иконами\" слегка выделить интонацией.] Умберто Эко в одной из своих статей образно сравнил ПЕРВОЕ с системой католических церквей, оснащенной роскошными иконами и каждому обещающей царствие небесное через серию несложных действий. ВТОРОЕ же он сравнил с системой протестантских церквей, которая требует принятия ответственных решений и постулирует, что спасение гарантировано не каждому. Наверняка многие из вас имели дело с ПЕРВЫМ, а вот со ВТОРЫМ - очень немногие. Мы не просим вас назвать ПЕРВОЕ, назовите ВТОРОЕ.": "DOS.",
  "Вставьте пропущенное слово в русский перевод танка Рёкана: Человеческий век Подобен единому мигу, Дню цветенья вьюнка... Ничего мне в жизни не надо, Кроме [пропуск] - той, что имею.": "\"... жизни...\".",
  "Если японцы говорят о традиционном для них, низком, они употребляют свое исконное слово \"цукуэ\". А если о высоком, то пользуются заимствованным \"тээбуру\". Русский человек назовет и то, и другое одним словом. Каким?": "Стол.",
  "В Нью-Йорке он открыл свое кафе, без официантов. Голос из мрака спрашивает, что посетители будут кушать, а потом заказанное материализуется на столах из воздуха. А в детстве он просто прыгал с кровати, подражая своему кумиру. Назовите его.": "Д. Копперфилд.",
  "Внимание, в вопросе одно слово заменено на слово \"КАРТИНА\". Профессия героини Джулии Робертс в фильме \"Улыбка Мона Лизы\" - искусствовед. А вот переводчика фильма на русский язык назвать искусствоведом трудно. В его переводе героиня, будучи в Риме, любовалась почему-то некоей \"шестнадцатой КАРТИНОЙ\". Попытайтесь вникнуть в ошибку переводчика и ответьте, красотой и величием чего восхищалась героиня.": "\"Сикстинской капеллы\".",
  "\"КВЫ, ВЫ, ВЫ, ВЫ...\", ну и так далее. По мнению автора вопроса вот так звучит то, что впервые услышали 22 августа 1990 года. Назовите ЭТО двумя словами.": "\"Эхо Москвы\".",
  "Благодаря музыкальным группам, появившимся в нем в 80-90-х годах прошлого века, город получил некое прозвище. Прозвище отличается от названия города всего на одну букву и придает ему \"сумасшедшие\" характеристики. Как, по древнему названию города, называют сейчас его жителей?": "Манкунианцы.",
  "Известный путешественник дал судну имя, полностью созвучное с древним названием крупной реки. По одной из версий, с этим названием этимологически связано современное наименование города, на этой реке расположенного. Как этот город назывался в середине прошлого века?": "Куйбышев.",
  "[Ведущему: слово \"либеральные\" слегка выделить интонацией.] Это государство, расположенное на побережье Атлантического океана, имеет самый большой в мире торговый флот. Однако практически все суда, плавающие под его флагом, принадлежат иностранным компаниям. А всё потому, что правила приписки иностранных судов к здешним портам действительно ЛИБЕРАЛЬНЫЕ. Назовите столицу этой страны.": "Монровия.",
  "9 февраля этого года сайт телекорпорации НТВ опубликовал статью о светском рауте, который король Испании дал в честь Президента России с супругой. Заголовок статьи состоял из шести слов и начинался так: \"Владимиру Путину приоткрыли...\". Закончите заголовок, не забывая про тему.": "\"... тайны мадридского двора\".",
  "Несколько лет назад журналисты программы \"Времечко\", делая репортаж ко дню рождения знаменитого графа, просили москвичей вспомнить какое-нибудь его известное выражение. Однако практически все цитировали одну и ту же фразу, утверждая, что ВИДЕЛИ, как он это точно говорил. Воспроизведите эту фразу.": "\"До первой звезды нельзя\".",
  "Согласно источнику, первый был сыном ростовского священнослужителя. Отца второго звали Иван. Отчество третьего, боярского сына, известно, думаю, вам всем. Назовите город, в котором эти трое, согласно тому же источнику, впервые встретились друг с другом.": "Киев.",
  "Внимание, в вопросе есть замены. Считается, что первые в России БИАТЛОНИСТЫ появились в XVII веке, но государственной поддержки БИАТЛОН не получил. Скорее наоборот. Николай I заявлял: \"Я ненавижу БИАТЛОН\". Наполеон Бонапарт считал, что БИАТЛОНИСТ - это плохой солдат. Назовите автора повести \"БИАТЛОН\", написанной в 1891 году.": "А.П. Чехов.",
  "Александр I на Аахенском конгрессе получил одно любопытное ходатайство. Некий Фортюнид, желая донести наконец до русского царя многие горькие истины, захотел стать подданным государя и попросил его... Окончите максимально точно ходатайство Фортюнида.": "Принять на службу царским шутом.",
  "Внимание, в вопросе есть замена. Интерес к НОВЫМ ПЛАТЬЯМ сохранился у императора Николая I на всю жизнь. Среди книг его детской библиотеки было наглядное пособие \"Естественная история с НОВЫМИ ПЛАТЬЯМИ\". Согласно классической, Нюрнбергской, школе, НОВЫЕ ПЛАТЬЯ делились на два вида, причем по размеру один вид больше другого на 12 мм. Наличием кого (или чего) принципиально отличается один вид НОВОГО ПЛАТЬЯ от другого?": "Лошади.",
  "(pic: 20060295.jpg) Историки так и не пришли к единому мнению, где конкретно произошло известное событие. Различные мнения на этот счет отмечены на розданных картах цифрами. А в каком году это событие произошло?": "В 1242 г.",
  "А. Солженицын, \"Архипелаг ГУЛАГ\": \"Да даже и в 1936 году в феврале по Нижнему Новгороду гнали этап заволжских стариков с длинными бородами, в самотканых зипунах, в лаптях и онучах - ...\". Закончите цитату названием незаконченной монументальной картины художника XX века.": "\"... Русь уходящая\".",
  "В разделе о науке и технике портала Subscribe.Ru есть рассылка под названием \"Проверено и одобрено\". Назовите фирму, продукции которой она посвящена.": "Renault.",
  "Во время московского концерта группа \"Therion\" специально для российских слушателей исполнила одну композицию. По словам обозревателя, зрители приветствовали ее исполнение стоя и даже пели. Что же было исполнено?": "Гимн России.",
  "Внимание, детский стишок, в котором пропущены имя и фамилия. [... ...] к нам верхом Приезжал на пони. Шляпу круглую с пером Звал он макарони. Назовите имя и фамилию настоящего Янки, пропущенные в первой строчке.": "Янки Дудль.",
  "В романе \"Пенелопа\" описан спор, в процессе которого один из его участников обращается к девушке: \"Не [первый пропуск] ты вовсе, а [второй пропуск]. Лишь бы наперекор\". В первом пропуске стоит имя. Во втором - название животного, написанное через дефис. Назовите это животное.": "Антилопа.",
  "В игре \"Сто к одному\" на один из вопросов, среди прочих, были получены следующие ответы: картина, часы, ковер. Еще четыре человека, возможно, вспомнили фразу, впервые произнесенную в 1889 году. Что же они ответили?": "Ружье.",
  "Американский критик Джордж Джин Нейтан считает, что театральный герой видит в каждой женщине леди. А чем, по мнению Нейтана, отличается от театрального героя театральный злодей?": "Театральный злодей в каждой леди видит женщину.",
  "[Чтецу: слова \"предложения\" и \"дал согласие\" слегка выделить интонационно.] В течение почти двадцати лет, начиная с 1974 года, более десяти режиссеров, среди которых Скорсезе, Битти и даже Сталлоне, получали похожие предложения. Однако больше всех предложений получил другой режиссер, который, в конце концов, и дал согласие. Назовите этого режиссера.": "Коппола.",
  "Он попал в Москву после множества приключений, увлекся радиотехникой и мечтал самостоятельно собрать радиоприемник. Кто он, если журнал \"Красная бурда\" назвал его единственной надеждой русских футболистов?": "Старик Хоттабыч.",
  "Новый закон, принятый в штате Флорида весной 2005 года, разрешает в качестве самозащиты сразу стрелять на поражение. Противники этого закона дали ему название, совпадающее с названием известного фильма. О каком фильме идет речь?": "\"Kill Bill\".",
  "Эта традиционное действо происходит от древнего культа. Мы ее называем либо двумя русскими словами, либо одним заимствованным. Назовите руководителя государства, запретившего около 65 лет назад участвовать в этом действе женщинам.": "Франко.",
  "В статье, посвященной ЭТОМУ, написано, что количество изучающих ЭТО во всем мире увеличилось после Второй мировой войны, а также после запуска первого спутника. ЭТО - название известного произведения, написанного в 1882 году. Назовите ЭТО двумя словами.": "Русский язык.",
  "Стравинский рассказывал, что однажды в Барселоне любители музыки приветствовали его, говоря, что очень любят одну из его опер. Возможно, их ввело в заблуждение совпадение имени композитора и героя. Назовите настоящего автора этой оперы.": "Бородин.",
  "Устав монастыря Клюни подробно описывал этот процесс. Лучшую пшеницу перебирали по зернышку, и монах относил ее в особом мешке на мельницу. Жернова тщательно мыли, вокруг расстилали полотно, лица работников закрывались чистой тканью. Что изготавливали из этой муки?": "Просвиры.",
  "Директор школы в Англии запретил изготавливать ЭТО диаметром больше 3 дюймов и с посторонними вложениями. Нельзя использовать ЭТО на расстоянии менее 10 ярдов и со скоростью, превышающей 5 миль в час. Правда, в тех местах ЭТО можно сделать достаточно редко. Что ЭТО?": "Снежки.",
  "Персонаж романа Рубена Гальего, увидев человека, держащего в руке плоский предмет, замечает, что не понимает людей, которые читают умные книги, но не могут с одного раза запомнить двузначное число. От себя добавим, что число не обязательно должно быть двузначным. Назовите этот плоский предмет.": "Закладка."
}