{
  "Несмотря на прогнозы скептиков, петербургская фирма начала производство некоего товара в подмосковном городке, рядом с корпусами недавно закрытого завода аналогичного профиля. В каком месяце начато производство?": "В апреле.",
  "В 1861 году нью-йоркская печатная компания получила крупный госзаказ. Печатники подошли к делу с практической стороны, проверив запасы краски на складах, и выяснили, что больше всего имеется краски определенного цвета. Какого?": "Зеленого.",
  "Реклама шампуня \"Джонсонс Бэби\" обещает - больше ни одной ЕЕ. ЕЕ в споре о целях и средствах упоминает Иван. Мы не спрашиваем, какие два слова мы заменили на \"ОНА\", назовите фамилию Ивана.": "Карамазов.",
  "Вот ШУТОЧНАЯ задача из журнала \"Максим\": \"Вы только что сыграли e2 и [пропущено два слова] вашего противника. Добейте его в последующие три хода\". Напишите пропущенные слова.": "Ранили четырехпалубник.",
  "<раздатка> Киборги выглядят точь-в-точь, как люди, они могут думать, как мы, любить... Немногие, правда, могут сказать, зачем автоматам походить на людей. Может это... бзик, ведь говорят же, что <семь слов пропущено> своему (кстати, тоже непонятно с какой целью). </раздатка> Перед вами цитата из статьи газеты \"Re: Акция\", рассказывающей про человекоподобных роботов. Напишите первое трехбуквенное слово из пропущенной в отрывке фразы.": "Бог.",
  "Фотографию увиденной в парке драки между белкой и огромным псом блоггер сопроводил словами: \"Самое опасное в мире место - это место между НЕЮ и ИМ\". При этом в некоторых общественных учреждениях традиционно есть специальные места для НЕЕ и ЕГО. Назовите ЕЕ и ЕГО.": "Мать, ребенок.",
  "Внимание, в вопросе есть замена. Помимо наиболее известных, существуют и черные КЛОУНЫ. Самый высокий КЛОУН-мужчина примерно на 10 см выше самой высокой КЛОУНА-женщины. КЛОУНЫ упоминаются в начале третьего куплета известной песни. Каким словом заканчивается первая строчка этой песни?": "Клоуны.",
  "<раздатка> 1) Жила-была звезда... У звезды был спутник. Один-единственный, зато свой. Правда, спутник не отличался постоянством: он то удалялся от звезды, то снова приближался, но звезде даже нравилась его <ПРОПУСК>. 2) Вы поверите, что, по крайней мере, я в состоянии сознать всю <ПРОПУСК> моего поступка. </раздатка> Перед вами два отрывка, в которых пропущено одно и то же слово. Назовите это слово.": "Эксцентричность.",
  "Язык INTERCAL [ИнтеркАл] пародирует другие языки программирования. В руководстве к этому языку есть раздел под названием \"Миндалина\". Авторы объясняют его наличие тем, что аналогичные руководства содержат некий раздел. Какой?": "\"Приложения\".",
  "Герой Дональда Уэстлейка, по официальной версии, покончил жизнь самоубийством, и после смерти ему вместо НЕЕ пришлось довольствоваться пошедшим на похоронах дождем. Назовите ЕЕ двумя словами.": "Святая вода.",
  "Относительно Земли ИМИ, например, являются Марс, Плутон, Меркурий. Зелеными ИМИ часто называют сельву. Назовите ИХ двумя словами.": "Легкие планеты.",
  "Советские ученые из Института физики Земли провели эксперимент. На дно камеры вертикально установили множество проволочек. Над ними на различной высоте и в различных местах взрывали пороховые заряды, приближая их под разными углами. Назовите абсолютно точно, что моделировали ученые.": "Падение Тунгусского метеорита.",
  "По мнению Александра Полеева, суеверия не вспоминают, когда речь идет об ЭТОМ. ЭТИМ назвал Петр Казакевич средства, вырученные в 2007 году от размещения средств Стабфонда на депозитах. Назовите ЭТО двумя словами.": "Тринадцатая зарплата.",
  "(pic: 20090229.jpg) Это устройство используется в Африке не только для транспортировки воды, но и, будучи наполненным, для защиты от ЭТОГО. Назовите ЭТО двумя словами.": "Противопехотные мины.",
  "У автомата Никонова, например, ЭТОТ параметр существенно меньше, чем у автомата Калашникова. На японском языке ЭТОТ параметр прозвучит как ТЭГОТАЭ. ТЭ - это по-японски значит \"рука\". Через минуту напишите ответ, как переводится японское слово ГОТАЭ.": "Ответ.",
  "Внимание, в вопросе есть замены. В поэме \"О природе вещей\" Лукреций утверждает, что существование ИКСОВ невозможно, ибо НИЗЫ достигают зрелости и умирают раньше, чем ВЕРХИ. Догадавшись, кого мы заменили на НИЗЫ и ВЕРХИ, напишите, кто такие ИКСЫ.": "Кентавры.",
  "[Ведущему: отточия не выделять.] Однажды писатель заметил, что жизнь хороша, легка и коротка, а изображение ее всегда выходит уродливо, тяжело и длинно. С ним спорит Эфроимсон в книге \"Предпосылки гениальности\": \"... во всех... случаях, когда [ПРОПУСК 1], [ПРОПУСК 2] и [ПРОПУСК 3] гения изучены, оказывается, что... его окружала среда, ... благоприятствовавшая развитию... гения...\". Напишите все три пропущенных слова.": "Детство, отрочество, юность.",
  "<раздатка> ... - какие? Вы начались - катастрофичные, философичные, мистичные... </раздатка> Перед вами окончание семистрочного стихотворения Владимира Ширяева, написанного в начале 90-х годов. Напишите первые два слова этого стихотворения.": "Сороковые роковые.",
  "В историческом романе \"Последние Каролинги\" наследник выговаривает потомку Карла Великого, утверждая, что Карл вместо ПЕРВОГО слова всегда употреблял ВТОРОЕ и сравнивал предпочитающих ПЕРВОЕ с тростинками. ВТОРОЕ слово стало заглавием известного романа. Какого автора?": "Замятина.",
  "Внимание, в вопросе есть замена. Однажды в телепередаче зрители поинтересовались у лидера группы \"Сплин\" Васильева его впечатлениями от посещения Тольятти. Васильев ответил: \"Горшки, сплошные горшки\". \"Какие горшки?\" - удивился ведущий. Какое слово в этом вопросе мы заменили?": "ВАЗы.",
  "Режиссер Дэвид Финчер, объясняя причину, по которой более 30 лет не купается в океане, упоминает ИКСЫ. Эсхил ввел метафору \"ИКС огня\" для обозначения погребального костра. Назовите ИКС.": "Челюсть.",
  "Внимание, в вопросе есть замена. Маленькая девочка, увидев весной растение, говорит: \"Одуванчик!\". Мальчик постарше ответил ей: \"Одуванчик - это такой учебник\". Какое слово мы заменили на \"одуванчик\"?": "Математика.",
  "(pic: 20090230.jpg) Перед вами фотография скульптуры, возведенной в Чили. К гражданину соседнего с Чили государства она, впрочем, отношения не имеет. Воспроизведите название этой скульптуры из двух слов.": "\"Рука Бога\".",
  "В Интернете в начале марта было множество ИКСОВ об ИКСЕ. Вторая часть известной пословицы упоминает самый значительный ИКС. А первая ее часть стала названием произведения. Напишите фамилию автора этого произведения.": "А.Н. Островский.",
  "На российском Ордене Чести есть пять надписей. Назову четыре из них: \"СЛОВО ИСТИНЕ\", \"СЕРДЦЕ ЖЕНЩИНЕ\", \"ДОЛГ ОТЕЧЕСТВУ\", \"ДУША БОГУ\". Через минуту напишите пятую надпись.": "ЧЕСТЬ НИКОМУ.",
  "По свидетельству Никиты Богословского, Дмитрий Покрасс рассказывал о своем \"Марше Буденного\" как о песне времен Гражданской войны. Зигмунд Кац доказал, что \"Марш\" появился, самое раннее, во время НЭПа, процитировав строчку из него. Напишите аббревиатуру, которой завершается эта строчка.": "СССР.",
  "Фотохудожница Елена Мартынюк, студия которой находится в Москве в начале Большой Садовой, по этому поводу шутит \"[ПРОПУСК 1] студия напротив [ПРОПУСК 2] квартиры\". ПРОПУСК 1 и ПРОПУСК 2 - однокоренные слова-антонимы. Назовите их.": "Хорошая, нехорошей.",
  "Пошедший в школу при Сталине физически хилый герой Людмилы Улицкой вспоминал первые годы учебы как кошмар. Облегчило ему жизнь ЭТО. Назовите ЭТО двумя словами.": "Совместное обучение.",
  "В румынском городе Тимишоара решили, что регулировщик должен быть заметен на перекрестке, и отправили дорожных полицейских на дополнительное обучение. Назовите основную профессию преподавателей этих курсов.": "Артист балета.",
  "<раздатка> Вообразил себя я эхом С тех пор прошло немало лет. Теперь уже забыл об этом. Последствий нет. ................. </раздатка> Закончите двумя словами ироничное стихотворение Сергея Сагана.": "Последствий нет.",
  "\"Однослов\", согласно словарю Владимира Даля, является синонимом к этому слову. К какому?": "Синоним.",
  "Согласно статье на сайте телекомпании, вещание НТВ+ на Сибирь стало возможным благодаря ИМ. Веселин Георгиев считает, что человеческими ИМИ являются собственная глупость и собственная тень. Назовите ИХ двумя словами.": "Два спутника.",
  "<раздатка> \"Допускается без согласия автора или иного правообладателя и без выплаты вознаграждения, но с обязательным указанием имени автора, произведение которого используется, и источника заимствования\". Конец цитаты. </раздатка> Перед вами цитата из Гражданского Кодекса РФ, определяющая ЕЕ правовой статус. Назовите ЕЕ.": "Цитата.",
  "Роберт Бурвиль, чемпион Австралии, во время мастер-классов использует обычные деревянные вешалки для одежды. А в качестве чего?": "Бумеранга.",
  "На вопрос, каким должен быть памятник ЕМУ, были ответы: \"Кто ж ставит памятник при жизни?\"; \"В виде русского блина. Это вкусно, а слово \"блин\" универсальное, многозначное...\"; \"Этот памятник и так на каждом заборе!\". Назовите ЕГО двумя словами.": "Русский язык.",
  "Ребенок автора вопроса рассыпал игрушечные буквы, вырезанные из плотного поролона. Какую букву искать пришлось дольше всего?": "О.",
  "(pic: 20090231.jpg) ОН используется медиками для исследования самовосприятия у людей. ИМ можно считать и картину Леонова, которую вы видите. Назовите ЕГО одним словом.": "Автопортрет.",
  "Храмы, построенные в XII веке в Турове и в Чернигове, именовались не таким образом, как, например, город в Воронежской области, а наоборот. Как же именно?": "Глебоборисовские.",
  "Композитор Альбенис считает, что Испания не родила ничего более испанского, чем произведение его французского коллеги. Назовите это произведение.": "\"Кармен\".",
  "В 1990 году в США была основана организация для спасения и сохранения ЕЕ. Себестоимость выпуска одной ЕЕ немного больше одного цента. Назовите ЕЕ.": "Монета в 1 цент.",
  "Когда Евгений Моргунов был в США и его самолет пролетал над ЭТИМ объектом, он предложил удивленному переводчику забросать ЭТОТ объект помидорами и огурцами. Назовите ЭТОТ объект.": "Большое Соленое озеро.",
  "Один из участников конкурса палиндромов \"Литгазеты\" назвал свое творение \"Конец ИХ\" и использовал его для оформления итогов конкурса. Назовите ИХ.": "Оценки.",
  "Кибернетик Алан Тьюринг покончил с собой в 1954 году способом, использованным в сказке для попытки убийства. Эмблемой чего, по одной из версий, послужил предмет, найденный на столе Тьюринга после его смерти?": "Эмблемой \"Apple\".",
  "<раздатка> Давайте уже один раз решим - мы её используем или мы ее не используем. </раздатка> Автор вопроса прочел эту фразу в электронном письме коллеги. Скажите, об использовании чего шла речь в письме?": "Буквы \"ё\".",
  "Аптечный сцинк - небольшая ящерка, обитающая в пустынях. Питается насекомыми. Перед их поимкой сцинк часто ДЕЛАЕТ ЭТО. Нам гораздо больше известно о другом животном, якобы ДЕЛАЮЩЕМ ЭТО. Назовите это животное.": "Страус.",
  "Американец Джон Лури на своем известном в Сети рисунке в \"пузыре\", исходящем из \"уст\" главного героя, написал слово \"Surprise!\". В русской версии картинки слово заменили. Каким?": "\"Превед!\".",
  "Герой Брэдбери, проснувшись после вечеринки, чувствует себя одним из НИХ - большим и изнывающим от боли. Одному из героев фильма 1965 года сказали, что ИХ у него аномально много. А сколько?": "33.",
  "\"Плохая новость для французов, хорошая - для англичан. Завтра шампанское будут делать на юге Британии\". Данные о какой экологической проблеме прокомментировал таким образом один из сайтов?": "Глобальное потепление.",
  "Хет-трик Горди Хоу - такое неофициальное название в хоккее с шайбой носит ситуация, когда игрок в течение одного матча забрасывает шайбу, делает голевую передачу и участвует... В чем?": "В драке.",
  "\"Наконец удалось сделать замечательное открытие в Долине... До Вашего приезда все снова засыпано. Поздравляю\". Назовите имя и фамилию человека, отправившего в 1922 году такую телеграмму.": "Говард Картер."
}