{
  "[Нулевой вопрос] В этом вопросе местоимение \"ОНИ\" заменяет три слова. По случаю юбилея Минтимера Шаймиева газета \"Вечерняя Казань\" провела конкурс, посвященный важным вехам жизни президента под названием \"ОНИ\". Среди НИХ были упомянуты: рождение, свадьба, референдум о суверенитете Татарстана, избрание президентом и другие. В 1935 году советский поэт упомянул четыре ИХ в стихотворении, впоследствии ставшем песней. Какой из НИХ он при этом назвал третьим?": "Орел.",
  "[Чтецу: после вопроса обязательно прочесть комментарий.] Мы могли бы начать банальным \"Поехали!\", но правила нарушать нельзя, поэтому прежде вопрос. Герой КВНовского видеоролика непосредственно перед тем, как отправиться в путь на автомобиле, использует в качестве ЭТОГО длинную связку сосисок. Назовите ЭТО двумя словами.": "Ремень безопасности.",
  "Виктория Жислина видит ЕГО корни в детских присказках \"ложечку за маму, ложечку за папу\". Рассказывают, что на свадьбе Василия Сталина ОН был первым. Назовите ЕГО.": "Тост за родителей.",
  "Существует мнение, что ЕГО прототипом послужил промышленник Эндрю Карнеги, в молодости иммигрировавший в США. В 1983 году вышел фильм по произведению Диккенса, в котором ОН предстал в одной из главных ролей. Напишите его имя и фамилию.": "Скрудж МакДак.",
  "На карикатуре Алексея Булатова известный персонаж Некрасова плывет вслед за артистом и грозит ему кулаком. Назовите специальность этого артиста.": "Фокусник.",
  "(pic: 20090091.jpg) Перед вами фотография Вишванатана Ананда, сделанная после того, как он возглавил таблицу турнира в Монако. Как ни странно, но статья Михаила Голубева об этом называлась \"Ананд в НЕЙ\". Назовите ЕЕ двумя словами.": "Желтая майка.",
  "Разновидность шахмат, в которой игроки по очереди расставляют фигуры на доске в произвольных местах, называется ТАКИМИ шахматами. ТАКОЙ шахматный матч между Крамником и Анандом прошел в ТАКОМ зале ГУМа. Напишите слово, замененное нами словом \"ТАКОЙ\".": "Выставочный.",
  "После назначения ЭТОТ немец писал жене, что у него появилась возможность подлечить ревматизм. Позднее коллега, не соглашаясь с общепринятым мнением, назвал ЕГО \"волчонком\". Назовите ЕГО.": "Эрвин Роммель.",
  "Среди работ звезды немого кино Ивана Мозжухина есть и фильм \"Костер пылающий\". Назовите любой из псевдонимов уроженца Вильно, отцом которого, по семейной легенде, был Мозжухин.": "Ромен ГарИ.",
  "ИХ появление объясняется тем, что с северных направлений город не обстреливался, поскольку Маннергейм не имел для этого возможностей. Через минуту напишите краткое прилагательное, которое фигурирует в НИХ.": "Опасна.",
  "Самой крупной железнодорожной станцией мира считается Центральный вокзал Нью-Йорка. Неудивительно, что здесь же находится самое большое в мире учреждение некоего типа. КПД работы этого учреждения больше 50%. Назовите его двумя словами.": "Бюро находок.",
  "[Нулевой вопрос] Интернет-сервис Wayfaring призван помочь тем, кто ищет точки Wi-Fi доступа. Пользователи предварительно заходят на страницу сервиса, где многочисленные точки отмечаются на карте Google, и выбирают подходящие. Какое составное латинское слово присутствует в названии заметки журнала \"Компьютерра\" об этом сервисе?": "Акупунктура.",
  "[Чтецу: четко прочитать \"в сторонУ\", не \"в сторонЫ\".] Дизайнер Александр Ширышев сравнивает ЕЕ со стволом, из которого в сторону растут две ветви. Ответьте, где ЕЕ безуспешно искал другой Александр?": "В названии стенгазеты \"За передовую магию\".",
  "Внимание, в вопросе есть замена. По сюжету оперы 1926 года СУЛТАН БРУНЕЯ, эпизодический персонаж, преследует некую цель, но терпит неудачу и погибает. По другому сюжету, известному с 1989 года, СУЛТАН БРУНЕЯ с той же целью преодолевает различные опасности и рискует жизнью. Напишите два слова, которые мы заменили словами \"СУЛТАН БРУНЕЯ\".": "Принц Персии.",
  "Евгений СДЕЛАЛ ЭТО в 1940 году в Ленинградском Театре Комедии. Тот, кто стал заглавным героем американской комедии, в последние годы регулярно ДЕЛАЕТ ЭТО, и только в 2007 году, к радости собравшихся, он ЭТОГО НЕ СДЕЛАЛ. Ответьте тремя словами, что мы заменили словами СДЕЛАТЬ ЭТО?": "Увидеть свою тень.",
  "<раздатка> На обложке - классная тетка, которую ты давно с нас требовал. </раздатка> Перед вами отрывок из анонса одного из номеров журнала \"Maxim\". В нем мы заменили одну букву на другую. Напишите обе эти буквы.": "Т, З.",
  "Барабанщик Алан Уайт в качестве сессионного музыканта удачно работал с множеством мировых рок-звезд, поэтому его нередко называли ЕЮ. По мнению автора вопроса, говоря о Уайте, уместнее использовать сравнение с НЕЮ во множественном числе. Назовите ЕЕ составным словом.": "Палочка-выручалочка.",
  "Пользователь сервиса Ответы@Mail.Ru [ответы мэйл ру] превратил утверждение, приписываемое советскому партийному деятелю, в вопрос. На это другой пользователь ответил вопросом \"а от барабанной палочки до бейсбольной биты сколько?\". Назовите два предмета, которые были упомянуты в первом из этих вопросов.": "Саксофон, нож.",
  "Этот американец читал много, но бессистемно. Как он сказал, все прочитанные им книги стали перегноем, из которого проросли ОНИ. Назовите ИХ двумя словами, которые НЕ начинаются на одну букву.": "Листья травы.",
  "По довольно спорной версии лингвиста Бориса Головкина, между этими словами есть связь. Он объясняет ее тем, что древние римляне применяли и лимонную кожуру, и древесину некоего дерева для отдушки белья. О каком дереве идет речь?": "Кедр.",
  "(pic: 20090092.jpg) На одном интернет-сайте Шинед О'Коннор называют ЕЮ ирландского разлива. Назовите человека, который вынес ЕЕ в заглавие своего произведения.": "Эжен Ионеско.",
  "[Ведущему: ударение - чЕчево, произнести четко.] Владимир Санин рассказывает о разновидности \"козла\", в которой каждый играет сам за себя, а не в паре с партнером. Игру эту называли ЧЕЧЕВО. От чего произошло это название?": "\"Человек человеку волк\".",
  "[Нулевой вопрос] В одном справочнике имен утверждается, что носителей этого редкого имени характеризует ВЕЧНОЕ СТРЕМЛЕНИЕ к самосовершенствованию и склонность семь раз ОТМЕРИТЬ, прежде чем сделать какой-либо вывод. В \"творчестве\" известного носителя этого имени нашлось место и вечному стремлению, и отмериванию. Напишите это имя.": "Зенон.",
  "По мнению Оруэлла и других исследователей, под ЭТИМ автор подразумевал Францию. Согласно шутке знакомого автора вопроса, название ЭТОГО является фамилией одного из лучших румынских игроков в покер. Напишите это название.": "Блефуску.",
  "<раздатка> Уже ДВА СЛОВА ПРОПУЩЕНО поднимал его на рога. А он говорит, что ничего не поделаешь, такая, мол, профессия. </раздатка> Перед вами отрывок из текста о тореадоре Хулиане Лопесе. Двумя словами, которые мы пропустили, можно назвать, например, Адольфа Гитлера, Антониу Салазара, Пол Пота и Саддама Хусейна. Напишите эти два слова.": "\"... дважды бык...\".",
  "Археологи братья Поливановы обнаружили рядом с этим озером каменные молотки и сделали вывод о возможности наличия там свайных построек каменного века. Назовите это озеро.": "Светлояр.",
  "Айзек Азимов в своей книге \"Темные века\" пишет, что изначально ПЕРВЫЕ назывались благородными, а ВТОРЫЕ - славными. Позже их названия были переосмыслены историками с учетом географических данных. Назовите первых и вторых.": "Вестготы, остготы.",
  "<раздатка> Вокруг личности Бабеля складывались легенды, поскольку общественность не могла допустить, чтобы юноша из низших слоев общества мог сделать карьеру литератора. Молва считала его внебрачным сыном короля. Факты же таковы: Бабель родился 2 апреля 1805 г. в Одессе в семье уличного сапожника и прачки и вырос в крайней нищете. </раздатка> В цитате, которую вы видите перед собой, мы заменили фамилию, а также букву в одном из слов. Догадайтесь, о ком идет речь в этой цитате, и восстановите слово, в котором была заменена буква.": "Оденсе.",
  "[Чтецу: ударение на слове \"красноречиво\", а не на слове \"говорить\".] Кстати, о писателях. Русскоязычный перевод афоризма Бальтасара Грасиана гласит, что ДЕЛАТЬ ЭТО - лучше, чем говорить красноречиво. Я только что СДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить кстати.",
  "Этот человек родился в 1952 году в Кентукки в семье голландских эмигрантов, получил образование в художественной школе в Род-Айленде, а в настоящее время живет в Орегоне, поэтому трудно сказать, какой из этих штатов он считает своим. В одной современной песне его фамилия рифмуется со спиртным напитком. Каким?": "Абсент.",
  "Легенда гласит, что однажды царь Шумера отдал садовникам, ухаживавшим за его оливковым садом, приказ срубить неплодоносящие деревья. Вместо ожидаемых результатов эта мера повлекла большие убытки. Эта история является одним из наиболее ранних упоминаний об открытии людьми ТАКИХ растений. По мнению автора вопроса, ТАКИМ можно назвать некое проклятие. Напишите его.": "Чума на оба ваших дома!",
  "В романе Голдинга упоминается маленький мальчик, до того грязный, что чистым у него был только ИКС. Латинское название ИКСА происходит от глагола со значением \"иметь силу\", потому что он сильнее остальных. Назовите ИКС двумя словами.": "Большой палец.",
  "У народов Заонежья существовало поверье, что тот, кто первым СДЕЛАЕТ ЭТО, первым же и умрет. Поэтому человека в этом деле нередко заменяли, да и до сих пор заменяют. Кем?": "Кошкой.",
  "[Нулевой вопрос] В предисловии к своей книге автор пишет, что из всех вариантов лично он предпочитает ЖИВЫЕ ДУШИ. Назовите этого писателя.": "Дмитрий Быков.",
  "Генрих Гейне довольно популярен в России. А сам Гейне, по словам Ирины Ветлицыной, видел в России \"солнце, распространяющее свои звонкие лучи всему миру\". В предыдущем предложении мы пропустили одну букву. Какую?": "Н.",
  "Девушка, получившая к празднику множество традиционных поздравлений, развесила их по всей комнате, после чего скаламбурила, заявив, что такими темпами ее ожидает ЖАБА. Напишите слово иностранного происхождения, которое мы заменили словом \"ЖАБА\".": "Стенокардия.",
  "Согласно одной из версий, известный сюжет иллюстрирует развитие и укрепление русской силы под протекторатом хазарской силы, располагавшейся вблизи Кавказских гор. Кто в этом сюжете иллюстрирует хазарскую силу?": "Святогор.",
  "В 2004 году власти района Буэна Виста, штат Нью-Джерси, приняли решение о временном переименовании населенного пункта Ричленд. Спонсором переименования выступила компания \"Бакарди\". В течение двух недель Ричленд назывался словом испанского происхождения, а выбор населенного пункта был обусловлен тем, что именно там располагается одна из крупнейших в США ферм, поставляющих ЕЕ. Назовите ЕЕ.": "Мята.",
  "Внимание, в вопросе словами \"СИНЯЯ БОРОДА\" заменены другие слова. В сказке Александра Дюма собаки не теряли из вида зайца, потому что его СИНЯЯ БОРОДА выделялась на фоне зарослей. В Википедии СИНЯЯ БОРОДА упоминается в описании весеннего праздника. Что мы заменили словами \"СИНЯЯ БОРОДА\"?": "Белая спина.",
  "ОН стал названием акции, в рамках которой в одном из супермаркетов Харькова предоставлялась скидка на моющие средства. В 2010 году ОН будет первого апреля. Назовите ЕГО.": "Чистый четверг. Незачет: Великий четверг, Страстной четверг.",
  "Внимание, в вопросе есть замена. В статье журнала \"Gaude\" [гАудэ] сотрудники службы фейс-контроля были названы ТАРТЮФАМИ. Какое слово мы заменили словом \"ТАРТЮФ\"?": "Лицемер.",
  "Хореограф Раду Поклитару поставил модерн-балет на основе \"Ромео и Джульетты\". В этой постановке Поклитару много экспериментировал с текстом и с хореографией. Чтобы подчеркнуть это, в названии постановки был использован неологизм - существительное во множественном числе из 13 букв. Напишите этот неологизм.": "Шекспирименты.",
  "На одном из интернет-сайтов рассказывается о чайном столе, который можно установить на привычной для нас высоте или опустить ниже, сложив ножки. В одном из комментариев к этой публикации отмечается, что этот стол опровергает некое утверждение. Кому принадлежит это утверждение?": "Редьярд Киплинг.",
  "[Чтецу: отчетливо прочесть фамилию Зеруали.] Марокканский форвард ХишАм ЗеруалИ получил ЕГО в футбольном клубе \"Абердин\". Благодаря редактору этого пакета, несколько вопросов также получили ЕГО. Назовите ЕГО двумя словами.": "Номер ноль."
}