{
  "На самарском стадионе \"Металлург\" перед матчами местных \"Крыльев Советов\" звукооператор включает музыкальные приветствия, посвященные соперникам. Так, \"Локомотив\" встречали песней \"Постой, паровоз!..\", московским торпедовцам Валерия пела \"Не идет тебе черно-белый цвет...\". А песня, поставленная в 2004 году при появлении московских динамовцев, намекала, помимо прочего, и на их \"невидную\" ныне игру. Напишите первую строчку этой песни.": "\"Наша служба и опасна, и трудна...\".",
  "(pic: 20070298.jpg) Перед вами - рисунок с сайта телеканала \"Ностальгия\". На нем нарисована временнАя шкала, на которой напротив года изображен символ, характеризующий этот год для нашей страны. Какое животное мы от вас скрыли?": "Зубр.",
  "Внимание, в вопросе есть замены. В конце 2006 года российское отделение Всемирного фонда дикой природы начало кампанию под девизом \"Новый год без ЗЕЛЕНОГО ГОРОШКА\". Кстати, в последнее время крупнейшим экспортером ЗЕЛЕНОГО ГОРОШКА является, вопреки стереотипам, Иран. Мы не спрашиваем, какие слова мы заменили на \"ЗЕЛЕНЫЙ ГОРОШЕК\". Какая разновидность ГОРОШКА была наиболее соблазнительна для Федора, дьяка Посольского приказа?": "Заморская баклажанная.",
  "Он был молод, но уже задумывался о вечном. Он выразил четыре желания, два из которых относились к возвышенному, а два - к вечной жизни. Мы не знаем его имени, зато нам хорошо известно описание его произведения. Воспроизведите это описание четырьмя словами.": "Солнечный круг, небо вокруг.",
  "[Командам раздаются треугольные листочки с размерами: 6,6 см, 11,37 см, 6,6 см.] Внимание, черный ящик. Найти этот предмет, размеры которого определялись строгим ГОСТом, оказалось трудно. Однако еще 20 лет назад такие предметы были у миллионов людей. О нем было немало стихотворений, наиболее известное из которых (Степана Щипачёва) часто шутливо переиначивалось. А о пропорциях этого предмета вы можете судить по розданным вам треугольничкам. Назовите абсолютно точно, что в черном ящике.": "Пионерский галстук.",
  "Однажды, будучи раненым в крестовом походе, немецкий аристократ Гейно долго лечился в монастыре. Согласно одной из версий, именно поэтому он принял новую фамилию, которую прославил его дальний потомок. Назовите два числа, упоминавшиеся в прозвище кинематографического персонажа, который, согласно его второму прозвищу, якобы являлся внуком этого потомка?": "6, 9.",
  "Прослушайте четверостишие из стихотворения Натальи Ивановой: Познай любовь и ненависть изведай, Низвергнись в ад - тотчас увидишь рай. Ты в одночасье насладись победой И горечь пораженья испытай. Назовите фамилию немецкого математика, присутствующую в названии стихотворения.": "Мёбиус.",
  "Наверное, каждый из нас попадал в жизни в ситуацию, когда необходимо было понять ЭТО. И уж наверняка были ситуации, когда понять ЭТО нужно было кому-то рядом с вами. В статье, озаглавленной \"Трудности перевода\", сообщалось об изобретенном японцами приборе, который \"переводит\" ЭТО. Что же именно?": "Детский плач.",
  "Территория России неоднократно менялась, как в сторону увеличения, так и в сторону уменьшения. Практически всем известен эпизод с попыткой самозванца отдать одной северной державе часть Карелии. К счастью, у него был спутник, сумевший предотвратить столь опрометчивый поступок. Как звали спутника?": "Жорж Милославский.",
  "Мэр города Флорисанты (штат Колорадо) Пако Белл, выбранный в 2004 году во второй раз. Действующий мэр Рэббит Хэша (штат Кентукки). Почетный мэр городка Анза (штат Калифорния), вынужденный покинуть свой пост под давлением деловых кругов. Словами, которые стоят перед их именами, мы иногда выражаем недовольство, например мэрами наших городов. Что общего между перечисленными мэрами?": "Все они - представители животного мира.",
  "Международная комиссия приняла в 1951 году классификацию, разделив ИХ на несколько видов: пластинки, звездчатые кристаллы, иглы, пространственные дендриты. И еще несколько видов. Назовите один из них - тезку устройства, другое наименование которого - БМ-21.": "Установка \"Град\".",
  "В 1964 году на президентских выборах в США кандидат в президенты представил следующий состав своего будущего кабинета: Директор ЦРУ - Майлс, Министр сельского хозяйства - Льюис, Государственный секретарь - Дьюк. Назовите фамилию главы библиотеки Конгресса по имени Рэй.": "Чарльз.",
  "Однажды Колумбия приобрела старую канонерскую лодку и зачислила ее в состав флота в совершенно другом классе с определенной целью. Если верить известному литературно-музыкальному произведению, государственное управление должно было осуществляться в том числе с этой же целью. Воспроизведите первую строчку этого произведения.": "\"Боже, царя храни!..\".",
  "В 1928 году участники конференции считали этот город \"прекрасным, высококультурным\". Однако за последние несколько лет репутация его значительно ухудшилась. Не спасают положение ни три настоящих театра, ни вполне реальный краеведческий музей. Назовите участников упомянутой конференции.": "Дети лейтенанта Шмидта.",
  "Номер одной из команд КВН прошлым летом состоял из интервью у девушки творческой профессии: \"Отмечали мы что-то, я и уснула в первом попавшемся месте. Просыпаюсь бледная, люди кругом, музыка громкая. Парень какой-то рядом был, аж отпрыгнул от страха\". Назовите этого парня.": "Дима Билан.",
  "Режиссер Александр Татарский рассказывал, что после сдачи одного мультфильма ему заявили, что он неуважительно относится к русскому человеку: \"У вас один герой - русский мужик, и тот идиот!\". О каком мультфильме идет речь?": "\"Падал прошлогодний снег\".",
  "Серьезные организации ТАК называют свои серьезные издания. Например, Комиссия по ценным бумагам и биржам США, ЮНЕСКО, Московское общество испытателей природы. А еще, в рекламных целях, так называет свое несерьезное издание команда Формулы-1 \"Ред Булл\". Что это за издание?": "Бюллетень.",
  "Вначале ОНА засыпала его маленькими записочками с туманными указаниями: \"Дыши\", \"Танцуй\", \"Созерцай до рассвета все огни города\". Потом стала посылать письма: \"Всмотрись в небо и скажи себе, что первое увиденное тобой облако - то самое, на которое незадолго до тебя смотрела...\". Здесь мы пропустили фамилию. Собственно, мы уже почти назвали ее, изменив одну букву. Назовите ее.": "Йоко Оно.",
  "Внимание, в вопросе есть замена. Публицист Анатолий Ульянов считает, что в результате роста и расширения ПРАВДОПОДОБНОСТИ президентом будущего будет чернокожая безногая карликовая собака еврейского происхождения, принявшая ислам, прославляющая Шиву, изнасилованная в детстве, из бедной семьи, отсидевшая в гетто. Какое слово мы заменили на \"ПРАВДОПОДОБНОСТЬ\"?": "Политкорректность.",
  "Эту роль в кинофильме \"Семнадцать мгновений весны\" последовательно сыграли шесть человек. О каком персонаже идет речь?": "О сыне Кэт.",
  "[Чтецу: в слове \"Моску\" ударение на второй слог.] В одном французском музее есть экспонат под названием \"Моску руж\". Чему посвящен музей, если, по мнению доктора Алана Хирша, это что-то типа пульта дистанционного управления, который руководит человеческими эмоциями?": "Запахам.",
  "По свидетельству французских ученых, ОНИ могут произносить семь согласных звуков. Обычно мы склонны слышать от них в общей сложности два согласных и два гласных звука. Назовите автора, создавшего в 1981 году музыкальное произведение, посвященное ИМ.": "Ллойд Уэббер.",
  "Вы наверняка слышали о футбольном ударе \"ножницами\". А также ударе \"шведкой\", о \"сухом листе\". В матче Лиги Чемпионов \"Челси\" - \"Валенсия\" игрок гостей Давид Силва нанес мощный дальний удар и вывел валенсийцев вперед в противоборстве с фаворитом этой пары, \"Челси\". Как окрестили этот удар журналисты сайта sports.ru?": "Праща.",
  "Папирусная лодка Тура Хейердала \"Ра\". Бриг \"Меркурий\" с картины Айвазовского. Знаменитый в связи с Чарльзом Дарвином корабль \"Бигл\". Барк \"Крузенштерн\". Самый большой фрегат в мире - фольшиф \"Пройссен\". Какое животное выйдет, если перечислить одну из характеристик упомянутых парусников в порядке возрастания?": "Зайчик.",
  "Космодром Аль-Анбар, наклонение орбит 34-50 градусов. В 1989 года с него был выведен на орбиту единственный космический аппарат. Предназначался он также для пусков баллистических ракет. Однако после \"стихийного бедствия\" космодром не эксплуатируется. Назовите тремя словами это \"бедствие\".": "\"Буря в пустыне\".",
  "Внимание, вопрос содержит пропуск. На одном из сайтов автор вопроса нашел заметки, в которых давались краткие характеристики каждой из команд - участниц чемпионата мира по футболу 2006 года. Так, заметка об австралийцах называлась \"Бумерангом в Германию\", об англичанах - \"Отцы-основатели\", о Тунисе - \"Орлы Карфагена\". А вот одна из заметок называлась \"Герои не романа\". Какое слово мы намеренно пропустили в этом заголовке?": "Того.",
  "Александр Друзь с гордостью сообщает: его младшая дочь - студентка Луганского университета. А что, кроме номинала, написано на почтовой марке, наклеенной на конверт с письмом от Марины Александру Абрамовичу?": "Helvetia (а вовсе не Укра&#1111;на).",
  "По словам обозревателя журнала \"Знание - сила\", Сципион отнял у Карфагена армию, сжег флот, разрушил экономику, разорвал торговые связи, оставив жителям города только ЭТО. ЭТО является одной из частей известной триады. Назовите две другие части.": "Равенство, братство.",
  "В одном из выпусков передачи \"Вне игры\" были выбраны мистер и миссис 1/8 финала сезона КВН 2006 года. Обращаясь к ним, Масляков-младший сказал [далее читать торжественно, как в ЗАГСе]: \"Дорогие Нурлан и Ирина, теперь вы мистер и мисс КВН, и вам предстоит прожить на этой сцене несколько долгих минут. Так проживите их весело и смешно...\". Каким словом Масляков завершил тираду?": "АМиК.",
  "В 1978 году организатор дальних пробегов француз Марк Буэ устроил эстафету. Бегуны преодолели немалое расстояние за 41 час, тем самым улучшив достижение, описанное в не очень достоверном, но хорошо известном источнике, на целых пять часов. Назовите начальный и конечный пункты супермарафона.": "Париж, Лондон.",
  "Любите ли вы русские народные песни? Даже если ответ будет отрицательным, вспомните, какую песню исполнял представитель отряда Rodentia, живший на острове посреди синего моря.": "\"Во саду ли в огороде\".",
  "Они стали появляться уже в I-II веках н.э. Всего же их насчитывается более пятидесяти. Среди них, например, \"детства\", \"совершенства\", \"от евреев\", \"вечное\", Татиона, Фаддея, Лукиана и Исихия. Большинство из них имеет тайный, скрытый смысл. Но в IV веке решено было признать лишь четыре. Назовите в алфавитном порядке их авторов.": "Иоанн, Лука, Марк, Матфей.",
  "Согласно некоторым источникам, в начале XX века Александром Блоком овладела тема гибели. Даже известное событие обрадовало его, и он записал в дневнике: \"Есть еще океан!\". О каком событии идет речь?": "Гибель \"Титаника\".",
  "В 1970-х годах в сборной Нидерландов блистал полузащитник Йохан Неескенс. Голландские болельщики звали его прямо-таки по-королевски, прибавляя к имени всего одно слово. Какое?": "Второй.",
  "Английский художник XVIII века Уильям Хогарт рисовал пользующиеся спросом гравюры. Парламент страны по его обращению издал специальный закон \"Хогарт-акт\", который стал первым подобным в Англии и одним из первых - в мире. Что стало предметом этого закона?": "Авторские права художника.",
  "К юбилею коллеги Самуил Маршак написал поздравительные стихи: Не семь десятков с половиной Тебе я дал бы, друг старинный, Могу я дать тебе - прости! - [Пропуск 1], примерно, [пропуск 2]. Заполните оба пропуска - каждый двумя словами.": "От двух, до пяти.",
  "У основного игрока сборной России по хоккею Ирины Гашенниковой - прямо-таки \"фамильное\" прозвище. Какое?": "Гашек.",
  "Появился на свет 19 января 1809 года. Потерял родителей и был усыновлен зажиточным купцом Джоном Алланом. Поступил в аристократический Виргинский университет в Шарлоттенсвилле. Начал свою литературную деятельность с поэзии. По версии врача, скончался от бешенства. Попробуйте назвать фамилию этого человека.": "По.",
  "(pic: 20070299.jpg) Перед вами - фрагмент купюры начала XX века. Японская и арабская надпись на ней переводятся на русский язык одинаково. Переведите их на русский язык и вы.": "\"Пролетарии всех стран, соединяйтесь!\".",
  "Что должно было случиться с человеком в 20-х годах в Советской России, чтобы он удостоился обряда \"звездения\"?": "Он должен был родиться.",
  "Реклама нового вида автокредитования, размещенная в некоем журнале, представляет собой изображение записки, лежащей на столе. Текст в записке гласит: \"[Пропуск 1] в банк. Скоро [пропуск 2]\". Заполните оба пропуска.": "Ушел, приеду.",
  "Медицинский синдром, связанный с иллюзорным восприятием пространства, времени и собственного тела, назван в честь известного литературного произведения, написанного в 1865 году. Назовите настоящую фамилию автора этого произведения.": "Доджсон.",
  "Набрав это слово в поисковой системе по картинкам, автор вопроса получил множество фотографий и картинок, связанных с Грузией, Приднестровьем, Палестиной и т.д. Черно-белые фотографии какого города встречались в результатах поиска чаще всего?": "Ленинграда.",
  "Согласно народной примете, они просыпаются на Федулов день - 10 апреля. А кто носил прозвище, связанное с ними?": "А.С. Пушкин.",
  "Несколько десятков лет назад в рубрике \"Нарочно не придумаешь\" журнала \"Крокодил\" автор вопроса нашел объявление из трёх слов. Дал его то ли скорняк, то ли охотник, вздумавший удариться в коммерцию. Первое слово в объявлении - \"Имеется\". Напишите остальные два.": "\"... продажная шкура\".",
  "Однажды пан Профессор из телевизионного кабачка \"13 стульев\" назвал пани Монику женщиной бальзаковского возраста. Пани Моника задалась вопросом, ответ на который в настоящий момент таков: 207. Какой вопрос вдруг заинтересовал пани Монику?": "\"Сколько лет Бальзаку?\".",
  "Житель острова Хонсю прославился тем, что всю жизнь собирает необычную коллекцию, при виде которой вспоминается эпизод из комедии Гайдая. Коллекционер таких же предметов упоминается в культовой книге начала XX века. Что именно он собирает?": "Ночные горшки.",
  "По словам Всеволода Овчинникова, она столь же неестественна, как камень в печени. Какой город сравнил с ней в 1940 году Модест?": "Одессу.",
  "Когда автор вопроса возвращался из Финляндии, гид, проявив завидное чувство юмора, поставила видеокассету с двумя известными фильмами. Назовите режиссера этих фильмов.": "Александр Рогожкин.",
  "(pic: 20070300.jpg) [Чтецу: слова \"автор\", \"комментариев\" слегка выделить интонационно.] Автор этой картины - Жан Энгр. Других комментариев не будет. Внимание, вопрос! Напишите название картины.": "\"Источник\"."
}