{
  "[Нулевой вопрос] Если на пакете с военным донесением изображалось три ИХ, пакет надо было доставить со скоростью больше 12 километров в час. ОНИ дали название известному архитектурному комплексу в Санкт-Петербурге. Назовите ИХ.": "Кресты.",
  "Когда мы видим этого человека в первый раз, он гуляет по весеннему лесу и нюхает почки на деревьях. Чуть позже знакомая женщина обсуждает с ним средство, помогающее при заболевании почек. Это позволяет некоторым исследователям утверждать, что игра слов сопровождает образ этого человека с самого начала. Назовите его.": "Штирлиц.",
  "Внимание, в вопросе есть замена. По мнению Фрэнсиса Бэкона, СЛАВА является хорошим завтраком, но плохим ужином. Расхожая фраза о СЛАВЕ была известна задолго до появления песни Олега Газманова. Ломоносов же, кстати, в качестве питательной среды рассматривал не СЛАВЫ, а... Что?": "Науки.",
  "(pic: 20080056.jpg) Перед вами иллюстрация статьи в одной несерьезной энциклопедии. Воспроизведите название этой статьи, состоящее из двух слов.": "Спинной мозг.",
  "Внимание, в вопросе есть замены. Считается, что впервые понятия ИКС и ИГРЕК были упомянуты в ходе соревнований по гребле в Оксфорде в 1823 году, где в составе одной из команд был лодочник Стефан Дэвис. Согласно \"Новой энциклопедии спорта\", вышедшей в США в 1978 году, в первой половине XIX века различие между ИКСОМ и ИГРЕКОМ в Англии носило, главным образом, классовый характер. В Англии почти каждый ИКС называл себя \"джентльменом\". Назовите ИКС и ИГРЕК в правильном порядке.": "Любитель, профессионал.",
  "<раздатка> В лирическом служенье музе, в изображении стихий люблю быть точным: ... ... </раздатка> Вы видите урезанное нами четверостишие Набокова. Напишите последнее слово третьей и последнее слово четвертой строчки.": "Кий, лузе.",
  "В телевизионном рекламном ролике одного издания говорится: \"Мы живем в такое время, когда любовь можно купить, но и потерять ее тоже можно из-за денег\". Назовите рекламируемое издание.": "Financial Times.",
  "(pic: 20080057.gif) Эту схему можно назвать так же, как подписал свой рисунок герой фильма 1961 года. Как именно?": "Тигр в разрезе.",
  "Вы, разумеется, знаете, что такое оксюморон. Его примерами являются, например, \"живой труп\" или \"горячий снег\". Несмотря на известные шутки про хоккей на траве, название этого вида спорта оксюмороном является всё же едва ли. А вот название одной из дисциплин в другом виде спорта в сочетании с названием самого этого вида спорта оказывается абсолютным оксюмороном. Назовите этот вид спорта и эту дисциплину.": "Синхронное плавание, одиночный разряд.",
  "Эта река течет в Шотландии и впадает в Северное море на территории города Абердин. Считается, что она впервые упоминается Птолемеем Александрийским во II веке под названием Деуана. Возможно, вы не знаете об этой реке, но вы, не догадываясь об этом, слышали ее название в произведении, где упоминались также женское имя и далекая страна. Назовите страну.": "Бразилия.",
  "У моделей американской корпорации в начале XX века движение было аналогичным движению воздуха в циклонах южного полушария, а у их французских конкурентов - в антициклонах южного полушария. Ответьте одним словом, как называлась продукция французской фирмы.": "Патефон.",
  "[Нулевой вопрос] <раздатка> ... значительная часть наших работников не знает истории нашей страны, потому и не стремится извлечь из нее лучшие традиции, унаследовать и развивать их. Если не положить конец этому, то оно приведет, в конечном счете, к отрицанию истории... </раздатка> Перед вами отрывок из выступления, прозвучавшего 28 декабря 1955 года. В этом выступлении впервые был употреблен один термин. Какой?": "Чучхе.",
  "Внимание, в вопросе есть замена. \"Давайте, носите!\" - с таким призывом обратился к читателям журналист, рассказывающий о растущей среди населения России популярности некоего довольно старинного предмета. Надо сказать, призыв получился двусмысленным - в хорошем смысле этого слова. Назовите слово, которое мы заменили в данном призыве.": "Валяйте.",
  "Первые конструкции имели ряд недостатков. Металл ржавел, швы на соединениях подвергались коррозии и подтекали. Поэтому, когда в 1885 году появилась цельная конструкция, она сразу стала пользоваться большим успехом. Под каким названием она была пущена в продажу?": "Unitas.",
  "(pic: 20080058.jpg) Перед вами картина американского художника Гранта Вуда \"Американская готика\", созданная в 1930 году. После того как репродукция этой картины была опубликована в газете города, где жил художник, местные жители были разгневаны. Им показалось, что картина представляет собой карикатуру на них. Одна фермерша даже угрожала подвергнуть художника жестокому наказанию. Если бы она воплотила свою угрозу в жизнь, Грант Вуд мог бы написать другую картину, которая называлась бы так же, как и картина, написанная европейским художником на 41 год раньше. Назовите этого художника.": "Винсент ван Гог.",
  "В вопросе есть замены. В 2007 году у группы \"Meldis\" состоялась презентация альбома \"Струноведение\", где среди прочих инструментов использовалась струна. Название альбома является неологизмом, хотя на первый взгляд кажется, что в нем допущена ошибка. Догадавшись, что мы заменили слово \"струна\", напишите название альбома, замененное нами словом \"струноведение\".": "\"Арфография\".",
  "<раздатка> NH3 CO(NH2)2 </раздатка> Автор вопроса во время просмотра футбольного матча увидел данные формулы на баннере, вывешенном болельщиками. Рядом было написано слово, являющееся обозначением длительного периода времени. Ответьте, что это было за слово.": "Пермь.",
  "Специальным постановлением ответственной комиссии, составленной из теологов и знатоков ислама, малайзийцу Шейх Музафар Шукору разрешено намаз совершать в шестнадцать раз реже. При расчете времени молитвы он должен ориентироваться на +6 часов относительно Гринвичского меридиана. Ответьте объект, благодаря которому выбран именно этот часовой пояс.": "Космодром \"Байконур\".",
  "<раздатка> The forces of U.S. are victorious! </раздатка> Компьютерная игра \"Bug Wars\" - это стратегия в реальном времени, где армии состоят из насекомых. Если вам удалось победить всех насекомых противника, то на экране возникает надпись: \"The forces of U.S. are victorious!\". Если же компьютерный противник оказался сильнее, то U.S. в сообщении заменено. Напишите, на что оно заменяется, использовав четыре буквы.": "T.H.E.M.",
  "В этом вопросе словами \"книга\" и \"фига\" заменены омографы мужского рода. \"Книги\" бывают нескольких разновидностей, в соответствии с науками, которым они посвящены. \"Фига\" может быть средней, высокой и другие варианты. Автор вопроса как-то посмотрел в книгу и увидел там фигу. Назовите этот омограф.": "Атлас.",
  "В Хорватии говорили, что девушку, которая на масленицу чересчур много забавлялась, накажет святая Катерина. Почему для наказания был выбран день именно этой святой?": "Он примерно через девять месяцев после масленицы.",
  "\"Хаос - слово греческое, а дисциплина - немецкое\". Назовите максимально точно должность человека, которому принадлежит это высказывание.": "Тренер сборной Греции по футболу.",
  "[Нулевой вопрос] Побывав в начале XVI века на ранних этапах своей карьеры на Малаккском и Зондском архипелагах, один европеец вывез оттуда раба-малайца Энрике, который впоследствии неотлучно следовал за своим господином и сбежал после его смерти. Догадавшись, что это был за европеец, закончите утверждение журнала \"Вокруг Света\" о том, что именно этого раба Энрике следует считать... Кем?": "Первым кругосветным путешественником.",
  "На севере Хабаровского края находится высшая его точка, гора Берилл. Свое нынешнее название она получила в середине 50-х годов прошлого века, а до этого носила весьма зловещее наименование. Какое?": "Берия.",
  "В фантастическом телесериале \"Ангел\" упоминается наркотик - \"магическая разновидность опиата\". По словам героев, этот наркотик вызывает у принимающих его людей сложные психоделические видения: \"приводит тебя прямо в ад и оставляет там\". Назовите человека, в честь которого этот наркотик назван.": "Орфей.",
  "(pic: 20080059.jpg) Кто по профессии Аня Покровская, визитку которой вы видите перед собой?": "Фотограф.",
  "С ней имели печальное знакомство Тутанхамон и Ирод Великий. В стихотворении \"Полярный исследователь\" Бродский сравнивает ползущую по бедру ее с чулком девицы из варьете. А в другом произведении \"очень молодой человек с бараньей прической и нескромным взглядом\" даже пишет о ней балладу. Назовите ее одним словом.": "Гангрена.",
  "В книге Владимира Никонова и Семена Брука написано, что в средневековой Европе ОНИ впервые появились в X-XI веках на севере Италии. Из Ломбардии ОНИ попали во Францию. В конце XI века норманны, завоевав Англию, принесли ИХ туда. Поначалу ОНИ были достоянием только привилегированной горстки аристократов. ОНИ есть и в этом вопросе. О чем идет речь?": "О фамилиях.",
  "Автор вопроса, работая редактором телекомпании \"ИГРА\", как-то проводил проверку вопроса, связанного с пустынями. Владимир Ворошилов требовал, чтобы вопросы проверялись минимум по двум источникам. Одним источником стал отдел Африки Института пустынь. Назовите второй источник, используя четыре слова, уже прозвучавшие в этом вопросе.": "Отдел пустынь Института Африки.",
  "(pic: 20080061.jpg) Вы видите сосуд, в котором в начале XX века одно время было модно выращивать гиацинты, чтобы они расцветали в комнате и посреди зимы. При этом нижний цветок распускался под водой \"вниз головой\". Однако первые опыты с этими сосудами были проведены не с гиацинтами, а с другими цветками. Но оказалось, что они не распускаются, будучи погруженными в воду, поэтому и перешли к гиацинтам. Какие же цветы хотели использовать первоначально?": "Нарциссы.",
  "На сайте enci.ru находится статья \"Энциклонги\". Согласно этой статье, происхождение этого слова неясно. Однако мы считаем, что своим происхождением оно обязано простой последовательности действий и популярному ресурсу. Назовите этот ресурс.": "Википедия.",
  "По легенде, однажды горел христианский храм. Иконы в нем молили о помощи и стонали. Несколько солдат бросились в горящее здание и вынесли иконы. В какой стране, согласно этой легенде, сейчас живут потомки этих солдат?": "В Болгарии.",
  "Внимание, в вопросе Швамбрания заменяет другую страну. Почитав книжку Азимова \"Слова на карте\", изданную в московском издательстве \"Центрполиграф\", можно обратить внимание на то, какой глубокий след в истории открытия и названиях различных тихоокеанских территорий оставили швамбранские мореплаватели. На самом деле это, конечно, не так, мореплаватели эти были не из Швамбрании. Однако один швамбранец таки сделал в Тихом океане существенное открытие, и его фамилию мы сможем увидеть на карте. Назовите этого мореплавателя.": "Беринг.",
  "[Нулевой вопрос] В старину на Руси крестьяне, когда сеяли лен, пытались убедить землю, что она просто обязана помочь им хорошим урожаем. Что они для этого делали перед тем, как начать сеять?": "Раздевались догола.",
  "[Ведущему: слегка выделить голосом \"в конце октября\".] Как известно, В КОНЦЕ ОКТЯБРЯ прошлого года в Калифорнии свирепствовали пожары. Администрация штата сработала очень хорошо: были организованы лагеря для пострадавших, в которые завезли все необходимое, включая даже ЭТИ ПРЕДМЕТЫ. А в известном литературном произведении один из ЭТИХ ПРЕДМЕТОВ стал... Чем?": "Каретой.",
  "В одной европейской стране это слово стало названием книги, важной в становлении национальной литературы. Когда это слово было заимствовано в румынский язык, оно помимо основного своего значения стало обозначать также сверчка. Назовите это слово.": "Кобзарь.",
  "(pic: 20080062.jpg) (pic: 20080063.jpg) Во времена Римской империи вместо двух, привычных нам, была всего одна, что, на взгляд автора вопроса, было несколько неудобно. Привычная нам ситуация, когда их стало две и сферы использования их стали строго разграничены, сложилась лишь в XVI веке. Зоолог упомянет их, рассказывая о том, как отличить представителя семейства настоящих крокодилов (на первом рисунке) от представителя семейства аллигаторов (на втором). В ответе назовите их обе.": "U, V.",
  "Средняя немецкая семья заводит каждые 5-6 лет себе новую ЕЕ. А писатель Томас Манн называл ЕЕ \"маленькой лодкой, уносящей нас в неведомые дали\". Назовите ЕЕ.": "Кровать.",
  "Внимание, в вопросе есть замены. Рассказывают, что в 1927 году, вскоре после героического перелета Линдберга через Атлантический океан, одного семилетнего мальчика спросили, кем он будет, когда вырастет. \"Летчиком\", - ответил тот. И объяснил: \"Потому что грузин может стать вторым Линдбергом, а Генеральным Секретарем, к сожалению, нет\". Догадавшись, что мы заменили словами \"грузин\" и \"Генеральный Секретарь\", назовите настоящее имя мальчика, ставшего известным в последней четверти XX века.": "Кароль.",
  "Если верить сайту мембрана.ру, выбиравший себе место жительства король Иоанн Безземельный хотел поначалу поселиться возле деревни Готэм. Не пожелавшие такого соседства крестьяне решили прикинуться сумасшедшими, в чем и преуспели - особенно поразило королевских гонцов несколько умников. Их поступок и послужил причиной появления этой шуточной песенки. Напишите первую ее строчку.": "\"Три мудреца в одном тазу\".",
  "(pic: 20080064.jpg) Рассказывают, что в конце 1950-х годов дизайнер Эрнст Беттлер получил заказ на серию плакатов от одной фармацевтической компании, про которую он знал, что во времена наци специалисты этой компании ставили эксперименты на живых людях. Не имея возможности отказаться от заказа, Бетлер выполнил его, сделав серию из четырех плакатов, каждый из которых рекламировал одно лекарственное средство. Однако, будучи расположенными в определенном порядке, плакаты совершенно уничтожили репутацию фирмы. Плакат, который вы видите перед собой, занимал вторую позицию. Ответьте, что они образовывали вместе?": "NAZI.",
  "В марте 1908 года группа \"золотой\" молодежи, не согласной с жесткой по отношению к легионерам политикой местного футбольного клуба, решила создать свой клуб. За это раскольники были подвергнуты избиению и долго потом ходили с синяками. Как сейчас называется созданный ими футбольный клуб?": "\"Интер\".",
  "Високосный год обычно считается неудачным, однако этот человек 16 января 2008 года заявил журналистам, что ему високосный год принесет удачу и поможет опередить конкурентов. Уже сейчас мы знаем, что это предположение не оправдалось. Назовите этого человека.": "Михаил Касьянов.",
  "Итальянский художник Микеланджело Роберти изготовляет из дерева предметы объемом 8000 кубических сантиметров и после раскрашивает их краской. Продукт своего творчества художник называет \"воплощением человеческого любопытства\". Назовите этот предмет двумя привычными вам словами.": "Черный ящик."
}