{
  "В письме к сестре А.П. Чехов писал: \"Ноябрьские ветры дуют неистово, свистят, рвут крыши. Я сплю в шапочке, в туфлях, под двумя одеялами, с закрытыми ставнями...\". Далее после тире он употребил название одного из своих произведений. Какого?": "\"Человек в футляре\".",
  "Неудивительно, что заказ на исполнение этой продукции для выдающегося культового объекта Правительство Москвы разместило именно на московском заводе им. Лихачева. И зиловцы успешно с задачей справились. О какой продукции идет речь?": "О церковных колоколах.",
  "Японские ученые провели эксперимент: они давали обезьянам батат (сладкий картофель), разбрасывая его по прибрежному песку. Бататы приматам нравились, но хруст грязного песка на зубах их раздражал. Через некоторое время одна из обезьян оправдала ожидания ученых. Что она сделала?": "Вымыла батат в океанской воде.",
  "Говоря о трудностях, с которыми столкнулась корпорация Intel при попытках создания новых бизнес-направлений, ее шеф Крейг Баррет прибег к поэтической метафоре, заставившей нас вспомнить произведение А.С. Пушкина. С каким растением сравнил Баррет микропроцессорный бизнес, не оставляющий никаких шансов другим видам деятельности Intel'а?": "С анчаром.",
  "Он любил появляться на публике в черном фраке с ослепительно белой манишкой. Его маленькие произведения называли печальными песенками Пьеро. И, несмотря на то, что прожил он только 68 лет, книга его воспоминаний называлась... Как?": "\"Дорогой длинною\".",
  "В 1961 году в Вене на чемпионате мира по тяжелой атлетике местный штангист попросил Юрия Власова поговорить со своим 13-летним учеником и морально его поддержать перед юниорскими соревнованиями. Мальчик запомнил эту встречу. В 1988 году, будучи уже знаменитым, он встретился в Москве с Юрием Петровичем и подарил свою фотографию с благодарственной надписью. Как звали того подростка?": "Арнольд Шварценеггер.",
  "По признанию художника А. Резаева, этим летним утром для него ничего не произошло. Более того, понравились слова \"порядок\", \"законность\". А через несколько месяцев Резаев создал серию соответствующих плакатов под названием \"До и после...\". Закончите это название одним словом немецкого происхождения.": "\"... путча\".",
  "Одна из ЕГО подруг, мулатка из Марокко Айше, имела рост около 160 см, часто появлялась в элегантных белых сандалиях. Иными словами, была полной противоположностью одному из воплощенных ИМ образов. До 19 лет ОН носил фамилию Дефей. Под какими именем и фамилией он нам известен сейчас?": "Пьер Ришар.",
  "Вопреки распространенному заблуждению, существуют только четыре их вида. Атласский, кипрский, гималайский... Назовите страну, на гербе которой изображен еще один вид.": "Ливан.",
  "В Орле есть фирма \"Арс\". Среди рекламных слоганов, предложенных фирме, было известное выражение, написанное дважды: вначале по-латыни, а затем, ниже, - в русском переводе. Впрочем, одно слово осталось намеренно непереведенным. Напишите любую часть слогана, либо русскую, либо латинскую.": "\"Vita brevis, ars longa; жизнь коротка, ars вечен\".",
  "Двое друзей и единомышленников - славянин и скандинав - Нобелевским комитетом отмечены не были. А вот однофамилец одного из них, писатель, в 1905 году получил Нобелевскую премию. Всемирно известный земляк другого через 17 лет получил премию мира \"за многолетние усилия по оказанию помощи беззащитным\". Назовите все три фамилии этих четырех людей.": "Сенкевич, Хейердал, Нансен.",
  "К началу 21 века в этом городе и в его окрестностях побывали 14 космонавтов. Многие этот город вспоминают, услышав некое второе наречие тридцатилетней триады, близкой всем нам. Напишите первое и третье наречие этой триады.": "Что? Когда?",
  "Рекламный агент Брюс Бартон говорил, что брак побуждает людей жить не по средствам. О чем еще, по его мнению, можно было сказать то же самое?": "О рекламе.",
  "---": "\"... русского языка\".",
  "Играя пуделя Артемона в тбилисском ТЮЗе, он справился с ролью, сыграв не собаку, а человека с собачьими повадками. Позднее про другую свою роль он говорил: \"Это Мужик Первый, высокой породы, который потерял все свои привилегии. С ним происходит всё, что может произойти с человеком\". Как звали этого персонажа?": "Холстомер.",
  "Николай Николаевич Озеров вел в начале 80-х очередной репортаж с хоккейного матча. Матч проходил в Москве. Когда на площадке завязалась драка и в репортаже возникла пауза, кто-то с трибун закричал: \"Николай Николаевич, ...\". Закончите эту реплику.": "\"... такой хоккей нам не нужен!\".",
  "Название книги для подрастающего поколения педагога К. Ушинского стало весьма устойчивым словосочетанием. В основном благодаря большому магазину в центре Москвы. Напишите это название.": "\"Детский мир\".",
  "Многие считают ЭТО распространенным атрибутом средневекового облачения. Другие полагают, что ЕГО можно было встретить чаще на гербах, чем на реальных людях. Он в древности считался одним из символов могущества, был принадлежностью некоторых языческих богов. Назовите любой из известнейших спортивных клубов США, эмблема которого содержит этот парный атрибут.": "\"Chicago bulls\".",
  "Слово это прежде означало \"горящая сера\", \"смола\", \"адский котел\"; часто встречается в Библии. Благодаря купчихе Настасье Патрикеевне из пьесы А.Н. Островского \"Тяжелые дни\", которая почему-то очень боялась этого слова, оно приобрело современное значение. Назовите это слово.": "Жупел.",
  "Возможно, автор этой статистической справки о немецком тренере или выпускающий редактор является поклонником одного советского фильма. Достоверно, конечно, это неизвестно. Но во всяком случае, прочтение этой справки навело автора вопроса именно на такие мысли. Как называется этот фильм?": "\"31 июня\".",
  "Англичане говорят: \"Слишком много поваров испортят суп\". Какая профессия упоминается в русском аналоге этой пословицы?": "Нянька.",
  "По ЕЕ словам, он внимательно записал на бумажку каждую продиктованную ЕЮ фамилию. После чего сказал ЕЙ: \"Хорошо, через несколько дней я отправлю их на гильотину\". Известно, что он не сдержал своего обещания не по своей воле. Назовите ЕЕ.": "Шарлотта Корде.",
  "Назовите исполнителя, который в своей песне верил в скорую старомодность того, что сделал, например, Э. Кортес в 1520 году в Мексике.": "Владимир Высоцкий.",
  "Рассказывают, что однажды знаменитый Федор Толстой-Американец обедал в Английском клубе. При этом он долго и внимательно наблюдал за соседом и, когда увидел, что сосед пьет только воду, то воскликнул: \"Да это самозванец! Как смеет он носить на лице своем признак, им не заслуженный!\". Назовите точно, какой признак имел в виду Толстой.": "\"Красный нос этого господина\".",
  "Рождественские праздники длятся больше недели, начинаясь Сочельником и Рождеством и завершаясь Крещением. Окончание праздника всегда отмечалась бурным весельем. Именно к окончанию рождественских дней один великий писатель написал одну из своих комедий. При этом он долго не мог придумать для нее названия и в итоге назвал ее без всякой связи с содержанием. Исследователи писателя полагают, что название стало очень символично: после нее он не создал ничего веселого. Как он назвал эту комедию?": "\"Двенадцатая ночь\".",
  "В единственном числе ОНА, если верить персонажу М. Вольпина, ерунда. А согласно Гарсиа Лорке, ИХ во множественном числе несет нам четвертый элемент конечного списка. Во множественном числе мы ИХ встречаем и у другого классика, и в самой что ни на есть окружающей вас современности, причем тоже в некоей связи с четвертым элементом. Назовите ИХ.": "\"Вешние воды\".",
  "Четверостишие уже упоминавшегося М. Вольпина, понравившееся Маяковскому: Поэтому, как говорил Жан-Жак Руссель, Заворачивай истории карусель! Не Руссель, товарищ, а Руссо. В таком случае, ... Закончите четверостишие.": "\"... не карусель, а колесо\".",
  "В автомобильной газете \"Клаксон\" (N 12/2002) описывается тест автомобиля Lamborghini Murcielago. Статья, в которой указано время разгона автомобиля в секундах с точностью до третьей цифры после запятой, имеет подзаголовок. Воспроизведите его, перефразировав строчку из песни И. Кобзона.": "\"Не думай о миллисекундах свысока\".",
  "В повести \"Бэла\" М.Ю. Лермонтов так описывает зимнее путешествие в горах Кавказа: \"И ты, изгнанница, - думал я, - плачешь о своих широких, раздольных степях! Там есть, где развернуть холодные крылья, а здесь тебе тесно, как орлу, который с криком бьется о решетку своей клетки\". К кому или к чему автор обращался в этом отрывке?": "К метели.",
  "В \"Квантовом шахматном калейдоскопе\" в названии статьи А. Карпова фигурировали слова \"машина\", \"играть\". В заголовке одной из заметок \"Комсомольской правды\" 1985 г. встречаем \"ребята\" и \"мечтать\". Все эти заголовки происходят от названия и рефрена произведения 1965 года. Напишите его название.": "\"Орлята учатся летать\".",
  "Руководителя антитурецкого восстания Георга Кастриоти турки уважительно прозвали Скандербегом в честь великого Александра Македонского. На его гербовой печати фигурировал византийский двуглавый орел. Героем какой страны, несмотря на многие произошедшие с ней изменения, до сих пор является Георг Кастриоти?": "Албании.",
  "Французы говорят: \"Жалок вид сухого рыбака и (пропущено одно прилагательное и одно существительное)\". Мы не спрашиваем, какие слова пропущены. Напишите обобщающее название произведения уроженца г. Орла, написанного им от лица этого существительного.": "\"Записки охотника\". Незачет: \"Живые мощи\" - требовалось дать обобщающее название.",
  "Исходный состав этой группы был такой: Гленн Фрей, Дон Хенли, Ренди Мейснер, Берни Лидон. Музыканты записали шесть альбомов, но очень многие называют их коллектив группой одной песни. Учитывая традиции рок-музыкантов и нашу тему, попытайтесь дать название первого их альбома.": "\"The Eagles\".",
  "Внимание, вопрос содержит замены слов. Суть одной из лотерей, проведенных на Украине, состояла в комбинации всего двух слов на лотерейных билетах: \"Север\" и \"Юг\". Назовите два слова, замененных на \"север\" и \"юг\".": "Орел, решка.",
  "В 1906 году в Турине возникла автомобильная компания \"Aquila\". Однако несколько раньше в Германии была основана фирма \"Adler\". Оба названия в переводе означают \"Орел\". Чтобы избежать претензий, в название итальянской фирмы было добавлено немного итальянской гордости. Как стала называться эта фирма?": "\"Aquila Italiana\".",
  "Вставьте пропущенное слово в перевод хокку Иссы: Так и знал наперед, Что они красивы, эти грибы, ... людей!": "Убивающие.",
  "В отличие от кабуки и ноо, где всё держалось на актерском мастерстве, в японском театре дзёрури, так сказать, царствовал драматург. И действительно, трудно выказать собственное мастерство актерам этого театра, целиком зависящим от чужой воли - воли... Кого?": "Кукловодов.",
  "Всю литературу можно, в принципе, можно разделить на ПЕРВОЕ и ВТОРОЕ. Впрочем, существуют и смешанные варианты. По мнению японского писателя Акутагава Рюноскэ, ПЕРВОЕ занимает место в литературе только благодаря содержащемуся в нем ВТОРОМУ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Проза, поэзия.",
  "Внимание, черный ящик! Первоначально это название было из шести букв, в честь буддийского бога милосердия. Но протесты религиозных организаций привели к замене букв \"K\" и \"W\" на одну букву \"C\". Теперь это название стало похоже по написанию и произношению на английское слово, означающее некое оружие, военное орудие. Напишите это название, нанесенное на довольно распространенный предмет, находящийся в черном ящике.": "Canon. Незачет: Кэнон.",
  "В Японии существовала любопытная традиция. Люди собирались поздним вечером, окружали себя сотней фонарей и рассказывали по очереди ужасные истории. По окончании истории каждый рассказчик проделывал нечто. Что он делал, если к концу всего действа сердца участников наполнялись ужасом, причем не только от самих рассказов?": "Гасил один фонарь.",
  "В Европе когда-то Японию называли Сипанго. На одном из исчезнувших ныне языков Центральной Америки \"сибао\" обозначает \"каменистая земля\". Какое заблуждение поддерживало созвучие этих двух слов?": "\"Колумб достиг берегов Индии\".",
  "Американец переделал по-своему то, что создал японец. Впрочем, число он оставил без изменения. А вот трое русских создали нечто совершенно другое, но название творения американца они явно использовали. Правда, число уменьшили на два. Или на один: это как считать, с НИМ или БЕЗ НЕГО. Назовите ЕГО.": "Вратарь.",
  "Любители хоккея 20 марта показали корреспонденту \"СЭ\" карикатуру на \"Ак Барс\". Зиновьев играет с детским паровозиком, Каспарайтис задумчиво чешет шлем, а Билялетдинов держит в руках книгу. Какую?": "\"Анна Каренина\".",
  "Заявку в МОК на проведение летней Олимпиады американский город Колумбус (или Коламбус) подал непривычно рано - за 14 лет до начала игр. Уж очень хотелось муниципалитету города провести Олимпиаду именно в ЭТОМ году. Кстати, надежды не сбылись. Назовите год.": "1992 год.",
  "В 1980 году в Бостоне через весь город прошел марафон. Его победительница Рози Руис показала небывалый результат - 2 часа 31 минуту 56 секунд. Однако вскоре после финиша обман бегуньи был раскрыт. В чем этот обман состоял?": "Большая часть пути была преодолена на метро.",
  "15 мая 1997 года в Минске избирали нового руководителя Национального Олимпийского комитета. Мы не спрашиваем, кто был избран. Интереснее другое - после голосования в центре внимания оказался один из 117 членов НОК, международный гроссмейстер Виктор Купрейчик. Почему именно он?": "Он единственный, голосовавший не за Лукашенко.",
  "Австриец Эрик Шинеггер, уважаемый муж и отец семейства, решил вдруг в 1996 году отослать по почте золотую медаль француженке Мариэль Гойчель. Хотя мог бы этого не делать, так как тогда еще, 30 лет назад, победительницу в скоростном спуске на чемпионате мира по горнолыжному спорту действительно звали...": "Эрика.",
  "На могиле этого человека, великого спортсмена и известного киноактера, близкие оставили надпись: \"Почетный гражданин Мексики, JW-[пропуск]\". Вставьте пропущенное слово.": "Тарзан.",
  "Статья о футбольном матче в электронном издании называлась \"ЦСКА атакует [два слова пропущено]\". Речь, естественно, шла не о хакерской атаке на доменную зону, как можно было бы предположить, исходя из заголовка статьи. Назовите фамилию главного тренера соперников ЦСКА в анализируемом матче.": "Ру.",
  "SFS - так звучала аббревиатура названия компании, основанной американкой Санди Лёрнер вместе с мужем в конце 80-х годов. Позднее это название трансформировалось в известное нам Cisco. В каком городе была основана эта компания?": "в Сан-Франциско.",
  "Этих двух людей многие считали семейной парой. Но так не было ни вчера, ни сегодня и, наверное, не будет завтра, а их \"брак\" - только кино. В жизни ОНА замужем за Карло Понти, а ОН был женат неоднократно. Назовите этих двух.": "Софи Лорен и Марчелло Мастроянни.",
  "Однажды сильный порыв ветра вырвал из рук молодой актрисы. Ее спутники оценили ситуацию с горьким юмором, вспомнив одну из героинь классической русской литературы. Таким образом, этот эпизод стал в какой-то степени определяющим в дальнейшей судьбе актрисы. Назовите ее имя.": "Фаина.",
  "В 1983 году проходила 7-я конференция неприсоединившихся стран. Председателем движения избрана представительница страны-организатора. Назовите столицу государства, в которой проходила эта конференция.": "Дели.",
  "За долгую жизнь Анна Ахматова оплакала многие утраты: расстрел первого мужа, три ареста сына, гибель в ссылке второго мужа, множество жизненных драм. Не случайно один из критиков сравнил поэтессу с эпической героиней, назвав Ахматову \"[пропуск] 20 века\". Вставьте пропущенное слово.": "Ярославной.",
  "Непосредственными предшественниками уроженки Скопье в некоем списке стали А. Садат и М. Бегин, а вслед за ней в этот список вошел аргентинский скульптор и гуманист Адольф Эсквивель. За тридцать с небольшим лет до этих событий ее стали называть так, как мы ее называть привыкли, двумя словами. Напишите их.": "Мать Тереза.",
  "Марлен Дитрих утверждала, что в США ЭТО - мания, в других странах ЭТО - факт. Другой женщине приписывается отрицание ЭТОГО в нашей стране, хотя на самом деле ею имелось в виду несколько иное. Что же?": "\"В СССР на телевидении секса нет\".",
  "Так была названа статья в \"Комсомольской правде\" об антидопинговом центре московской Олимпиады. Такое же название имела статья о студентах мединститута в журнале \"Смена\". И, разумеется, песню о тех, кто преграждает путь беспощадной особе, авторы тоже назвали этими самыми словами. Напишите это название и вы.": "\"Люди в белых халатах\".",
  "\"Иногда приходится слышать, что не пойдем, мол, с \"голубыми\" в одной колонне. Ну что поделать, флаги у них такие!\". Примерно так говорил тогда еще коммунист Селезнев про взаимоотношения с НИМИ. С кем?": "Профсоюзами.",
  "Назовите божество, в честь которого в русском и во многих других языках называется то, что у поляков, чехов и некоторых других народов связано с красным цветом, а не с простейшими, как можно было бы подумать.": "Юнона.",
  "Существует огромное количество его разновидностей. Он может быть греческим, латинским, греческим, бургундским, австрийским и т.д. Нам с детских лет знакома, в частности, игровая его разновидность. Так называемый гельветический в 1949 году стал главным элементом эмблемы одной международной организации. Какой?": "Международного общества Красного креста.",
  "Китайцы называют ЭТО \"болезнью красных глаз\". Наши люди ЭТО болезнью не считают, однако чувствуют ЭТО в черном, либо (реже) в белом цвете. А русская поговорка связывает подверженные ЭТОМУ глаза и руки определенного вида. Какие именно руки?": "Загребущие.",
  "На этой своей картине американский художник Джеймс Уистлер изобразил рыжеволосую натурщицу Дороти, хотя, судя по названию картины, в котором присутствуют степень родства и имя, он бы мог поместить на ней портрет любой женщины. Тем более, женщины с яблоком в руке, которым Дороти как будто готова поделиться с художником. Как Уистлер назвал эту картину?": "\"Дочь Евы\".",
  "Возвышенные места этого государства в основном густо покрыты темно-зелеными еловыми лесами. Именно поэтому государство называется... Как?": "Сербия и Черногория.",
  "Самой распространенной на 1 февраля 2005 г. в Эстонии является фамилия Тамм (5180 человек). При этом Ивановых среди граждан республики 5880, 3069 мужчин и 2811 женщин. Почему же все-таки фамилия Тамм была признана чиновниками самой часто встречающейся?": "Иванов и Иванова зарегистрированы как разные фамилии, а мужские и женские формы исконно эстонских фамилий не различаются.",
  "О них американский киноактер Уильям Филдс писал: \"Они для меня как слоны - смотреть на них - удовольствие, но свой слон мне не нужен\". Некоторые из них здесь присутствуют. О ком так писал Филдс?": "О женщинах.",
  "Напишите первую строчку стихотворения Д.С. Самойлова: \"..., Военные и фронтовые, Где извещенья похоронные, И перестуки эшелонные\".": "\"Сороковые, роковые...\".",
  "Сверху был CaSO4*2H2O. Назовите любой из двух преобладающих химических элементов, бывших, согласно кинофильму, непосредственно под этим?": "Золото, углерод.",
  "Крупнейший остров одного из архипелагов в Тихом океане называется Новая Британия. А как называется второй по величине остров архипелага?": "Новая Ирландия.",
  "В письме домой в ноябре 1939 года рядовой Тетерин писал: \"Трудно сейчас думать о возвращении домой, такая уж, верно, судьба и такая упрямая наша соседка\". О какой соседке шла речь?": "О Финляндии.",
  "На курсах извозчиков в Петербурге в начале 20 века учеников обучали географии Питера, французскому языку, управлению лошадьми и хорошим манерам. Ночные же извозчики изучали дополнительно еще одну науку. Какую?": "Астрономию.",
  "В 17 лет выпускник Падуанского университета защитил диссертацию и хотел вступить в духовное сословие, но за любовные похождения был исключен из семинарии. Как его звали?": "Джакомо Казанова.",
  "Богиня Нюй-ва лепила человечков из желтой глины. Они выскальзывали из ее животворных рук и заселяли землю. Всё это происходило на берегу реки. Какой?": "Хуанхэ.",
  "На Первом канале вышел сюжет про российского режиссера, который снял серию исторических фильмов. В фамилии режиссера была ошибка: вместо буквы \"О\" употребили \"А\", что придало фамилии восточный характер, намекнув на страну, правителем которой был герой недавнего его фильма. Назовите режиссера.": "Сокуров.",
  "Его деда, хорошо знакомого с Ломоносовым, звали Денис Васильевич. В его роду существовало определенное правило, согласно которому детям мужского пола давали имена. О каком прототипе персонажа Л. Толстого идет речь?": "О Денисе Давыдове.",
  "Персонаж фильма \"Крепость\", чтобы заразить компьютер разрушительным вирусом, набрал на клавиатуре команду из двух слов: глагола и существительного. И ведь подействовало! Какие два слова он ввел?": "\"Load virus\".",
  "Юмористы расшифровывают FIAT как Failure in Italian Technology (ошибка итальянских автомобильных технологий). Они же расшифровывают название другой марку машин примерно так (в русском переводе): \"Надеюсь, ты понимаешь, что за такие деньги ничто ездить не будет\"? Что это за марка?": "Hyundai.",
  "На Тайване около года назад открыта специальная школа. Выпускникам обещано трудоустройство со стабильным доходом. И действительно, коллеги будущих выпускников зарабатывают зачастую больше, чем средний служащий, и не только на Тайване. Кого же выпускает эта школа? Ответ, с учетом фактов, содержащихся в вопросе, парадоксален.": "Нищих.",
  "Она бывает, например, морская или уставная. А в российском профессиональном футболе их две, одна из которых имеет два \"деления\". Как они называются?": "1-й и 2-й.",
  "О чем Блез Паскаль писал как о не имеющей границ сфере, центр которой всюду, поверхность - нигде?": "О Вселенной.",
  "По свидетельству Хорхе Луиса Борхеса, в Аргентине так часто называли еврейских эмигрантов из России, а часто и из остальной Восточной Европы. Как?": "Русские.",
  "У кочевых народов Средней Азии клеймо, которое ставилось на различные предметы в качестве знака собственности, называлось \"тамга\". У татаро-монголов так именовался особый вид пошлины. Какое современное слово, по одной из версий, произошло от этого термина?": "Таможня.",
  "В письме В.В. Путину новосибирский профсоюзный деятель Бобаков напомнил о мудрости двух русских князей и Ленина. А почему, согласно автору письма, наш Президент \"мудр на генетическом уровне\"?": "Вследствие имени и отчества - Владимир Владимирович.",
  "Ренар сказал: \"Если бы строили дом счастья, то самую большую комнату пришлось бы отдать под...\". Закончите двумя словами это выражение, а помочь в этом может российский сериал, несколько лет назад прошедший на экранах TV.": "Зал ожидания."
}