{
  "По одной из версий основатель фирмы в 1908 году вывел ее нынешнее название из фразы \"Horlogerie Excuise\". Назовите фирму.": "Rolex.",
  "В середине сороковых годов 19 века молодой чиновник Министерства внутренних дел России, а в будущем - всемирно известный человек, подписывал свои первые творенья двумя буквами. Одна из них - заглавная буква его фамилии, а вторая - заглавная буква девичьей фамилии матери. Назовите эти буквы.": "Т, Л.",
  "В одном из телерепортажей с борта космического корабля его командир П.Климук говорил: \"Нас не беспокоит [слово пропущено] нашего Союза. Мы уверены, что полет пройдет успешно\". Напишите пропущенное слово.": "Номер.",
  "Из рекламного слогана, прочитанного автором вопроса в одном современном журнале: \"Никогда не бойся делать то, что ты не умеешь. Помни, [слово1] был построен любителем. Профессионалы построили [слово2]\". Назовите оба пропущенные названия водных транспортных средств. Подсказка: любительское творение на несколько тысяч лет старше профессионального.": "Ковчег, Титаник.",
  "В 1920 году соревнования по этому виду спорта были включены в программу летних, как ни странно, Олимпийских игр. Все победители жили в тот момент в одном городе - Виннипеге. Назовите вид спорта абсолютно точно.": "Хоккей с шайбой.",
  "Сведения из журнала \"Наука и жизнь\" (N 29 за 1891 год): \"В Москве выпустили в продажу новый аппарат. Вместе с аппаратом продается несколько кружков. Кружки эти очень прочны, что составляет удобство для демонстрации учащимся. Цена аппарата доступна: 35-40 рублей\". О каком аппарате идет речь?": "О граммофоне.",
  "Выражение это восходит ко Второму посланию апостола Павла. А в привычном нам всем виде его впервые употребил В.И. Ленин в статье с подходящим названием \"О голоде\". Напишите эту фразу из шести слов и одной запятой.": "\"Кто не работает, тот не ест\".",
  "30 марта 1867 года произошло событие в истории двух стран, которое одна популярная современная группа перенесла по меньшей мере на 71 год назад. Назовите эту группу.": "\"Любэ\".",
  "Дейл Карнеги назвал главу одной из своих книг \"Секрет Сократа\". Он приводил в этой главе в пример современникам позитивный стиль бесед философа. А закончил эту главу Карнеги так: \"Заставьте собеседника сразу же сказать Вам...\" - напишите последнее слово фразы.": "\"... да\".",
  "Такое название имела шестая песня на второй стороне европейского варианта одного из альбомов \"Битлз\". Весьма подходящее название для завершающей альбом песни. Но многим гораздо более знакома фраза из фильма, полностью повторяющая название этой песни. Назовите всемирно известного актера, чей герой произнес эту фразу.": "А. Шварценеггер.",
  "В 1790 году в Петербурге вышла книга. Судя по ее названию, ее жанр - это слегка измененное название одной утренней воскресной телепередачи. Цензоры подумали аналогично. И книгу решили выпустить в печать. Назовите ее автора.": "А. Радищев.",
  "В начале 90-х годов прошлого века популярная в то время группа в одной из своих песен прощалась с некоей столицей государства. Впрочем, вряд ли с припевом этой песни согласен один бывший его соотечественник. Как и еще один гражданин, похожий на предыдущего всем, вплоть до отпечатков пальцев. Назовите столицу.": "Лондон.",
  "По мнению Дж.П. Моргана, если человек задает ЭТОТ вопрос про яхту, значит он недостаточно богат, чтобы позволить себе купить ее. Напишите этот вопрос.": "\"Сколько стоит яхта?\"",
  "При вручении золотой медали победителям соревнований по плаванию на Олимпиаде в 1896 году король Греции спросил одного из награждаемых: \"Где Вы научились так превосходно плавать?\" Что ответил остроумный олимпийский чемпион?": "\"В воде, Ваше величество!\"",
  "Каждый раз, когда приходило известие о какой-нибудь победе его отца, юноша с грустью говорил: \"Отец всё сделает до меня. И мне не останется совершить ни одного славного подвига\". Но молодой человек ошибался. Назовите его.": "Александр Македонский.",
  "В XVII-XVIII веках в Европе была популярна экономическая теория физиократов, которые считали, что основным источником богатства для государства является земля, другие природные ресурсы, продукция сельского хозяйства. Назовите известного персонажа русской стихотворной литературы, сторонника этого учения.": "Евгений Онегин.",
  "Назовите год, в котором произошло событие, воспетое в песне, припев которой заканчивается названием двух стран и двумя числительными.": "1998 год.",
  "Согласно легенде, это небольшое европейское государство основал некий каменотес. Позднее он был причислен к лику католических святых, что нашло отражение в названии государства. Назовите же это государство.": "Сан-Марино.",
  "Англичане говорят: \"Так же уверен в этом, как в том, что яйца - это яйца\". Какое равенство многие из нас чаще всего вспоминают в аналогичных случаях?": "Дважды два - четыре.",
  "Поэт ТАК описывал Счастливцев упоенье: Стеснилось время им в один крылатый миг, По жизни так скользит горячность молодая, ... Напишите следующую строку. Если не очень знакомы с творчеством П.Вяземского, вспомните произведение более известного поэта.": "... и жить торопится, и чувствовать спешит.",
  "Свыше 60 лет назад он состоялся в один день в Воронеже, Куйбышеве, а самый знаменитый - в Москве. Назовите точно дату, когда это произошло.": "7 ноября 1941 г.",
  "Песню, в которой есть такие слова \"Тает во мне тоненький лед, будто от теплых слов\", ее автор, математик, поэт и композитор, назвал в честь четвертого элемента некоего конечного списка. Напишите название песни.": "\"Апрель\".",
  "Англоязычный мир, и не только, некими двумя буквами обозначает систему общественных связей, рекламы, управления потоками информации. Мы не спрашиваем вас, что это за буквы. Вопрос: какая страна часто обозначается в США теми же самыми двумя буквами в том же порядке?": "Пуэрто-Рико.",
  "В апреле 1840 года встретились два литератора. Одним из них был М. Лермонтов, другим - В. Белинский. И говорили они, в частности, еще об одном писателе, о котором Лермонтов сказал, что в нем больше поэзии, чем в Вальтере Скотте. Следует добавить, что этот человек жил в десятках тысяч километров от С.-Петербурга и был влюблен в историю своей страны. О ком говорили Лермонтов и Белинский?": "О Дж. Фениморе Купере.",
  "Н. Коперник, чтобы его труд \"Об обращении небесных кругов\" был напечатан, должен был позаботиться о покровительстве со стороны духовных владык. Это было трудно, учитывая содержание труда. Даже свободомыслящий Мартин Лютер обозвал Коперника дураком. Но именно поэтому ученый решил написать письмо... Кому?": "Римскому Папе.",
  "Выражение это, означавшее и означающее нечто совсем редкое или фантастическое, впервые встречается у античных авторов: Аристофана, Страбона, Лукиана. Из каких двух компонентов состоит ряд кондитерских изделия, получивших название в честь оного выражения?": "Шоколад, суфле.",
  "В середине 70-х годов прошлого века капитаном команды \"Чикаго Блэк Хоукс\", завоевавшей Кубок Стэнли, был сын албанского эмигранта. Карьера состоялась? Нет, по-настоящему знаменитым любитель женщин, детей и, конечно же, собак стал на другой стезе. О ком идет речь?": "О Дж. Белуши.",
  "Название этой повести советских писателей перекликается с названием и сюжетом произведения известного сказочника. Только сказочник применил эпитет к более ранней стадии развития героя, а в названии повести - соответственно, к более поздней, причем во множественном числе. Назовите сказку и повесть.": "\"Гадкий утенок\", \"Гадкие лебеди\".",
  "Духовное лицо являлось в 1257 году создателем. Купец пожертвовал свое наследство в 17 веке. Неудивительно, что их имена были увековечены. А вот какое отношение имел революционер к названному в его честь - ни автор вопроса за почти шесть лет, ни, наверное, игроки одной из играющих команд так и не поняли. Назовите революционера.": "Н.Э. Бауман.",
  "Когда русские послы прибыли в некий южный город для заключения нового договора, одного упоминания имени этого человека оказалось достаточным для получения новых уступок. Современная историческая наука, вопреки классику, склоняется к выводу, что погиб этот человек в бою. Назовите его прозвище.": "Вещий.",
  "Автору вопроса неизвестно достоверно, говорят ли на этом языке еще в какой-либо стране Западного полушария, кроме всем нам известной страны, в которой он является государственным. По всей видимости, нет, если верить справочникам. Назовите литературного героя, неравнодушного ко второму по численности населения городу этой страны.": "О. Бендер.",
  "Она состоит из около 5000, но самые крупные и известные из них - два, правда один из них входит не полностью. Впрочем, можно сказать, что она состоит из четырех. А официальное название ее на русском языке включает шесть слов. Впрочем, мы часто обходимся и одним словом. Однако вас как интеллектуалов я всё же попрошу назвать все шесть слов ее названия.": "Соединенное королевство Великобритании и Северной Ирландии.",
  "Из всех бывших соцстран многие не без основания считали именно эту страну самой близкой во многих отношениях. Думаю, некоторые из вас там бывали. Но, кроме всего прочего, выходцем из племен, населявших эту страну в конце первого тысячелетия до нашей эры, является тот, чье имя произносят и пишут миллионы людей как в Москве, так и за ее пределами. Напишите его и вы.": "Спартак.",
  "Город, в который известный квартет поместил действия одной из своих песен, действительно существует. Этот легендарный город находится в Мали и, кстати, вовсе не расположен на берегу моря или океана. Назовите его.": "Тимбукту.",
  "Иду вдоль генуэзских стен, Встречая ветра поцелуи, И платья шелковые струи Колеблются вокруг колен. Да, генуэзцы многие места могут считать причастными к своей истории. А какому государству ныне принадлежит то место, которое так поэтично описывала Марина Цветаева?": "Украине.",
  "Да, генуэзцы многие места могут считать причастными к своей истории. И история многих стран была бы совсем другой без одного, возможно, генуэзца. Я не прошу вас его назвать. Скажите лишь, названия каких королевств, объединенных к тому времени, упомянуты на его гербе?": "Леон и Кастилия.",
  "Эти две соседние страны в разное время были названы в честь провинций европейских государств. Одна из них сохранила это название, а вторую, в которой к людям изначальным около 230 лет назад добавились вынужденные переселенцы, ныне называют по ее географическому положению, а старое название осталось лишь за одной из ее частей. Назовите эти два государства.": "Австралия и Новая Зеландия.",
  "Эпитет одного из них связан с темпераментом, эпитет второго навевает воспоминания об античных легендах и мифах, при упоминании третьего представляется бескрайние ледяные просторы. А эпитет четвертого связан с той, которую герой одного из прозвучавших вопросов этого тура так и не увидел. Назовите ее.": "Индия.",
  "Треть территории государства, на карте которого 78 наименований, занимают здания. Причем одно из них не просто большое - оно самое большое из всех сооружений подобного типа в мире. Назовите его.": "Собор св. Петра.",
  "Вначале этот химический элемент был лишь предсказан Д.И. Менделеевым и не имел никакого отношения к теме тура \"Страны и народы\". А вот когда патриотично настроенный Клеменс Винклер открыл его в природе, то дал ему имя, напрямую с темой тура связанное. Назовите современное название этого элемента.": "Германий.",
  "Это выражение стало нам известно из книги английского писателя 19 века. Однако впервые его употребил другой английский писатель Джон Бэньян в книге \"Путешествие пилигрима\". Употребил он его при описании главной достопримечательности мелкого суетного города с подходящим названием. О какой крылатой фразе идет речь?": "Ярмарка тщеславия.",
  "\"Ленинградская правда\" от 16.03.1998 г.: \"В номере от 6 марта сего года молодежная газета \"Смена\" опубликовала заметку под заголовком \"Боевик на детском сеансе\". Из корреспонденции следовало, что некий садовник при детях, пришедших на дневной сеанс, вел безжалостную стрельбу по воробьям, укрывшимся в кинотеатре от мороза\". Далее журналисты Ленинградской правды вспомнили известную фразу из фильма 60-х годов. Какую?": "Птичку жалко.",
  "Эту фразу впервые употребил Ф.Шиллер в драме \"Заговор Фиеско в Генуе\". Фраза произносится одним из персонажей применительно к самому себе после окончания важного дела. Впрочем, у автора вопроса есть стойкая ассоциация этой фразы с шекспировской трагедией. Напишите первое слово фразы.": "Мавр.",
  "Это выражение встречается в заупокойной православной молитве, а также в Ветхом Завете и обозначает: \"Там, где приятно, изобильно\". Что удивительно, современное значение этого выражения почти идентично приведенному, но имеет противоположную эмоциональную окраску, чаще всего негативную. Напишите это выражение.": "Злачное место.",
  "Этот оборот был известен еще в первой половине 19 века во Франции, однако у нас в России он стал крылатым после появления в 1900 году произведения классика с таким вот парадоксальным названием. Напишите эти два слова.": "Живой труп.",
  "Выражение это известно издавна многим народам - как славянским, так и неславянским. Оно служило и служит своеобразной формулой людских взаимоотношений. В современном русском языке получило известность благодаря произведению французского писателя 19 века. Напишите это выражение по-русски.": "Один за всех и все за одного.",
  "Возбудив дело против пастуха, стянувшего у него овец, суконщик осыпает на суде упреками защитника пастуха, адвоката Патлена, который не уплатил ему за сукно. Но судья прерывает пылкую речь суконщика и предлагает... Что же он предлагает?": "Вернуться к нашим баранам.",
  "В газете \"Правда\" в 1924 году был опубликован некий фельетон. В нем говорилось о крупной афере, связанной с эксплуатацией продуктов переработки нефти в Калифорнии. В этом фельетоне напуганные высокопоставленные чиновники, замешанные в афере, употребляют некое выражение, ставшее вскоре крылатым. Так что же они говорили об этом деле?": "Дело пахнет керосином!",
  "Рефрен известной очень многим песни Е. Крылатова и Ю. Энтина, очевидно, восходит к не менее известному выражению классика литературы, писавшего свои произведения вдалеке от Родины. Назовите классика.": "Н.В.Гоголь.",
  "Он появился впервые во Франции в конце 18 века в противопожарных целях. Затем быстро распространился в аналогичных местах по всей Европе. В 20 веке возникло связанное с ним переносное значение, которое употреблялось довольно часто в публицистике, но по-настоящему крылатым соответствующее выражение стало только в 1946 году благодаря англичанину. Так что появилось 100 с лишним лет назад?": "Железный занавес.",
  "Гиппократ делил причины болезни на природно-наследственные и приобретенные вследствие неправильной жизни. Фактору наследственности он вообще уделял внимание одним из первых. Учитывая, что многие профессии в Древней Греции тоже были наследственными, династическими, попробуйте ответить, кто по легенде считался основателем рода Гиппократа?": "Бог врачевания Асклепий. Незачет: Эскулап (это древнеримский бог).",
  "Он написал автобиографическую книгу \"Иванов против Иванова\". А на самом деле против Игорного (дважды) всё закончилось удачно, против Итильского - тоже, а вот, например, против Исакова (дважды) - не очень. Все фамилии изменены, но с сохранением некоторых закономерностей. Назовите настоящую фамилию Иванова, который, кстати, в середине 1990-х годов занял второе место в открытом чемпионате России по игре в дурака.": "Карпов.",
  "И.С. Тургенев служил в одно время в Министерстве внутренних дел России. Он, как известно, долго жил во Франции и там был хорошо знаком с бывшим чиновником из Министерства образования Франции. У Тургенева широко известно одно стихотворение в прозе, а у его французского приятеля первая книга называлась \"Стихотворения\". Но опять же, как и Иван Сергеевич, он прославился в прозаическом жанре, написав за короткую жизнь около 300 рассказов. О ком идет речь?": "О Ги де Мопассане.",
  "Одним из его предков был царь, а народ считал его Богом войска, по-своему обыгрывая его фамилию. Дата его смерти не лишена мистики: число совпадает с двумя последними цифрами года, а сумма первых двух цифр года совпала с порядковым номером месяца. Напишите фамилию этого замечательного человека и этот знаменитый год его смерти.": "Багратион, 1812 г.",
  "Жить для веков в величии народном, Для блага всех - свое позабывать, Лишь в голосе отечества СВОБОДНОМ С смирением дела свои читать. Слова великого поэта оказались пророческими. В них даже можно увидеть эпитет героя этого стихотворения. А в каком году произошло то, чем этот герой заслужил свой эпитет?": "В 1861 году.",
  "Сын инженера авиационного завода, он вначале пошел по стопам отца. Но Осенний марафон, начавшийся со Счастливого рейса и закончившийся Поминальной молитвой, привел к тому, что создатели знаменитого мультфильма, по их признанию, воплотили его внешность в образе главного персонажа, им же и озвученного. Назовите этого мультгероя.": "Винни-Пух.",
  "Эта пьеса, как и множество других, стала нам известна благодаря Джону Хэммингу и Генри Конделлу. Акира Куросава перенес ее действие в Японию и назвал \"Рама\". А оригинальное название содержит некий титул и имя его владельца - главного героя. Через 15 секунд напишите это имя.": "Лир.",
  "Отрывки из книги этого знаменитого француза автор вопроса продавал в студенческие годы в электричках. Торговля, замечу, шла очень успешно - в начале 90-х годов прошлого века к этому автору был неподдельный интерес. Пожалуй, не вполне заслуженный: не единожды за прошедшие пять веков Пасха наступала 25 апреля, но все мы, слава Богу, живы. Чье же переведенное и напечатанное творение продавал автор вопроса в подмосковных электричках?": "Нострадамуса.",
  "После выхода самого известного его романа в 1883 году к шотландцу стало приходить множество писем с просьбой указать местонахождение... Чего?": "Острова сокровищ.",
  "В одном из справочников про этого дважды Героя Социалистического труда было сказано: \"Через много лет космонавты, летающие вокруг Земли в своих кораблях, будут поднимать в новогоднюю ночь тост за этого человека. И не только потому, что он родился в ночь на 31 декабря\". О каком замечательном человеке идет речь?": "О С.П.Королёве.",
  "Учебник истории СССР для 7-го класса под ред. Рыбакова описывал это событие середины семнадцатого века следующими словами: \"Все ли так хотят? - послышались крики: Все, все!\". В каком году произошло это событие?": "В 1654 г.",
  "Главный герой известного произведения неоднократно произносит фразу, обращенную вроде как к определенным представителям дореволюционного суда, хотя непонятно, трогает ли их начало процесса перемещения некоей твердой субстанции. Назовите это произведение.": "\"12 стульев\".",
  "Официально признан этот вид спорта был в 1947 году. Именно тогда энтузиастам во главе с олимпийским чемпионом шведом С.Тофельтом удалось создать соответствующий международный союз. В 1960 году этот вид спорта был включен в программу Зимних олимпийских игр. Назовите его, да не забывайте про тему.": "Биатлон.",
  "У восточных славян он считается легким, счастливым, в отличие от его предшественника. У западных же славян, наоборот, считалось, что он принадлежал чертям. В Закарпатье, тем не менее, к нему привязывали свадьбы. Скажите, какой порядковый номер занимает он в некоем конечном списке? Его название вам поможет.": "Второй.",
  "Среди ТАКИХ товаров наиболее распространены: пластиковая посуда, колготки, скатерти, шариковые ручки. Однако многие фирмы выпускают фотоаппараты такого же свойства стоимостью около 10 долларов. Кодак, в частности, делает их для подводных съемок. Каким ОДНИМ словом можно объединить все перечисленные товары?": "Одноразовые.",
  "Французский маршал Фош в 1911 году говорил, что они - занимательные игрушки, но непригодны для военных целей. А какими двумя словами их важность подчеркнули в известной песне, если потом шли создания женского пола?": "Первым делом.",
  "Вспомнив знаменитый фильм Люка Бессона, скажите, сколько ИХ, по мнению Эмпедокла и многих его последователей, лежит в основе ВСЕГО?": "Четыре.",
  "Отрывок из некоего сочинения: \"Налгали мне басурмане, сказывали, много нашего товару, ан нет ничего на нашу землю... Перец да краска - то дешево, а провезти пошлины не дадут... Варко, душно да жарище лихо\". А как это сочинение называется?": "\"Хождение за три моря\".",
  "Июньский день. В Гонолулу - 2, в Улан-Баторе - 20, в Берлине - 13, в Москве - 15. А в Орле и Багдаде тогда... Сколько?": "Тоже 15.",
  "Человек, один из соавторов бессмертной фразы, которая долгое время стояла над заголовками некоторых газет, был одним из лидером Первого. А сторонником какого, если верить важнейшему из искусств, являлся тот, кто в некотором роде реализовывал идеи этого человека, а ныне часто является героем коротких произведений?": "Третьего.",
  "В среде русских, связанных с ними, хорошо помнится Чих 98-го года, Клещ 2002-го, некая трава 2001-го. Говорят, ИХ придумали некие пакистанцы, чтобы запретить определенные процессы над своими продуктами, но теперь ОНИ делают как раз то, чему пытались помешать те пакистанцы. А кто или что ОНИ?": "Компьютерные вирусы.",
  "В прямом смысле ИМИ можно назвать некоторых кольчатых червей, некоторых хелицеровых и некоторых рукокрылых. Но по-настоящему, многие люди боятся только тех, которые похожи на человека и в реальной природе не существуют. Я думаю, что в вопросе достаточно информации, чтобы назвать имя и прозвище некоего вассала турецкого султана, стойко ассоциируемого с НИМИ.": "Влад Дракула.",
  "К классу ascomycetes относятся, например, спорынья и трюфеля; к классу marsupialia - куница, крот, медведь, волк и некоторые другие. Все они имеют некую вещь, которая есть и у многих из Вас. Назовите максимально точно героя одного известного детского стихотворения, для которого эта вещь была, пожалуй, самой главной отличительной чертой, а двумя другими знаками отличия были цифра, выбитая на куске металла, и специфическая деталь одежды.": "Ленинградский почтальон. Незачет: Почтальон.",
  "Дед его кумира детства не занимался кое-какой деятельностью. А его собственный дед, наоборот, торговал корой пробкового дерева. Да и сам он не пошел по стопам кумира - познакомился с творчеством французов и символически возглавил относительно новое для России направление. Какое?": "Символистов.",
  "1976 год. Распались \"Deep Purple\". Один из обломков легендарного агрегата возглавили сразу два бывших участника. И название этого их нового проекта могло символизировать, например, 2001 год. Первый, программный, диск вышел вскорости после создания группы в 1976 году и назывался...": "Whitesnake.",
  "В конце 80-х годов ученые обнаружили принадлежащие египетской царице Клеопатре ручные жернова для растирания трав и растений, котлы, горшки для кипячения и варения составов и настоек. В каких целях всё это использовала одна из первых красавиц того времени?": "В косметических.",
  "Одни из них получили название в честь участников испанской национальной забавы, а другие, им противостоящие, - в честь участников русской. А тех, кто ТАМ выполняет чьи-то поручения, называют так, как и определенную категорию недобросовестных граждан. Напишите все три названия.": "Быки, медведи, зайцы.",
  "Из письма брату: \"Итак, если мой план удастся, у меня будет с дюжину панно - целая симфония желтого и синего. Я уже несколько дней работаю над ними поутру; они быстро вянут, и всё надо схватить за один присест... У каждого своя специальность, у меня - ...\". Последнее слово цитаты пропущено. Назовите это слово, а также автора строк.": "Подсолнечники (подсолнухи); ван Гог.",
  "Шведский стрелок Оскар Сван на Олимпийских играх 1920 года, которые для него были последними в карьере, завоевал серебряную медаль в стрельбе по Бегущему оленю. Казалось бы, ничего примечательного. Тем не менее Сван установил своеобразный рекорд Олимпийских игр, не побитый до сих пор, став самым... Закончите фразу.": "Старым участником Олимпийских игр.",
  "\"Прекрасный народ\", - писал в середине двадцатых годов прошлого века автор \"Конокрадов\" и \"Белого пуделя\". Так он говорил про жителей города, в котором в то время жил. Но при этом выделял главный их недостаток, который для жителей, например, старого русского города Орла, совершенно нехарактерен. Какой?": "Они не говорят по-русски.",
  "Как мы уже знаем, зря авторы песни \"Не валяй дурака, Америка!\" возвели поклёп на Екатерину II. Не продавала она Аляску. Напротив, 8 апреля 1783 г. она присоединила своим манифестом к России некую землю, благодаря чему один из инициаторов этого манифеста получил свой знаменитый титул. Назовите этот титул абсолютно точно.": "Светлейший князь Таврический.",
  "Отчего он умер, существуют разные версии. Говорили, что он принял яд от безысходного положения в войне с западными славянскими соседями. По другой версии, упал с трона во время приема. Злые языки утверждают, что 13 апреля он очень плотно пообедал, и ему стало дурно от обжорства. А какими двумя словами завершается знаменитое произведение, ему посвященное и его именем названное?": "\"Народ безмолвствует\".",
  "У человека, взошедшего на престол 20 апреля в начале второго тысячелетия нашей эры, было три имени. Первое - имя правителя, говорящее о его величии, широте владений. Второе - христианское, данное при крещении. А третье, которое некоторые считают фамилией или прозвищем, на самом деле имя деда со стороны матери, тоже правителя. Назовите все три имени.": "Владимир Василий Мономах.",
  "24 апреля в середине XII века суздальский князь Юрий Долгорукий давал пир в честь своего союзника и друга северского князя Святослава Ольговича. В летописи, описывающей это событие, впервые упоминается некое слово, имя собственное. Напишите его в современном варианте написания. Это слово ныне пишется и говорится ОЧЕНЬ часто.": "Москва.",
  "Первая заработала 28 апреля 98 лет назад. Впрочем, заработала - сильно сказано, ибо лишь 26 мая того же года решился вопрос об обустройстве прачечной и оранжереи в юрьевском университете. А кто стоит во главе последней, действующей?": "Борис Грызлов.",
  "Про эту книгу Н.М. Карамзин писал: \"Сия книга редка. Я видел ее в московской типографской библиотеке. Формат - в малый лист, бумага плотная, чистая. Заглавные буквы напечатаны киноварью. Правописание худо\". Как называлась эта книга, выпущенная 28 апреля?": "\"Апостол\".",
  "В 1800 году 29 апреля в Петербурге торжественно открылась Мальтийская капелла при здании Мальтийского ордена. Неудивительно, ведь Павел I, царствовавший в то время, был гроссмейстером этого ордена. А сейчас в этом здании находится одно из восьми заведений, названных в честь современника императора. Что же размещается в здании бывшей мальтийской капеллы?": "Суворовское военное училище.",
  "В апреле 1996 года в Национальном архиве США прошла необычная выставка предметов, доставленных из Белого дома. На выставке экспонировались: техасские сапоги, игрушка в виде президента Джонсона, искусно обработанный моржовый клык и многое другое. Скажите хотя бы приблизительно, какое название носила эта выставка?": "Подарки президентам США.",
  "В стихотворении М.Светлова, написанном в 1928 г., фигурируют такие персонажи: комбат, начдив, полковник, поручик, штабс-капитан и т.д. Последние четыре строчки звучат так: Простите нам, жены! Прости нам, эпоха, Гусарских традиций Проклятую похоть! В известном фильме песню, написанную на основе этого стихотворения, спел артист, в этом фильме не игравший. Напишите название этого фильма.": "\"О бедном гусаре замолвите слово...\"",
  "21 января 2004 года в новостях РЕН-ТВ показали историка, которого звали Владлен Тимофеевич. А сколько лет исполнилось бы в апреле этого года человеку, которому Владлен Тимофеевич посвятил большинство своих исследований?": "134 года."
}