{
  "[Нулевой вопрос] В 1997 году этот титул среди космических аппаратов после 20 лет полета стал носить \"Вояджер-1\". Какая планета периодически теряет этот титул среди планет солнечной системы?": "Плутон.",
  "Британский миллиардер, основатель группы компаний \"Virgin\" Ричард Брансон как-то сказал, что нанимать на работу надо не ПЕРВЫХ, а ВТОРЫХ. Один из ПЕРВЫХ - главный герой известного французского фильма, сыгранный Жаном-Полем Бельмондо, а в честь ВТОРЫХ названа шоссейная улица в Москве. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Профессионалы, энтузиасты.",
  "В. Маяковский: Вчера океан был злой, как черт, Сегодня смиренней голубицы на яйцах. Какая разница! - ... ... Закончите строфу-четверостишие поэта.": "\"Всё течет, всё меняется\".",
  "По признанию некой особы, идея проекта родилась в результате общения этой особы со своей тезкой. Основной темой разговора стало сожаленье по поводу засилия иноземных слов и выражений вместо русских. Окончилась беседа так: \"Я еще раз попрошу Вас взять на себя этот труд\". Труд по созданию чего?": "Российской Академии наук.",
  "Его полное имя - Абрам, но мы его знаем под сокращенным вариантом имени. По утверждению многих источников, на его могиле есть надпись: \"Ты был одним из них, а стал одним из нас\". Среди его произведений можно назвать \"Знаменитые самозванцы\", \"Тайна моря\". Назовите его самое известное произведение.": "\"Дракула\".",
  "В одном из номеров \"Книжного обозрения\" читаем: \"Мир современного горожанина скучен и сер: дом, работа да дорога туда и обратно\". Далее следуют три неологизма, первый из которых не воспринимается неологизмом, войдя в жизнь современного горожанина, а два других, выдуманные автором статьи, характеризуют с подобной точки зрения человеческие взаимоотношения и саму жизнь. Назовите сочетание из четырех букв, общее для всех трех неологизмов.": "Фаст.",
  "Одно из самых небольших литературных произведений Л.Н. Толстого было необычно. Он долго думал в нерешительности, забраковать его или нет. Но, наконец, после одного из семейных вечеров произведение классика дошло до читателя. Какое предложение к читателю содержалось в этом произведении?": "Выйти замуж.",
  "Это число при написании часто обозначает то, что связано по названию с неким предметом. Находится этот предмет в административном центре провинции Хиджаз. И только там. Назовите это число.": "Три.",
  "ВТОРОЙ являлся сыном приятеля отца ПЕРВОГО. В честь ПЕРВОГО в народе называли некие знаки, а несколько позже на аналогичных по применению знаках можно было увидеть ВТОРОГО, против чего, кстати, выступал некий Андрей Андреевич. Назовите ПЕРВОГО и ВТОРОГО.": "А.Ф. Керенский, В.И. Ленин.",
  "Дизайн коробки конфет не очень известного производителя сильно напоминает классический художественный сюжет и оформление конфет старой, гораздо более уважаемой фабрики. А вам предстоит написать название этой \"плагиатной\" продукции, очень похожее на название других, хорошо нам знакомых конфет.": "\"Мишка на дереве\".",
  "Пабло Неруда сравнивал писательский труд с занятием этих людей, которых он описал так: \"Черная мушка на ослепительно чистой скатерти\". Кто из коллег Неруды получил Нобелевскую премию за описание одного из коллег таких людей?": "Хемингуэй.",
  "Даргомыжский, будучи в Париже, заметил, что пожилые русские с деньгами живут там, \"как боги на Олимпе\". Француженки уверяют их, что они в лучшей поре жизни, наряжают и таскают по кофейням и театрам. Тех, которые очень щедры, они даже удостаивают ПЕРВОГО. Известен случай, когда красивый цветок справлялся у дара о том, может ли от ПЕРВОГО родиться ВТОРОЕ. Назовите и ПЕРВОЕ, и ВТОРОЕ в нужном порядке.": "Ревность, любовь.",
  "Внимание, в вопросе есть замены. Михаил Веллер утверждает, что звуковое кино отличается от просто кино тем, что умершие от скуки во втором развлекают посетителей в первом. Догадавшись, что имеется в виду под звуковым кино, назовите первого, устроившего первое звуковое кино в России.": "Петр I.",
  "[Нулевой вопрос] Существует притча о том, как собирались казнить одного мудреца. Прежде чем лишать обвиняемого жизни, судья предложил ему последнее слово, пообещав, что если осужденный скажет правду, его повесят, а если солжет, ему отрубят голову. Недолго думая, мудрец нечто прокричал, в результате чего казнь в задумчивости отложили. Что мудрец сказал?": "\"Мне отрубят голову\".",
  "Один из научных подходов характеризует всем известный ОБЪЕКТ хорошо знакомым знатокам словосочетанием из двух слов - прилагательным и существительным. Профессор, излагавший суть подхода, отметил, что сейчас справедливо было бы заменить одно прилагательное на другое. Такая замена подчеркнула бы не только прогресс науки в изучении ОБЪЕКТА, но и тот материал, из которого, по распространенному мнению, состоит ОБЪЕКТ. Назовите этот ОБЪЕКТ абсолютно точно.": "Головной мозг.",
  "После известных событий появилось имя. В этом имени скрыто нечто ВЕЛИКОЕ, которое ТОРЖЕСТВУЕТ. Назовите математический термин - омоним этого имени.": "Вектор.",
  "В известной песне, посвященной ему, говорится о специфических способах обмана врагов, связанных с его головным убором. В этой же песне он использует орган, однажды ставший независимым в совершенно другом произведении. Вам осталось назвать его имя.": "Буратино.",
  "[Чтецу: сделать акцент на слове \"друзья\".] Блиц, друзья! 1. Согласно песне, в мегаполисах оно бывает термически обработанным. 2. Этим словом наши современники могли бы предупредить, например, Геракла о готовящейся атаке Стимфалийских птиц. 3. Ценой больших усилий автор обошелся без этого лучшего друга в двух предыдущих вопросах блица, и он выражает надежду, что его (точнее, ее) несомненное наличие в последнем вопросе поможет вам назвать ее.": "1. Солнце. 2. Воздух. 3. Вода.",
  "Фарината дельи Уберти, глава флорентийских гиббелинов, после прихода к власти во Флоренции гвельфов в 1266 году был предан проклятию и был осужден как еретик. Много столетий спустя он стал героем рассказа А. Франса. А эпиграфом к этому рассказу послужили строки другого произведения, в котором в качестве персонажа тоже встречается Фарината дельи Уберти. Какого произведения?": "\"Божественная комедия\".",
  "Американская купюра определенного достоинства; ошибка; категория неких произведений искусства; то, что влекло исследователей во все времена. Назовите всё это одной буквой.": "X.",
  "В 1767 году в наказе дворян Козловского уезда высказано пожелание не учить грамоте \"подлых людей\", дабы не могли подавать \"доношения\" на знатных и заслуженных дворян. Под этим наказом, однако, отсутствовала подпись дворянина Алексея Григорьева. По какой причине?": "\"За неимением грамоте\".",
  "По воспоминаниям современников, проходя по одной из площадей Петербурга, Вяземский говорил Пушкину примерно так: \"А он вовсе и не повел Россию вперед - он ее только...\". Окончание этой фразы позднее можно было в слегка измененном виде прочесть в одном из произведений Александра Сергеевича. Попробуйте написать его и вы.": "\"... поднял на дыбы\".",
  "Несколько пренебрежительное отношение в послереволюционном Советском государстве к интеллигенции находило выражение и в литературе. В одном известном произведении весьма комично изображены два представителя ИТР. Оба были женаты, причем про семейную жизнь одного из них, пожалуй, ничего хорошего сказать нельзя. Назовите их фамилии.": "Щукин, Брунс.",
  "Бывший глава фирмы \"МакДональдс\" Рей Крок рассказывал: \"Если случалось пережарить картошку, мы ее выбрасывали. Еще чаще приходилось выбрасывать булочки, особенно когда их изготавливали усердные новички\". Какой была и остается, по мнению Крока, самая распространенная причина отбраковки булочек?": "Вмятины от пальцев.",
  "[Раздаются листы, поделенные вертикальной чертой пополам.] Английский психолог Кэрролл предлагает, на первый взгляд, несерьезное, но разумное средство против разводов. Для этого жена должна изготовить подобный лист бумаги. Проиллюстрируйте ее дальнейшие действия с этим листом.": "Команда должна вернуть лист, на одной из половин которого написаны некие положительные качества или просто слово \"достоинства\", а другая половина либо уничтожена (оторвана, сожжена и т.д.), либо на ней перечеркнут список недостатков или перечеркнуто само слово \"недостатки\".",
  "Барон Розен, либреттист оперы \"Жизнь за царя\", каждый свой стих отстаивал с необычайным упорством и на все возражения и замечания Глинки отвечал: \"Вы не понимает, это самолучший...\". Закончите одним словом мысль \"поэтического немца\".": "\"... поэзия\".",
  "[Нулевой вопрос] Знаменитый профессор компьютерных наук Дональд Кнут писал: \"Хотя специалистам в области теории информатики почти всегда удобнее начинать отсчет с нуля, весь остальной мир вряд ли когда-нибудь перейдет к использованию нуль-индексирования. Что тут говорить, если даже Эдсгер Дейкстра при игре на фортепиано использует ЭТО\". Так что же использует, по словам Кнута, Дейкстра?": "Считалку \"1-2-3-4\".",
  "Дальневосточные медведи используют эту линию для гигиенических процедур. Известен случай, когда на противоположном конце континента ту же линию использовал и довольно известный мужчина с целью, надо полагать, более тесного знакомства с противоположным полом. Назовите этого мужчину.": "Олег Газманов.",
  "[Чтецу: не выделять кавычки, в которые взяты слова \"драконов\", \"дракона\".] Внимание, цитата! \"Говорят, у этого дракона из глаз - огонь. Дышит он белым паром, издалека видно, как он мчится по темным полям. Несется в серном пламени и громе и поджигает траву\". Большинство из вас не видели таких \"драконов\" в действии, но наверняка знают фамилию англичанина, создавшего, по одной из версий, первого \"дракона\". Назовите эту фамилию.": "Стефенсон.",
  "Автор вопроса с детства помнит случаи, когда таким трансформациям невольно подвергали ЯБЛОКИ и ВЫСКОЧЕК. В повести С. Лема \"Футурологический конгресс\" подобной трансформации осознанно подвергли ЯВЬ. Ответьте, что же появилось в результате трансформации, если главный герой описал это как \"множественное сознание. Ну, к примеру, при сильном расщеплении личности\".": "Мывь.",
  "На дверях одного из заведений Иркутска автор вопроса заметил любопытный неологизм. С одной стороны, он указывал на характер деятельности заведения. С другой, его можно считать призывом к умножению присущего знатокам богатства. Наконец, часть этого слова является одновременно и частью расхожего выражения, авторство которого приписывается сыну юриста из Германии. Воспроизведите этот неологизм.": "Копиум.",
  "\"Этот человек - подлый, жадный и низкий интриган\", - так говорил о Шарле Талейране его соотечественник граф Оноре Мирабо, - \"за деньги [пропуск] и был бы при этом прав, ибо променял бы навозную кучу на золото\". Восстановите смысл пропущенной в цитате фразы.": "\"... он бы продал свою душу...\".",
  "Внимание, вопрос содержит замену. При описании действий, совершаемых обычным товаром народного потребления, классик детской литературы косвенно упоминал игрушку и прямо - насекомое. Ко дню Святого Валентина этот товар был выпущен в подарочном варианте с рекламным слоганом \"Для мамы и для рамы\". Слова, отличающиеся на письме только одной буквой, мы заменили на слова \"мамы\" и \"рамы\", а смысл слогана в том, что товар ублажает не только тело. Восстановите рекламную фразу.": "\"Для душа и для души\".",
  "Оскар Уайльд говорил, что ПЕРВОГО трудно избежать. Веслав Малицкий - что ВТОРОЕ - это ПЕРВОЕ, но такое, с которым мы уже разминулись. Генри Луис Меннен советовал перед ПЕРВЫМ склонить голову, а перед ВТОРЫМ засучить рукава. А из фильма 1973 года мы узнали, что находится между ПЕРВЫМ и ВТОРЫМ. Как же?": "Жизнь.",
  "Вам наверняка известно, что присвоение следующего воинского звания происходит обычно после выслуги определенного срока. Но иногда повышения приходится ждать долго. Из книги Виктора Суворова \"Освободитель\" можно узнать, что в Советской Армии военных, носящих долгое время это звание, называли так же, как назвал свое произведение один известный писатель. Назовите произведение писателя.": "\"Пятнадцатилетний капитан\".",
  "Однажды в Государственном историческом музее работала выставка, посвященная балам и праздникам. Среди экспонатов выставки были четыре фигуры: дама с цветами, юноша с флейтой, дама с бокалами и дама с веером, которая как бы посылает этим веером некое сообщение зрителям. Что символизировала каждая из этих фигур?": "Дама с цветами - обоняние, юноша с флейтой - слух, дама с бокалами - вкус, дама с веером - зрение.",
  "Сомнительно, чтобы основатели этой компании были язычниками, хотя упомянутое в ее названии - предмет многих культов. Просто они начинали карьеру как разработчики компьютерной сети Стэнфордского университета. Думается, приведенной информации вам будет достаточно. Воспроизведите это короткое название на английском языке.": "Sun.",
  "Говорят, что к Масленице старались покончить с ЭТИМ. Рассказывают, что во время праздника освобождение от ЭТОГО отмечали катанием с ледяных гор на приспособлении для ЭТОГО. Не нужно называть ЭТО - назовите имена тех, кто занимался ЭТИМ в начале произведения с девятнадцатисловным названием.": "У них не было имен.",
  "Неизвестно доподлинно, был ли грамотным этот Андрей, но точно установлено, что в Успенском соборе Владимира сохранено его \"личное письмо\". Ответьте абсолютно точно, - что писал там Андрей?": "Лики святых."
}