{
  "В музыкальном спектакле по известному произведению главная героиня произносит такие слова: Я согласна, удалец, стать с тобою под венец. А что перед этим говорит ей главный герой?": "Я злодея погубил, Я тебя освободил, И теперь, душа-девица, На тебе хочу жениться!",
  "Когда я была маленькая, я считала, что это делает склон горы. Некоторые дети считали, что слон. А на самом деле путь. Что делает?": "\"Упирается (прямо в небосклон)\"",
  "Хочу исповедаться: среди моих любимых фильмов - Три плюс два, Великолепная семерка, Девять с половиной недель, Семнадцать мгновений весны, Пятьдесят на пятьдесят. И все же полной исповеди здесь нет. Почему?": "\"Полная исповедь\" - первоначальное название фильма \"Восемь с половиной\".",
  "Вы наверняка слышали эту фразу: Деньги, конечно, не главное. Но человек без копейки в кармане подобен птице без полета, то есть курице. Это относится не к нашему человеку, потому что наш человек...": "\"всегда в полете\". Это - фраза из кинофильма \"Зигзаг удачи\".",
  "Разновидности этого объединяют врачей, охотников, русских, поляков, одесситов, таллинцев, любителей молока, любителей чая и просто любителей. Вспомните известную загадку 1970-х годов и скажите, какими тремя характеристиками обладало то, в чем можно было найти почти все из указанных разновидностей.": "длинное, зеленое, с полосой (и пахнет колбасой -- известная загадка про московскую электричку. Перечислены традиционные сорта вареных колбас - докторская, охотничья, русская, польская, одесская, таллинская, молочная, чайная, любительская.)",
  "ЭКС-ГРАФ? ПЛЮШ ИЗЪЯТ! БЬЁМ ЧУЖДЫЙ ЦЕН ХВОЩ! Смысла маловато. А чем примечательна эта фраза?": "В ней содержатся по одной все буквы русского алфавита.",
  "Американец Джон Кей, совершенно не имея музыкального образования и даже не зная нот, взялся на пари дирижировать симфоническим оркестром. Вместо дирижерской палочки он взял в руку... предмет, а какой - я вам не скажу, потому что иначе этот вопрос будет пригоден разве что на брэйн-ринге. Ответьте, какое музыкальное произведение при этом исполнялось?": "\"Полет шмеля\", а в руках у него была мухобойка.",
  "Когда в 1881 году в Нью-Йорке впервые открыли курсы ЭТОГО для женщин, женские общества заявили протест, считая, что женщина в силу своих физических особенностей не в состоянии вынести подобной работы, а скорость ЭТОГО слишком велика, чтобы ее мог перенести женский организм. Что же ЭТО?": "машинопись.",
  "Недавно, возвращаясь из театра, мы, немного изменив слова, напевали: Ссылок много есть в рунете, Лишь к одной влекут нас сети... То, что мы смотрели, Надя определила как \"собрание шлягеров\", хотя в названии этого упомянут танец. Какой?": "Конечно, имелись в виду \"Княгиня чардаша\" или \"Королева чардаша\" - великолепная, очаровательная, божественная \"Сильва\" Кальмана и ария Эдвина: Женщин много есть на свете, Лишь к одной влечет нас в сети...",
  "Это редкое слово встречается в названиях картин Петра Тодоровского и Павла Федотова. А анаграмма этого слова - название книги. Какой?": "Коран. Название картин - \"Анкор, еще анкор!\"",
  "\"Слово сие знаменует вообще образ жизни благоустроенный, то есть образ употребления в надлежащем порядке всего того, что необходимо нужно к содержанию жизни как в здравии, так и в болезни.\" Что так определял \"Новый словотолкователь\", выпущенный в 1803 году в Санкт-Петербурге, если этот образ употребления так необходим всем, но не каждый в состоянии его придерживаться?": "этот образ употребления - диета.",
  "Лекция для школьников. Тема семьи и воспитания лежит в основе... Мы сразу догадываемся, что отец, несмотря на государственные дела, лично занимался воспитанием сына. Догадываемся и о том, что сын его плохо слушался отца, был недостаточно дисциплинированным и собранным. Отсутствие школьного коллектива также сыграло свою отрицательную роль. Сын определенно отбился от рук. И вот отец берется, может быть с излишней поспешностью, за перевоспитание сына. Но не чересчур ли поспешно решают некоторые папаши педагогические вопросы, что приводит к довольно серьезным и досадным промахам? О чем написал эту \"лекцию\" Зиновий Паперный?": "Полностью она называется \"Лекция для школьников, прочитанная в Третьяковской галерее\". Конечно, она о картине Репина \"Иван Грозный убивает своего сына\".",
  "Никита Богословский обыграл фамилии трех известных нам еще со школы физиков в песенке из кинофильма \"Вратарь\": ..., готовься к ..., Часовым ты поставлен, ... Попробуйте назвать эти фамилии.": "Гей-Люссак, готовься к Бойлю, Часовым ты поставлен, Мариотт.",
  "Этот нехитрый текст рекомендуется напевать детям вместо колыбельной на любой подходящий мотив. Надя и Света, например, слышали его на мотив \"Сулико\". А что это за текст?": "а б в г д е ж з и к л м н о п р с т у ф х ц ч ша ща твёрдый знак ы мягкий знак э ю я",
  "В венгерском языке их 21, финском - 15, коми - 16, удмуртском - 15, мордовском - 12. О чем идет речь, если в русском их 6?": "о падежах.",
  "По наблюдениям психологов, нет женщины, которая не обсуждала бы это с \"подругами по несчастью\". Если верить одному литературному источнику, знакомясь с аристократками Древнего Рима, царица Клеопатра предложила им прежде всего обменяться рассказами о том, как они... О чем же?": "о том, как они рожали. Литературный источник - \"Мартовские иды\" Т.Уайлдера.",
  "У нашей бабушки редкое и красивое имя. В уменьшительно-ласкательной форме это вроде бы и не имя, а деепричастие, а иногда в шутку мы называем бабушку \"... Уфимская\". Как же ее зовут?": "Таисия, Тая, \"Таис Уфимская\".",
  "В замечательном фильме \"Гараж\" есть не менее замечательная фраза, которую произносит Малаева, героиня Лии Ахеджаковой: \"Давайте жить по...\". Фраза эта вызвала смех всего кооператива \"Фауна\". Попробуйте ее вспомнить и сказать, что же в ней смешного?": "Малаева сказала: \"Давайте жить по нашим советским демократическим принципам.\" А почему смешно? Ну какие принципы при \"руководящей и направляющей\"?",
  "Однажды Булат Окуджава написал песню, в которой встречались слова \"господи\" и \"боже\". Его жена, услышав эту песню, сказала, что ее не разрешат исполнять. Но Булат Шавлович все же нашел выход. Какой?": "Выдал ее за перевод \"Молитвы Франсуа Вийона\". А с Вийона какой спрос?",
  "Как известно, драконов не существует. Но Станислав Лем уверен, что существует по крайней мере три вида драконов. Назовите хотя бы один.": "Нулевые, отрицательные и мнимые.",
  "Так в старину называли тюрьму. А в шутку так можно назвать кабинет ультразвуковой диагностики. Назовите это слово.": "Узилище.",
  "Оно может послужить причиной смерти, но может быть и средством спасения. Даже полководцы его используют. А вот было ли оно вначале? Что же это?": "Слово. Словом можно убить, словом можно спасти, словом можно полки за собой повести.",
  "Первое слово - змея семейства аспидов, второе слово - известная на эстраде фамилия. Сочетание этих двух слов - то, что впервые было выполнено на нем. На чем?": "Фигура высшего пилотажа \"кобра Пугачева\" впервые была выполнена на истребителе СУ-27.",
  "Вид логической задачи (не глагол!), Льюис Кэрролл ее как-то изобрел.": "Сорит. Эта логическая задача состоит в следующем: даются несколько предложений типа \"если А, то Б\", из которых нужно сделать один вывод.",
  "Однажды на празднике цветов детям предложили назвать подругу известного принца. Увы, никто не смог этого сделать. А вы сможете?": "Роза - подруга Маленького Принца.",
  "По утверждению одного поэта, если она дождь, то она шумит, если снег - то летит. Иногда ее связывают с органами зрения и слуха. А если добавить, что мы используем несколько ее разновидностей, то все станет ясно. Назовите ее.": "Память. \"... Шумит, не умолкая, память-дождь, и память-снег летит и пасть не может\". Д.Самойлов.",
  "За несколько месяцев до начала ВОВ советский кораблестроитель В.П.Костенко был арестован. Его обвинили в том, что он будто бы намеренно выбрал площадку для постройки большой верфи в болотистом месте, преследуя вредительские цели удорожить гидротехнические сооружения. Костенко возразил, что в таком случае ЕГО надо признать еще большим вредителем. Кого?": "Петра I.",
  "В одном пособии по русскому языку приводятся двустишья, вот некоторые из них: Спросите, не повысив тона: Что больше, центнер или тонна? Необходимы соль и крупы, Чтоб кашу наварить для группы. Кто получит низкий балл, Не придет на школьный бал. Как вы думаете, для чего придуманы эти двустишья?": "для запоминания слов с удвоенной согласной.",
  "В одном из городков штата Юта работают двое полицейских, в обязанность которых входит наложение штрафов за загрязнение окружающей среды. Но специфика этих полицейских такова, что их прозвали \"вонючими копами\". Почему?": "По утверждению журнала \"Интерполиция\" \"вонючими\" их называют потому, что они так называемые \"нюхачи\" (но не свиньи и не скунсы), которые находят вредные отходы по запаху.",
  "Как вы думаете, чему посвящены эти строки Н.Асеева: На краткое одно мгновенье Сюда войди - И унесешь ты вдохновенье В своей груди. И, возвратясь отсюда к дому, К своим делам, Мир станешь зорче, по-другому Ты видеть сам.": "мавзолею Ленина.",
  "Дельта Волги с ее неисчислимыми протоками, ериками и лиманами - самое северное место его обитания. Как занесло сюда этот символ целомудрия? Чтобы понять, о чем идет речь, вспомните известную мантру (но не \"харе, рама...\").": "Речь идет о лотосе.",
  "В поисках вечного пятого могли бы помочь листья. А кем был по отношению к четвертому шедший от одного его конца к другому?": "Дежурным (по апрелю).",
  "Чуть больше десяти лет назад, при просмотре футбольного матча, одна дама думала, что ЭТО - маленький пас. Чтобы облегчить отгадывание, добавлю, что ЭТО - всего лишь фамилия. Назовите эту фамилию.": "Пасулько, в то время - игрок московского \"Спартака\".",
  "После посева какой культуры произошло частичное разрушение здания?": "Гороха. Баба сеяла горох, обвалился потолок.",
  "Речь, угол, линия, наследник... Завершите ряд тем, что имеет вид короткой трубки.": "прямая кишка.",
  "Символ какого коллектива может служить своего рода предсказателем погоды?": "МХАТа. Если чайка села в воду - жди хорошую погоду, чайка бродит по песку - моряку сулит тоску.",
  "Кто такой \"не композитор\", понятно, это Берлиоз. А кто \"и печник, и плотник, и на... охотник\", мы не спрашиваем. Вставьте пропущенное слово.": "... и на мышей охотник; это кот Василий из сказки Маршака \"Кошкин дом\".",
  "Угадать не трудно, право, Что такое \"Дзинь! Мяу-мяу!\" А не знаешь, так узнай: Попал котенок под трамвай. Будешь гений, угадав, Что такое \"Дзинь! Гав-гав!\"": "жена с работы пришла.",
  "В тропической Африке есть растение, которое называют \"немой розгой\". Каким образом это растение использовали для наказания рабов?": "Заставляли откусывать стебли этого растения.",
  "\"Пятый лебедь у седьмого пруда\". Попробуйте назвать более известный эпитет с аналогичным смыслом.": "\"Кушать подано\" - так характеризуют третьестепенные роли в драматическом театре. Аналогично \"пятый лебедь у седьмого пруда\" - третьестепенная партия в балете.",
  "Одно из преданий рассказывает о черном летучем коне. За день этот конь мог унести своего всадника на 480 км. Он летел с восседавшем на нем императором вдоль северных границ страны, касаясь копытами земли не более 9-10 раз за милю. Что вырастало там, где копыта касались земли?": "сторожевые башни Великой Китайской стены.",
  "Вот отрывок из стихотворения Сергея Острового. Попробуйте вставить пропущенное слово. Стоят пингвины - ангелы бескрылые. ... сжал их в ледяной горсти. И такие они холодные, такие стылые, Что это ни вымолвить, ни произнести.": "Север.",
  "Учебное заведение, не ближние государства, негражданский секрет, история музыканта, посуда определенного цвета... Есть ли между ними что-нибудь общее?": "Автор произведений \"Школа\", \"Дальние страны\", \"Военная тайна\", \"Судьба барабанщика\", \"Голубая чашка\" - Аркадий Гайдар.",
  "Когда Света узнала, что младенцев находят в капусте, она, исходя из собственного опыта, не поверила этому. Чем она мотивировала свое недоверие?": "\"Почему же я никогда не видела младенцев ни в одном кочане?!\"",
  "Ее использовали в качестве мусорной корзины, она падала и ее уносило ветром, однажды она даже была мужского пола и пила чай. Что будет в ней, если вы дадите правильный ответ?": "дело (в шляпе).",
  "Она была изобретена в Норвегии в 1900 году. Вещица вроде бы простая, но незаменимая до сих пор. Во многих странах выпускают ежегодно миллионы таких вещиц. В центре Осло ей даже установлен пятиметровый памятник. Назовите ее.": "скрепка.",
  "Они считаются хорошими няньками. В известной книге описан случай, когда одна из них ухаживала за цыплятами. В знаменитом телесериале другая (имя которой в переводе - \"девочка\") сыграла главную роль. Кто же они?": "Шотландские овчарки - колли. Книга - \"И все они - создания природы\" Джеймса Хэрриота, сериал - \"Лэсси\".",
  "Первый станок для их изготовления изобретен в 1589 году. Когда изобретатель представил свое детище английской королеве Елизавете I, та выставила изобретателя за дверь со словами: \"Зарабатывайте себе деньги честным трудом, а не праздными выдумками!\" Что же изготовлялось на этом станке, если мы особенно не любим, когда они синие?": "чулки.",
  "Разговор двух интернетчиков: - Ты не знаешь, какой ftp-клиент самый хороший? - Ftp-клиент всегда ftp-... Попробуйте закончить разговор одним словом.": "прав.",
  "Если взять цветной бумаги, Ручку, ножницы и клей, И еще чуть-чуть отваги, Можно сделать... Вспомните один из сюжетов журнала \"Ералаш\" и попробуйте закончить четверостишье двумя словами.": "... сто рублей.",
  "Герб, на котором изображено ЭТО, выполнен в двух цветах. В геральдике ЭТО истолковывается в значении \"турнир, состязание\". Что же?": "шахматная доска.",
  "ОН служил при дворе императора, но однако за год до своей кончины был удостоен Сталинской премии. На самой знаменитой ЕГО работе запечатлен подросток, но назван этот подросток не тем именем, которое он носил впоследствии, и которое нам хорошо известно. В Уфе есть музей, названный ЕГО именем. Что же экспонируется в этом музее?": "В художественном музее имени Нестерова экспонируются, конечно, картины.",
  "\"Как известно, в Парижской Палате мер и весов в вакууме хранится эталон ААА, состоящий из 8 платино-иридиевых БББ. Впрочем, первоначально ААА был метрическим и состоял из 10 БББ, но во время оккупации два из них были утрачены\". Это, конечно, шутка. И все-таки, попробуйте определить, что скрывается под ААА и БББ.": "ААА - байт, БББ - бит.",
  "Суперблиц про математиков. Три вопроса, первый и второй. 1. Если вы скажете математику прийти по адресу \"тыры-пыры дом 5 дробь 10\", то он никогда не придет к вам, так как искать будет... Какой адрес? 2. Услышав некий термин, математик скажет \"Да это же просто предлог НАД!\". Какой термин?": "1. Дом 1 дробь 2 (сократит дробь). 2. Антипод.",
  "Однажды на загадку \"тикает, а не часы\" Света дала ответ, который заставил всех вздохнуть: \"вот они, современные дети\". Что же она ответила?": "бомба.",
  "В одном из ЕГО разновидностей можно прочитать: \"Помни! ОН - это партийный документ\". Правда, следует учесть, что это было написано во времена развитого социализма. Более простые разновидности ЕГО есть у всех школьников, а юные создания обычно прячут ЕГО от посторонних глаз. Вы уже догадались, о чем речь?": "о дневнике.",
  "Дано: четыре сказочные птицы - Алконост, Сирин, Феникс, Гамаюн. Доказать: одна из этих птиц здесь явно лишняя.": "Феникс, конечно. Она не из русской мифологии.",
  "ИХ хранила Екатерина Медичи, и ОНИ открывали ей неограниченный доступ. Один из НИХ был объектом поиска того, кто всех покорил. Аналогичный предмет предлагал всем известный Великий, хотя у Великого ЕГО не было. А о чем речь-то?": "о ключах.",
  "\"Любовь - это когда..., чтобы позвонить подруге\". А что бы вы поставили вместо многоточия?": "прерываешь прием почты.",
  "Компьютерный журнал объявил конкурс на лучшее название для рубрики, посвященной Брейн-Рингу, Что?Где?Когда? и т. п. Победил вариант, состоящий из существительного и прилагательного. В докомпьютерное время все такие существительные обладали таким прилагательным. Сейчас же много говорят о таком существительном с противоположным прилагательным. А вообще, данное название интеллектуальной рубрики вполне естественно. Что это за название?": "Естественный интеллект.",
  "В одной компьютерной игре у главного героя есть приятель - смешной зверек, который может превращаться в различные предметы. И вот, попав в затруднительное положение, герой просит этого зверька: \"Save us!\" Зверек подумал-подумал и превратился... Во что же, если учесть, что просьбу он понял слишком буквально?": "в сейф.",
  "Алхимики искали с помощью определенных химических реакций саму суть вещества, его \"дух\". А что они нашли?": "спирт (спиритус).",
  "Человек, которому традиционно приписывалось это изобретение, как теперь утверждают историки, на самом деле не существовал, и изобрели это совсем иные люди. Однако все-таки этот человек оставил след в искусстве: в одном из литературных произведений говорилось, что в честь него было названо учреждение, имеющее прямое отношение к высшему образованию. Кто же он?": "Бертольд Шварц.",
  "Если верить \"Энциклопедии юных сурков\", от этого можно избавиться, стоя на цыпочках и вращая при этом руками, как мельница. А от чего?": "от икоты.",
  "Эту идиому можно совершенно точно применить к женщинам 1799 года рождения - они не обидятся, к остальным - лишь приближенно, и им это не сильно понравится. Хотя не всем: как-то одна читательница газеты спросила в письме: а до какого времени продлено ЭТО сейчас? Что же это?": "бальзаковский возраст.",
  "Трудно поверить, что в юности он был очень худым, однако это так. Простая русская фамилия сочетается у него с необычным именем. В некоторых своих произведениях он оставляет своеобразную \"визитную карточку\", так же поступал в свое время его зарубежный коллега. А как звали этого коллегу?": "Альфред Хичкок, который так же, как Эльдар Рязанов, появлялся в своих фильмах в эпизодических ролях.",
  "Однофамилец известного Нобелевского лауреата сетовал на то, что ему придется выбрать необычную одежду. Какую?": "Деревянный костюм. Имелась в виду песня Бродского из фильма \"Интервенция\".",
  "Центон-перевертыш. То будет нынешней зимой: Над переулком тротуарным Ушла от нас ты без ответа, Сама грустна или трезва.": "Это было прошлым летом, По улице мостовой Я пришел к тебе с приветом, Сам веселый и хмельной.",
  "Отсутствие её обладателя при наличии её вызывало законное удивление. Назовите имя мужчины, в связи с которым воспевалась противоположная проблема.": "Мишка (где твоя улыбка?)",
  "Я сочинил стихи: Не станешь быстро звать автомобиль, Из редколесья ты её толкнешь, Посадишь ягод, веник отберешь Не у того, которого убил. К чему они?": "Это перевертыш песни \"Я буду долго гнать велосипед\""
}