{
  "Журналистка \"Новой газеты\" Надежда Прусенкова вспоминает, что, когда она училась в 10 классе, в их школе прошел КВН. Команда, в которой играла она, уступила соперникам всего две десятых балла. Через несколько минут после окончания КВНа белый свитер капитана проигравшей команды по имени Сергей оказался в разноцветных пятнах. Отчего?": "От косметики.",
  "Для наблюдений за перемещениями белых медведей на животных надевают ошейники с радиомаяками. Причем используют только самок, а ни в коем случае не самцов. И дело здесь не в психологии, а в физиологии. Какая особенность самцов белых медведей не позволяет использовать ошейники?": "У них шея толще головы, ошейники соскальзывают.",
  "В 1986 году на аукционе \"Сотбис\" за довольно крупную сумму в 2300 фунтов стерлингов был продан старенький автомобиль Фольксваген-жук. А на какой улице этот автомобиль был припаркован утром 8 августа 1969 года?": "Эбби Роад.",
  "Обслужив Владимира Комарова, работник одного из московских учреждений выпил стакан водки и сказал присутствовавшим космонавтам, что любого из них он всегда обслужит без очереди. О каком учреждении идет речь?": "О крематории.",
  "В феврале 2003 года сборная России по футболу участвовала в турнире на Кипре. Значительная часть состава сборной (8 человек) была рекрутирована из клуба ЦСКА. По дороге на тренировку водитель автобуса ошибся и вместо стадиона привез команду на завод. Какой именно?": "Конный.",
  "В фантастическом романе \"Танцы на снегу\" Сергей Лукьяненко остроумно спародировал рассказ Аркадия Гайдара \"Военная тайна\". По его версии, мальчик Алька на самом деле жил в США. Когда началась война с Россией и Китаем, на которую ушли его отец и старшие братья, он начал упорно учиться и, наконец, узнал ужасную военную тайну, благодаря которой американцы победили. Напишите эту военную тайну.": "E=mc^2.",
  "В американском городе Солт-Лейк-Сити открыт питомник для собак. Дрессировщики обучают своих воспитанников сидеть около ребенка возраста от 5 до 9 лет, слушать его, внимательно глядеть ему в лицо и время от времени поглядывать на предмет, который он держит в руках. Что это за предмет?": "Книга.",
  "Однажды радиожурналист Андрей Губин, беседуя в прямом эфире с немецким политиком Александром Раром, задал два вопроса. Вот первый: \"Какие три слова должен выучить русский, приезжая в Германию?\". Ответ: \"Орднунг, орднунг, орднунг\", т.е. \"Порядок, порядок и еще раз порядок\". Второй: \"Какие три слова должен выучить немец, приезжающий в Россию?\". Ответ также состоял из трех одинаковых слов. Внимание, вопрос: каких именно?": "\"Внимание, внимание, внимание\" (\"Ахтунг, ахтунг, ахтунг\").",
  "Как известно, назвать российского уголовника женским именем - значит нанести ему серьезное оскорбление. Однако нет правил без исключений. В одном из детективов Николая Леонова уголовник с гордостью носит кличку - женское имя, которое косвенно свидетельствует о том, что он выдержал допрос, продолжавшийся более суток. Что это за имя?": "Соня.",
  "В 1893 г. в США выпускался \"Альманах старого фермера\", отпечатанный на очень мягкой бумаге. В книге давались советы на все случаи деревенской жизни. В левом верхнем углу альманаха в типографии прорезАлась дыра. Зачем?": "Чтобы фермеры могли вешать книгу на гвоздь в туалете.",
  "Остров Фердинандия, расположенный между Италией и Тунисом, обладает интересным свойством: он периодически тонет и поднимается. В конце ноября 2002 г., незадолго до всплытия, к нему спустились итальянские водолазы. С какой целью?": "Установили флаг Италии.",
  "В этом году торжественно отмечается 300-летие Санкт-Петербурга. А вот 250-летие этого города отмечали значительно скромнее. Почему?": "Из-за смерти Сталина.",
  "Для мексиканского народного блюда перепелка в лепестках роз необходимо оборвать лепестки с нескольких цветков. В каком случае все оборванные лепестки немедленно отправляются в мусорное ведро?": "Если повар уколол палец шипом и в лепестки попала хоть капля крови.",
  "В одной из московских фирм висит лозунг: \"Мы обслужим вас: - быстро, - качественно, - недорого. Выбирайте...\". А что, собственно, надо выбрать клиентам?": "Два пункта из трех.",
  "В годы Великой Отечественной войны сотрудникам СМЕРШ приходилось иметь дело не только с немецкими разведчиками, но и с проштрафившимися советскими солдатами. На папках с делами, как правило, стояли шифры из одной или двух букв. \"Д\" означало дезертир, \"Ш\" - шпион. А что обозначал шифр \"СС\"?": "Самострел.",
  "Действие романа Бориса Акунина \"Пелагия и черный монах\" происходит в вымышленном монастыре Новый Арарат. Этот монастырь, по сути, представляет из себя небольшой город, причем названия всех его учреждений так или иначе связаны с Библией. Например, ресторан называется \"Валтасаров пир\", сувенирная лавка - \"Дары волхвов\", банковская контора - \"Лепта вдовицы\". Именем какого библейского персонажа называется парикмахерская?": "Далила.",
  "На столичных коммерческих радиостанциях обучение начинающих диджеев начинают с того, что предлагают запомнить простое правило: о чем бы ни шла речь в предстоящем разговоре или зачитывании текста, перед произнесением первой фразы необходимо широко улыбнуться. Зачем?": "Чтобы не было чмокающего звука размыкающихся губ.",
  "На Венецианском фестивале 2002 года был продемонстрирован фильм о террористическом акте, который произошел 11 сентября 2001 г. Фильм был очень символичен, что проявилось в его структуре. Он состоял из одиннадцати новелл, каждая продолжалась одиннадцать минут, девять секунд и один... Что?": "Кадр.",
  "В определенных кругах московской золотой молодежи с недавних пор распространился любопытный способ соблазнения представителей противоположного или своего пола. При знакомстве молодой человек или девушка сообщают, что у них на интимном месте вытатуировано имя того, кого они хотят соблазнить. Как правило, соблазняемые решают проверить, так ли это, и уже в постели обнаруживают, что их действительно не обманули. Каким же образом соблазнители заранее узнают имя своих будущих партнеров?": "А никак. Там вытатуированы слова \"Твое имя\".",
  "В Цистерцианском женском монастыре монахиням запрещено разговаривать. Поэтому они пользуются языком жестов. Когда надо обмести пыль в коридоре - монахиня дует на вытянутую руку, если у монахини жар - кончики пальцев прикладываются к запястью, если монахиня желает причаститься - на левой ладони большим пальцем правой руки рисуется крест. Что означает жест: большой палец кладется под подбородок и приподнимает голову?": "Смерть.",
  "Перед совместным полетом космических кораблей \"Союз\" и \"Аполлон\" приветственное письмо экипажам направили советские и американские киноартисты Элизабет Тейлор, Ава Гарднер, Джордж Кьюкор, Маргарита Терехова, Надежда Павлова и Георгий Вицин. Объединились они благодаря бельгийцу. Какому?": "Метерлинку.",
  "В июле 1991 года в вологодской газете \"Панорама\" был опубликован небольшой комикс: старик со старухой явно деревенского вида по очереди перешагнули через небольшой глиняный сосуд. Тем самым они, по их мнению, сделали то, к чему готовилась Россия в то время и что она осуществила спустя примерно полгода. Что именно они сделали?": "Перешли крынку.",
  "В апреле 2003 года в Торонто прошел чемпионат мира по игре, в которую может играть любой, независимо от пола, возраста или физических данных. Главное - внимательно смотреть на соперника, подмечая малейшие движения мускулов. Победительницей стала 20-летняя Ане Мартинес. Оригинальное название игры - чинг-чонг-ча. А как ее называем мы?": "Камень-ножницы-бумага.",
  "В 70-х годах 20 века побывать на премьерах фильмов Андрея Тарковского считалось в высшей степени престижным. Поэтому истинные поклонники творчества режиссера, не имевшие ни денег, ни связей, билеты купить не могли. За скромную мзду билетеры пускали их в зрительный зал, предупредив, что смотреть фильм придется стоя. Несмотря на то, что фильмы зачастую продолжались более двух часов, поклонники радостно соглашались. И дело здесь не только в любви к искусству. А в чем еще?": "Публика, пришедшая для престижа, уходила минут через двадцать, места освобождались.",
  "Знаменитый американский прыгун в высоту Дик Фосбери настолько восхищался Валерием Брумелем, что при встрече в одной из гостиниц хотел стать перед ним на колени. Смущенный Брумель предложил просто посидеть и выпить. Дик согласился, но вначале зашел в свой номер, взял два однотипных, резиновых, легко умещающихся в кулаке предмета и объявил, что хочет сделать Брумелю подарок. О каких предметах идет речь, если с их помощью Дик все-таки осуществил свое первоначальное намерение?": "О шнурках для кроссовок.",
  "Зимой 1943 года, во время Сталинградской битвы, от дорог, вдоль которых проходили линии связи, к каждому столбу была протоптана цепочка следов. Зачем солдаты регулярно сворачивали с дороги к столбам?": "Чтобы состругать несколько щепок для обогрева.",
  "Весной 1980 года группа московских сатириков отправилась с гастролями на Украину. В Киеве они увидели некий лозунг и попросили сопровождающего перевести его. Первые два слова сопровождающий объяснил абсолютно верно: \"Да здравствует\", а вот два следующих, решив пошутить, перевел так: \"Первый секретарь\". А как надо было перевести?": "Первое мая.",
  "Для кустарного изготовления одного из видов наркотиков необходим комплект, состоящий из кристаллического йода и технического фосфора. Эту смесь на жаргоне называют фамилией французского писателя-классика. Какого именно?": "Стендаль.",
  "В 1952 году в США был принят закон, согласно которому из каждых пяти миль автострады одна миля должна быть абсолютно прямой. Зачем?": "Для посадки самолетов при авариях.",
  "Как, согласно неписаным, но строгим правилам русского императорского флота, должен был поступить вестовой, неожиданно получив приказ офицера вытряхнуть окурки из пепельницы, стоящей в каюте?": "Вытряхнуть окурки себе на ладонь (чтобы не обеспокоить возвращением).",
  "В 20-е годы 20 века в СССР существовал Высший совет народного хозяйства (ВСНХ). Острословы считали, что эту аббревиатуру различные категории советских граждан расшифровывают по-разному. Например, коммунисты: \"всем смерть, нам хорошо\", нэпманы: \"воруй смело, нет хозяина\". Какая группа граждан, по мнению острословов, расшифровывала эту аббревиатуру как \"холера на советскую власть\"?": "Евреи.",
  "Некоторые писатели, артисты, художники пользуются патронимами. В частности, своеобразную форму патронима использовал известный вологодский писатель Александр Яковлевич Попов. Напишите его патроним.": "Яшин.",
  "Специалист по математической логике Станислав Сумароков разработал два правила успеха. Первое из них гласит: \"Никогда не рассказывайте всего, что знаете\". Напишите второе.": "Второе отсутствует.",
  "Корреспондент телепрограммы \"Сегодня\", рассказывая о визите Путина на ранчо Буша, заметил, что российский Президент привез с собой подарок, который доставил радость не только Президенту США, но и другим жителям Техаса. Несомненно, этот подарок обрадовал бы также жителей Сардинии или Калмыкии, а вот обитателям острова Реюньон или провинции Сычуань показался бы совершенно бесполезным. О каком подарке идет речь?": "О дожде.",
  "В прошлом году в Норвегии на улицах с оживленным движением, на вокзалах, в крупных магазинах, а также в больницах и библиотеках появились небольшие, рассчитанные на одного, максимум двух человек, кабинки. Они сделаны из толстого пластика, и в них нет абсолютно ничего. Для чего же они предназначены?": "Для разговоров по сотовому телефону.",
  "В 1967 году был снят советский фильм \"Его звали Роберт\", в котором поднимались проблемы искусственного интеллекта. В самом конце фильма появилась странная надпись \"АВДДИИНОСЯ\". Спустя несколько секунд выяснилось, что она означает. Что именно?": "\"До свидания\"."
}