{
  "В начале апреля 2002 года журналист \"Комсомольской правды\" Олег Рашидов поинтересовался у известного сатирика Михаила Задорнова, есть ли у того виза некой страны, на что получил мгновенный ответ: \"Не дождетесь!\". Какая страна имелась в виду?": "Япония.",
  "Сколько необходимо музыкантов, чтобы получить англо-русское отрицание?": "Девять (нонет).",
  "Премьер-министр Великобритании Уинстон Черчилль всегда просыпался с большим трудом. Поэтому будили его члены семьи по очереди. Однажды Черчилля будил зять. Он обратился к премьеру со словами \"Вставайте, самый великий деятель Европы!\", на что Черчилль ответил, что самый великий деятель - Муссолини. Почему так считал в этот момент Черчилль?": "Потому что Муссолини повесил своего зятя.",
  "Некий филолог часто изменял жене, но не допускал, чтобы жена изменяла ему. Свое поведение он объяснял так: \"когда изменяю я - это X; когда жена - это Y\". Расшифруйте X и Y, если и то, и другое - местоимения.": "X - мы, Y - нас.",
  "Если верить фильму \"Форрест Гамп\", во Вьетнаме американским рядовым строго запрещалось отдавать честь офицерам. Почему?": "Чтобы офицеров не определили снайперы противника.",
  "Один из христианских миссионеров, долгое время живших в Японии, утверждал, что в аду, несомненно, много самураев. Причем большинство из них попали туда за один и тот же грех. Какой?": "Самоубийство.",
  "Некоторые люди не без оснований утверждают, что город в английском графстве Дербишир весьма напоминает млекопитающего подотряда мозоленогих. Что это за люди?": "Курильщики (Честерфилд и Кэмел).",
  "Назовите плоды растения картофель.": "Ягоды (а вовсе не клубни!).",
  "Самую знаменитую свою песню композитор Марк Минков придумал всего за 10 минут. Более того, он сочинил \"рыбу\", т.е. условный текст на мелодию. Она звучала так: \"Это было много лет тому назад, шел домой еврей по улице Арбат\". Неофициальным гимном какой профессии впоследствии стала песня?": "Милиции.",
  "Какую страну англичане называют Монтенегро?": "Черногорию.",
  "В одном из городов России знаменитый американский фильм \"Перл-Харбор\" рекламировали так: \"X без Y\". Расшифруйте X и Y, если X - название еще более знаменитого фильма.": "Титаник без айсберга.",
  "Музыкант Мстислав Ростропович утверждал, что по одному из значимых параметров ему мог бы позавидовать сам Брежнев. Что это за параметр?": "Количество орденов.",
  "В Камасутре следы интенсивных поцелуев, именуемые в народе засосами, поэтически называют кораллами. А что в Камасутре называют кораллами с драгоценностями?": "Засосы со следами зубов.",
  "Блюда в ресторанах Лихтенштейна украшают орхидеями, но ни в коем случае не розами. Почему?": "Чтобы розы своим запахом не искажали вкусовое восприятие.",
  "Праздник Святого Георгия на Руси праздновали дважды - 9 декабря и 6 мая. В народе говорили: на Руси два Егория. Один - холодный. А какой второй?": "Голодный.",
  "Немцы этим прилагательным называют пьяных, англичане - грустных. А кого этим прилагательным называем мы?": "Гомосексуалистов (голубой).",
  "На крыше дачи Валентины Терешковой установлен флюгер в виде птицы. Какой именно?": "Чайки (позывной Терешковой).",
  "По мнению тренера Константина Бескова, хороший нападающий отличается тем, что умеет использовать выгодную ситуацию. А чем, по мнению Бескова, отличается классный нападающий?": "Тем, что умеет создать эту ситуацию.",
  "На Интернет-сайте Бориса Стругацкого разгорелась дискуссия о всемогуществе Бога. Один из спорщиков утверждал, что Бог не может одновременно быть X и Y, на что Стругацкий ответил, что на такое способно обыкновенное насекомое бронзовка. Расшифруйте X и Y, если и то и другое - прилагательные, характеризующие одно и то же качество предмета.": "Синий и зеленый.",
  "По случаю Победы в Великой Отечественной войне в штабе армии Рокоссовского был организован банкет, на который пригласили скромного художника Наполеонаса Петрушиса. Рокоссовский провозгласил первый тост за великого полководца товарища Сталина, на что Петрушис сказал, что не будет пить. Как ни странно, никаких репрессий не последовало, хотя в те времена за меньшие провинности у людей были серьезные неприятности. Почему же Петрушис отказался пить?": "Ему не налили.",
  "Кого известный психотерапевт и писатель Николай Козлов называет людьми, завершившими свой рост?": "Взрослых.",
  "Известный российский актер Александр Белявский не без оснований утверждает, что с его женой рай и в шалаше. А как зовут его жену?": "Мила.",
  "В городе Ессентуки рядом с железнодорожным вокзалом расположено похоронное бюро, название которого бросает в холодный пот отъезжающих. Как же оно называется?": "\"В последний путь\".",
  "Как правило, капитана футбольной команды выбирают на общем собрании коллектива. Реже его назначает тренер. В обоих случаях капитан проводит в данном качестве весь сезон. А вот в Испании, по меткому выражению комментатора Василия Уткина, существует арифметический принцип определения капитана, в результате чего с повязкой на поле в течение сезона могут выходить разные футболисты. Что это за принцип?": "Футболист, проведший наибольшее число матчей за клуб.",
  "Русский писатель начала прошлого века Всеволод Гаршин отличался парадоксальным сочетанием крайней педантичности и буйного безумия. Характеризуя его творчество, критик Корней Чуковский написал: \"X и Y\". Расшифруйте X и Y, если в обоих случаях упомянуто слово \"палата\".": "Сумасшедшая палата и палата мер и весов.",
  "Африканское племя нгони уже несколько столетий бережно хранит огромный тамтам. 300 лет назад звуки этого тамтама собирали племя на языческие обряды. Для чего используется тамтам сейчас?": "Чтобы собирать племя на церковную службу.",
  "В штате Аляска работает круглосуточная радиостанция. Во время эфира могут пропустить выступление президента или сообщение о начале войны. Но не было случая, чтобы в эфир не вышла ежедневная получасовая передача. Чему она посвящена?": "Погоде.",
  "Накануне 2002 года в Комсомольской правде были опубликованы пародии на известных поэтов, а именно, как они интерпретировали бы знаменитую песню \"В лесу родилась елочка\". Пародия на Владимира Вишневского состояла из двух строк. Вот первая: \"В лесу побывал я\". Назовите вторую.": "\"Родилась елка\".",
  "На первом месте по численности - английская диаспора. На втором - австралийская. На третьем - русская. Все прекрасно танцуют, имеют рост от 172 до 182 сантиметров, вес от 55 до 60 килограммов. Все начинают работу в 21 час. Все живут в Париже. Назовите один из фильмов - претендентов на \"Оскар\" 2002 года.": "\"Мулен Руж\".",
  "Имя какого российского поп-певца пользуется громадным авторитетом в мусульманских странах?": "ШурА (это совет старейшин).",
  "На чемпионате мира по футболу 1966 года матч Аргентина-Англия судил судья из ФРГ Крайтляйн. В процессе игры он удалил с поля за словесное оскорбление капитана аргентинцев Рикона. После игры выяснилось обстоятельство, поставившее под сомнение правильность решения арбитра. Что это за обстоятельство?": "Судья и футболист не знали языков друг друга.",
  "В Израиле существует всеобщая воинская обязанность. Вместе с тем, существует и жесткая квота на количество в армии эмигрантов из стран бывшего СССР. В каждой отдельной части их не должно быть больше 10%. Зачем введена эта квота?": "Чтобы не было дедовщины.",
  "Осенью 1895 года братья Люмьер снимали один из первых своих фильмов. Для съемок были приглашены работники Люмьеров - Дюваль и Клерк. Дюваль работал слугой. А кем работал Клерк?": "Садовником.",
  "В романе Стивена Кинга \"Зеленая миля\" дело происходит в американской тюрьме. Второстепенная героиня, приговоренная к смертной казни, решила сменить религию, а заодно и имя. Ее последнее желание - чтобы во время чтения приговора прозвучало новое имя. Как правило, палачи выполняют даже более сложные просьбы, но желание этой женщины они выполнить не смогли. Почему?": "Женщину помиловали.",
  "В апреле 1944 г. на варшавском вокзале случилось небольшое происшествие. У молодого поляка Стефана Игнашака из кармана пальто внезапно взметнулось пламя. Огонь быстро потушили, а отделавшийся легкими ожогами Игнашак объяснил, что у него загорелась зажигалка. О какой букве идет речь?": "Фау - немецкая ракета, горючее от которой удалось достать польским подпольщикам.",
  "Какой олимпийский вид спорта получил свое название от английского слова \"крутить\"?": "Керлинг.",
  "Некий человек курит сигареты, из которых удалено 96% никотина. Сколько сигарет ему надо выкурить, чтобы получить обычную дозу?": "25.",
  "Изготовление пятирублевой монеты стоит 67 копеек, двухрублевой - 79, рублевой - 35. Изготовление какой монеты обходится в 13 копеек?": "Копейки.",
  "В японском языке есть два слова, состоящие из двух одинаковых иероглифов. Если читать эти иероглифы, как обычно, получится слово \"сеппуку\". Какое слово получится, если поменять эти иероглифы местами?": "Харакири.",
  "Российская ГИБДД имеет набор особых регистрационных знаков, закрепленных за различными структурами. Например, Администрация Президента имеет номера В001АА - В299АА, депутаты Госдумы - А001АМ - А999АМ, правительство - А001АВ - А999АВ. Какие номера закреплены за Федеральной Службой Безопасности?": "Никакие.",
  "Осенью 1973 года в мировом кинематографе появилось довольно много молодых актеров одного и того же амплуа. Все они носили псевдонимы, причем первая часть этих псевдонимов была весьма разнообразна: Тарзан, Роки, Бронсон, Клинт и так далее. Вторая часть у всех актеров была одинакова. Назовите ее.": "Ли.",
  "Как известно, на честь быть родиной Гомера претендовали семь городов. Назовите историческое лицо, на честь быть родиной которого до сих пор претендуют восемь стран.": "Христофор Колумб.",
  "Два юных англичанина нашли большую старую ванну и решили поплавать на ней в море. Когда они отошли довольно далеко от берега, поднялся сильный ветер, и ванну стало заливать водой. Как юные джентльмены решили удалить эту воду?": "Вытащили пробку.",
  "В декабре 2001 года в Кабуле прошел первый футбольный матч после падения режима талибов. На него собрались около четырех тысяч болельщиков. Этот матч принципиально отличается от тех, что проводились в Афганистане при талибах. Во-первых, игроки вышли на поле без бород и в шортах и майках, что раньше было запрещено - в годы правления \"Талибана\" футболисты выступали в длинных брюках. Во-вторых, болельщики активно выражали свои эмоции, что раньше также запрещалось. А главное отличие - в перерыве матча на стадионе не было привычного зрелища. Какого?": "Казни неверных.",
  "5 июня 1946 года в Париже манекенщица Мишель Бернарди продемонстрировала новую модель купальника. А что произошло за четыре дня до этого в Тихом океане?": "Взрыв атомной бомбы на атолле Бикини.",
  "Граф Манчестер очень тепло относился к своему другу графу Варвику. Чтобы доказать свою преданность, он женился сначала на его племяннице, а когда та умерла - на его сестре. На ком граф Манчестер женился третий раз?": "На вдове графа Варвика.",
  "В иллюстрированном сборнике идиом приведены крылатые выражения на пяти языках с соответствующими рисунками. Так, выражение \"Красивый жест\" для русских иллюстрируется юношей, переводящим старушку через дорогу; для англичан - джентльменом, бросающим деньги нищему; для французов - шевалье, бросающим плащ в лужу перед дамой. А вот испанец со шпагой преподносит женщине... Что именно?": "Бычьи уши.",
  "Известный актер, исполнитель роли Бубы Касторского Борис Сичкин был седьмым ребенком в семье. Случилось так, что записей о его рождении не сохранилось, более того, даже родители забыли, когда он родился. Получая паспорт, Сичкин решил выбрать день рождения в середине августа. Почему?": "В это время самые дешевые продукты.",
  "Что знаменитый английский полководец Веллингтон считал самым ужасным, не считая, конечно, проигранного сражения?": "Выигранное сражение.",
  "Кинофильмы снимают со скоростью 24 кадра в секунду. Развертка телевизора работает со скоростью 25 кадров в секунду. Где наиболее наглядно проявляются эти факты?": "В кино, когда показывают экран телевизора - по нему ползут полосы."
}