{
  "Назовите с точностью до минуты время открытия в московском клубе \"Проект ОГИ\" фестиваля палиндрома.": "20.02.02, 20 часов 02 минуты.",
  "Известный телеведущий Иван Усачев в молодости занимался спортом, в частности борьбой. В одном из своих интервью он дал такой совет, предназначенный в основном женщинам, заботящимся о своей внешности: \"Лечь на скамью так, чтобы голова свисала. Положить на лоб груз, совершать движения головой вверх и вниз\". От какого косметического недостатка позволяют избавиться указанные упражнения?": "Двойной подбородок.",
  "Как известно, у различных лекарственных средств есть разнообразные противопоказания. В частности, противозачаточные таблетки постинор имеют следующие противопоказания: - заболевания печени и желчного пузыря; - желтуха; - период полового созревания. Назовите четвертое противопоказание.": "Беременность.",
  "Как всем вам известно, однажды Степан Разин плыл по Волге вместе с пленной персидской княжной. Видимо, Разин показался княжне постылым, поскольку около одного из притоков Волги княжна воскликнула: \"Режь мя!\". Разин эту просьбу проигнорировал, но впоследствии приток назвали Решмой. Около следующего притока атаман все-таки снизошел к мольбам персиянки. Как впоследствии назвали этот приток?": "Кинешма.",
  "В одной из книг по домоводству дается такой совет: \"Заложите между лезвиями ножниц кусок пробки, лезвия стяните изолентой\". Какой инструмент можно получить таким образом?": "Циркуль.",
  "Однажды Петр I молился и внезапно услышал Божий глас, поведавший ему величайшее предназначение, или Гото Предестинацию, как говорили в те годы. Этот эпизод был изображен на довольно большой картине. Где она находилась?": "На первом российском линейном корабле \"Гото Предестинация\".",
  "На Филиппинах растет дерево, содержание плодов которого полностью аналогично нефти. Россиянам хорошо известно название этого дерева, но не за его удивительные энергетические качества, а скорее благодаря всевозможным сексуальным изыскам или черно-белому принципу. Как же называется это дерево?": "Ханга.",
  "В романе Сергея Лукьяненко \"Императоры иллюзий\" дается следующая классификация телохранителей: наиболее опытные имеют категорию \"Х\", что означает \"Хранитель\"; далее идут категории \"О\" - \"Опекун\" и \"Н\" - \"Наблюдатель\". Самые неопытные телохранители имеют категорию \"М\". Как Лукьяненко вслед за французским политиком Шатобрианом расшифровывает эту букву?": "\"Мясо\".",
  "Недавно на Черкизовском мясокомбинате приступили к выпуску копченой колбасы из конины. Предназначена она в основном для мусульман, о чем говорит ее название, составленное из двух слов. Напишите их.": "\"Салями алейкум\".",
  "Немецкий физик 30-х годов 20 века Макс фон Лауэ, выходя из дома, каждый раз держал в одной руке портфель, в другой - какой-либо сверток. Зачем он это делал?": "Чтобы не поднимать руку в фашистском приветствии.",
  "В 90-е годы 20 века на судах российского дальневосточного рыболовного флота были существенно увеличены палубы. Зачем?": "Чтобы помещалось больше японских автомобилей.",
  "Как правило, новые книги поступают в продажу в Великобритании ранним утром, в момент открытия книжных магазинов. Однако тираж романа Джоан Роулинг \"Гарри Поттер и огненный кубок\" поступил в продажу только в 17 часов. Почему?": "Чтобы школьники не прогуляли в этот день уроки.",
  "В одной из областных газет существуют оригинальные названия разделов службы знакомств. Вот они: \"Кавалеры приглашают дам\", \"Дамы приглашают кавалеров\", \"Дамы приглашают дам\", \"Кавалеры приглашают кавалеров\". Вспомните известный советский фильм и напишите название пятого раздела.": "\"Танцуют все\".",
  "Злые языки утверждают, что в 2000 году премьер-министр России Михаил Касьянов задумал объединить два министерства. В результате должна была получиться структура с сокращенным названием МИФ. Расшифруйте эту аббревиатуру.": "Министерство иностранных финансов.",
  "В 16 веке на один из островов в Карибском море отправился французский священник, дабы обратить в христианство проживающих там дикарей. Дикари отнеслись к инициативе священника крайне отрицательно и сожгли его на костре. Впоследствии этот остров прославился как родина знаменитого ликера. Какого именно?": "Кюрасао.",
  "Террорист-смертник, один из организаторов таранов небоскребов 11 сентября, Атта в молодости довольно успешно занимался наукой и даже защитил диссертацию в одном из европейских университетов. После защиты поздравить молодого ученого подошли два профессора. Однако Атта пожал руку только одному из них. Почему?": "Второй профессор был женщиной.",
  "Пародист Юрий Шанин написал остроумную пародию на Феликса Кривина. В этом произведении различные вещи обладали определенными чертами характера и страдали присущими им болезнями. Например, штора опустилась, пианино пьяно, буфет брюзжит. Какой болезнью, по мнению Шанина, страдала дверь?": "Запором.",
  "Недавно в Великобритании создан пистолет-пулемет СТЭН, оснащенный призматическим прицелом. Для чего нужно это приспособление?": "Чтобы стрелять из-за угла.",
  "В одной из американских юридических контор устраивающемуся на службу предлагают следующий тест: показывают рисунок, на котором в окружении акул плавают три человека. Первый - ничем не вооруженный, но мускулистый. Второй - худощавый, но с ножом. Третий - мускулистый и с подводным пистолетом. Новичку предлагают ответить, с кем он себя ассоциирует. Большинство указывают на третьего и получают мгновенный отказ. А каков правильный ответ на этот тест?": "С акулой.",
  "Согласно поверьям древних славян, беременным женщинам строго воспрещалось: - чистить сажу в дымоходе - чтобы будущий ребенок не страдал удушьем; - пить воду из ведра - чтобы будущий ребенок не страдал изжогой; - носить в фартуке щепки - чтобы будущий ребенок не страдал килой. А почему беременным женщинам запрещалось выплескивать воду через порог?": "Чтобы будущий ребенок не страдал рвотой.",
  "Почетным посетителям некоторых заводов в Туле рекомендуют иметь при себе мелкие деньги. Зачем?": "Чтобы купить предназначенное для них оружие.",
  "На северном побережье Гвинейского залива, где пересекаются экватор и нулевой меридиан, находится уникальный в географическом отношении мыс \"Три точки\". Во-первых, у него нулевая долгота, во-вторых, нулевая широта. Назовите третью особенность мыса.": "Нулевая высота над уровнем моря.",
  "Претендентами на Дарвиновскую премию, которая присуждается за самую нелепую смерть, в 1999 году стали два приятеля, решившие избавиться от осиного гнезда на стене своего дома оригинальным способом. С этой целью они бросили в гнездо боевую гранату. Один из них получил смертельные ранения осколками. Как погиб второй?": "Был насмерть зажален осами.",
  "В советское время работники многих организаций шли на разнообразные хитрости, чтобы получить со склада халявный спирт. В частности, необходимость этого вещества объяснялась протиркой оптических осей лазера или компенсацией конвергенции. Работники одного из НИИ подали заявку на несколько литров этилового спирта для промывки ЖКТ, получили спирт и, что удивительно, использовали его по назначению. Расшифруйте упомянутую аббревиатуру.": "Желудочно-кишечный тракт.",
  "Переводчики многих славянских стран испытывают значительные трудности при переводе на свой язык стихотворения Бориса Пастернака \"Сестра моя - жизнь\". Почему?": "На многих славянских языках \"живот\" (жизнь) - мужского рода.",
  "Подавляющее большинство туристов из стран бывшего СССР, приезжая в Берн, просят показать им достопримечательность этого города, которой в действительности никогда не существовало. Какую именно?": "Цветочную улицу с домом, где погиб Плейшнер.",
  "Советский клоун Владимир Цукерман выступал обычно перед детской аудиторией. В конце номера он раздавал детям обычные почтовые открытки с надписью \"С приветом от клоуна Вовочки!\". Однажды из-за этой репризы на него едва не завели уголовное дело. Почему?": "На открытке был портрет Ленина.",
  "В процессе опроса английских школьников были получены следующие ответы: - потому что премьер-министр его не любил, а не любил он его потому, что его любили все, а премьера - никто; - потому что египтяне вообще убивали младенцев; - он действовал всем на нервы; - чтобы сделать всем одолжение; - потому что он был евреем. А какой вопрос задали школьникам?": "Почему распяли Иисуса Христа.",
  "В конце 19 века некий американец ожесточенно спорил с производителями изделий из металла, добиваясь от них, чтобы эта деталь была одновременно узкой, плоской, острой и дешевой. Напишите его фамилию.": "Жилетт.",
  "Однажды сын с отцом чинили автомобиль Москвич. Отец, показывая сыну на руководство по ремонту, заметил: \"Это - наши Библия и Коран!\", на что сын назвал совсем другую книгу. Какую именно?": "Камасутру."
}