{
  "В Торонто есть ресторан, который называется \"360 градусов\". А как называется аналогичный ресторан в Москве?": "\"Седьмое небо\".",
  "В Бразилии после футбольных матчей охрана стадиона заставляет болельщиков снимать майки с символикой клуба. Зачем?": "Чтобы не было драк.",
  "В \"Шоу Бенни Хилла\" есть эпизод, в котором все действующие лица бегут трусцой. Один из них - молочник. Он доставляет домохозяйке бидон. Однако во время завтрака домохозяйка не может вылить молоко из бидона. Почему?": "Оно превратилось в масло.",
  "Это латинское слово в переводе означает \"переношу\". Ранее оно имело два значения: перевод валюты из одной страны в другую и передача прав владения ценными именными бумагами. Сейчас оно прочно вошло в лексикон футбольных болельщиков, тренеров и журналистов. Что это за слово?": "Трансферт.",
  "Во вторник, 31 октября 2000 года во время визита во Францию президент Путин посетил Лувр. Обычно на время посещения высоких гостей музеи закрывают, посетителей просят удалиться. Однако на этот раз ничего подобного сделано не было. Почему?": "Вторник - выходной день во французских музеях.",
  "Недавно в Бостоне прошла демонстрация женщин, желающих ходить в общественных местах топлесс, т.е. без верхней части купальника. Естественно, все женщины, участвовавшие в демонстрации, были с обнаженной грудью. В демонстрации принимали участие также мужчины. Чем они отличались от других мужчин на улицах Бостона?": "Они были в бюстгальтерах.",
  "Некая английская фирма, выпускающая колбасу, выпустила специальную газету с рекламой. Для большей эффективности все газеты пропитали составом с запахом копченостей. Многие газеты так и не попали к подписчикам. Почему?": "Их съели бродячие собаки.",
  "Наряду с обычными, существуют так называемые Марсельские шахматы, в которых партнеры делают по два хода подряд. Какой ход можно сделать только вторым?": "Шах.",
  "Что профессиональные тележурналисты на своем жаргоне называют \"братской могилой\"?": "Титры.",
  "С недавних пор в лондонском метро можно играть на музыкальных инструментах, зарабатывая себе на жизнь. Однако за некоторое действие, характерное для отечественных поп-музыкантов, предусмотрен штраф. Что это за действие?": "Игра под фонограмму.",
  "В национальных парках разных стран обитают самые разнообразные животные, в том числе еноты. Зверюшки становятся почти ручными, их можно сфотографировать, погладить, угостить чем-либо вкусненьким. Некоторые циники предлагают енотам кусочки сахара. Почему этот добрый на первый взгляд поступок можно считать очень жестокой шуткой?": "Еноты, прежде чем что-то съесть, полощут пищу в воде. Сахар, естественно, растворяется...",
  "В Санкт-Петербурге в последнее время вошли в моду открытки с разводящимися мостами. Для чего они предназначены?": "Для приглашения на развод.",
  "Однажды Юрий Никулин путешествовал по Сиднею. Гид объявил, что автобус подъезжает к району города, где все бросили пить и курить. Что это за район?": "Кладбище.",
  "Как в толковом словаре Даля определяется слово \"семья\"? При ответе вспомните одно из популярных выражений Леонида Якубовича.": "Нет такого слова в этой книге.",
  "В северных морях водится рыба пинагор, икра которой довольно приятна на вкус. А вот мясо этой рыбы отвратительно. Однако уроженцы тех мест готовят пинагор точно так же, как приезжие, получая вкусное блюдо. Какой параметр они учитывают?": "Пол.",
  "Как правило, в первых числах января в ветеринарные лечебницы приносят тяжело больных кошек. Многие из них погибают. Отчего?": "Заворот кишок.",
  "Известный телеканал \"Рен-ТВ\" назван так, во-первых, в честь его основательницы Ирены Лисневской. Во-вторых, по замыслу телевизионщиков, название должно символизировать весеннее возрождение. Как переводится с латыни слово \"рен\"?": "Почка (зародыш листа).",
  "Из московского авиационного института вышло немало талантливых сатириков. Достаточно вспомнить Эдуарда Успенского или Михаила Задорнова. Один из выпускников по фамилии Поляк, уходя на эстраду, взял себе псевдоним, напоминающий об Альма Матер. Назовите этого сатирика.": "Лион Измайлов.",
  "Крокодилы, как правило, откладывают яйца в гнезда из гниющей травы. Почему?": "В таких гнездах температура постоянна - около 40 градусов.",
  "Некий вологжанин нашел любопытный способ обороняться от нападающих собак, причем, что важно, не бродячих. По его мнению, в момент нападения собаки надо громко прокричать слово. Какое?": "Кошка!",
  "В первом тысячелетии их было 365.200. Во втором - 365.237. В третьем будет 365.242. Чего?": "Дней.",
  "Недавно изобретатели НАСА сконструировали пушку, предназначенную для проверки прочности стекол кабин самолетов. Что используется в качестве снарядов для этой пушки?": "Тушки куриц.",
  "Недавно изобретатели НАСА сконструировали пушку, предназначенную для проверки прочности стекол кабин самолетов. В качестве снарядов для этой пушки используются тушки куриц. Узнав об этом, англичане попросили предоставить им пушку для проверки прочности кабины нового электровоза. В результате выстрела кабина разлетелась вдребезги, хотя ее прочность не уступала прочности кабин самолетов. Англичане обратились за консультацией в НАСА и получили ответ, состоящий из двух слов. Процитируйте этот ответ.": "\"Разморозьте курицу\".",
  "Во время похорон великого композитора Сергея Прокофьева практически никто из пришедших проститься с ним не принес цветов. Почему?": "Все цветы ушли на похороны Сталина.",
  "По мнению московского автора афоризмов Ивана Иванюка, любой женский наряд вынужден конкурировать с неким костюмом. Каким именно?": "Костюмом Евы.",
  "В какое домашнее животное можно вбивать гвозди?": "В лошадь.",
  "Недавно в Японии сконструировали уникальный медицинский прибор, который практически мгновенно может определить вес человека, его температуру, пульс и еще более десятка показателей здоровья. А где, как правило, располагается этот прибор?": "В туалете.",
  "В 50-е годы на оккупированном американцами острове Окинава расцвело новое ремесло: японские стеклодувы делали из пустых бутылочек из-под кока-колы удивительно красивые кувшинчики. В наши дни это ремесло практически сошло на нет. Почему?": "Бутылки стали пластмассовые.",
  "В различных странах различные группы населения не любят тот или иной жанр музыки. Так, продвинутые интеллектуалы недолюбливают попсу, сторонники традиций не любят рок. Последнее время почти все жители Филиппин терпеть не могут Эстраду. Почему?": "Проворовался президент Эстрада...",
  "В феврале 1938 года в Нью-Йорке в продаже появились новые оригинальные зубные щетки, что не вызвало большого энтузиазма. Спустя два года, в мае 1940 года, в продаже появились новые изделия из того же материала, что вызвало восторг как у мужчин, которые этими изделиями не пользовались, так и у женщин, которые ими пользуются до сих пор. Что это за изделия?": "Нейлоновые чулки.",
  "Бомбардировки в Чечне стали, к сожалению, обыденными. Но несколько дней назад боевые самолеты бомбардировали другой объект, сбросив 45 тонн взрывчатки. Что это за объект?": "Река Лена.",
  "В исламских странах запрещен тягучий мармелад. Почему?": "Желатин для него готовят из свиных костей.",
  "В 80-е годы по стране гастролировала группа не слишком хороших артистов. Приехав в некий областной центр, артисты увидели на вокзале директора местной филармонии. Они радостно закричали ему: \"Товарищ директор, мы прибыли!\". На это директор с горькой иронией ответил... А что он ответил?": "\"Вы не прибыли, вы - убытки\".",
  "Это средство передвижения считается самым безопасным. По статистике, одна жертва приходится на 150 млн км пробега. Что это за средство передвижения?": "Лифт.",
  "Во Франции запатентовано изобретение: в центре крупных таблеток предложено делать отверстие. Зачем?": "Дышать, если таблетка застрянет в горле.",
  "Сколько раз в национальном гимне США встречается слово \"Америка\"?": "Ни разу.",
  "В конце 40-х годов известный клоун Карандаш использовал репризу, состоящую из одной фразы. Он кричал: \"Ой, кто-то плитку включил!\", что вызывало хохот в зале. А что происходило в этот момент в цирке?": "Выключался свет.",
  "Писатель Михаил Веллер известен своими меткими саркастическими замечаниями по поводу творчества других литераторов. Так, по его мнению, узкоколейку в романе \"Как закалялась сталь\" без напряжения построила бы за неделю бригада шабашников, а Алексей Мересьев вряд ли сумел убить медведя из пистолета ТТ. Какое классическое произведение русской литературы он горячо предлагает прочитать школьникам (в особенности татарам, полякам и евреям) в качестве примера дружбы народов?": "\"Тарас Бульба\".",
  "По наиболее распространенной версии, родителями этого мифологического персонажа были Гелиос и Гирмина. Сам он был царем Элиды, правителем эпеев, обладателем бесчисленных стад, подаренных отцом. Прославился же он благодаря не своим собственным деяниям, а деяниям совершенно другого человека. Какого именно?": "Геракла.",
  "Американец Джо Пинконе разместил в рукоятке гаечного ключа две батарейки. Зачем?": "Раздвигать губки ключа.",
  "В начале 80-х годов молодой американский ученый Дженнингс столкнулся с необходимостью регулярно и оперативно обмениваться информацией с коллегой, проживавшим в Европе. Подумав, он нашел выход. А как звали его собаку?": "Фидо.",
  "Отечественный фантаст Сергей Лукьяненко в своих произведениях часто пародирует реалии нашей жизни. В одном из романов выведен космонавт, занимающийся рекламой. Вот что он говорит с телеэкрана: \"Космические полеты - тяжелый труд. Порой я провожу многие часы подряд, не имея возможности отойти от пульта. Раньше это было сопряжено со значительными неудобствами...\". Что рекламирует этот космонавт?": "Памперсы.",
  "По словам одного из ведущих российских специалистов в области статистики Александра Суринова, наблюдается парадоксальный факт: замужних женщин существенно больше, чем... Чем кого?": "Женатых мужчин.",
  "С 1947 по 2000 год объем пассажирских авиаперевозок возрос в 1000 раз. Во сколько раз возросло среднегодовое количество жертв авиакатастроф?": "Осталось таким же.",
  "Сын и внук интеллигентных родителей, он был назван в честь актера Качалова. Став взрослым, он поражал разнообразием талантов: писатель, сценарист, режиссер мультипликационных фильмов... В одном из видов своей деятельности он почти официально признан лучшим в мире. Что это за вид деятельности?": "Исполнение роли Шерлока Холмса.",
  "В знаменитой пьесе великого русского писателя одного из персонажей зовут Николай Иванович Тимофеев. В фильме, поставленном по этой пьесе, героя зовут иначе, причем уменьшительным именем. Каким?": "Шурик.",
  "Отвечая на вопрос, какие качества наиболее важны для разведчика, Павел Егоров на первое место поставил любовь к Родине, а на второе - некое умение, в котором россияне, скорее всего, превосходят другие нации. Что это за умение?": "Пить.",
  "Первоначально детище Хью Хефнера называлось \"Мальчишник\", а его символом был олень. А как оно называется сейчас?": "\"Плейбой\".",
  "В 1801 году красивая итальянка Джульетта Гвичарди познакомилась с молодым, но уже страдающим тяжелой болезнью человеком. Их знакомство переросло в романтические отношения, которые, впрочем, так и не завершились браком. Но с тех пор имя Джульетты Гвичарди неразрывно связано с числами 14 и 27, а также именем спутника. Какого именно?": "Луны.",
  "Какое фантастическое животное изображено на гербе швейцарского города Базеля?": "Василиск.",
  "Жители этого государства были участниками практически всех чемпионатов мира по футболу. Тем не менее, флаг этого государства на чемпионатах не поднимался ни разу. Что это за государство?": "Великобритания.",
  "Персонаж романа Сергея Лукьяненко \"Тени снов\" Ольга Нонова преподает историю в далеком будущем. В числе прочего она рассказывает детям о дуэли древних художников Гогена и Ван Гога. На этой дуэли Гоген сделал с Ван Гогом то же, что апостол Петр с рабом по имени Малх. Что именно?": "Отсек ухо.",
  "\"Падение Томаса Генри\", \"Дух маркизы Эплфорд\", \"Сюрприз мистера Милберри\". Вряд ли большинству из вас знакомы все эти фамилии. Однако в одной компании с перечисленными выше лицами находится еще несколько человек, о которых вы просто не могли не слышать. Я не прошу назвать их имена. Назовите хотя бы их количество и средство передвижения.": "Трое в лодке.",
  "Арканзасский алмаз, немецкий алмаз, мармарошский алмаз, мексиканский алмаз. Все это - торговые обозначения одного и того же минерала. Какого?": "Горный хрусталь.",
  "Французская королева Мария-Антуанетта, чтобы скоротать время, долго и безуспешно раскладывала пасьянс, названный впоследствии ее именем. А что, согласно легенде, произошло сразу после того, как пасьянс наконец сошелся?": "Ее казнили.",
  "Что изображал на своих изделиях лондонский оловянных дел мастер 18 века Тимоти Флай?": "Муху.",
  "В конце 19 века в США в этих привычных для нас предметах хранили уголь, в них складывали мусор, засыпали землю и выращивали цветы. А как используем эти предметы мы?": "Моемся.",
  "Тройка лошадей, марка фотоаппарата, сельскохозяйственный инвентарь. Назовите это одним словом.": "Лейка.",
  "На одной из вечеринок в присутствии певицы Земфиры некая девушка потребовала убрать с балкона квартиры сохнущее там белье. А как ее звали?": "Анечка.",
  "В конце сообщений в Интернете многие пользователи ставят большие буквы ЗЫ и добавляют краткое резюме. А что обозначают эти буквы?": "Постскриптум.",
  "Мексиканский скульптор Армандо Гарсия построил дом в виде 8-метровой скульптуры Евы, тело которой обвивает гигантский змей. Какое помещение, располагаемое в России либо в подвале, либо отдельно, расположено в голове змея?": "Гараж.",
  "Шанхайский жест, веер королевы Анны, помол кофе. Сделайте этот детский жест, известный по одной из фотографий Сталина.": "Большой палец к носу, остальные расставлены, вытянуты вверх.",
  "Тысячерублевые купюры в 2000 году впервые появились в трех городах России. Это Москва, Санкт-Петербург и... Назовите третий.": "Ярославль.",
  "Название этому государству придумал мусульманин Чандри Рахмат Али. По его мнению, оно символизирует единство его составных частей. Это Пенджаб, афганские племена, Кашмир, Синд и Белуджистан. Что это за государство?": "Пакистан."
}