{
  "После развода с Томом Крузом актриса Николь Кидман радостно воскликнула: \"Наконец-то я могу носить...\". Что именно?": "Туфли на высоких каблуках.",
  "Столяр-любитель из США Теодор Грей сконструировал оригинальный стол. Он состоит из 109 ящичков, причем 28 из них пусты. А что находится в остальных ящичках?": "Различные химические элементы.",
  "По мнению юмориста Юрия Крайнего, когда есть телефон - это удобство. Когда телефонов два - это изобилие. Когда три - это роскошь. А в каком случае - блаженство?": "Когда ни одного.",
  "Инна Савельева переделала названия русских классических картин на японский лад. Например, \"Боярыня Морозова\", по ее мнению, могла бы называться \"И только сверчок не пришел меня проводить\". Какую картину она назвала \"Восемь раз не поужинали мною рыбки\"?": "\"Девятый вал\".",
  "По меткому замечанию одного из журналистов, комментировавших матчи последнего чемпионата мира по футболу, когда мяч попадал к Роналдо, Бекхэму или другим звездам, на стадионе становилось значительно светлее. Почему?": "Из-за вспышек фотоаппаратов.",
  "Узнав, что дочь хочет напечатать в столичном журнале подборку своих стихов, отец разгневался и велел не позорить славную фамилию. А теперь назовите имя последнего правителя Золотой орды.": "Ахмат-хан.",
  "Во время президентских выборов 1996 года в штабе Ельцина был свой жаргон. Например, охрану Ельцина члены штаба называли Гоблинами, самого Бориса Николаевича - шефом, Черномырдина - папой. А кого члены штаба называли альфонсами?": "Членов группы \"Альфа\".",
  "Из каких животных на Руси традиционно делали красную краску?": "Из червей.",
  "В Англии многие молодые брюнеты традиционно подрабатывают \"первой ногой\". Тем более, что для этого нужно иметь только кусочек древесного угля. К сожалению, эта своеобразная профессия актуальна только раз в году. Когда именно?": "В Новый Год.",
  "Инна Савельева переделала названия русских классических картин на японский лад. Например, \"Боярыня Морозова\", по ее мнению, могла бы называться \"И только сверчок не пришел меня проводить\". Какую картину она назвала \"Чашечка сакэ ждет тебя на моем столе, борец сумо\"?": "\"Чаепитие в Мытищах\".",
  "Около пяти часов утра 22 июня 1941 года тогда еще совсем молодой Владимир Этуш прогуливался по московским улицам. Внезапно мимо него на огромной скорости проехала машина. Кто (разумеется, кроме шофера) там находился?": "Посол Германии.",
  "Узнав имена двух дочерей президента Буша, Путин высоко отозвался о его дипломатических способностях. Мы не спрашиваем имена этих девушек, скажите, в честь кого они названы.": "В честь жены и тещи Буша.",
  "Назовите самую длинную реку Саудовской Аравии.": "В Саудовской Аравии вообще нет рек.",
  "Во французском городе Ле Лавандуре оказалось переполнено кладбище. Суд не разрешил его расширить. В ответ на это мэр города издал постановление, запрещающее жителям города... Что именно?": "Умирать.",
  "На горнолыжном курорте Красная поляна регулярно проводятся соревнования по метанию сырых яиц на дальность. Происходит это так: один участник бросает яйцо, другой ловит так, чтобы оно осталось целым. Зимой 2002 г. дуэт из Сочи установил рекорд (60 метров), однако был дисквалифицирован. Почему?": "Яйцо оказалось вкрутую.",
  "Писательница Юлия Латынина заметила, что в городах с развитым металлургическим производством при лечении зубов возникает однотипная проблема, связанная с существенным перерасходом. Чего именно?": "Мышьяка.",
  "Весной прошлого года в Вологде состоялся товарищеский футбольный матч между командой УВД и сборной администрации области. Под каким номером вышел на поле губернатор Вологодской области Вячеслав Позгалев?": "35.",
  "Инна Савельева переделала названия русских классических картин на японский лад. Например, \"Боярыня Морозова\", по ее мнению, могла бы называться \"И только сверчок не пришел меня проводить\". Какую картину она назвала \"Не прыгай от радости, пес: дурные вести притаились в кожаной котомке\"?": "\"Опять двойка\".",
  "В 1882 году Герман Рейхельм составил шахматную задачу, которая стала рекордной. Поставить мат надо было всего в один ход. Казалось бы, просто. Однако решавшим приходилось задуматься. Какие фигуры присутствовали на доске в количестве десяти штук?": "Черные короли.",
  "Древние славяне называли этим словом дождливую погоду. А мы называем этим словом то, что есть у каждого из нас и от чего мы время от времени избавляемся. Назовите это слово.": "Моча.",
  "На первом месте в этом скорбном списке находится 1 час ночи в воскресенье. На последнем - 5 часов утра в пятницу. О чем идет речь?": "О частоте автоаварий.",
  "200 лет назад в каждой немецкой пивной был камин. А перед камином висели железные стержни, сильно раскалявшиеся от огня. Для чего они предназначались?": "Вставлять в кружки с пивом - подогревать.",
  "В 30-е годы 20 века широко распространилось танго, что ознаменовало конец одного из предметов женского туалета и расцвет другого. Назовите оба предмета.": "Корсет и бюстгальтер.",
  "Какие животные, кроме собак, обязательно присутствуют в питомнике, готовящем собак - поводырей слепых?": "Кошки.",
  "Все вы знаете популярную телеигру \"Ключи от Форта Байярд\". С недавних пор в съемках стали принимать участие не только французские, но и иностранные команды. Каждая обязана привезти актера на роль старца Фура - мудреца, который сидит в высокой башне и задает вопросы. Привезли такого актера и англичане. В результате съемки оказались под угрозой срыва. Почему?": "Актер оказался настоящим стариком и не смог забраться по лестнице.",
  "4 марта - день рождения Шерон Стоун. И именно в этот день в нынешнем году состоялась премьера ток-шоу. Как оно называется?": "\"Основной инстинкт\".",
  "Инна Савельева переделала названия русских классических картин на японский лад. Например, \"Боярыня Морозова\", по ее мнению, могла бы называться \"И только сверчок не пришел меня проводить\". Какую картину она назвала \"Никогда не знаешь, когда упадешь на татами\"?": "\"Иван Грозный и сын его Иван\".",
  "Какой напиток, судя по его названию, предназначен для людей, любящих кислый вкус?": "Ацидофилин.",
  "В сказке Эдуарда Успенского \"Гарантийные человечки\" описываются лилипуты, живущие в различных бытовых приборах. В холодильнике живет Холодилин, в пылесосе - Пылесосин. Как фамилия у человечка, который живет в часах?": "Буре.",
  "В 2001 году один из отечественных ансамблей выпустил альбом, название которого состоит из трех слов. Первые два - название ансамбля, третье - \"Миллионер\". О каком ансамбле идет речь?": "\"Мистер Твистер\".",
  "Уполномоченный по делам ребенка города Москвы Алексей Головань подготовил доклад, в котором резко критиковал городскую прокуратуру. Обидевшись, прокурор велел произвести обыск в его офисе. Почему обычно старательные подчиненные прокурора на этот раз не выполнили его приказ?": "Да нет у Голованя офиса.",
  "Чем, по мнению древних славян, занимались люди на сиденьи вне дома?": "Беседовали.",
  "Библиотекари города Палеха убеждены, что такого человека на самом деле нет, а есть организация, главной задачей которой является содействие России. В действительности же он есть, и вы его сейчас назовете.": "Сорос.",
  "В Китае существует блюдо, состоящее из желтков, сахара, крахмала и сала. Оно называется \"Не прилипая к трем\". Имеются в виду тарелка, ложка и... Назовите третий объект неприлипания.": "Язык.",
  "Какую собаку немцы считают острой?": "Шпиц.",
  "Как вы знаете, эталоном красоты считается сочетание 90-60-90. А вот жительница города Мышкин 12-летняя Светлана Ладуда осенью прошлого года победила в конкурсе красоты с результатом 104 сантиметра. Что же оценивалось на этом конкурсе?": "Коса.",
  "В прошлом году в Берлине прошла реконструкция городского стадиона, в ходе которой пришлось полностью заменить покрытие футбольного поля. Старое покрытие нарезали на кружки диаметром 13 сантиметров, залили прозрачной пластмассой и продавали всем желающим в качестве сувенира. Практически все такие сувениры стоили 25 евро, и только два продавались по 150 евро. Откуда были взяты эти два кружка?": "С точек пробития пенальти.",
  "1966 год - Бейкер, Бек, Клэптон. 2003 год - Даша, Карина, Тина. О каком продукте питания идет речь?": "Сливки.",
  "Сатирик Михаил Задорнов заметил, что американские девушки не назначают свидания у памятников поэтам. Почему?": "В США нет таких памятников.",
  "Сатирик Михаил Задорнов заметил, что американские девушки не назначают свидания у памятников поэтам, потому что в США нет таких памятников. Зато там есть памятники президентам, около которых, по мнению Задорнова, свидания назначать нельзя. Во всяком случае, у памятника Клинтону Задорнов согласился бы встретиться только с одной девушкой. С кем именно?": "С Моникой Левински.",
  "В каком российском городе есть клуб футбольных болельщиков, который называется \"Фантом\"?": "В Томске, конечно.",
  "В 70-е годы прошлого века писатели братья Стругацкие попали в немилость у власти и были вынуждены писать в стол. По этому поводу Аркадий Стругацкий говорил: \"Мой стол - моя крепость\". А какой, по мнению Стругацкого, должна быть крепость?": "40 градусов.",
  "Даша Кривцова из Волгоградской области придумала оригинальный рецепт торта. Этот торт состоит из трех коржей, причем один - без наполнителя, второй - с морковным соком, а третий - с какао. Называется торт мужским именем, причем в уменьшительном варианте и множественном числе. Как именно?": "Иванушки.",
  "В юмористической телепередаче \"С легким паром\" была показана миниатюра, главный герой которой пытался уклониться от армии под предлогом странной болезни слуха. Когда врач говорил ему \"15\", молодой человек отвечал, что слышит \"51\", \"27\" - \"72\". А что молодой человек якобы услышал, когда хитрый врач сказал \"66\"?": "99.",
  "Какой строительный материал, по мнению юмористов из журнала \"Красная Бурда\", является английским выражением \"Хорошо, но неправильно\"?": "Гудрон.",
  "Как на Руси называли пленников, которых, как правило, плохо кормили, из-за чего под кожей у них выпирали кости?": "Кощей.",
  "Виктория Токарева в своей книге \"Римские каникулы\" описала, как за ней ухаживал пожилой противный болгарин, утром и вечером предлагая совместно выпить кофе с коньяком. Как Токарева отказывала ухажеру утром, и как - вечером?": "Утром - я не пью спиртное, вечером - я не пью кофе.",
  "Злые языки утверждают, что в одном из российских городов в этом году зоопарк переименовали в зверинец. О каком городе идет речь?": "О Санкт-Петербурге.",
  "В Японии регулярно проходят выставки бесполезных изобретений. На них можно увидеть, например, наручные песочные часы или фонарик на солнечных батареях. На одной из таких выставок демонстрировалась миска для тех, кто желает кушать в два раза меньше. Что автор изобретения добавил к обычной миске?": "Зеркальце внутрь.",
  "На одном из чемпионатов мира по хоккею в сборной Польши играл нападающий по фамилии Йобчик. Комментатору Николаю Озерову эта фамилия показалась неблагозвучной, поэтому он старался произносить ее как можно реже. Как назло, Йобчик был самым активным в команде, постоянно владел шайбой, и игнорировать этот факт не получалось. Какой выход нашел Озеров?": "Стал называть его по номеру."
}