{
  "Каким прилагательным герой Артуро Переса-Реверте - бывалый гардемарин - характеризует своего младшего и менее привычного к морскому делу коллегу?": "Зеленый.",
  "Назовите имена тех, чьи интересы представляет компания \"K2\".": "Виталий и Владимир.",
  "Герой повести Владимира Войновича - писатель, мечтающий получить от Союза писателей пыжиковую шапку. В эпиграфе к повести Войнович писал, что эта шапка сшита... Из чего?": "Из шинели [Гоголя].",
  "Несмотря на то, что пехота сыграла очень важную роль в завоеваниях Александра Македонского, к мнению пехотинцев обычно не прислушивались. Какими двумя эпитетами характеризует в связи с этим пехоту Поль Фор?": "Великая, немая.",
  "Стихотворение Киры Шагрон посвящено деревянному памятнику. С каким словом в этом стихотворении рифмуется слово \"люблю\"?": "Рублю.",
  "В вопросе есть замена. Павел Лебешев, несмотря на очень слабое зрение, был прекрасным оператором. Это дало повод Сергею Соловьеву назвать Лебешева СЕНБЕРНАРОМ операторского искусства. Какое слово мы заменили на \"СЕНБЕРНАР\"?": "Бетховен.",
  "Прослушайте отзыв одного из пользователей электронной библиотеки \"Альдебаран\" на книгу Хуана Баса \"Трактат о похмелье\": \"Отличная книга! Только читать тяжело\". Какие два слова в этом отзыве мы пропустили?": "С похмелья.",
  "Назовите фамилию человека, который в конце 1980-х в восьмом классе не хотел идти на олимпиаду по математике, так как подхватил вирус гриппа.": "Касперский.",
  "В конце XIX века ОНА стала пятым. В начале XXI века на НЕЙ не наблюдалось изобилия. Назовите ЕЕ.": "Амальтея.",
  "Михаил Генделев заменил в известных строчках один из предметов на веревку. Получилось совсем не по-детски. Назовите замененный предмет.": "Полотенце.",
  "В своем хокку поэт Какэй переживает, что вихрь сметет едва народившегося младенца. Назовите этого младенца.": "Месяц.",
  "О каком загадочном существе в одном пародийном произведении по мотивам \"Винни-Пуха\" Пух спрашивает: \"А это случайно не Карлсон?\"?": "Щасвирнус.",
  "Персонажи одного мультфильма очень долго и без перерывов работают. Пародию на какую американскую группу они исполняют в конце мультфильма?": "\"ZZ Top\".",
  "В декабре 1968 года в Москве проходил Международный хоккейный турнир, предшественник турнира на приз газеты \"Известия\". Почему перед самым началом турнира для участия в нем была сформирована вторая сборная СССР?": "Сборная Чехословакии отказалась принять участие.",
  "Назовите фамилию студента из Женевы, который, согласно одному сайту, создал собирательный образ человека.": "Франкенштейн.",
  "С кем Гюнтер Грасс сравнил фашистского функционера, которого убил еврей Давид ФрАнкфуртер?": "С Голиафом.",
  "Афоризм Геннадия Малкина гласит: \"Ничто так не возвышает ум, как ОНА\". ЕЕ держит в руке пастух на картине Караваджо. Назовите ЕЕ двумя словами.": "Поднятая голова.",
  "[Ведущему: четко прочитать окончание слова \"фамилию\"!] Назовите фамилию актеров, сыгравших роли двух мойщиков в фильме \"Матрица\".": "Вачовски.",
  "Юморист Стивен Фрай описывает туристическую фирму, обслуживающую клиентов от 18 до 30. Какой именно параметр клиентов фирмы находится в этих рамках?": "IQ.",
  "Посвященная свекле глава книги Джулиана Барнса о кулинарии называется почти так же, как известная повесть. Какая?": "\"Этюд в багровых тонах\".",
  "Знаменитая пловчиха Отилия ЕджейчАк записала сингл в качестве певицы. Послушав песню, один журналист отметил, что впервые в жизни желает спортсменке СДЕЛАТЬ ЭТО. Сделать что?": "Набрать в рот воды.",
  "В трагедии Шекспира \"Король Лир\" главного героя сравнивают с воробьем, который пострадал от действий другой птицы. Какой?": "Кукушка.",
  "Считается, что впервые ЭТО разработал дизайнер Алекс Стейнвесс в 1938 году, а до того использовались просто одноцветные бумажные футляры. Однако спустя тридцать лет Ричард Хэмилтон создал почти целиком одноцветное ЭТО. Назовите ЭТО.": "Обложка альбома.",
  "Одно стихотворение на тему сказки \"Три поросенка\" начинается так: Три порося в одном дому Грозили волку самому. Какое прилагательное в сравнительной степени использовано в следующей строке этого стихотворения?": "Попрочнее.",
  "Согласно Абсурдопедии, Анатолий Фоменко перешел от занятий топологией к занятиям историей после того, как получил удар по голове... Чем?": "Бутылкой Клейна.",
  "В начале 2010 года в одной телепередаче прозвучала фраза: \"Не трогайте ИХ! ОНИ давно дали человечеству всё и теперь устали\". Назовите ИХ.": "Греки.",
  "Помимо основного значения, это тюркское слово в русском языке приобрело и дополнительное - применительно к человеку слово означало \"беспокойный\", \"спорщик\". Назовите фамилию героя классического произведения, которая произошла от этого слова.": "Базаров.",
  "Какая территория перешла на григорианский календарь 5 октября 1867 года?": "Аляска.",
  "Датой рождения кладистики - нового направления в биологической систематике - считается 1950 год, когда немецкий биолог Вилли Хеннинг опубликовал свою монографию на эту тему. Однако активно развиваться это направление начало десятилетием позже. После какого события?": "Выход книги Хеннинга на английском.",
  "Отрывок из песни Александра Кутикова: Ты видел ИКС, Выстроил свой и был ему рад. Только не знал, что из окон Всё время придется смотреть на закат. Назовите ИКС тремя словами.": "Дом восходящего Солнца.",
  "Автору вопроса рассказали историю о том, как на одной из свадеб в России едва не случился конфуз из-за того, что жених говорил тихо. Кем был жених по национальности?": "Болгарином.",
  "В рассказе Шекли \"Страж-птица\" роботы, созданные для борьбы с преступностью, нападают на каждого человека, который собирается совершить убийство. Сначала всё идет хорошо, но потом поступает первый тревожный сигнал - страж-птица напала на НЕГО. Кто уничтожил ЕГО в английском стихотворении?": "Робин Бобин [Барабек].",
  "Прочитайте любую строчку из стихотворения Пушкина, написанного под впечатлением от увиденной в книжной лавке копии полотна Рафаэля.": "Любая строчка из стихотворения: Не множеством картин старинных мастеров Украсить я всегда желал свою обитель, Чтоб суеверно им дивился посетитель, Внимая важному сужденью знатоков. В простом углу моем, средь медленных трудов, Одной картины я желал быть вечно зритель, Одной: чтоб на меня с холста, как с облаков, Пречистая и наш божественный спаситель - Она с величием, он с разумом в очах - Взирали, кроткие, во славе и в лучах, Одни, без ангелов, под пальмою Сиона. Исполнились мои желания. Творец Тебя мне ниспослал, тебя, моя Мадонна, Чистейшей прелести чистейший образец.",
  "[Ведущему: \"Доменеканской\" прочитать схоже с \"Доминиканской\"!] Статья в газете \"Киевский телеграф\" под названием \"Конец Доменеканской республики\" вышла в 2010 году не зимой, когда на острове Гаити было землетрясение, а летом, и была посвящена другой стране. Какой?": "Франции.",
  "Где, согласно названию одного романа английского писателя, находится тот, который по-чешски называется \"костливец\"?": "В шкафу.",
  "В мадагаскарской пословице говорится, что ОНИ не вступают в бой с камнями. А чего ОНИ не делают в русской пословице?": "Не учат курицу.",
  "Закончите четырьмя словами стихотворение Германа Лукомникова: Вкусней становятся бараны, Когда им...": "\"... сыплют соль на раны\".",
  "Фальсификатор Юрий Миролюбов пришел к переворачивающему всю историю выводу о том, что славянский этнос существовал за несколько тысяч лет до нашей эры. Какими двумя словами Игорь Данилевский назвал \"Велесову книгу\", давшую основание подобной гипотезе?": "Точка опоры.",
  "В вопросе есть замена. После запуска необычного космического корабля \"Genesis I\" [дженезис один] компания-разработчик сообщила, что запуск прошел нормально и после выхода на орбиту модуль ОБИДЕЛСЯ. Какое слово мы заменили словом \"ОБИДЕЛСЯ\"?": "Надулся.",
  "Кто, по словам Валериана Лункевича, испил до дна всю чашу человеческой глупости и подлости?": "Сократ.",
  "Писатель Марк Харитонов рассказывает, что в дореволюционной России в еврейских семьях дочерям оформляли документы очень поздно - уже после их взросления. Связано это было со стремлением обойти одну традицию. Какую?": "Выдавать младших дочерей замуж только после старших.",
  "Прослушайте отрывок из стихотворения Семена Кирсанова \"Бойцу-грузину\": В наше родное предгорье Да не прорвется тевтон! [пропущена строка] Горным прикроем хребтом. В пропущенной строке - три слова, два из которых - имена собственные, которые вам и надо назвать.": "Сталин, Гори.",
  "При помощи какого каламбура из двух слов журналист Ленты.Ru отметил хорошую игру, в частности, меткость ударов, Арьена РОббена?": "Роббен Гуд.",
  "В статье \"Московских новостей\" о театре на Таганке 1970-х годов написано: \"Таганка была оранжереей, где росли самые востребованные фрукты эпохи\". Назовите эти \"фрукты\" тремя словами.": "Фиги в кармане.",
  "В вопросе есть замена. Смерть Мэрилин Монро широко обсуждалась в печати, что, по словам некоторых психологов, вызвало эффект ТЕРМИНАТОРА. Какое имя мы заменили на \"ТЕРМИНАТОР\"?": "Вертер.",
  "В вопросе есть замена. По мнению литературоведа Сергея Белова, пьеса Генриха Ибсена \"Дом с привидениями\" ВЫДЕЛЯЕТСЯ среди прочих его произведений. Какое словосочетание мы заменили на слово \"ВЫДЕЛЯЕТСЯ\"?": "Стоит особняком.",
  "Согласно шутке современников, нос юного Генриха Наваррского был больше, чем ОНА. Назовите ЕЕ.": "Наварра.",
  "Сергей в школе был самым худым и высоким в классе и получил прозвище \"Селедка\". Напишите фамилию самого известного персонажа Сергея.": "Дукалис.",
  "Персонаж Льва Славина, старичок, не выделяющийся интеллектом, является членом политического суда при Николае I. По отношению к нему автор употребляет латинское выражение из двух слов, начинающихся на одну букву. Назовите это выражение.": "Sancta simplicitas.",
  "В Германии этого персонажа зовут Чап, а в Испании - Чоп. В оригинале же, как и в России, его имя совпадает с именем известного литератора. Назовите это имя.": "Дейл.",
  "Статья, опубликованная в 2008 году на сайте газеты \"Взгляд\", была посвящена предполагавшейся, но несостоявшейся сделке между юридическими лицами из Испании и Узбекистана. Статья называлась \"Это очень интересно\". Назовите предмет сделки.": "Это'О.",
  "Самый известный продукт в этой сфере производства был создан в 1921 году, имел около 100 компонентов и цифровой индекс. Каким коротким словом называют специалистов, которые занимаются промышленным шпионажем в этой сфере?": "\"Нос\".",
  "ОН падал каждый раз, когда интеллигентный персонаж Марселя Пруста удивлялся. Назовите ЕГО.": "Монокль.",
  "Побывав после войны в Соединенных Штатах, советский поэт Андрей Малышко написал стихотворение, в котором негры поют песню. Какая строка из этой песни предшествует строке \"На великий Тихий океан\"?": "Выходила на берег Катюша.",
  "Вопрос на озарение. В 1950-х годах для японской полиции были разработаны необычные пистолеты. В частности, вместо обычных патронов в них использовались алюминиевые гильзы, наполненные веществом в виде порошка. Назовите это вещество.": "Магний.",
  "В одном из русских переводов известного романа написано, что герой, выйдя из тюрьмы, почувствовал себя выжатым лимоном. Назовите этот роман.": "\"Заводной апельсин\".",
  "Одна из статей, рассказывающая о случаях мошенничества в сфере мобильной связи, называлась \"Мобильная лотерея\". Какую букву мы пропустили в названии этой статьи?": "X.",
  "На первом варианте медали \"За победу над Германией\" присутствовали лавровые венки, а также, как ни странно, венки из НИХ. Назовите ИХ двумя словами.": "Дубовые листья.",
  "Действие повести Ежи Анджеевского происходит в XV веке. Герой, являющийся ИКСОМ, путешествует по стране, окруженный одновременно любовью и почетом, страхом и ненавистью. ИКС - заглавный герой главы русского классического произведения. Назовите ИКСА двумя словами.": "Великий инквизитор.",
  "В 1981 году на закрытии чемпионата Дворцов пионеров по шахматам была исполнена песня. Какими словами заканчивалась строчка, которая начиналась словами \"В светлых залах\"?": "\"... становится тише\".",
  "Французский историк ОдИль БордА утверждает, что обнаружила в Голландии место захоронения... Кого?": "Д'Артаньяна.",
  "У девочки из романа Маргарет Этвуд была книга с картинками. Взглянув на одну из картинок, девочка решила, что у этого известного человека болит живот. Кто он?": "Наполеон [Бонапарт].",
  "Не так давно эти два человека участвовали в съемках одного музыкального шоу. Один из них исполнял известную песню \"Главное, чтобы костюмчик сидел\". Второй, который, в отличие от первого, является солистом российской группы, не пришел к нему на помощь. Назовите фамилии обоих.": "Зайцев и Мазаев.",
  "Когда этого человека выставили из его первой компании, он основал новую. Ее рекламу украсило изображение огромного уха. Позже он шутил: \"Моя фамилия вписана в историю на двух языках\". Какое название получила новая компания?": "\"Audi\".",
  "Какое словосочетание, по одной из версий, происходит не от имени собственного, как это принято считать, а от латинского глагола \"caedere\" [кЕдере], что означает \"резать\"?": "Кесарево сечение.",
  "Название какого фильма 1994 года, по мнению остроумного Петра Капулянского, может служить описанием биографии мусульманина?": "\"Четыре свадьбы и одни похороны\".",
  "Монументальное полотно Бориса Григорьева \"Лики мира\", созданное в 1929-1930 годах, посвящено ЕЙ. Назовите ЕЕ преемницу.": "ООН.",
  "Знакомая автора вопроса рассказала, что сильно обиделась на своего брата и, по ее словам, чуть не начала братоубийственную войну. Но ее остановило то, что эта война могла оказаться... Какой?": "Сестроубийственной.",
  "В телепередаче \"Наша Раша\" говорится, что Рублевка - это место, где слово \"ТАКОЙ\" не применяется даже к туалету. А что было ТАКИМ в названии литературного произведения 1930-х годов?": "Америка.",
  "Действие романа Уильяма Фолкнера \"Притча\" происходит в Европе. Сначала работа у Фолкнера не ладилась, и тогда писатель отложил \"Притчу\" и написал несколько произведений на хорошо знакомом, родном автору материале. Назовите имя того, с кем, рассказывая об этом, сравнивает Фолкнера, Николай Анастасьев.": "Антей.",
  "Персонаж книги Малькольма Брэдбери, жена британского дипломата, замечает, что ТАМ ей не понравилось, впрочем, как и в музее мадам Тюссо. Где - ТАМ?": "В Мавзолее [Ленина].",
  "Юрий Норштейн говорил: \"Фильм о Пушкине сложнее делать, чем фильм об Андрее Рублеве. Однако еще сложнее с Гоголем, потому что есть ЭТО\". Назовите ЭТО двумя словами.": "Фотография Гоголя.",
  "Героиня сказки Коринны Бий, бродя по лесу, натыкается на давно заброшенную хижину и решает в ней поселиться. Что первым делом девушка планирует связать?": "Веник.",
  "Что Наполеон назвал \"царем оружия\"?": "Штык.",
  "Чего хотели добиться те, кто на праздник Покрова читал молитву: \"Батюшка-Покров, мою голову покрой!\"?": "Выйти замуж.",
  "Герой произведения, написанного в конце XIX века, рассказывает, как в молодости имел глупость искупаться в Ганге. Назовите это произведение.": "\"Знак четырех\".",
  "Еще девочкой актриса Наталья Селезнева во время съемок одного фильма жила в роскошной гостинице \"Астория\". По словам телекорреспондента, Селезнева чувствовала себя там как ОНА. Назовите ЕЕ имя.": "Алиса.",
  "Шахматистка Вера Менчик сенсационно выиграла две партии подряд у будущего чемпиона мира Макса Эйве. Если первое поражение показалось случайностью, то второе даже вызвало подозрения у КарО. Назовите фамилию Каро.": "Эйве.",
  "Согласно некоторым источникам, Иван Грозный, беседуя с иностранцами, заявлял, что его предки - из Пруссии. А какая земля, по утверждению Грозного, являлась родиной его окружения?": "Бавария.",
  "Согласно шутке автора вопроса, ОНА - это область лица от уха до уха. Многие издания писали, что в апреле 2009 года в НЕЕ попал Петров. Назовите ЕЕ двумя словами.": "Очковая зона.",
  "Поэт Владимир Лифшиц во время войны был фронтовым журналистом. Когда его перевели в другую армию, он попрощался с читателями армейской газеты словами \"Армия, помни о своем поэте Лифшице\". Ответьте одним греческим словом, что он с этой целью опубликовал в газете.": "Акростих.",
  "Назовите фамилию ученого, о котором, согласно мнению журналиста Михаила Попова, благодаря микстуре из фосфора, эфира и соли, можно с полным правом сказать: \"Он не в себе\".": "Джекил. Незачет: Хайд.",
  "В вопросе есть замена. Повесть Джеймса Пейна \"Напополам\" посвящена КОШКАМ. Ответьте одним словом, кого мы заменили на КОШЕК.": "Близнецов.",
  "Чтобы снять переход Анакина Скайуокера на темную сторону силы, Джордж Лукас использовал немало спецэффектов. Для съемки какого перехода в 1923 году режиссеру Сесилу ДеМиллю понадобился разрезанный пополам кусок желе?": "Переход израильтян через Красное море.",
  "Недавно успешный бизнесмен и генеральный директор Михайловского театра Петербурга Владимир Кехман сам решил выйти на сцену. Назовите имя принца, которого решил сыграть миллионер.": "Лимон.",
  "По версии Гюнтера Грасса, разлад между этими двоими усугубился из-за некрасивого поведения знаменитого бегуна Армина Хари, олимпийского чемпиона 1960 года. Назовите фамилию этих двоих.": "Дасслер.",
  "Показ первой серии сериала \"Однажды в милиции\" начался 15 марта 2010 года чуть позже девяти вечера. Назовите точное время начала показа.": "21:02.",
  "Назовите автора следующей цитаты: \"Мы всегда возвращались туда, кем бы мы ни были и как бы он ни изменился\".": "Хемингуэй.",
  "Вот вам простой вопрос. Назовите ту, которую в одной пьесе Мольера называют феноменом огорода.": "Репа.",
  "[Ведущему: читать первую фразу надо так же, как в предыдущем вопросе: \"Вот вам простой вопрос\".] Вот вам про \"Стой!\" вопрос. Какая команда является названием рассказа, который Тургенев написал в ноябре 1879 года?": "\"Стой!\".",
  "Сигнальный флаг, соответствующий английской букве \"N\", означает ИКС. Рекомендации по прохождению собеседования при приеме на работу советуют по возможности не давать ИКСОВ. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Отрицательный ответ.",
  "На Куликовом поле археологи находили очень мало оружия и доспехов: только одна кольчуга, несколько топоров и десяток-другой наконечников стрел. Советский историк Михаил Рапов объяснял этот факт так: \"У деда был достойный внук\". Назовите этого деда.": "Иван Калита.",
  "В беседе с автором вопроса его образованный знакомый отметил, что во времена Пушкина в НЕМ можно было только стоять, а сейчас в НЕМ сидят. Автор вопроса возразил, что, с его точки зрения, в НЕМ лежат или стоят на четвереньках. Назовите ЕГО.": "Партер.",
  "Согласно историческим данным, площадь виноградников на Пиренейском полуострове до прихода арабов была меньше, чем во время их изгнания. Некоторые историки объясняют этот факт тем, что мавры очень любили... Скажите: что?": "Изюм.",
  "В одной из многочисленных серий сериала \"Клан Сопрано\" героиня открывает холодильник и достает из одной из НИХ скрученную пачку долларов. А кому несколько сотен ИХ принесли большую прибыль?": "Энди Уорхол.",
  "Персонаж Иэна Макьюэна ночью видит в небе горящий самолет. Какие две короткие фамилии сначала приходят ему в голову?": "Хейл, Бопп.",
  "В вопросе есть замена. Героиня фильма \"Осенняя соната\" говорит об охлаждении отношений с мужем. А раньше, по словам героини, \"они жили душа в душу\". Какие четыре слова мы заменили выражением \"Жили душа в душу\"?": "Играли в четыре руки.",
  "Какое оружие в мультсериале \"Симпсоны\" использует Голда Меир?": "Сюрикен.",
  "В придуманном Виктором Шендеровичем журнале из будущего описан выведенный в результате эксперимента народ. Этот народ ходит косяками, глотает любую наживку и молчит, что бы с ним ни делали. Воспроизведите название этого журнала из четырех слов, которое представляет собой русский фразеологизм с поправкой на сутки.": "\"Семь четвергов на неделе\".",
  "Название одной премии, вручаемой за лучший литературный перевод, называется так же, как фильм, снятый сыном известного переводчика. Как именно?": "\"Зеркало\".",
  "На карте Чикаго 1920-х годов зоны влияния мафиозных группировок помечены словами \"поляки\", \"шведы\", \"евреи\", \"итальянцы\", \"литовцы\", \"цыгане\" и так далее. Несколько зон помечены словом \"ИКС\". Сейчас ИКС возглавляют Кейт Уайт и Хелен Гёрли Браун. Назовите ИКС.": "\"Cosmopolitan\".",
  "Персонаж пародийного романа Чертанова и Быкова \"Правда\" описан как \"маленький алкаш с бородкой\", выдающийся теоретик насчет пользы спиртного. Назовите фамилию этого персонажа, которая в романе считается прозвищем.": "Бухарин.",
  "В какое дерево, согласно интернет-шутке, превращается упавшая на дорогу елка?": "Пробковое дерево.",
  "В \"Дневнике путешествия в Европу и Левант\" Герман Мелвилл, говоря о НЕМ, упоминает яркое небо и облака. Назовите ЕГО двумя словами.": "Греческий флаг.",
  "В слогане американского фильма, снятого по этой пьесе, упоминаются \"двенадцать шашек динамита\". Кто в 1967 году поставил по этой пьесе свой дипломный спектакль?": "Никита Михалков.",
  "В книге Даррелла ОНИ отливали шоколадом и бронзой, плавно скользили и блестели, словно только что покинувшие цех \"роллс-ройсы\". В Советском Союзе в 1930-х годах было очень популярно их испанское название. Какое?": "Кукарача.",
  "Греки говорили про Гераклита: \"Он так глубок, что нужно быть ИМ, чтобы что-то понять\". В каком поселке собирался стать ИМ персонаж известной песни?": "В Комарово.",
  "Один из учеников автора вопроса попытался угадать оригинальное название одного англоязычного романа. Получившееся у него название одноклассники перевели как \"авиатор\". Назовите автора этого романа.": "[Уильям] Голдинг.",
  "Александр Савельев в книге об опасной работе каскадеров и их помощников упоминает поседевшего двадцативосьмилетнего ветерана кино, вернувшегося на родное предприятие. Назовите, так сказать, продукцию этого предприятия.": "Лошади.",
  "В вопросе есть замена. Во времена королевы Виктории в штате кухни состоял человек, чья должность именовалась \"хранитель ИСТОРИЧЕСКОГО РОМАНА\". Какие два слова мы заменили на \"ИСТОРИЧЕСКИЙ РОМАН\"?": "Ледяной дом.",
  "По легенде, у князей Острожских было 99 городов, а затем они приобрели небольшой город, который сейчас является областным центром Украины. Назовите этот город.": "Ровно.",
  "В каком российском городе можно увидеть холодное оружие, прошедшее испытания в аэродинамической трубе?": "Волгоград.",
  "В сборнике советов \"Ребенок на даче: уроки безопасности\" один урок называется \"Посторонние люди бывают плохими\". Какая строчка из песни стала названием другого урока?": "\"Собака бывает кусачей\".",
  "Закончите одним словом строчку из стихотворения Владимира Лифшица: \"Но я не гений. И умру я...\".": "\"... весь\".",
  "Одной из ошибок фильма \"Говорящие с ветром\" считается ЭТО в сцене прощания индейца навахо с семьей. Среди видов ЭТОГО есть \"твистер\" и \"ломка костей\". Назовите ЭТО.": "Рукопожатие.",
  "В игре \"Корсары-3\" есть умение под названием \"ИКС\", позволяющее снизить ущерб от шторма. В фильме \"ИКСЫ\" персонажи говорят на трех языках: английском, японском и... Каком еще?": "Язык племени навахо.",
  "В честь русского поэта назван сквер в городе, в котором прошла бОльшая часть его жизни. Название большого фонтана в этом сквере - два слова, которые пишутся через дефис. Назовите любое из них.": "Чудо-Юдо.",
  "На постере к какому фильму заглавная героиня одновременно держит яйцо Фаберже, нож и бокал с мартини, дотрагивается до пистолета, рубашки и уха мужчины, поправляет ему бабочку и расстегивает костюм?": "\"Осьминожка\".",
  "На языке маори слово \"pakanga\" означает \"война\", а \"kite\" - \"видеть\". Какой географический объект маори называют Pakangakite?": "Варшава.",
  "Согласно некоторым источникам, это русское слово этимологически родственно слову \"вращать\". Согласно разделу 1.3.3 одного документа, это слово произносить обязательно. Назовите это слово.": "Время.",
  "Гастон Башляр назвал ИХ астрономами наоборот. \"ОН\" впервые стал чемпионом своей страны в 2002 году. Назовите ИХ.": "Шахтеры.",
  "Стиль исполнения, где женский оперный вокал смешивается в одной песне с мужским гроулингом, получил название \"Леди и бродяга\". Что мы заменили на \"Леди и бродяга\"?": "\"Красавица и чудовище\".",
  "Приводя числовые данные, характеризующие полезные свойства этого продукта, журналисты любят заменять букву \"е\" на букву \"э\" в названии науки. О каком продукте идет речь?": "Матэ.",
  "В городе Карловы Вары есть дом, в котором в своем время находились гестапо и полицейский участок. По легенде, по ночам паркет царапают привидения. Назовите фамилию знаменитого человека, который отдыхал в этом доме в 1927 году.": "Павлов.",
  "Судя по названию одной стоматологической клиники, в ней можно вылечить все зубы. Какое животное изображено на главной странице сайта этой организации?": "Панда.",
  "В XIX веке эта территория была под контролем Австрийских Габсбургов, и поэтому персонаж известного рассказа на самом деле не мог быть тем, за кого себя выдавал. Назовите имя и фамилию его бывшей возлюбленной.": "Ирэн Адлер.",
  "В вопросе есть замена. Юмористическая реклама: \"ГЛАЗА ЗАГОРЕЛИСЬ написать SMS? Пришли слово \"псориаз\" на номер 4546 и получи прикольную фотку мази Вишневского\". Какие два слова мы заменили словами \"ГЛАЗА ЗАГОРЕЛИСЬ\"?": "Руки чешутся.",
  "Этим летом автор вопроса побывал в Болгарии, и там ему часто приходилось слышать слово \"засада\". Переведите это слово на английский.": "Офсайд.",
  "За достижения в ЭТОМ в России есть премия \"RuPoR\" [рупор]. Согласно одному из сформулированных законов, ЭТОГО много не бывает, бывает много неграмотного ЭТОГО. Назовите ЭТО.": "PR.",
  "Об Ампере рассказывают, что однажды он с сосредоточенным видом три минуты варил яйцо, держа в руке часы. В этом вопросе мы заменили два слова. Назовите их в правильном порядке.": "Часы, яйцо.",
  "В англоязычном клипе Тома Лерера \"Элементы\" название каждого химического элемента сопровождается картинкой. Какому элементу соответствует картинка, которая представляет собой фотографию девушки, у которой верхняя часть тела закрыта ради приличия?": "Кремний.",
  "ДЕЛАТЬ ЭТО не только некрасиво, но и опасно: можно подхватить инфекцию. По легенде, один дантист, желая отучить свою жену ДЕЛАТЬ ЭТО, использовал вещество, из которого в то время делали пломбы для зубов. Назовите это вещество.": "Акрил.",
  "В историческом рассказе \"Следствие, которое не состоялось\" Кристофер Марло, живущий в доме на берегу Темзы под подпиской о невыезде, сравнивает себя с НЕЙ, навсегда поставленной как раз напротив этого дома. Назовите ЕЕ.": "\"Золотая лань\"."
}