{
  "В книге Отфрида Пройслера \"Маленькая Баба-Яга\" ОНА сравнивается с молодой лошадью. ОНА упоминается в русской пословице. Назовите ЕЕ двумя словами.": "Новая метла.",
  "В романе Милана Кундеры муж неожиданно возвращается домой. В конце эпизода герой кладет ключ в карман и предлагает героине уехать с ним. То, что он рассчитывает увидеть, вернувшись через год, можно описать идиомой. Напишите эту идиому.": "Скелет в шкафу.",
  "Назовите фамилию и только фамилию человека, однажды сказавшего: \"То, что не удалось за обедом, совершится за ужином\".": "Борджиа.",
  "Опасаясь попадания в Фалезский котел, генерал Паттон решил наступать. Чтобы заручиться поддержкой начальства для проведения наступательной операции, Паттон пошел на хитрость: послал вперед подразделение якобы с разведывательной миссией, а потом, под предлогом завязавшихся боев, требовал введения в битву всё новых ресурсов. Этот метод Паттон описал идиомой, в которой фигурирует камень. Какой предмет упоминается вместо камня в русском аналоге идиомы?": "Топор.",
  "(pic: 20090340.jpg) Перед вами грузовой автомобиль ЗИЛ-130. Участник известного события, Михаил Федоров-Рошаль, вспоминает: \"Когда такая машина едет на тебя, полное ощущение, что это...\". Что?": "Бульдозер.",
  "Из упомянутых в биографической статье русской Википедии шестидесяти пяти произведений этого французского писателя названия сорока трех состоят из трех слов. Назовите этого писателя.": "[Жан] Лафонтен.",
  "По замечанию сайта lovehate.ru [лавхейт точка ру] Боб Дилан привнес ИХ в раннюю рок-музыку. В 2008 году Грузия передала России более сорока ИХ. Назовите ИХ двумя словами.": "Ноты протеста.",
  "Одно из первых упоминаний этого слова можно найти в книге Эмили Джерард \"Страна за лесом\". Согласно одной из версий, оно происходит от греческого \"переносящий болезнь\"; согласно другой, от латинского \"не дышащий\"; согласно третьей, является искажением одного или нескольких румынских слов. Напишите это слово.": "Носферату.",
  "Герой фильма \"Джонни Д.\", наводя пистолет на управляющего банком, предлагает ему стать ПЕРВЫМ или ВТОРЫМ. Одна из предложенных альтернатив - название произведения Толстого, в котором заменили последнюю букву. Напишите получившийся вариант.": "Живой трус.",
  "Внимание, цитата: \"... чудесные рыбы, удивленно глядящие на нас сквозь прозрачную стену, отделяющую сушу от воды, заросли многоруких водорослей и круглоглазые водные пауки...\". Мы процитировали текст, якобы написанный до нашей эры. Назовите двумя словами место, где происходило описываемое событие.": "Красное море.",
  "Генри Фюзели говорил, что когда смотришь на пейзажи Джона Констебля, хочется попросить ЕГО. По замечанию \"Российской газеты\" ЕГО попросила у мирового сообщества Южная Корея. Назовите ЕГО.": "Зонт.",
  "Раздосадованные игрой команды под руководством Анатолия Бышовца, болельщики московского \"Локомотива\" вывесили на одной из игр баннер следующего содержания: \"ПРОПУСК, мы доплатим!\". Восстановите пропущенное слово.": "Фиорентина.",
  "<раздатка> And so't will be when I am gone; That tuneful peal will still ring on, While other bards shall walk these dells, And sing your praise, sweet ______ bells. </раздатка> Перед вами цитата из английского стихотворения 1818 года. Восстановите пропущенное слово.": "Evening.",
  "В своих путевых заметках художник рассказывает о некоем человеке, который, несмотря на наличие метлы, сметал снег с тропинки руками. Назовите этого художника.": "[Николай] Рерих.",
  "(pic: 20090341.jpg) Перед вами реклама известной компании, в которой мы убрали пять букв, причем перед буквой \"Д\" мы пропустили \"начало\". Напишите это \"начало\".": "Ян.",
  "В письме к Аполексиду он упомянул, что его предыдущая просьба стала неактуальной после того, как он увидел улитку. Назовите его имя.": "Диоген.",
  "Пилот Иван Таращан однажды потребовал, чтобы машины были только легковыми, а управляли ими только летчики. Назовите имя и фамилию того, кому было предъявлено это требование.": "Эльдар Рязанов.",
  "Андерсен писал, что даже весной она кутается в пуховые рукавицы. Назовите праздник, название которому она дала.": "Вербное воскресенье.",
  "В рассказе Борхеса упоминается издательство, которое, как ни странно, выпустило без сокращений очень длинную поэму. Назовите мифологического героя, чьим именем было названо это издательство.": "Прокруст.",
  "Персонаж \"Легенды об Уленшпигеле\" говорит, что ОНИ получают от еды лишь половину удовольствия. Соотечественник этого персонажа изобразил сразу нескольких ИХ. Назовите ИХ.": "Слепые.",
  "Александр Селезнев - отец-основатель профессиональной школы казахстанского ИКСА - в молодости, помимо занятий ИКСОМ, работал на заводе. Подзаголовок газетной статьи об Александре звучал так: \"От ИГРЕКА к ИГРЕКУ\". Назовите и ИКС, и ИГРЕК.": "Балет, станок.",
  "ПЕРВАЯ и ВТОРАЯ, принадлежащие автору вопроса, стилизованы под инь и ян. Дизайнер Андрей Гаргуль выполнил ПЕРВУЮ в виде банки \"Пепси\", а ВТОРУЮ - в виде банки \"Кока-Колы\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Перечница, солонка.",
  "Узнав о псевдонаучном \"открытии\" некоего Анатолия Золотухина, автор вопроса сочинил ироническое двустишие, во второй строке которого упоминались Львов, Запорожье, Херсон, Киев, Харьков, Одесса, Полтава. Какому человеку было посвящено это \"открытие\"?": "Гомер.",
  "Классический фокус называется по-английски так же, как и спортивное достижение. Как именно?": "Hat-trick.",
  "Михаил Светлов назвал владельца ЭТОГО горемыкой. В отечественной комедии пришли к аналогичному выводу и от мечты об ЭТОМ отказались. Назовите ЭТО одним словом.": "Гарем.",
  "В советском мультфильме ЕЕ доставку Мурзилке сопровождает раскат грома. Назовите ЕЕ словом, пишущимся через дефис.": "Телеграмма-молния.",
  "(pic: 20090342.jpg) Перед вами иероглиф \"ми\". Согласно Википедии, жители Гонконга называют \"мицзыци\" то, что приобрело современный вид в начале XIX века. Что именно?": "Флаг Великобритании.",
  "Герой комедийного детектива \"Розовая пантера\" интересовался, почему убитый упал в ЭТО. Назовите вещество, которое использовалось при создании ЭТОГО.": "Мел.",
  "Режиссер Джин Дейч СДЕЛАЛ ЭТО в 1982 году, а режиссер Мишель Курнуайе - в 2000. Можно сказать, что Дейч, таким образом, выказал уважение Курнуайе. Какие слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Снял \"Шляпу\".",
  "Чтобы отменить последствия ранее произнесенных заклинаний, персонаж фильма \"Чародеи\" под контролем старшего коллеги рисует волшебной палочкой латинскую букву. Какую?": "Z.",
  "[Чтецу: \"Ich sterbe\" прочесть так: \"ихь (пауза) штербе\".] Лирический поэт Юрий Арустамов в своем стихотворении приводит предсмертные слова Чехова \"Ich sterbe\" - \"я умираю\". И хотя сам Чехов лирическим поэтом не был, Арустамов рифмует эти слова с именем. С каким?": "Евтерпа.",
  "В ЭТОМ меньше трех символов. ЭТО относится к горизонтальной разновидности и используется для выражения любви. Напишите ЭТО.": "<3",
  "Считается, что в кресте миланского собора содержится частица венца императора Константина. Другой правитель назвал в честь своего венца город. Одна из версий истории о третьем правителе подсказала нам замену, которую мы сделали в этом вопросе. Назовите второго и третьего правителей.": "Александр Македонский, Ричард III.",
  "В преддверии Олимпиады 1964 года властям Токио пришлось решать проблемы, связанные с культурными различиями. В частности, власти объявили конкурс пиктограмм. Одна из японских газет предложила использовать в качестве этих пиктограмм серп и молот, проиллюстрировав свое предложение фотографией. Фотографией чего?": "Скульптуры \"Рабочий и колхозница\".",
  "(pic: 20090343.jpg) Что, согласно мемориальной табличке, находилось в этом витебском доме в 1941-1942 годах?": "Явка.",
  "Когда Шарль Бовари впервые приезжает в усадьбу, где живет Эмма, он видит во дворе нескольких ИКСов. Набоков считает этих ИКСов символом радужных надежд на перемену к лучшему в жизни Шарля. В словаре Даля синонимом ИКСа указано слово, совпадающее с фамилией автора другого словаря. Напишите это слово.": "Павич.",
  "[Чтецу: максимально четко прочитать окончания в первой строке!] Хокку Сергея Кужавского: \"Дня продолженье Зажал в железных лапках Добрый светлячок\". В этом хокку говорится о НЕЙ. Более известно другое короткое стихотворное произведение о НЕЙ. С чем ОНА сравнивается в этом произведении?": "С грушей.",
  "Во второй половине XX века ТАКИХ людей появилось много и в Африке, и в Португалии. А Влодзимеж Смолярек рассказывает, что к ТАКИМ людям относится и его сын, футболист Эби Смолярек. Мы не спрашиваем, какие слова мы заменили на \"ТАКОЙ\". Ответьте, кому посвящена статья, в которой упомянуты эти факты?": "Эйсебио.",
  "<раздатка> Ohio Penitentiary </раздатка> Тюрьма в штате Огайо поставила точку в преступной карьере известного человека. Перечислите буквы, которые выделил в названии этой тюрьмы исследователь Дэвенпорт.": "O, h, e, n, r, y.",
  "В романе Джулиана Барнса лицо ученого описывается как \"загоревшее под несколькими поколениями ИХ\". Одна из НИХ прилагается к подарочному изданию, выпущенному известной студией. Назовите эту студию.": "Пиксар.",
  "Его разъяснительная беседа с английскими трудящимися вскоре после опубликования получила широкую известность и активно использовалась с агитационными целями на рабочих собраниях в Англии и США. Название его родины пришло из языка индейцев-мохеганов. Напишите это название.": "Коннектикут.",
  "(pic: 20090345.jpg) То, что мы сделали на этой картине Вермеера, можно назвать двумя словами. Практически теми же двумя словами можно назвать то, что сделали пуританские власти в 1642 году. Напишите эти два слова.": "Закрыли глобус.",
  "Королева из одного современного романа находит оригинальный способ назвать неприятного ей человека подонком. При этом она вынуждена одолжить кое-что у своей фрейлины, так как того, что было у нее самой, не хватало. Чем занимались королева и фрейлина в это время?": "Играли в скрэббл.",
  "На логотипе одного развлекательного журнала изображены фрагмент нотной записи, буква и часть мужского лица. Напишите упомянутую букву.": "Б.",
  "Герой фильма \"451 градус по Фаренгейту\" перечисляет авторов, книги которых он сжигал в последние дни: Миллера, Толстого, Уитмена и так далее, вплоть до Шопенгауэра и Сартра. Какое нарицательное существительное в его рассказе предшествует фамилии \"Фолкнер\"?": "Пятница.",
  "Рассаживайтесь, рассаживайтесь. Все сели? Начинаем четвертый тур. Итак, вопрос... По словам Вудхауза, в немецких газетах, любивших критиковать кайзера, существовала специальная должность редактора. В предыдущей фразе мы пропустили три буквы. Напишите эти три буквы.": "Зиц.",
  "[Чтецу: в имени Созрыко ударение, предположительно, на второй слог.] Шора Ногмов - черкесский аналог Анатолия Фоменко. В одном из вариантов нартского эпоса мать героя Созрыко умирает до его рождения. Ответьте, с кем Шора Ногмов отожествляет Созрыко?": "С Юлием Цезарем.",
  "Необычайно холодное лето 1816 года ознаменовалось гибелью урожая в Европе и Северной Америке. Некоторые свидетели катастрофы уверяли, что природа разбалансирована, так как сбиты естественные течения согревающих токов земли. Назовите человека, которому ставили в вину произошедшую катастрофу.": "[Бенджамин] Франклин.",
  "Михаил Фридман рассказывает: когда его брату Давиду было 12 лет, тот сбежал на фронт. Беглеца вовремя вернули, и мать братьев СДЕЛАЛА ЭТО, а потом всю ночь проплакала. Роландо Кристофанелли пишет, что Микеланджело СДЕЛАЛ ЭТО на строительном дворе флорентийского собора. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Высечь Давида.",
  "<раздатка> Орлова брат - Орлов Степан На танке воевал И видел много разных стран - Где только не бывал! &nbsp; Четыре \"тигра\", пять \"пантер\" Подбил из пушки он. Бесстрашный русский офицер За это награжден. &nbsp; <...............................> &nbsp; Идет в атаку батальон, Бойцы кричат: \"Ура!\" Ползет вперед, услышав стон, Военная сестра. &nbsp; Орлова Зоя! Будь горда - Твой подвиг не забыт, И орден \"Красная Звезда\" Об этом говорит. </раздатка> Перед вами четыре из более чем двадцати четверостиший, составляющих стихотворение Сергея Михалкова. Назовите орден, упоминаемый в этом стихотворении последним.": "Мать-героиня.",
  "Своим любимым фильмом этот человек назвал \"Сладкую жизнь\" Феллини. С кем этот человек познакомился в 1980 году?": "Со [Стефано] Габбаной.",
  "Константин Паустовский вспоминает, как гимназисты избавились от преподавателя Закона Божьего после того, как однажды попросили его встать вместе со всеми. Назовите имя и фамилию человека, косвенно ставшего причиной ухода преподавателя.": "Лев Толстой.",
  "\"Ого, тяжеленький!\". \"Привет, красавчик!\". \"Мы все слегка аутичны\". \"Перестань плакать, Джульетта\". \"Я думаю, я сделаю из НИХ серьги\". Догадавшись, где были произнесены эти реплики, назовите ИХ.": "Статуэтки \"Оскар\".",
  "(pic: 20090346.jpg) Назовите город с координатами 53 градуса 4 минуты северной широты и 8 градусов 48 минут восточной долготы.": "Бремен.",
  "Вопрос-дуплет. 1. Картина Тёрнера, изображающая выход корабля из гавани в бурю, была написана Тёрнером на основе личных впечатлений. Ответьте максимально точно, что сделали матросы по просьбе Тёрнера, когда началась буря. 2. Молодой Огюст Ренуар был вынужден снимать квартиру в бедном районе Парижа. Ответьте максимально точно, что он делал, приступая к работе в своей домашней мастерской.": "1. Привязали Тёрнера к мачте. 2. Затыкал уши воском.",
  "Некоторые сайты называют ЕЕ чудом света. ОНА является прозвищем вратаря Эссама Аль-Хадари. Назовите ЕЕ.": "Асуанская плотина.",
  "Героиня фильма \"Викинги\" владеет таинственной \"рыбкой\" из камня, якобы ниспосланной на землю с НЕЕ. Назовите ЕЕ двумя словами.": "Полярная звезда.",
  "Авторами романа \"Пентакль\" являются Олди, Дяченко и Валентинов. Олег Ладыженский посвятил авторам двустишье, вторая строка которого звучит так: \"Пустяк для авторов \"Пентакля\". Восстановите первую строку.": "Придумать рифму к слову \"пакля\".",
  "<раздатка> И теперь друзья зовут меня ласково - ... . </раздатка> Герою одного современного романа приснилось, что он - слепой фиванский прорицатель. Далее герой добавляет: \"И теперь друзья зовут меня ласково - [слово пропущено]\". Напишите пропущенное слово.": "Тире.",
  "У героини повести Нила Геймана \"Коралина в стране кошмаров\" исчезают родители. Когда она видит свою маму, та торопится написать ей послание, пока не высыхает... Что?": "Зеркало.",
  "В своей повести \"Реки\" Евгений Гришковец описывает поезд, который следует с Урала к Черному морю. Он отмечает, что по мере продвижения поезда на юг деревни становились больше, речки извилистей и уже, яблоки у торговок на перронах - крупнее. А ЭТО становилось все мягче. Назовите ЭТО максимально точно.": "Звук \"Г\".",
  "Во время одного известного матча эти животные могли в любой момент развернуться и уйти. Назовите их.": "Ежи.",
  "Согласно сайту tattooconvention.ru [татуконвеншн ру], в преступном мире встречается татуировка \"Veni, Vidi, Vici\". Ответьте, кто, согласно этому же сайту, первым обратил внимание на биографическое значение тюремных татуировок?": "[Чезаре] Ломброзо.",
  "<раздатка> The Velvet Underground </раздатка> 16 сентября 1998 года лидер группы \"The Velvet Underground\" Лу Рид по приглашению этого драматурга сыграл на торжественном ужине, устроенном в его честь президентом Клинтоном. Назовите этого драматурга.": "[Вацлав] Гавел.",
  "В фантастическом романе Бёрджесса рассказывается о перенаселенном мире. В нем не поощряется деторождение; группа населения homo имеет преимущество перед hetero. В романе упоминается еще одна привилегированная группа населения, название которой совпадает с фамилией главы государства. Воспроизведите это название.": "castro.",
  "Дама сердца лирического героя стихотворения Александра Ратыня, вероятно, никогда не существовала и является плодом воображения автора. В каком сибирском городе она живет?": "Тобольск.",
  "Юный художник из миниатюры Николая Семченко, несмотря на упреки взрослых, рисует ИХ не на лугу, а на небе. Оправдываясь, он говорит, что плохо видит без очков и поэтому рисует сердцем. Назовите ИХ одним словом.": "Барашки.",
  "[Чтецу: в указанных местах выдержать паузу продолжительностью примерно пять секунд.] ИХ первое описание встречается у Филиппа Хайнхоффера, собирателя разнообразных механических редкостей. Принадлежали ОНИ князю Августу Саксонскому. Филипп Хайнхоффер прожил [ПАУЗА] 70 лет. Август Саксонский прожил [ПАУЗА] 61 год. Назовите ИХ тремя словами.": "Часы с кукушкой.",
  "Вопрос-дуплет. 1. По словам Владимира Набокова, его несколько раз посещала мысль сжечь черновик \"Лолиты\". В первоначальном варианте героиню романа звали Хуанита. Назовите ее фамилию. 2. Чешского студента Палаха, совершившего самосожжение в знак протеста против ввода советских войск, некоторые соотечественники называли \"ПРОПУСК второй\". Какое имя мы пропустили?": "1. Дарк. Зачет: Д'Арк. 2. Ян. Зачет: Гус.",
  "В романе Сервантеса Самсон Карраско побеждает Дон-Кихота в поединке и вынуждает вернуться его домой, где Дон-Кихот вскоре умирает. В театральной инсценировке романа Михаил Булгаков вносит небольшое изменение, намекающее на то, что Карраско фактически убивает Дон-Кихота. Ответьте, в кого превратился Самсон в этой инсценировке.": "В Сансона.",
  "<раздатка> Task Force One </раздатка> Внимание, в вопросе есть замена. Одно из специальных подразделений американских вооруженных сил называется Таск Форс Уан. Его задача - \"наблюдать, обнаруживать, идентифицировать и нейтрализовывать\". Напишите, какое слово мы заменили словом \"One\".": "Один.",
  "Томас родился в 1911 году в городе Коламбус, штат Миссисипи. Учился в университетах Миссури и Айовы. В 1939 году переехал в Новый Орлеан, штат Луизиана. Впоследствии жил в Калифорнии и Флориде, а умер в 1983 году в Нью-Йорке. Назовите имя и фамилию, под которыми он нам известен.": "Теннесси Уильямс.",
  "В вопросе есть замена. Герой произведения классической русской литературы говорит героине: \"Не ДУМАЕШЬ ли ты, что я тебя боюсь?\". Догадайтесь, какое слово мы заменили словом \"думаешь\", и назовите это произведение.": "\"Борис Годунов\".",
  "В начале XX века на американских буровых вышках можно было прочитать такое предупреждение: \"Здесь стреляют в НИХ\". Оказавшись в затруднительном положении, ОНИ тоже иногда \"стреляют\". Назовите ИХ.": "Курильщики.",
  "(pic: 20090347.jpg) В русском переводе книги Мартина Гарднера автор предлагает посоревноваться, кто разглядит в розданной вам картинке больше слов. При этом он интересуется, кто сядет в лужу. Какие слова мы заменили словами \"сядет в лужу\"?": "Останется с носом.",
  "При подготовке этого вопроса использовалось только лицензионное программное обеспечение. У многих видов уток ДЕЛАЮТ ЭТО только самки, а голубые утки вообще не ДЕЛАЮТ ЭТО. Что мы заменили на \"делают это\"?": "Крякают.",
  "Мирон Семенович Петровский использует трехбуквенное написание известного термина, что позволило ему предложить шуточную версию происхождения этого термина. Назовите писателя, работы которого, посвященные массовой культуре, высоко оценивает Мирон Семенович Петровский.": "Чуковский.",
  "Одна детская книжка утверждает, что если бы не ОН, лиса не могла бы съесть Колобка, хотя вполне могла бы, например, сесть на пенек. Назовите ЕГО.": "Твердый знак.",
  "(pic: 20090348.jpg) По мнению Дмитрия Быкова, между мокрецами и евреями есть АЛЬФА. На розданной вам карте мира только одна АЛЬФА. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"АЛЬФА\"?": "Прямая параллель.",
  "Открытие, сделанное в Англии в XVII веке, обсуждалось не только в ученых кругах. Например, в циркулировавшей в то время сатире Буало суд обвиняет ЕЕ в бродяжничестве. Кто уже в XX веке сделал ЕЕ фамилией своего персонажа?": "Сабатини.",
  "Доспехи бойцов, которыми командовал самурай Наомаса Ии, были покрыты цветным лаком, а шлемы украшены рогами. Прозвище, которое получили эти бойцы, в наше время носят члены другого объединения, во главе которого стоит рыцарь. Назовите это прозвище.": "Красные дьяволы.",
  "(pic: 20090349.jpg) Дуплет (два вопроса, по 30 секунд на каждый). 1. Перед вами карты двух территорий в Новой Англии. На одной из них мы частично закрыли названия двух населенных пунктов, которые считаются прототипами вымышленного города. Назовите этот город. 2. Перед вами карты двух территорий в Новой Англии. На одной из них мы закрыли название города, известного с XVII века. Напишите это название.": "1. Иствик (Eastwick). 2. Салем (Salem, Сейлем).",
  "Уховертка, заползшая в ухо слона, может погубить несчастное животное. В Индонезии слон, человек и уховертка фигурируют там, где у нас используется другой набор, животных не содержащий. Назовите любой элемент этого списка.": "Камень.",
  "В конце 1980-х годов химики разработали технологию, позволяющую делать эти изделия цветными. Но производители пока мало пользуются этой возможностью - боятся, что логистика подкачает. Какая французская компания является крупнейшим производителем этих изделий?": "\"Мишлен\".",
  "Их насчитывают примерно 1200. По мнению литературоведа Морозова, только двое из них способны написать шекспировские пьесы - тот, кто, как мы знаем, действительно не чужд драматургии, и его образованный друг. Назовите имя этого друга.": "Горацио.",
  "В рассказе Марка Твена бельгийский король, раздосадованный убедительными репортажами о зверствах бельгийцев в Конго, называет ЕГО своим злейшим врагом. Приятель ЕГО создателя был родом из Дакоты. Назовите ЕГО.": "Кодак.",
  "(pic: 20090350.jpg) На рекламе универмага \"Галери Лафайет\", часть которой вы видите перед собой, изображена женщина, находящаяся, по всей видимости, полностью под властью моды. Функцию чего выполняет эта женщина?": "Каблука.",
  "На одной из картин Ханса Гольбейна-младшего изображено человеческое тело в очень реалистичной манере. По версии Петра Гнедича, ЭТО художник пририсовал лишь для того, чтобы картину сочли приличной. Судья Лия Лоуренсо получила ЭТО из-за неудачных действий спортсмена. Назовите специализацию этого спортсмена.": "Копьеметатель.",
  "В 1964 году к названию газеты студенческих новостей университета Бирмингема пришлось добавить слово \"Birmingham\". Как называлась газета до этого?": "The SUN.",
  "Литературовед Владимир Новиков пишет, что Юрий Выменец был всегда обращен к собеседнику, был готов вникнуть в логику другого человека. Своеобразное подтверждение этому Новиков находит даже в самой фамилии \"Выменец\". Какую фамилию в этом вопросе мы заменили на \"Выменец\"?": "Тынянов."
}