{
  "Персонаж О. Генри отмечает, что ОНИ в Гватемале очень длинные, но поскольку страна находится на побережье, то ИХ можно размещать в море. Назовите интеллектуальную игру, в которой используются только ОНИ.": "Города.",
  "[Ведущему: кавычки не озвучивать!] Слово \"ов\" в языке коми означает \"ОНА\". Наградой за заслуги одного участника русско-японской войны стала ОНА \"Героев\". Какое слово мы заменили словом \"ОНА\"?": "Фамилия.",
  "Героя Нила Геймана приглашают участвовать в съемках фильма о Миннесоте, который будет римейком известной приключенческой киноленты. Назовите фамилию персонажа, которого ему предлагают сыграть.": "Джонс.",
  "Витамин B11 осуществляет транспортировку некоторых молекул в крови. Литературная героиня была послана в огород за растением, особенно богатым витамином B11. Назовите это растение.": "Тыква.",
  "Герой романа английского писателя Чайны Мьевиля \"Крысиный король\" в числе своих возможных союзников упоминает ЕГО. \"ОН\" - название романа другого писателя. Назовите этого писателя.": "[Уильям] Голдинг.",
  "На плакате, рекламирующем систему для похудения, изображен лишь жених. Невеста, видимо, за своей фигурой не следила, и в результате видна только дыра на месте, где она стояла. Дыра в чем?": "В свадебном торте.",
  "Родители этого писателя вовсю хипповали, как и их знакомые. Поэтому в детстве он дружил с Индией. Назовите этого писателя.": "[Чайна] Мьевиль.",
  "В одной статье об этом человеке упоминается голландское выражение \"монашеский труд\", обозначающее бессмысленную работу. Название другой статьи о нем совпадает с названием американского романа 1965 года. Напишите это название.": "\"Вверх по лестнице, ведущей вниз\".",
  "Герой Алекса Гарленда отдыхает, сидя на крыльце своего дома и глядя на падающие дождевые капли. Образовавшуюся лужу герой сравнивает с известной низменностью. Назовите эту низменность.": "Море Спокойствия.",
  "В одной критической статье говорится, что народ обратил миллион в гривенники. Какому произведению посвящена эта статья?": "\"Горе от ума\".",
  "Несколько лет назад Игорь написал книгу \"100 наказаний от читателей\". В названии книги мы заменили одно слово. Назовите фамилию Игоря.": "Акинфеев.",
  "Одна дискуссия на форуме маркетОлогов началась с вопроса, заданного участником форума. Участник спрашивал, где должно быть ЭТО, и пояснял: \"Мне завтра на ТВ выступать\". Ответьте точно, что мы заменили на ЭТО.": "Ударение в слове \"мАркетинг\".",
  "Персонаж одного вестерна идет на перестрелку и сильно нервничает. Нервозности ему добавляет то, что он уже успел промахнуться, стреляя в НЕЕ. Назовите ЕЕ.": "Черная кошка.",
  "Пушкин. \"Медный всадник\": \"С ним давно // мое перо к тому же дрУжно\". В этой цитате речь идет о том, что есть только у одного из трех редакторов этого тура. О чем именно?": "Об имени Евгений.",
  "Городок в штате Аризона был построен на месте слияния двух автодорог и получил название ИКС по созвучию. Имя ИКС фигурирует в известном детском стихотворении. Назовите автора этого стихотворения.": "[Редьярд] Киплинг.",
  "Герой Джулиана Барнса говорит: \"Большинство женщин, с кем я спал, были замужем\". Его следующая фраза состоит из двух слов. Напишите ее.": "За мной.",
  "Журналист Станислав Рынкевич в своем блоге за короткие и быстрые передачи сравнивает \"Барселону\" с НИМ. Назовите ЕГО словом с удвоенной согласной.": "Твиттер.",
  "В фильме \"Матрица\" полицейские во время погони за Тринити действуют довольно беспорядочно. Назовите фамилию агента, возглавляющего эту погоню.": "Браун.",
  "Математик Джин Саммет принимала участие в создании ряда ИХ. На обложке ее книги ИХ названия написаны на кирпичах, из которых сложено известное сооружение. Назовите ИХ точно.": "Языки программирования.",
  "В состав десерта \"Персик МЕльба\" входят персик, малиновый соус и ванильное мороженое. Этот десерт был приготовлен для Нелли МЕльбы, причем его создатель нервничал, опасаясь, что Нелли не станет его есть. Украшенный фигурой лебедя, десерт был впервые подан на званом обеде, посвященном участию МЕльбы... Ответьте точно, в чем.": "В постановке оперы \"Лоэнгрин\".",
  "По мнению Дорис Лессинг, женщина среднего возраста обретает свободу, так как становится ИКСОМ. ИКСА можно увидеть в десятках кинофильмов. Назовите ИКСА.": "Человек-невидимка.",
  "На одной карикатуре середины 80-х годов XX века изображены два скелета, сидящие напротив друг друга. Что один из скелетов предлагает другому?": "Ничью.",
  "Компания \"Amazon\" создала сервис, позволяющий работодателям найти людей для различных механических работ, которые, однако, нельзя доверить программам. Какая национальность присутствует в названии этого сервиса?": "Турок.",
  "Одесский рэппер Джиган очень любит свой город и потому называет себя одним из тех типов, у которых имеется ОН. Назовите ЕГО.": "Эдипов комплекс.",
  "[Ведущему: вопрос \"Любите летучих мышей?\" читать с логическим ударением на летучих мышах, а не на \"любите\". Иначе говоря, смысл вопроса не \"Как вы относитесь к летучим мышам?\", а \"Ого, оказывается, вам нравятся летучие мыши?\"] В одном фильме Бэтмен спрашивает у другого персонажа: \"Любите летучих мышей?\", на что персонаж ему говорит: \"Нет, скорее это вы их любите\". На что смотрит Бэтмен во время этого разговора?": "На тест Роршаха.",
  "Комикс \"Физика обогащает\" предлагает для обогащения использовать призму. Кто в этом комиксе грустно разводит руками?": "Лепрекон.",
  "[Ведущему: отточие в цитате никак не озвучивать.] Цитата из одного руководства: \"Для отжига палладиевых прутков <...> используется жаропрочный паяльный брусок и горелка с природным газом или пропаном и кислородом\". Назовите учреждение, выпустившее это руководство.": "Пробирная палата.",
  "В статье о традициях жителей одной страны приводится такое правило: \"... Не забывай извлекать выгоду из глупости других\". Во второй половине XIX века этой страной правил Карл III. Назовите эту страну.": "Монако.",
  "Белинский за время литературной деятельности несколько раз менял свои идейные позиции. Достоевский, говоря об этом, упоминает пять АЛЬФ. Назовите роман, в котором герой спасает АЛЬФУ от смерти.": "\"Робинзон Крузо\".",
  "[Ведущему: слова \"так сильно\" при чтении очень заметно выделить.] В 1885 году этот человек принял католичество, и так сильно был полезен католической церкви, что даже удостоился аудиенции у папы Льва XIII. Назовите фамилию этого человека.": "Таксиль.",
  "Персонажа Вудхауза родственники поселили в довольно скромном жилище, но он устроился там вполне комфортно, так как много путешествовал по американским городкам и был неприхотлив. Автор замечает, что персонажу недоставало только ЕЕ. Какая ОНА увидела свет в 1882 году?": "Забавная.",
  "Согласно Геродоту, ОН находился возле города НОнакрис, там, где вода стекала в овраг. В рассказе Алексея Васильева люди решили завалить ЕГО камнями, чтобы уподобиться богам. Назовите ЕГО двумя словами.": "Исток Стикса.",
  "К 1929 году цена акций этой компании поднялась до 350 долларов, но из-за кризиса к 1932 году спустилась до 9 долларов. Назовите эту компанию.": "\"Отис\".",
  "Пернатый персонаж карикатуры Виктора Богорада вручает своей подружке красного извивающегося червяка, принявшего форму ЕЕ. Назовите ЕЕ.": "Восьмерка.",
  "Описывая картину \"Служанка с кувшином молока\", Надежда Ионина характеризует каждую из капель молока прилагательным, которое есть в названии другой картины того же художника. Напишите это прилагательное.": "Жемчужная.",
  "Для людей, склонных накапливать ненужные вещи, Евгений Миротин придумал прозвище, изменив одну букву в русском названии членов известной организации. Напишите другое русское название членов этой организации.": "Тамплиеры.",
  "В книге бельгийского ученого Бернара Эйвельманса рассматривается миф о загадочном звере, которого называют \"африканский ужас\". Из описаний складывается довольно-таки сюрреалистическая картина, но автору всё же удается сделать ряд выводов, первый из которых звучит так: \"Это не ИКС\". Кого мы заменили словом \"ИКС\"?": "Трубкозуба.",
  "В одном фантастическом романе хороший табак выращивают только на Луне. Назовите двумя словами упоминаемую автором характеристику этого табака.": "Астрономическая цена.",
  "[Ведущему: оба раза очень четко прочитать первую гласную в слове \"Омерика\".] \"Омерика\". Так Наталья Кудряшова назвала казан. Какие два слова мы заменили на \"Омерика\"?": "Пловильный котел.",
  "Ведущий телепрограммы \"Брэйн-ринг\", успокаивая разбушевавшихся болельщиков, сравнил себя с НИМ. Александр Галкин сравнил с НИМ нос на изборожденном морщинами лице своего персонажа. Назовите ЕГО.": "Волнорез.",
  "Журналист из Бангладеш заметил, что в праздничные и выходные дни ИКСЫ похожи на бутерброды, намазанные людьми. Словарь синонимов указывает для ИКСА, можно сказать, целый ИКС синонимов. Назовите ИКС.": "Вагон.",
  "Внимание, черный ящик. В черном ящике примерно в четыре раза больше ПЕРВОГО, чем ВТОРОГО. По-польски ВТОРОЙ - \"тлен\", а ПЕРВЫЙ - так же, как по-русски. Назовите ПЕРВЫЙ.": "Азот.",
  "Лайтбокс - это рекламный носитель, представляющий собой прозрачный короб, в центре которого размещены лампы дневного света. К выходу одного фильма вместо обычной полноразмерной афиши в лайтбокс поместили лишь небольшой плакат внизу, оставив бОльшую часть пустой. Назовите режиссера этого фильма.": "[Джордж] Лукас.",
  "В индийской сказке ОН заменил сына бездетной чете. Затем ОН отправился в путь и по дороге подружился с тигром. Назовите ЕГО.": "Арбуз.",
  "В рассказе \"Небо над Мельбурном\" Эдуард Хруцкий сравнивает ИХ со спустившимися с неба маленькими сОлнцами. Назовите ИХ.": "Золотые олимпийские медали.",
  "Лев Троцкий, обвиняя кадетов в соглашательстве с царской властью, замечает, что Милюков предпочел ЕМУ картуз с позумЕнтами. Назовите ЕГО двумя словами.": "Фригийский колпак.",
  "Герой рассказа Сакё КомАцу сравнил бесстрастные лица своих коллег с НИМИ. Назовите ИХ тремя словами, но абсолютно точно.": "Маски театра Но.",
  "В фильме \"Леди ГАмильтон\" есть сцена, в которой адмирал Нельсон обращается к министрам с призывом объединить усилия против Наполеона. Как утверждает Игорь Мусский, текст этого обращения был написан... Кем?": "[Уинстоном] Черчиллем.",
  "Дмитрий Быков пишет, что после эмиграции стихи Бродского начинают носить обезличенный характер. Современник в его стихах становится человеком толпы, а любой предмет словно приобретает ИКС. Назовите ИКС двумя словами.": "Неопределенный артикль.",
  "Один персонаж компьютерной игры, двуличный глава могущественной организации, носит фамилию УОден. Какое слово мы заменили в предыдущем предложении?": "Одноглазый.",
  "Светлана Зернес пишет, что не верившие в успех грандиозной затеи удаляли букву в одном из \"слагаемых\". Напишите слово, которое у них получалось.": "Электрификция.",
  "Финальные титры российского фильма сопровождает демонстрация фокусов. Фокусник каждый раз увеличивает достоинство монетки или купюры, находящейся у него в руках. Назовите человека, чья биография была положена в основу сценария этого фильма.": "[Сергей Пантелеевич] Мавроди.",
  "[Для вопроса нужна кастрюля с крышкой и лавровые листья. Идеально, если кастрюля черная (она должна изображать черный ящик), но не обязательно. Это должна быть обычная кастрюля, в которой в принципе мог бы находиться суп. Лавровые листья годятся любые, можно купить в продуктовом магазине в отделе специй. Листья должны быть положены в кастрюлю до начала тура. Количество листьев в кастрюле значения не имеет, главное, их там должно быть больше одного.] [Ведущему: в качестве черного ящика игрокам демонстрируется закрытая кастрюля.] Внимание, черный ящик! В абсурдистском романе Бориса Виана уборщику после блистательного выступления фигуристки пришлось сметать ИХ, разлетевшиеся во все стороны. ОНИ лежат в черном ящике. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Лавровые листья.",
  "Статья в газете \"The Times\" [Зэ Таймс] рассказывает о глупом провале операции, в ходе которой немецкая подлодка высадила группу диверсантов у берегов США. Сначала один из диверсантов напился в баре и всем рассказал, что он диверсант, а затем другой участник операции сдался ФБР, но был сочтен сумасшедшим. Заголовок этой статьи начинается с названия ряда произведений. Напишите это название.": "\"Корабль дураков\".",
  "В новелле Олдоса Хаксли описывается сильный туман, отделяющий непроницаемой стеной маленькую видимую область от неизвестного остального мира. Два кипариса, растущие на границе тумана, Хаксли сравнил с НИМИ. Назовите ИХ.": "Геркулесовы столбы.",
  "Рассказывая о необыкновенной приспособляемости бактерий, Билл Брайсон пишет, что единственным местом, где они жить не желают, является ОНА. ОНА появилась в 1877 году. Благодаря кому?": "[Юлиусу Рихарду] Петри.",
  "Вероятно, первая ОНА имела место в 1607 году на британском торговом корабле по инициативе капитана, опасавшегося бунта скучающих в плавании матросов. Назовите фильм, в котором ОНА играет важную роль в сближении главных героев.": "\"Берегись автомобиля\".",
  "Желающие ознакомиться с некоторыми ЕЕ записями должны облачиться в специальную одежду. Назовите ЕЕ.": "Мария Склодовская-Кюри.",
  "Герой одного стихотворения вспоминает о НЕМ, когда видит горящую рекламную вывеску на фоне ночного неба. \"ОН\" - оратория Генделя, в списке действующих лиц которой можно встретить название игры. Напишите это название.": "\"Принц Персии\".",
  "Чехов написал пьесу с названием \"ОНА\", когда ему было всего 27 лет. Преданием о НЕЙ интересовался Альфред Брэм. Назовите ЕЕ двумя словами.": "Лебединая песня.",
  "<раздатка> От создателей \"Интеллектуальной вороны\" и \"Открытого кубка Ивантеевки\"! Герман Мелвилл и Педро Альмодовар, необычная скакалка и пулемет MG-42, \"Назовите ЕГО четырьмя словами\" и \"Какие три буквы мы пропустили\". Шестой тур \"Города героев - 2011\" - СКОРО! </раздатка> В начале фильма Винсента Миннелли \"Длинный-длинный ИКС\" герои понимают, что и на новый дом, и на свадебное путешествие им денег не хватит. Назовите ИКС.": "Трейлер.",
  "Сын народного артиста Армянской ССР вспоминает, как в детстве перед его глазами все время маячили волшебные аксессуары. Одно из слов предыдущего предложения мы изменили. Восстановите это слово в исходном виде.": "Амаячили.",
  "В фантастической комедии Криса Миллера на землю падает увеличившаяся в размерах еда. Во что в одном из кадров попадают сразу четыре торта?": "[Мемориал] Рашмор.",
  "Согласно передаче BBC [би-би-си], этот ученый в юности провалился под лед, из-за чего у него позже были проблемы с сосудами. Назовите этого ученого.": "[Джеймс] Дьюар.",
  "Уральские заводчики верили, что при строительстве нужно принести символическую жертву духу заводского пруда, поэтому если духу обещали, что в пруду утонут пять человек, заводчик выходил на берег и ВЫЗЫВАЛ. Что мы заменили на \"ВЫЗЫВАЛ\"?": "Бросал перчатку.",
  "В британском сериале \"Идеал\" продажный полицейский на Хэллоуин надевает костюм... Кого?": "Оборотня.",
  "В одной из книг ЕГО называют ужасным лжецом, а в другой - великим человеком. В начале статьи Википедии о НЕМ упоминается правая рука. Назовите ЕГО ИМЯ.": "Арчи [Гудвин].",
  "Искусствовед пишет о художнице XVIII века АнгЕлике КАуфман, что картины на мифологические темы ей не всегда удавались, так как знаний ГЕОГРАФИИ ни ГРЕЦИИ, ни тем более РИМА АнгЕлика не получила. Какие слова мы заменили словами \"ГЕОГРАФИЯ\", \"ГРЕЦИЯ\" и \"РИМ\"?": "Анатомия, женщина, мужчина.",
  "Герой американского фильма объясняет своему другу, что ему неоткуда знать, есть у его одногруппницы парень или нет. Назовите фамилию этого героя.": "[Марк] Цукерберг.",
  "В стихотворении, опубликованном в журнале \"Урал\", Михаил Львов красноречиво молит ЕГО о стальном прикрытии в бою. Назовите ЕГО одним словом.": "Златоуст.",
  "Политологу Сергею Караганову, не верящему в оппозиционность \"Справедливой России\", даже на логотипе партии чудится ОНА. ЕЕ можно увидеть у ног главного героя на афише постановки известной пьесы. Назовите ЕЕ двумя словами, упомянув другую пьесу.": "Тень медведя.",
  "Луну, растворяющуюся в ночном небе, Галина Зелинская сравнивает с ИГРЕКОМ в ИКСЕ. ИКС и ИГРЕК есть в названии статьи Леонида Санкина, посвященной двум поэтам середины XX века. Назовите этих поэтов.": "[Владимир Семенович] Высоцкий, [Иосиф Александрович] Бродский.",
  "Действие романа Кадзуо Исигуро происходит в 1950-е годы. Герой романа говорит, что, несмотря на НИХ, английские пейзажи двадцатилетней давности почти не устарели. Толчком к созданию какой знаменитой картины послужила одна из НИХ?": "\"Герника\".",
  "Персонажи сериала обнаруживают пример неправильного перевода с одного языка на другой. Каким именем с удвоенной согласной называют в любительском русскоязычном дубляже героиню, указавшую им на ошибки?": "Розетта [Стоун].",
  "Реклама в одной сети быстрого питания утверждает, что настоящая русская похлебка хранится не более трех часов, поэтому, если бы ОН упомянул похлебку, то сразу был бы осмеян. Назовите ЕГО.": "[Иван Александрович] Хлестаков.",
  "Роман Марии ГАлиной открывает описание уборки в доме, во время которой на веник наматывают паутину. С чем ГАлина сравнивает веник в этом эпизоде?": "С ключом [в замке].",
  "Кинокритик Плахов упоминает ЕГО, рассуждая о ранних фильмах скандального испанца Педро АльмодОвара. Назовите ЕГО двумя словами.": "Голубой период.",
  "Заметка о морских путешествиях Германа Мелвилла называется \"АЛЬФА американского ИКСА\". Какие слова мы заменили словами \"АЛЬФА\" и \"ИКС\"?": "Одиссея, Гомер.",
  "В аллегорическом романе Германа Мелвилла человек с рубцами на спине поднимает ЕГО. Назовите ЕГО.": "Флаг [США].",
  "Одним из жителей ИКСА стал Пит Кронье, воевавший во главе отряда буров против англичан. ИКС дал название рассказу Анны Матвеевой, героиня которого проводит остаток жизни в одиночестве, вспоминая нереализованные в молодости большие планы. Как зовут эту героиню?": "Елена.",
  "Чемпионат Колумбии по футболу, в который в 50-е годы приехало множество легионеров, привлеченных большими зарплатами, Википедия сравнивает с НИМ. Назовите ЕГО одним словом.": "Эльдорадо.",
  "В состав созданного ЭвелИн БуланжЕ аромата \"Zago\" [загО] входят запахи березы и ладана. Какие три буквы мы пропустили в названии этого аромата?": "rsk.",
  "Фирма \"Yanko Design\" [янко дизайн] предлагает делать зарядку с помощью необычной скакалки. Цилиндрические ручки этой скакалки имеют внутри небольшую полость. Назовите то, что нужно вкладывать в эти ручки, словом с удвоенной согласной.": "Аккумуляторы.",
  "Рассказывая о путешествиях миссионеров на север, Адам Бременский описывает святилище с деревом, определить вид которого никто не может. Какой город сейчас находится неподалеку от этого святилища?": "Упсала.",
  "Герои израильского писателя Давида Шраера попадают на курсы иностранных языков, где каждому студенту подбирают подходящего собеседника. С чем Шраер сравнил эти курсы?": "Ноев ковчег.",
  "Герой Дэвида Лоджа, приехав в окрестности Каимуки, цитирует фрагмент из \"Бури\" и предполагает, что у Шекспира встречается чуть ли не первое описание ЕГО в английской литературе. Назовите ЕГО.": "Серфинг.",
  "Персонажа детективного романа принимают за кровавого убийцу. Однако он оказывается художником, работающим над НИМ. Назовите ЕГО четырьмя словами.": "\"Этюд в багровых тонах\".",
  "Томас Харрис, описывая давно рухнувший в лесу самолет, отмечает, что стеклянная часть кабины превратилась в НЕГО. ОН упоминается в названии термина, введенного в научный оборот в 1988 году Джеймсом Хансеном. Назовите этот термин.": "Парниковый эффект.",
  "Скорострельный немецкий пулемет MG 42 [эмгэ сорок два], буквально срезАвший ряды врагов, называли ЕЮ. Николай Медведев шутит, что у НЕЕ была выломана средняя часть. Назовите ЕЕ двумя словами.": "Бритва Гитлера.",
  "Множество ИХ можно услышать в музыкальной пьесе Анны Локвуд \"Горящий рояль\". В каком произведении ОН слышится дважды?": "\"Вишневый сад\"."
}