{
  "В перифразе, обозначающем Великую Китайскую Стену, упоминается десять ИХ, а в пословице - одна. Какой глагол присутствует в этой пословице?": "Начинается.",
  "[Ведущему: четко прочесть имя Фенисы.] Героиня средневекового романа ФенИса применяет хитрость, к которой прибегает героиня произведения, написанного примерно четыре века спустя. Назовите эту другую героиню.": "Джульетта [Капулетти].",
  "По одной из наиболее распространенных альтернативных версий, за НИХ следует благодарить Христофора, по другой - Фрэнсиса. Кого называет официальная версия?": "[Уильяма] Шекспира.",
  "Римляне ДЕЛАЛИ ЭТО в праздник Фавна. Иудеи тоже ДЕЛАЛИ ЭТО, откуда происходит идиома. Какая идиома?": "Козел отпущения.",
  "И ругательная рецензия на фильм Юрия Мамина, и ругательная рецензия на фильм ДАррена АронОфски называются одинаково. Напишите это название, состоящее из двух слов.": "\"Не фонтан\".",
  "По предположению Константина Иванова, головке ЕЕ предшественницы придавали вид определенного цветка. Назовите человека, родившегося в 1927 году, который по роду деятельности держал ЕЕ между ног.": "[Мстислав Леопольдович] Ростропович.",
  "В поэме ГАльфрида МонмУтского МЕрлин убивает ухажера своей бывшей жены ИКСом. Ответьте максимально точно, что однажды увидел между ИКСами герой произведения восемнадцатого века.": "Вишневое дерево.",
  "Самоуверенный герой фильма \"Основной инстинкт\" произносит фразу: \"Я весьма...\" Следующее слово хором с героем произносит героиня. Напишите это слово.": "\"Непредсказуем\".",
  "На карикатуре художника КлАманна изображен шахматист, возможно, последователь Ласкера, а также, в частности, квадратные ОНИ. Фокусник Сергей Ван-Тен-Тау надевал одно из НИХ ассистентке. Назовите ИХ двумя словами.": "Кольца дыма.",
  "Рассказывают, что однажды, когда в Нью-Йорке бастовали ИКСы, в городе за одну ночь замерзло пятьдесят человек. Назовите ИКСов словом, происходящим от итальянского корня.": "Газетчики.",
  "Если верить ведущему премии \"Оскар\", усы, которые носил Брэд Питт в фильме \"Бесславные ублюдки\", носила известная актриса, снимаясь в другом фильме. Каком?": "\"Фрида\".",
  "Внимание, цитата: \"В 1906 году вошел в строй американский трамвай, ходивший по туннелю от ХОлборна под КИнгсуэем до Олдвича\". Речь в цитате идет о Лондоне, так что слово \"американский\" здесь не лишнее уточнение. Какое слово мы заменили словом \"американский\"?": "Одноэтажный.",
  "<раздатка> k****ki** </раздатка> В американской компьютерной игре \"Blood\" [блад], если пользователь замучался играть, он может применить чит-код, который помогает герою совершить самоубийство. Воспроизведите этот код.": "Kevorkian.",
  "Рыцарь ИвЭйн, говоря о неком обязательстве, которое собирается взять на себя, замечает: \"Тут лучше бы платить в рассрочку\". Какой герой обзаводится аналогичным обязательством в течение четвертой главы, причем \"платить\" собирается именно \"в рассрочку\"?": "Д'Артаньян.",
  "Чтобы сделать своеобразную копию картины пуантилиста Жоржа Сёра, одна американка потратила три месяца, немало клея и полмиллиона ИХ. В каком инструменте есть резервуар для НИХ?": "Дырокол.",
  "Александр Верт, бывший британским корреспондентом в Москве в 1941 году, пишет, что на сером фоне советских средств массовой информации выделялась ОНА. В годы войны в НЕЙ работали Гроссман, Симонов, Платонов, Шолохов и Эренбург. Назовите ЕЕ.": "\"Красная звезда\".",
  "Чарльз Диккенс пишет, что в битве при Азенкуре французский герцог Алансон атаковал Генриха V и отсек у того часть ЕЕ. Если отсечь часть ЕЕ, может получиться французский топоним. Какой?": "Рона.",
  "Как известно, кошки любят играть с движущимися объектами. На сделанной автором вопроса в Париже фотографии на первом плане находится статуя кошки, а на втором - ОН. Назовите ЕГО двумя словами.": "Маятник Фуко.",
  "Герой во многом автобиографического романа этого писателя говорит, что никто еще не был чемпионом мира одновременно по лыжам и теннису, он первый овладел мастерством подобного рода. Назовите этого писателя.": "Набоков.",
  "Считается, что ОНИ были, так сказать, вулканического происхождения. Герой романа Грегори Норминтона упоминает ИХ, рассказывая о своем настроении после полученной похвалы. Назовите ИХ.": "Сандалии Меркурия.",
  "Когда Франциск I пригласил Леонардо да Винчи к своему двору, Леонардо сделал это с несколькими своими картинами, включая \"Мону Лизу\". Назовите художника, который изобразил, как это делают русские.": "Суриков.",
  "В романе Энтони Бёрджесса немка, плохо говорящая по-английски, произносит фразу, в которой фигурирует число 5. В аналогичной фразе персонажа другой книги число еще больше. Назовите этого другого персонажа.": "Воробьянинов.",
  "Персонаж Марка Карповского во время экскурсии споткнулся и повредил ногу, после чего, по словам автора, повторилось то, что до этого случалось только один раз, в 1961 году. Где проходила эта экскурсия?": "В Мавзолее [Ленина].",
  "Одна из техник вышивки крестом названа в честь итальянского города. В старинных образцах такой вышивки преобладают животные и растительные мотивы. Назовите этот город.": "Ассизи.",
  "Семен Борзенко в своей статье приводит рецепт Кроллиуса, ученика Парацельса. В этом рецепте рекомендуется раздобыть тело преступника, казненного не более одного дня назад, желательно двадцатичетырехлетнего. Какому произведению посвящена статья Семена Борзенко?": "Роману \"Парфюмер\".",
  "Художник АпеллЕс получал черную краску, прокаливая ЭТО на медленном огне. Геолог Александр Смирнов считает, что Россия может обеспечить 50% мировой потребности в ЭТОМ. Назовите ЭТО.": "Слоновая кость.",
  "Герои фильма \"Любовь в облаках\" принадлежат к меньшинству жителей Гонконга. Они влюбляются друг в друга в ходе регулярных ежедневных встреч. Чему специально для этого фильма пришлось учиться исполнительнице главной роли?": "Курить.",
  "Дизайнеры Сергей Кужавский и Стас Жицкий предлагают обложки для документов, поверхность которых стилизована под НИХ. Назовите героя, попросившего несколько ИХ.": "Буратино.",
  "Монах Ферруло пришел к выводу, что ЕГО название произошло от слова \"рай\". Кто сделал заглавием своего романа ЕГО, так сказать, часть тела?": "[Эмиль] Золя.",
  "В этом вопросе мы заменили три слова на ИКС. Сообщение о том, что баскетбольная команда \"Триумф\" стала лидером чемпионата России, было озаглавлено так: \"Баскетболисты \"Триумфа\" продолжают оправдывать ИКС\". Вспомните ИКС и напишите его на карточке для ответа.": "[Ответ считается правильным, если он совпадает с названием давшей его команды.]",
  "В романе Джулиана Барнса Англия, пройдя через период международной интеграции, начинает проводить политику крайнего изоляционизма. Священник в романе после неудачной проповеди обнаруживает на блюде для пожертвований только пуговицы от кальсон и ИХ. Назовите ИХ.": "Евро.",
  "Инструкция на сайте Factory.ru рассказывает, как сделать своим руками оригинальный предмет для украшения интерьера. Для начала нужно разогреть в духовке старую виниловую пластинку. Назовите человека, который упоминается в этой инструкции.": "Дали.",
  "Героине фильма 1974 года мешают бежать многочисленные ветки, а вот у ее преследователя с ними проблем меньше. В столице какой территории прошла премьера этого фильма?": "Техас.",
  "<раздатка> currant </раздатка> В окрестностях одного древнего города первоначально выращивался сорт винограда, который по-английски называется \"кАрант\". Тот же город дал название нововведению скульптора Каллимаха, в котором немаловажную роль играют листья другого растения. Назовите это нововведение.": "Коринфский ордер.",
  "В 1198 году в аббатстве Сент-Эдмундсбери произошел пожар. Согласно записи очевидца, воду для тушения пожара монахи брали из НИХ. Назовите ИХ.": "Водяные часы.",
  "По словам биографа, Питер Брейгель, отказавшись от ЭТОГО, уничтожил тень, которую на него отбрасывал ад. Иероним Босх сохранил ЭТО до конца жизни. Назовите ЭТО.": "h.",
  "Скульптор в романе Грегори Норминтона работает над волосами фигуры и над застывшей в смертоносном пикЕ ЕЙ. В одном из эпизодов мультфильма про Винни-Пуха ОНА, можно сказать, падает на пол. Назовите ЕЕ двумя словами.": "Ослиная челюсть.",
  "Любящий играть словами персонаж Набокова на вечеринке заменяет некую птицу на фламинго, вероятно, из-за цвета того, что он держит в руке. Напишите то, что у него получилось.": "Фламинго-тэйль.",
  "Петр Вайль пишет, что Довлатов очень хотел стать главным редактором газеты \"Новый американец\". Рассказывая о реакции Довлатова на предложение занять этот пост, Вайль сравнивает Довлатова с заглавным персонажем драмы. Назовите эту драму.": "\"Борис Годунов\".",
  "Магнит на холодильник, разработанный дизайнером Егором Жгуном, носит название из двух слов. Первое слово - \"выход\". Назовите второе.": "Есть.",
  "[Ведущему: вопрос читать медленно, сделать паузы после слов \"даму\" и \"мыс\". Это нужно для того, чтобы игроки успели перевести слова на английский и таким образом понять вопрос. Английскую букву \"e\" читать как \"и\".] В песне Тома Лерера, посвященной английской букве \"e\" на конце слова, говорится, что она превращает дамбу в даму, кепку в мыс и так далее, но друг лирического героя песни остался в точности таким же. Назовите имя этого друга.": "Сэм.",
  "Прослушайте вторую, третью и четвертую строчки четверостишия из детского стихотворения: \"Очень любознательный! Это кто? А это как? На вопросы он мастак!\". Восстановите первую строчку этого четверостишия.": "Пальчик указательный.",
  "Одинокий персонаж рассказа Руслана Белова находит кем-то брошенный ИКС. Персонаж использует ИКС много раз и каждый раз огорчается, потому что результат всегда один. Назовите ИКС.": "Игральный кубик.",
  "В фильме \"Фанфан-Тюльпан\" Жерар Филипп сыграл красавчика и повесу Фанфана. Специалист по кинотрюкам Андрей Савельев пишет, что Жерар Филипп играл шпагой так же изящно и непринужденно, как ЭТИМ. Типичный вес ЭТОГО от 250 до 300 граммов. Назовите ЭТО двумя словами.": "Женское сердце.",
  "Китайская пословица говорит, что ПЕРВЫЕ - это правительственные войска, а ВТОРЫЕ - шайка разбойников. Насколько можно судить, смысл этой пословицы близок к смыслу русской пословицы, в которой упоминаются только ПЕРВЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Победители, проигравшие.",
  "[Чтецу: сделать интонационную паузу после слова \"Крым\".] В последнее время к многочисленным российским туристам-купальщикам в Крыму добавились байкеры. Один из посетителей сайта Радио \"Свобода\" самоуверенно заметил, что Россия так или иначе вернет Крым - ПРОПУСК на байках. Восстановите четыре пропущенных слова.": "Не мытьем, так катанием.",
  "Герой древнеиндийской мифологии Хануман по прозвищу \"Сломавший челюсть\" однажды попытался СДЕЛАТЬ ЭТО. Кто СДЕЛАЛ ЭТО в известном стихотворении?": "Крокодил.",
  "Алексей Иванов рассказывает о становлении металлургии на Урале в начале восемнадцатого века. Цитата: \"С помощью реки Чусовой молодые заводы решили проблему ПЕРВЫХ; на подходе была проблема ВТОРЫХ\". Далее следует рассказ о кадровых перестановках в руководстве этих заводов. Какие слова стояли в цитате вместо ПЕРВЫХ и ВТОРЫХ?": "Дорог, дураков.",
  "Когда герой Марины и Сергея Дяченко впервые в жизни ДЕЛАЕТ ЭТО, его одежда пачкается. При этом авторы сравнивают его действия со стрельбой новобранца по мишени. Что же впервые делает герой?": "Доит корову.",
  "<раздатка> Pami&#281;tajcie, ch&#322;opcy, &#380;e nie b&#281;d&#281; was uczy&#322; ani tabliczki mno&#380;enia, ani gramatyki, ani kaligrafii, ani tych wszystkich nauk, kt&#243;re s&#261; zazwyczaj wyk&#322;adane w szko&#322;ach. &nbsp; Заткнись! Не втягивай меня в свои грязные фантазии! </раздатка> Первая из приведенных цитат принадлежит литературному персонажу, вторая - \"героине\" карикатуры. Назовите одним словом персонажа и героиню.": "Клякса.",
  "В басне Эзопа поражением зайца иллюстрируется мысль о том, что нередко упорство берет верх над природными способностями. Сравнив эту басню с плодом размышлений другого грека, автор вопроса заметил: \"Нет человека - нет проблемы\". Назовите этого человека.": "Ахилл.",
  "Руководство первого отряда астронавтов стояло перед непростым выбором. На презентации отряда Джон Гленн, упреждая ожидаемый в этой ситуации вопрос, сравнил присутствующих астронавтов с НИМИ, стоящими на холме и подбрасывающими монету. Назовите ИХ.": "Братья Райт.",
  "Екатерина Добрынина поясняет тонкую разницу между двумя типами личностей: волевой и самодостаточной, с одной стороны, и умеющей влиять на окружающих, с другой. Ее размышления озаглавлены: \"Между ВОЛЕЙ и ЛИДЕРСТВОМ\". Какие слова мы заменили словами \"воля\" и \"лидерство\"?": "Сила, харизма.",
  "Бурлеск Владимира Строчкова представляет собой протокол допроса, составленный следователем ШекснинЫм. В нем единственный оставшийся в живых свидетель рассказывает о серии убийств. По словам свидетеля, первый убитый тронулся умом. Какие два слова мы заменили словами \"тронулся умом\"?": "Объелся белены.",
  "Актриса Дженнифер Грей испортила себе карьеру неудачной операцией по улучшению внешности. Она вспоминает, что после операции не узнала себя в зеркале и упоминает защиту... Ответьте одним словом: кого?": "Свидетелей.",
  "В статье о НЕМ приведены строки Ахматовой: \"Смотри, ей весело грустить / Такой нарядно-обнаженной\". А знакомая автора вопроса назвала ЕГО ласкательно \"ксюшей\". Назовите ЕГО словом греческого происхождения.": "Оксюморон.",
  "Рассказывая об ЭТОМ, журналист Илья Нагибин упоминает неожиданно яркий среднерусский ландшафт. По наблюдению Нагибина, ставки в ЭТОМ в целом выше, чем в рулетке, где судьба шарика зависит от слепого случая. Назовите ЭТО.": "Пейнтбол.",
  "В комедии Эдварда Сазерленда главный герой дает имя приплывшему на остров туземцу. А после того как туземец неудачно попытался убить героя, его имя стало длиннее. Назовите новое имя туземца полностью.": "Friday the 13th.",
  "На картине Кэролайн Кун изображено обнаженное мужское тело. Ее название перекликается с названием другой скандальной картины и совпадает с названием престижного международного соревнования. Назовите это соревнование.": "Мистер Олимпия.",
  "В одном комиксе отрицательный персонаж, которого считали убитым, внезапно появляется снова. В русском переводе комикса у главы спецслужбы интересуются, почему этот человек числился у них в картотеке под буквой ИГРЕК, а не ИКС. Что мы заменили на ИГРЕК и ИКС?": "М, Ж.",
  "Формулу рыцарского турнира остроумный Александр Фокин определил устойчивым выражением из трех слов, заменив в одном из них букву \"ы\" на букву \"и\". Восстановите получившееся выражение.": "Игра на выбивание.",
  "Герой стихотворения Хуана Руиса, прежде чем надолго уехать, рисует жене на животе барашка. Перед приездом героя любовник по просьбе жены восстанавливает стершийся рисунок, но вносит немного \"отсебятины\". На недоуменный вопрос героя по поводу изменений жена отвечает в том же духе, что и персонаж другого произведения. Назовите это произведение.": "\"Багаж\".",
  "Стихотворение Андрея Вознесенского, датируемое рубежом пятидесятых-шестидесятых годов, посвящено, в том числе, и БЕТЕ. Адресат другого стихотворения Вознесенского так же фамильярно назван поэтом БЕТОЙ. Назовите БЕТУ.": "Белка.",
  "<раздатка> При перевозке животных в количестве [... ...] и более к ветеринарному сертификату прилагают опись, заверенную печатью территориального органа Россельхознадзора. </раздатка> В розданной цитате мы сделали то же, что примерно двенадцать лет назад сделал Уоррен Баррет. Назовите государство, гражданином которого является Баррет.": "Ямайка.",
  "[Чтецу: в слове \"Лиепупе\" основное ударение на букву \"у\", примерно как \"Лиепае\".] Жители прибалтийского ЛиепУпе говорят, что у них несутся не куры, а петухи, одного из которых позолотили и установили на шпиль местной лютеранской церкви. Лиепупцы также утверждают, что однажды в непосредственной близости от этого петуха оказалось другое животное. Какое?": "Лошадь.",
  "Прием, использованный Пушкиным в \"Бесах\" в строчке \"Домового ли хоронят\", по мнению автора вопроса, нагнетает ощущение ужаса. Этот же прием был использован автором XVIII века для передачи ужаса от встречи... С кем?": "С чудищем.",
  "Дмитрий Быков вспоминает, что его жена, переводчица Ирина Лукьянова, проверяя одно утверждение, полтора часа кричала и сквернословила по-английски. И только в конце сказала по-русски \"Здравствуй\". Кому?": "Новорожденному ребенку.",
  "По одной из версий, резиденция ИГРЕКА находилась на месте современного ИКСА Колчестер, что в графстве Эссекс. ИКС-ИГРЕК назван в честь англичанина. Назовите ИКС-ИГРЕК.": "Порт-Артур.",
  "Герой мариниста Виктора Конецкого решил прийти за помощью к знакомому. Он собирается сделать нечто, но потом отказывается от своей затеи, побоявшись, по-видимому, переполошить соседей знакомого по коммунальной квартире. Ответьте как можно точнее: чем именно переполошить?": "Звонком SOS в дверь.",
  "По словам Леонида Парфенова, Бородино - самая известная ОНА в истории войн. \"ОНА\" упоминается в песне Высоцкого \"Нейтральная полоса\". Назовите ЕЕ.": "Ничья.",
  "Политтехнолог Олег Матвейчев упоминает две пословицы, которыми избиратели могут руководствоваться во время выборов, что приводит к различным результатам голосования. В одной пословице упоминаются ИКСЫ, а в другой - АЛЬФА. На одном сайтов, посвященных Гарри Поттеру, говорится, что АЛЬФЫ не всегда были ИКСАМИ дьявола. Назовите ИКСА и АЛЬФУ.": "Конь, метла.",
  "Фильм \"Дели Дели Олма\" рассказывает о турецком селе, жители которого, представители гонимой когда-то секты, возвращаются в Россию. Главный герой Мишка - единственный из них, кто не уехал. Продолжите тремя словами фразу из аннотации к фильму: \"Мишка - [тире] ...\".": "\"... последний из молокан\".",
  "Оссуарий - это урна для хранения костей умерших предков. В средние века этим же словом называли емкость для хранения ИХ. Владимир Гандельсман сравнил место ИХ хранения с квадратной бабочкой, которая, взмахнув крыльями, опускается на стол. Назовите ИХ двумя словами.": "Шахматные фигуры.",
  "В одной статье рассказывается о переговорах между США и Украиной о совместном производстве космических аппаратов. Статья озаглавлена выражением, которое впервые появилось для описания деятельности госсекретаря США в 1973 году. Назовите это выражение из двух слов.": "Челночная дипломатия.",
  "В фильме Брайана Хелгеленда герой выигрывает рыцарское состязание и собирается принять участие в соревнованиях более высокого уровня. Какими тремя словами называет эти соревнования кинокритик Виктор Матизен?": "Турниры большого шлема.",
  "Закончите односложным словом хокку Михаила Бару: осеннее утро... первый снег на ладонях протягивает мне...": "\"... клен\".",
  "На последних секундах финального матча чемпионата мира югославский баскетболист сумел заблокировать бросок российского игрока и тем самым вырвать победу. Один из посетителей сайта sports.ru [спортс точка ру] пишет, что часто пересматривает этот момент. Какой фильм он при этом упоминает?": "Чапаев.",
  "Для популяризации своих посланий папа Пий XI обратился к соотечественнику. Назовите этого соотечественника.": "Гульельмо Маркони.",
  "В романе \"Из России с любовью\" ЭТО происходит трижды: дважды на территории Греции и один раз на территории Франции. Более известное описание ЭТОГО относится к территории Югославии. Назовите ЭТО четырьмя словами.": "Убийство в восточном экспрессе.",
  "<раздатка> Novacap </раздатка> Кому в 1956 году Жуселин Кубичек предложил возглавить фирму \"Novacap\"?": "Оскару Нимейеру.",
  "Вопрос-дуплет. 1. В фильме \"Ганди\" крестьянин жалуется, что отказ английской текстильной промышленности от ЭТОГО привел к обнищанию его соплеменников. Назовите ЭТО абсолютно точно. 2. В фильме \"Ганди\" главный герой говорит, что его соотечественники имеют право выпаривать соль, упоминая в пояснении ЕГО. Назовите ЕГО двумя словами.": "1. Краски индиго. Зачет: По слову \"индиго\". 2. Индийский океан.",
  "На сайте vsepodarki.ru [всеподарки точка ру] продается шуточная разновидность ЭТОГО. Воспользовавшись ею, вы сможете узнать, например, предстоят ли вам пустые хлопоты или вас ждет дальняя дорога. А может быть, вы даже попадете в казенный дом. Назовите ЭТО словом английского происхождения.": "Дартс.",
  "Ольга Старикова придумала злую фею, которая заставляет людей закрывать глаза в тот самый момент, когда палец фотографа нажимает на спуск фотоаппарата. Имя этой феи состоит из пяти слогов. Запишите его.": "Фото-Моргана.",
  "Считается, что ОНИ вошли в моду благодаря парижским продавцам каштанов. Предполагают, что одним из первых жителей одноименной ИМ деревни в Кировской области был человек по имени Дмитрий. Назовите ИХ точно.": "Митенки.",
  "Наоми Кляйн в своей книге \"No logo. Люди против брендов\" говорит, что эта компания отмечает всё, что поглощает. Назовите эту компанию.": "Nike.",
  "Писатель Джон Говард Гриффин неоднократно делал это во время путешествия по американскому Югу. Лоуренс Оливье сделал это перед съемками фильма 1965 года. Назовите этот фильм.": "\"Отелло\".",
  "Биограф пишет, что Лиля Брик хоть и позволяла Маяковскому флиртовать с другими женщинами, однако все время держала поводок натянутым. Какую пьесу биограф при этом упоминает?": "\"Собака на сене\".",
  "Персонаж романа Джанет Винтерсон стесняется появляться в полуобнаженном виде перед памятниками. Перед встречей под памятником этому историческому деятелю герой позволяет себе одеться не столь тщательно. Назовите поэта, тезкой которого является этот деятель.": "Квинт Гораций Флакк.",
  "В книге \"Таня Гроттер и ботинки кентавра\" кентавров заставляют носить АЛЬФЫ. АЛЬФА является названием литературного произведения. Назовите АЛЬФУ двумя словами.": "Лошадиная фамилия.",
  "Некоторые литературоведы считают, что Лоренс Стерн собирался написать продолжение романа \"Тристрам Шенди\". В последней главе герои обсуждают домашнее хозяйство. Назовите абсолютно точно животное, упоминаемое в русском переводе последнего предложения.": "Белый бычок."
}