{
  "[Ведущему: игнорировать отточия в цитате.] Цитата. \"Гонка... началась 12 января 1955 года..., когда на станцию Тюра-Там... прибыл первый отряд военных строителей под командованием старшего лейтенанта Игоря Денежкина. История не оставила для нас первых слов, которые он сказал после прибытия в этот... поселок. А жаль. Эти слова могли бы составить конкуренцию знаменитому...\". Закончите одним словом.": "\"Поехали!\".",
  "По одной из версий, роковую роль в его жизни сыграло ядовитое животное, от которого он теперь держится подальше. Наиболее заметны у него \"нога\" и \"подмышка\", но особенно узнаваем он по одной детали одежды. Какой?": "Пояс.",
  "Внимание, очень длинная цитата. Словом \"ИКС\" в цитате заменено другое слово. \"Душа его была отправлена в чистилище, где и пребывала вплоть до Конца Света, когда души всех живущих и живших предстали перед Судом Божьим. И каждая душа, осознавшая свои грехи, могла покаяться и получить прощение. И каждую душу Бог внимательно выслушивал, не прерывая, дабы свершить справедливый Суд. И подошла очередь души праведного ИКСА, и сказал ИКС: - Я всю жизнь возносил тебе, Отец Небесный, благочестивые молитвы и никогда не нарушал твоих заповедей, кроме одного прискорбного случая. - Расскажи же мне об этом случае и покайся, - сказал Бог. - Понимаешь, Владыка, у меня...\". Приведите следующие два слова.": "\"... была собака\".",
  "Эта порода шпицеобразных собак известна с древнейших времен, а в 1780 году ее представители появились в лондонском зоопарке. Анна Копылова утверждала, что у нее на чашке нарисована собака схожей породы. Какой именно?": "Чаю-чаю.",
  "На чемпионате мира по футболу 1958 года многие были удивлены отменной физической формой бразильских футболистов. Говорят, что секрет заключался в маленькой хитрости тогдашнего тренера Феолы. Он заставлял игроков совершать пробежки поблизости от одного живописного места, и игроки охотно совершали эти кроссы. Причина в том, что в этом месте располагался ОН. В Великобритании первый ОН появился в 1979 году. Назовите ЕГО двумя словами.": "Нудистский пляж.",
  "ОНА говорила, что самая высокая цена за ЕЕ книги достигала трехсот граммов. В ЕЕ фамилии есть удвоенная согласная. Какая?": "Г.",
  "Заполните пропуски в четверостишии - фрагменте стихотворения, сочиненного автором вопроса на уроке истории: [...] Правил Франко-каудильо, [...] Шли фашистские армады.": "От Гренады до Севильи От Севильи до Гренады",
  "В одном рассказе Рассела упоминается напугавшая героя информация о первом полете ТАКОГО бомбардировщика. Ответьте сравнительно новой русской идиомой - какого?": "Нового русского.",
  "[Ведущему: не упоминать, что слово \"Земля\" написано с заглавной буквы. Хотя это, конечно, довольно очевидно.] В вопросе ИКСОМ и ИГРЕКОМ заменены два существительных. Персонаж одного романа Жюля Верна был очень удивлен, увидев Землю в виде ИКСА. В другом его романе было убито существо, получившее название от ИГРЕКА. ИКС и ИГРЕК имеются у героев произведения, созданного в 1937 году. Как называется это произведение?": "\"Рабочий и колхозница\".",
  "(pic: 20060118.jpg) Перед вами фотография знаменитой скульптуры Веры Мухиной \"Рабочий и колхозница\". Рассказывают, что когда скульптуру принимало высшее руководство страны, Ворошилов высказал сомнения в правдоподобности позы рабочего, в отличие от позы колхозницы. Но Молотов указал, что, возможно, подразумевается ассоциация с литературным героем. Назовите этого героя.": "Левша.",
  "Способ оценивать эту величину придумал, как можно догадаться, Гаусс. Было это в 1835 году, и с тех пор она непрерывно уменьшается. Если темпы не изменятся, то примерно через две тысячи лет она станет нулевой. И тогда больше не будет того, коллекцию фотографий чего собрал финн Том Ёклунд. Чего же?": "Полярного сияния.",
  "При появлении на свет ИКС имеет в числе прочих следующие признаки: розовые глаза, коралловое нёбо, белёсые ногти. Впоследствии может получиться, что от ИКСА будет взят материал для изготовления ИКСА, который обычно появляется на свет вместе с близнецом. Назовите ИКСА двумя словами.": "Белый слон.",
  "На сегодняшний день существует более 50 версий ИХ происхождения. Так, по мнению исследователя Гарольда Джонсона, своим появлением ОНИ обязаны иезуитам. Ведь в начале 17 века иезуиты могли находиться в Англии только нелегально и вынуждены были подолгу прятаться в тайных убежищах, где их единственным развлечением было чтение античных авторов и исторических хроник. А какова официальная версия ИХ появления?": "Написаны Шекспиром.",
  "Василий Иванович умер в 1775 году. На его могиле установлен большой камень без всякой надписи, но с гербом: дворянская корона, щит красно-белого цвета с атрибутами военной доблести - латами, шпагой и стрелами, неопровержимо свидетельствующим о том, что... Закончите известной фразой из трех слов.": "Здесь лежит Суворов.",
  "[Ведущему: сделать паузу перед фразой \"Только что я сделал ЭТО еще раз\". В паузе спокойно, не демонстративно вдохнуть и выдохнуть. Перед чтением вопроса, если есть возможность сделать это естественно, сказать: \"И наконец, последний вопрос тура, после которого вы сможете немного передохнуть.\" Иноязычные слова в тексте можно задиктовать по буквам.] Немецкий - Atem. Французский - Haleine. Итальянский - Fiato. Испанский - Aliento. В вопросе я сделал ЭТО уже несколько раз. Только что я сделал ЭТО еще раз. Что именно?": "Перевел дыхание.",
  "Персонаж Лиона Спрэг де Кампа лишился работы после появления в городе часовщика, и ему пришлось работать вышибалой. Известна история, как коллега этого персонажа испортил некое устройство. Какое?": "Фонарь.",
  "Цитата из опубликованной на одном сайте истории, действие которой происходит в Сочи. \"Худющий и загорелый мужик в рубашке с длинными, несмотря на жару, рукавами скучающе подошел к нам в поисках компании для...\". Чего?": "Игры в карты.",
  "В американском сериале \"Вавилон-5\" имеется персонаж Сьюзен Иванова. Ее отца зовут Андрей. Назовите фамилию этого Андрея.": "Иванова.",
  "Юлий Цезарь говорил, что предпочитает ТАКУЮ ЕЕ, и его желание исполнилось. А неактуальное ныне правило ТАКОЙ ЕЕ имеет и другое, более официальное название - правило ЭТАКОГО ЕГО. Воспроизведите это другое название.": "Правило золотого гола.",
  "[Ведущему: внятно прочитать предлог \"с\" перед \"ВСЕМИРНОГО ПОТОПА\", чтобы не показалось, что там предлог \"со\".] В шуточной песенке Мартиэли Бог выговаривает дьяволу за то, что тот посмел украсть запретный плод и отдать его Адаму и Еве. Бог говорит, что никто его еще так не гневал с ВСЕМИРНОГО ПОТОПА. Какое словосочетание заменено на словосочетание \"ВСЕМИРНОГО ПОТОПА\"?": "Большого Взрыва.",
  "В статье о Льюисе Кэрролле в качестве примера, в частности, приводится питджантджатджара. Это вовсе не слово, придуманное Кэрроллом или кем-то из его многочисленных переводчиков. В качестве примера чего приводится питджантджатджара?": "Языка, на который переведены произведения Кэрролла.",
  "(pic: 20060119.jpg) Одна из наиболее популярных марок одежды среди определенной категории германской молодежи называется Consdaple. Поверх футболок с логотипом этой фирмы молодые люди часто надевают куртки. Напишите, что они пытаются скрыть.": "C, O, L, E.",
  "История, опубликованная в \"Новой газете\". В здание суда решительно вошла женщина. \"Девушка, постойте!\" - обратился к ней дежурный пристав. \"Я не девушка\", - ответила она, - \"я Ваша...\". Закончите ее ответ.": "\"... честь\".",
  "Как известно, Китай не вывозит панд в другие страны. Однако не так давно китайское правительство объявило о том, что готово передать пару этих редких животных за рубеж. Но власти той страны, в которую собирались отправить панд, решительно отказались принять ценный дар. Назовите эту страну.": "Тайвань.",
  "Один персонаж Лукьяненко говорит другому: \"Тебя совсем засыпало\". Чем во время разговора занимался этот другой?": "Играл в тетрис.",
  "[Ведущему: не озвучивать кавычки, в которые заключено слово \"Последнем\". Последнее слово вопроса - \"чём\", а не \"чем\"!] Прослушайте фрагмент из \"Писем русского путешественника\" Карамзина: \"Иногда сии ручьи, будучи наполнены снежною водою, низвергаются в долину с такою яростию, что заливают домы поселян, сады и луга их. За несколько лет перед сим причинили они страшное опустошение и всю прекрасную долину покрыли песком и камнями...\". Спустя примерно век было опубликовано еще одно описание тех же мест. Автор вопроса нашел его в \"Последнем...\". Чём?": "В \"Последнем деле Холмса\".",
  "Нуменорский король Инзиладун отличался зоркостью и проницательностью. Назовите его эльфийское имя.": "Тар-Палантир.",
  "Считается, что их название произошло от древнегерманского слова, означающего \"полет\". А вполне естественное для обычных условий поведение одного из них заставило многих людей объявить фальшивкой... Что?": "Высадку американцев на Луне.",
  "В вопросе словом \"РОБЕРТЫ\" заменено другое слово. Будучи избранным на некую должность, Никита Музыря заявил, что Россия не должна закупать РОБЕРТЫ за границей, ей необходимы отечественные РОБЕРТЫ. Какую организацию возглавил Музыря?": "Федерацию бобслея и скелетона России (ФБСР).",
  "Введение преподавания основ православной культуры угрожает покончить со школьным образованием, превратив школу в религиозное заведение. Такое мнение высказывается в газете \"Новые Известия\" в статье под заголовком \"[...] школе\". Заполните пропуск двумя словами.": "\"Крест на...\".",
  "В первые древнегреческие законы, написанные мудрецами Залевком и Харондом, за 300 лет были внесены всего две поправки. Причина в том, что человек, желавший внести поправку, должен был прийти в собрание ТАК, на случай, если поправка не пройдет. Назовите человека, создавшего, по собственному утверждению, ТАК свое самое известное произведение.": "(Юлиус) Фучик.",
  "Тетраблиц. 4 вопроса по 15 секунд. 1. Марина Цветаева так образно описывает путь поэта: \"Мы ищем [...] и мы в него верим. И, в конце концов, в отличие от алхимиков - мы его найдем\". Какие два слова пропущены? 2. В российском прокате фильм \"The Battle Queen 2020\" получил название из одного слова, заимствованного из мифологии. Напишите его. 3. Цитата: \"Естественно желание французов оградить результаты Версаля от попыток реванша. В свою очередь [...] была скорее идеологическим, нежели стратегическим ответом Гитлера\". Назовите имя собственное, имеющееся в пропущенном словосочетании. 4. Статья в одном из российских журналов, посвященная трагическому уходу из жизни рок-кумиров 60-70 годов, называлась так же, как и фильм Лукино Висконти. Воспроизведите заголовок статьи.": "1. Золото Рейна. 2. Валькирия. 3. Зигфрид. 4. Гибель богов.",
  "[Ведущему: указать границы реплик и цитаты.] Цитата из романа \"Запах шахмат\": \"- Познакомьтесь. Это Альбрехт. А это Алиса, моя племянница. - Очень приятно.\" В результате этого диалога Альбрехт чувствует себя ИМ. Назовите ЕГО словом английского происхождения.": "Пудинг.",
  "В сериале это слово можно увидеть в двух различных заведениях. Одно из них - Зоологический музей. Напишите это слово.": "Elefant.",
  "(pic: 20060120.gif) Теорема Морлея утверждает, что если из каждой вершины треугольника провести определенным образом по два луча, то точки пересечения смежных лучей образуют равносторонний треугольник. Эта удивительная теорема была открыта очень поздно, в 1904 году. Причина в том, что геометры с некоторого времени стали избегать задач, в которых фигурирует... Что?": "Трисекция угла.",
  "Закончите появившуюся в сороковые годы эпиграмму на Пастернака: Хоть ваш словарь невыносимо нов, Властитель дум...": "\"... не вы, но Симонов\".",
  "(pic: 20060121.jpg) Перед вами эмблема турфирмы. Название фирмы состоит из двух частей - греческой и латинской. Как называется эта фирма?": "PanTerra.",
  "Рассказывая об одном неудачном выступлении знаменитого биатлониста Свена Фишера, Газета.Ru употребила по отношению к нему два эпитета. Какие?": "Хваленый, пресловутый.",
  "Цитата из книги Бушкова. \"Трубецкой выразился о нем недвусмысленно: \"Человек вредный, и не должно допускать его усилиться, но стараться всевозможно его ослабить\". Это были не просто слова - через свои связи на юге Трубецкой усиленно [...] оппозицию [...]\". Заполните пропуски.": "Пестовал, Пестелю.",
  "Небольшая бухта на востоке Таймыра носит имя Марии Прончищевой. Однако на самом деле Прончищеву, в честь которой названа бухта, звали Татьяна. Какой объект ввел в заблуждение картографов?": "Мыс.",
  "Ряд ученых винил его в том, что он вызывает головную боль, тошноту и сонливость. А один экологический сайт - еще и в том, что он - хлористый - загрязняет водоносные слои около промышленных и военных территорий. Назовите его.": "Винил.",
  "В 2002 году правительство одной страны торжественно открыло новое здание, построенное в точности на месте старого. А уже в 2003 году случилось, правда, в небольших масштабах, то, что происходило в 47 году до н.э. и в 391 году н.э. А в каком городе все это происходило?": "Александрия.",
  "Какой литературный жанр, согласно бестолковому словарю веб-журнала vokrugsmeha.ru, является спасательным кругом?": "Антиутопия.",
  "Автор этого вопроса - Ольга Неумывакина. Закончите эпиграмму Ильи Резника при помощи названия произведения: Он прочитал всего Аполлинера, За Байроном последовал Шекспир, Штудировал Петрарку и Гомера, Но след в душе оставил...": "Только \"Мойдодыр\".",
  "В конце первой серии фильма Марка Захарова \"12 стульев\" Воробьянинов интересуется у Остапа Бендера, когда они будут бить морду отцу Федору. Какой ответ дает Бендер?": "Во второй серии.",
  "Французский астроном Никола Луи де Лакайль, проведя наблюдения звездного неба, выделил 17 новых созвездий Южного полушария и привел их в своем каталоге в надежде, что нововведения приживутся. Его надежды оправдались. Назовите место, где проводил наблюдения Лакайль.": "Мыс Доброй Надежды.",
  "\"Возможно ли непорочное зачатие?\" - задается вопрос в одной из статей журнала \"Здоровье\". Далее рассказывается, что даже если бы зародыш не погиб, в конце концов произошло бы событие, обусловленное наличием ИКСА и отсутствием ИГРЕКА. Ответьте двумя словами, что это за событие?": "Рождение девочки.",
  "Отрывок из стихотворения Жемчужникова: Что ж, разве звук веселый [...] Был для империи вредней И раболепного молчанья, И лестью дышащих речей? Что ж, разве [...] красивой мордой Не затмевал ничтожных лиц И не срамил осанкой гордой Людей, привыкших падать ниц?.. Догадавшись, какие два слова пропущены, назовите имя человека, фигурирующее в названии этого стихотворения.": "Калигула.",
  "В 1895 году один изобретатель обратил внимание на то, что работает только ОНО, а оставшаяся часть служит для поддержки. Внедрить изобретение оказалось непросто, не раз компания-производитель была близка к краху. Но в итоге был достигнут успех. Статья, в которой об этом рассказывается, называется \"Бизнес на НЕМ\". Назовите ЕГО.": "Лезвие бритвы.",
  "Цитата из повести, получившей Государственную премию СССР: \"А в голос все-таки не читай. Ввечеру воздух сырой тут, плотный, [...], и потому слышно аж за пять верст\". Заполните пропуск.": "\"А зори здесь тихие\".",
  "Назовите автора той, в которой фигурируют Лавочный, Зеленый, Рабочий, Кузнечный, Деревянный, Высокий и Медовый.": "[Леонард] Эйлер.",
  "Тайские астрологи уверенно предсказывали начало военных действий в Ираке в апреле, но ошиблись, что и неудивительно. А вот Колин Робинсон, один из американских экспертов, вовсе не будучи астрологом, предсказал этот срок существенно точнее - он прогнозировал его с 22 по 26 марта. Он пояснил, что в это время, помимо прочего, будет легче наносить удары с воздуха. Воспроизведите одним словом его аргументацию.": "Полнолуние.",
  "<раздатка> звездочка, грибочек машинка колечко, самолетик, лошадка елочка, петушок, мотоциклист </раздатка> Этот список сможет продолжить каждый ребёнок. Помешать ему может только... Что?": "Плохое зрение.",
  "Первоначально непременными участниками баскетбольного матча были два человека, которые не являлись игроками, судьями или тренерами. Их функции исчезли после того, как были проведены некоторые усовершенствования. А что было убрано в процессе этих усовершенствований?": "Дно корзин.",
  "Чуть более тридцати лет назад популярный певец кантри Конуэй Твитти спел один из своих хитов в переводе на русский. Видимо, в таком варианте эта композиция была исполнена всего один раз, зато услышали ее миллионы людей. Назовите две программы, появившиеся в начале 60-х годов прошлого века, в рамках которых произошла эта трансляция.": "\"Союз\", \"Аполлон\".",
  "В прибрежной зоне Таиланда, в провинции Наративат в воду сбрасывают кузова старых машин. Протестов экологов это отнюдь не вызывает. А что таким способом пытаются сделать?": "Восстановить коралловые рифы.",
  "Услышав сладостный звон золота, ОНА выпрямила ногу, а ОН вытаращил глаза. Назовите и ЕГО, и ЕЕ.": "Кот, лиса.",
  "Уругваец Альсидио Гиджа - легендарная личность у себя на родине. А в другой южноамериканской стране говорят, что только три человека - папа римский, Фрэнк Синатра и Альсидио Гиджа - смогли заставить замолчать... Закончите.": "\"Маракану\".",
  "Тетраблиц. 4 вопроса по 15 секунд. 1. Редактор пакета Мишель Матвеев выяснил, что в Большой Энциклопедии Кирилла и Мефодия имеется 12 статей, посвященных мужчинам, носившим эту фамилию. Назовите эту фамилию. 2. И отца, и сына звали Андрей Андреевич. Оба - выдающиеся математики, академики. Отец занимался теорией чисел и теорией вероятности, а сын - топологией и теорией динамических систем. Назовите их общую фамилию. 3. В 1987-89 гг. он занимал должность заведующего отделом Управления стран Тихого океана и Юго-Восточной Азии МИД СССР, а в 90-е годы стал одним из основателей одной из российских партий. Назовите его фамилию. 4. В 1998 году один носитель этой фамилии стал российским министром. В 2001 году другой носитель этой фамилии стал российским министром. Назовите эту фамилию.": "1. Матвеев. 2. Марков. 3. Лукин. 4. Иванов.",
  "Эстонские рыбаки, возвращаясь домой, измеряли в этих единицах расстояние, оставшееся до берега. А известный англичанин измерял в тех же единицах сложность дела. Назовите эту единицу измерения.": "Выкуренная трубка.",
  "[Ведущему: не озвучивать кавычки, а также дефис в выражении \"ИГРЕКОВ-ИКСОВ\".] Итак, мы начинаем последний тур нашего фестиваля \"Город героев\"! В первых \"ИКСАХ\" было четыре различных ИГРЕКА. Во вторых \"ИКСАХ\" - шесть ИГРЕКОВ. В третьих - восемь, впоследствии добавился девятый. В четвертых и пятых - шесть. В СССР ИГРЕКОВ-ИКСОВ было 12. Назовите в любом порядке слова, которые мы заменили на \"ИКС\" и \"ИГРЕК\".": "Город, герой.",
  "В Википедии есть категория, представленная четырьмя статьями, каждая из которых описывает некое уникальное изделие. Менее известные из этих изделий - танк и водородная бомба, а два других были созданы еще до революции. Английское название этой категории - \"Russian [...] projects\". Пропущенное слово состоит из четырех букв. Напишите его.": "Tsar.",
  "[Ведущему: в тексте вопроса букву \"а\" в слове \"Амона\" произносить как нечто среднее между \"а\" и \"о\". Возможные переспрашивания игнорировать.] В числе прочих в это боевое соединение, принимавшее участие в бою близ реки Оронт, входил и отряд Амона. Согласно энциклопедии Кирилла и Мефодия, командующий, возглавлявший это соединение, - непосредственный предшественник генерала Дональда Рамсфельда. Назовите имя этого командующего.": "Рамсес.",
  "Космологическая теория ЭТОГО утверждает, что Вселенная в первые мгновения своей жизни раздулась до огромных размеров. А исследователь Козинский обсуждает новую теорию ЭТОГО, пищу для которой дали российские либеральные реформы 1992-1994 годов. Назовите ЭТО.": "Инфляция.",
  "<раздатка> Когда же роща тьму прикличет, Туман уронит капли рос И задремлю я, он мурлычет, Уткнув мне в руку влажный нос: \"Мне сладко вам служить. За вас Я смело миру брошу вызов. Ведь вы - [...], Потомок самых древних рас, Средь всех отлИченный <...>. (Схема рифмовки последних пяти строк - АБААБ.) </раздатка> Перед вами фрагмент стихотворения Николая Гумилева. Заполните первый пропуск.": "Маркиз де Карабас.",
  "После успешного латиноамериканского турне в конце 1965 года сборная СССР по футболу стала весьма популярна. Известный футбольный импресарио Ланц стал организовывать товарищеские матчи сборной, за каждый из которых наша команда получала 20 или 25 тысяч долларов. В каком случае она получала 25 тысяч долларов?": "Если играл Яшин.",
  "На одном юмористическом сайте было предложено такое дополнение к известному утверждению: ОН автоматически раскрывается на высоте 0,3 м. Назовите ЕГО.": "Сэндвич.",
  "<раздатка> Mutus dedit nomen Cocis. </раздатка> Фраза, которую вы видите, переводится с латыни как \"Мутус дал имя Кокам\". В наиболее известном русском аналоге этой фразы имеется слово, отсутствующее в орфографических словарях. Назовите это слово.": "Гитик.",
  "В газете \"За науку\" приводились предположительные названия аналогичных изданий разных времен. Скажем, газета будущего называлась \"За метагалактическую науку\", а газета доисторического прошлого - \"За огонь\". А какое известное название носила средневековая газета? Подскажем, что в этом названии нет буквы \"К\".": "\"За передовую магию\".",
  "Гусарский вопрос. У этой русской идиомы, означающей спешку, есть украинский аналог. Он предлагает поместить то же, что и в русском варианте, но несколько в другое, хотя и близкое место. Куда?": "На плечи.",
  "Заглавие книги Владимира Ерашова, посвященной ей, начинается со слов \"Русская нунчаку\", хотя ее название происходит от названия другого народа. А заменив в ее названии одну букву, можно получить имя грозного персонажа Киплинга. Назовите этого персонажа.": "Нагайна.",
  "<раздатка> pаypаl.com </раздатка> Этим нововведением можно пользоваться, начиная с июля 2003 года, хотя широкого распространения оно не получило до сих пор. К сожалению, оно открыло новые возможности и для мошенничества. Пример такого мошенничества перед вами. На что в этом примере заменена буква \"эй\"?": "На кириллическую букву \"а\".",
  "В начале Второй мировой войны в США ЭТО печаталось на белой бумаге. Чтобы ЭТО получить, нужно было пойти на почту, заполнить бланк - и вам присылали ЭТО на дом. В конце войны спрос на ЭТО резко повысился, и многое поменялось. Тогда же появилось и обиходное название ЭТОГО. Воспроизведите его.": "Грин-карта.",
  "Однажды автору вопроса попался пакет кефира, на котором значилось, что ЭТОГО там 3%. ЭТО там, конечно, в некотором роде присутствовало; но наверняка в одной букве случилась опечатка. По приводимой в Интернете статистике, почти 20% россиян категорически не хотят иметь ЭТО у себя дома. Назовите ЭТО одним словом.": "Живность.",
  "Герой повести Василия Щепетнёва считает, что пресса лжива. В газетах, по его мнению, лгут о благоденствии народа при неусыпном попечительстве властей, о победах на фронтах. Лгут, конечно же, и о НЕЙ, регулярно, но без угодливости и раболепия, менее гнусно. Назовите ЕЕ.": "Погода."
}