{
  "В начале фильма \"Лига выдающихся джентльменов\" на экране появляется следующий текст: \"1899 год. Мир между великими державами Европы крайне хрупок. В течение столетий в войнах использовались одни и те же средства: винтовки простого действия, кавалерия и пушки на конной тяге. Но этот век подходит к концу. Вот-вот наступит новая эпоха\". Воспроизведите надпись, появляющуюся на экране сразу после этого.": "\"Двадцатый Век Фокс\".",
  "После выхода в свет одной из книг Александра Гумбольдта восхищенный ею ботаник Валь назвал именем Гумбольдта новый вид растения. Ответьте, к какому семейству принадлежало это растение?": "Лавровых.",
  "По-видимому, первым ФЕРРАМОНСТРОМ была выпущенная в СССР в 40-х годах прошлого века игрушка \"От коня до трактора\", наглядно демонстрирующая детям переход от тягловой силы к механической. Что мы заменили на \"ФЕРРАМОНСТР\"?": "Трансформер.",
  "Профессор Кембриджского университета Махадеван так обосновывает свой весьма смелый технический замысел: \"Морские скаты совершают более сложные движения, когда скользят над морским дном, но идея та же\". В качестве иллюстрации к статье, рассказывающей о работах ученого, выступает картина русского художника. Назовите эту картину.": "\"Ковер-самолет\".",
  "<раздатка> Физиономия ПРОПУСК, приютившегося сбоку сцены, начала выражать недоумение. ... отозвался кот и рассказал о том, как однажды он скитался в течение девятнадцати дней в пустыне и единственно, чем питался, это мясом убитого им ПРОПУСК. </раздатка> Перед вами цитаты из известного романа. Восстановите пропуски.": "Бенгальского, тигра.",
  "В конце XIX века поля в окрестностях Парижа были застроены заводами и фабриками. Появление какого объекта в 1889 году поясняет вышеприведенным фактом исследователь Ксавье Лоран?": "\"Мулен Руж\".",
  "Вопрос задает Эраст Фандорин. Некий пролетарий в ходе эмоционального выступления на собрании, хотел сказать, что революция должна быть беспощадна ко всякой буржуазной падали, а потому похожа на ПЕРВУЮ. В итоге он упомянул ВТОРУЮ, после чего присутствующие решили, что революция ратует за чистоту. Назовите ПЕРВУЮ и ВТОРУЮ.": "Гиена, гигиена.",
  "Фанатская группировка одной из западноукраинских футбольных команд названа пятибуквенным словом, одно из значений которого - \"семья\". Напишите это слово.": "Прайд.",
  "Ответьте абсолютно точно, какой прыжок, согласно \"Энциклопедическому словарю крылатых слов и выражений\" Вадима Серова, сделал однажды хвастливый герой Эзопа?": "Колоссальный.",
  "(pic: 20080278.jpg) Перед вами карта метро в городе Глазго, которое, по словам городских властей, работает как часы. Какое прозвище из двух слов носит это метро?": "Заводной апельсин.",
  "Рассказывая о великом американском романе XIX века, литературовед Белоусов отмечает, что ОН был похож на белоснежный крест на фоне неба. Согласно сайту Sakhalin.ru, ОН направлен вперед и влево от конца головы под углом 45 градусов. Назовите ЕГО двумя словами.": "Фонтан кашалота.",
  "Снимавший комнату бедный Огюст Ренуар писал в основном акварелью и карандашами, а вот ОН использовался только тогда, когда нужно было рисовать обнаженную натурщицу. Назовите ЕГО одним словом.": "Уголь.",
  "Вопрос-дуплет. 1. В период послевоенной блокады немцы называли Западный Берлин островом, окруженным... Далее упоминался объект площадью 438 тысяч квадратных километров. Назовите этот объект. 2. Паоло Трубецкой, описывая скульптурную композицию Поликтета, замечает, что Посейдон на ней окружен... Далее двусмысленно упоминался объект площадью 11 тысяч квадратных километров. Назовите этот объект.": "1. Красное море. 2. Мраморное море.",
  "В фильме \"Глупые жены\" первоначально присутствовал эпизод с фальшивыми деньгами. Но цензоры, как это ни странно, потребовали, чтобы фильм вышел ПРОПУСК. Впоследствии фильм ПРОПУСК демонстрировался редко. Заполните пропуск двумя словами.": "Без купюр.",
  "В гримерную итальянского актера Вальтера Кьяри то и дело забегают посторонние люди. А виной всему эта пара. Изобразите эту пару.": "WC.",
  "Википедия пишет, что, попав на одну из них, можно было без труда добраться до цели, просто выбирая в дальнейшем те, что побольше. Возникновение какого утверждения она так объясняет?": "Все дороги ведут в Рим.",
  "Джон Кеннеди однажды заявил, что каждый американец должен стоять за свои права, пусть даже ТАК. Вы, скорее всего, думаете над этим вопросом ТАК. Мы не спрашиваем, КАК. Назовите двумя словами то, что поддерживал этим заявлением Кеннеди.": "Сидячая забастовка.",
  "В 1900 году Джеймс Гибб случайно увидел маленькие полые детские игрушки. Внимательно изучив их на столе, Гибб пришел к выводу, что они имеют огромное преимущество перед тем, что использовалось тогда. Это стало важной вехой в развитии... Чего?": "Настольного тенниса.",
  "[Ведущему: попросить раздавать текстом вниз и переворачивать лист только по сигналу.] <раздатка> Когда-нибудь в раю, где пляшет в вышине Веселый рой теней, ты подползешь ко мне - Худой, мозолистый, угрюмый, большеротый - И, с завистью следя воздушный мой прыжок, Попросишь: \"<...>, пусти меня в кружок!\" - А я скажу: \"Дружок! Пойди-ка <...>!\" </раздатка> Перед вами фрагмент из произведения Дмитрия Быкова. Заполните пропуски.": "Стрекоза, поработай.",
  "В диалоге, приводимом на сайте bash.org.ru, один собеседник сообщает, что в Индии ИХ несколько десятков, а другой предполагает, что одним из НИХ там является... Ответьте тремя символами, что?": "C++.",
  "Ученый утверждает, что кости на дне ущелья принадлежат людям в возрасте от 18 до 35 лет. Вероятно, это были военнопленные, преступники или предатели. Соответственно, легенде не стоит доверять. Какой город располагался рядом с этим ущельем?": "Спарта.",
  "Юрий Бурда предлагает для суперэлитного отеля название из двух слов. Мы не просим воспроизвести прилагательное из этого названия, которое указывает на размер. Ответьте точно, какое животное фигурирует в этом названии?": "Медведица.",
  "[Ведущему: попросить раздавать картинкой вниз и переворачивать лист только по сигналу.] (pic: 20080279.jpg) Перед вами изображение из фэнтезийной игры \"Берсерк\". Название изображенного существа совпадает с фамилией известного писателя. Воспроизведите это название.": "Вербер.",
  "Атеист Кристофер Хитченс задается вопросом: зачем было бы создавать остальные семь, если они все равно ТАКИЕ? Назовите химический элемент, являющийся, согласно своему названию, ТАКИМ.": "Азот.",
  "[Ведущему: отточие игнорировать.] Событие, произошедшее в 1913 году, вызвало негативную реакцию многих европейских писателей. Газета \"Глоб\" писала: \"Имя это звучит курьезно... Казалось, что оно придумано в шутку\". Назовите человека, о чьем имени так писала газета.": "Рабиндранат Тагор.",
  "Герои романа Джека Финнея холодной зимней ночью конца XIX века прятались от нью-йоркской полиции в НЕМ. Назовите ЕГО тремя словами.": "Факел Статуи Свободы.",
  "Этого человека уже с детства многие называли великим. Документальный фильм 2004 года называет его принцем. В 2008 году в одной статье о его успехах писали: \"Пропеллер раскрутился, не остановить\". Назовите имя и фамилию этого человека.": "Магнус Карлсен.",
  "[Ведущему: попросить раздавать текстом вниз и переворачивать лист только по сигналу.] <раздатка> Благодаря всеобщему труду, причем четко специализированному, как у мужчин, так и у женщин (стариков от работы освобождали), соломенная крыша укрывала от адских холодов каждую семью, хорошая одежда из чистого хлопка согревала тело и здоровая прекрасная пища - маис, картофель, фрукты - была в достатке у каждого сына Солнца и в годы урожайные, и неурожайные. </раздатка> Перед вами цитата из Габриэлы Мистраль, в которой мы пропустили одну букву. Напишите слово, в котором она была пропущена, в исходном варианте.": "андских.",
  "Недавно был предложен новый вариант устройства, известного уже несколько веков. Это будет фонтан с диаметром струи около сантиметра и максимальной высотой струи в несколько сотен метров. В качестве жидкости будет использоваться солевой раствор. Устройство будет автоматически включаться во время... Чего?": "Грозы.",
  "В вопросе есть замена. Цитата из романа Бориса Акунина, действие которого происходит в XIX веке. \"Он и вправду прежде был флотским боцманом, самым геройским героем на всем Черном море. Как начнет про Хельсинки или морские плаванья рассказывать - заслушаешься\". Ответьте абсолютно точно, какое слово мы заменили словом \"Хельсинки\".": "турку.",
  "В фантастическом произведении Юрия Вернидуба ИМИ называют группу детей, любящих кататься на фотонном трамвае. Назовите ИХ двумя словами.": "Солнечные зайчики.",
  "Согласно киноверсии, во время испытания ОН оказался один на один с огромным волком. Отступая, ОН сумел протиснуться между двух каменных глыб, волк же застрял в узком проходе и был проткнут копьем. Назовите ЕГО.": "Леонид.",
  "Статья в одном из журналов о молодых годах простого и доступного в общении Бенито Муссолини называлась \"ПРОПУСК черного цвета\". Заполните пропуск фразеологизмом.": "Рубаха-парень.",
  "Эдуард Гурин назвал ЕЕ застежкой на самом большом кульке с водой. Назовите ЕЕ.": "Молния.",
  "Заглавной героиней оперы, поставленной по роману Дюбоза Хейворда, является девушка Элизабет. Назовите эту оперу.": "\"Порги и Бесс\".",
  "Минерал озонит обнаружен в археологических раскопках скифских курганов. Считалось, что при натирании кожи порошком из озонита рост соответствующего участка тела задерживается. Ответьте, какое буквосочетание мы заменили на \"озон\"?": "Амазон.",
  "На написанной в 1877 году картине Клода Моне изображен известный парижский объект, окутанный дымом. Примерно два десятка лет спустя публике была представлена другая картина. Напишите два слова, начинающиеся на одну и ту же букву, которые присутствуют в названиях обеих картин.": "Прибытие поезда.",
  "В то время, когда экспедиция Роберта Скотта успешно продвигалась к Южному полюсу, некий англичанин самоуверенно заявил, что уже в следующем году готов отправить в залив Мак-Мёрдо - по маршруту Скотта - свой пароход. Назовите фамилию этого англичанина.": "Кук.",
  "<раздатка> В небi нi хмаринки, як в очах дитинки На небе ни облачка, как в глазах ребенка (c укр.) </раздатка> В одном из своих произведений ОН писал: \"В небi нi хмаринки, як в очах дитинки\" [В нэби ни хмарынкы, як в очах дытынкы]. Напишите ЕГО фамилию.": "Франко.",
  "Героиня сериала \"Симпсоны\", увидев беспорядок, устроенный мужем, ДЕЛАЕТ ЭТО. Назовите персонажа, который ДЕЛАЛ ЭТО, отдавая предпочтение британцу.": "Евгений Онегин.",
  "Балтазар Грасиан писал, что этот француз в оценке человеческой натуры критик непримиримый, а потому и впрямь максималист. Назовите этого француза.": "Франсуа де Ларошфуко.",
  "Персонаж Бернарда Вербера для решения известной трудной задачи, связанной с ПЕРВЫМ, советует поджечь ПЕРВОЕ и провести по пеплу ВТОРЫМ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Сено, магнит.",
  "По словам Андрея Кураева, слоган советского атеизма звучал так: \"Если Христос и победил, то лишь потому, что ПРОИЗОШЛО ЭТО\". В 2008 году ЭТО ПРОИЗОШЛО уже неоднократно - по одному разу во Франции и на Украине, и несколько раз в России. Какие два слова мы заменили на слова \"произошло это\"?": "Проиграл Спартак.",
  "Вопрос-дуплет. 1. Говоря о разных городах, один журналист упомянул акулий оскал Нью-Йорка и Токио. А какой город он назвал городом расшатанного зуба? 2. На рекламном плакате \"Альфа-банка\", призывающем к путешествиям в Европу, эмблема банка выполнена в виде НЕЕ. Назовите ЕЕ двумя словами.": "1. Пиза. 2. Эйфелева башня.",
  "Энциклопедическая статья про одного живописца утверждает, что мотивы одиночества, тревоги, смерти, острая выразительность образов получают у него трагическое звучание. Какое произведение автора упоминается далее?": "\"Крик\".",
  "Когда бывшую королевскую любовницу графиню дю Барри заточили в монастырь, монашки так ее боялись, что поступали подобно ЕМУ, но, конечно, использовали предметы мирного назначения. Назовите ЕГО.": "Персей.",
  "Герой романа \"Дядя Петрос и проблема Гольдбаха\" доказал важную теорему, но другой математик опубликовал доказательство той же теоремы раньше него. Герой замечает по этому поводу, что ИХ в математике не дают. В СССР другие ОНИ были отменены в 1968 году, но позже введены снова. Назовите ИХ.": "Серебряные медали.",
  "В фильме \"Убить императора\" император убит своим братом, который вместе с вдовой убитого начинает править страной. Один старый придворный открыто выступил против новых правителей, за что и был казнен. Ольга Березкина назвала этого персонажа \"ИКС\". Теория говорит, что ИКС должен иметь атомную массу 209. Назовите ИКС.": "Антиполоний.",
  "Историк XIX века пишет, что Лжедмитрий - цитата - \"как истый потомок по духу второго ИКСА ИГРЕКА, глумился в разговорах над императором Рудольфом, королем Сигизмундом и над папою\". Назовите первого и третьего ИКСОВ ИГРЕКА.": "Сим, Иафет (Яфет).",
  "ЕЕ имя можно перевести с древнегерманского как \"могучая воительница\". Биограф приписывает ЕЙ смелые мечты: \"Почему нет? Была же на русском престоле Марина Мнишек?!\". Напишите ЕЕ фамилию.": "Кшесинская.",
  "Для ЕЕ изготовления используется специальный влаговпитывающий картон. Писатель Тибор Фишер сокрушается: \"Потомство будет читать лишь то, что способно уместиться на НЕЙ\". Назовите ЕЕ.": "Подставка для пива.",
  "Когда ЕМУ было два года, ОН увидел, что папа делает с мамой, и бросился спасать мамину жизнь. Впоследствии ОН побывал во многих городах мира, среди которых ЕГО биограф особо выделил Токио и Киото. Назовите ЕГО фамилию.": "Кио.",
  "Заглавная героиня книги \"Смилла и ее чувство снега\" занималась исследованием несчастных случаев и в результате предложила формулу, связывающую между собой длину, диаметр и массу этого объекта. Назовите этот объект.": "Сосулька.",
  "Персонаж одного романа добавил к имени дочери спереди одну букву - в частности потому, что дочка замечательно ему улыбалась. Какое имя получилось в результате?": "Смилла.",
  "Джон Апдайк пишет, что любящий человек гладит лицо любимого, стремясь получить ЭТО. Многие англичане получают ЭТО ежедневно. Назовите ЭТО.": "Зеркало.",
  "В одном из кадров фильма \"Ангел-А\" героиня снята в профиль, причем видны лишь ее руки и голова. Копия чего закрывает все остальное?": "Ники [Самофракийской].",
  "ЕГО биограф пишет, что в налоговом управлении ЕМУ доверяли только самые примитивные поручения, вроде несения службы на мосту или у ворот. Назовите ЕГО прозвище и фамилию.": "Таможенник Руссо.",
  "[Ведущему: прочитать \"пиццерИи\" и \"тратторИи\".] Персонаж рассказа Чехова управляющий Федор Адамович Ржевецкий, разговаривая с барыней, старался не делать ИГРЕК. Специалисты расходятся в том, следует ли делать ИГРЕК в пиццерии и траттории. Назовите ИГРЕК четырьмя словами.": "Ударение на предпоследний слог.",
  "Звук могучего храпа персонажа повести Юрия Олеши \"Зависть\" передан словом, почти не отличающимся от названия объекта высотой 813 метров. На территории какой страны находится этот объект?": "Индонезии.",
  "(pic: 20080280.gif) В этой цитате из путеводителя мы убрали ЕГО. Назовите ЕГО.": "Курсив.",
  "Внимание, слова \"БОМБАРДИРОВКА\" и \"БОМБА\" являются заменами. В 1981 году израильские ВВС совершили налет на недостроенный ядерный реактор в Ираке. Эту БОМБАРДИРОВКУ в генштабе назвали \"БОМБА\", видимо, поэтому она прошла как по нотам - реактор до сих пор так и не открылся. Назовите слово, замененное словом \"БОМБА\".": "Опера.",
  "Вопрос-дуплет. 1. Последний обличающий фильм культового современного режиссера журналист Олег Сулькин охарактеризовал словосочетанием, появившимся в Америке в XVIII веке. Напишите это словосочетание. 2. Осуждая памятник Петру I в Петропавловской крепости, писатель Владимир Санников упоминает устойчивое словосочетание, появившееся в России в XVII веке. Напишите это словосочетание.": "1. Суд Линча. 2. Шемякин суд.",
  "Пьеса-импровизация Зизи Конфри называется: \"Котенок на НИХ\". Назовите ИХ одним словом.": "Клавиши.",
  "Об одном из своих героев, фотографе, Честертон пишет, что тот шел к преступлению с чудовищным неведением Эдипа. Ответьте, с чем далее автор сравнивает штатив фотоаппарата?": "С треножником пифии.",
  "Блиц! 1. В романе Робертсона Дэвиса есть персонаж - девушка по имени Агнес, стремившаяся взять на себя грехи всего мира и пожертвовать свое тело и разум во благо какого-нибудь достойного мужчины. Напишите фамилию Агнес. 2. В романе Робертсона Дэвиса есть персонаж - девушка по имени Глория, любительница хорошо пожить, которой постоянно требовались дорогая пища, театральные билеты и разнообразные увеселительные поездки. Напишите фамилию Глории. 3. В романе Робертсона Дэвиса есть персонаж - девушка по имени Либби, которая считала секс великим, целительным и единственно верным ключом к райским вратам и не могла им насытиться. Напишите, хотя бы приблизительно, фамилию Либби.": "1. Дей (Деи). 2. Мунди. 3. Доу (До).",
  "(pic: 20080281.gif) Перед вами цитаты (начало и конец) русскоязычного романа, впервые опубликованного в 1933 году. Назовите этот роман.": "\"Камера обскура\".",
  "В англоязычной Википедии имеется специальное уточнение, чтобы не подумали, что она - Ханжа. Но мы точно знаем, что она отнюдь не ханжа. Назовите ее.": "(Елена Абдулловна) Ханга.",
  "За победу над врагом Рима некий полководец первого века до н.э. был удостоен триумфа. Но не полного, а малого, или пешего. Впоследствии Плутарх писал, что даже такой триумф \"был сочтен неуместным и унижающим достоинство этого почетного отличия\". Назовите имя этого полководца.": "Марк Лициний Красс.",
  "На одной из своих картин ОН изобразил комнату, на стены которой поместил шедевры мировой живописи. Некоторые из картин расположены таким образом, что за небольшими портретами следует длинное панно. Напишите ЕГО фамилию.": "Морзе.",
  "В письме к Матильде Кшесинской влюбленный в нее цесаревич Николай сравнивает себя с Андреем. Назовите фамилию Андрея.": "Бульба.",
  "<раздатка> По дороге ползет Зеленая ПРОПУСК1. Осторожно! Смотри, раздавить Может она тебя. &nbsp; Помню, ПРОПУСК2 из люка. Захлопнул я люк, И ПРОПУСК2 Исчезло! </раздатка> Перед вами два танка, написанные юмористом Константином Мелиханом. Воспроизведите слово, пропущенное в первом, и слово, дважды пропущенное во втором пропуске.": "Гусеница, дуло.",
  "Согласно исторической хронике, из отряда Баязида, застигнутого в степи свирепой снежной бурей, спаслись только некоторые воины. Назовите предводителя группы людей, которые однажды поступили аналогично этим воинам.": "Одиссей.",
  "Константин Паустовский вспоминает, как в детстве переписывался с жителями Англии, Франции, Канады и даже Уругвая. Назовите словом латинского происхождения хобби Паустовского.": "Эсперанто.",
  "Отрывок из стихотворения Юнны Мориц \"Жора Кошкин\": Жора Кошкин из гнезда Цапнул вороненка. СТРОКА ПРОПУЩЕНА Не отдам ребенка!\". Автор вопроса считает, что первую строку можно было бы заменить на \"Жора Кошкин, подлый вор\". Воспроизведите пропущенную строку.": "Ворон каркнул \"никогда!\".",
  "Пожилой герой одного фильма в один из дней призывает своего друга пожалеть его легкие. Об отсутствии чего и на чем он просит друга?": "Свечей на именинном пироге."
}