{
  "Ю НЕсбё пишет, что Норвегия - маленькая страна, и нужно говорить не о шести, а о двух ИХ. Назовите ИХ.": "Рукопожатия.",
  "Действие эпизода фильма Стивена Спилберга развивается в XVII веке. Однако персонаж, собираясь уничтожить корабль, использует ЕГО. Назовите родившегося в 1774 году человека, в честь которого ОН назван.": "[Уильям] БИкфорд.",
  "С 1862 года Джордж был вице-президентом Королевского географического общества. Журнал \"Наука и жизнь\" назвал Джорджа так же, как называли героя английской литературы. Как именно?": "Человек-гора.",
  "Владислав ХодасЕвич сравнил ИКСА с весами. Релиз первого \"ИКСА\" состоялся в 1993 году. Какое слово мы заменили ИКСОМ?": "Акробат.",
  "Сергей ИванОв усматривает параллель между сюжетом о полете Александра Македонского на грифонах и ЭТИМ. Какой известный человек, родившийся в 1933 году, обязан ЭТОМУ своей фамилией?": "[Андрей] Вознесенский.",
  "Книга о создателях компьютерной игры \"Doom\" в оригинале называется \"Masters of Doom\". Как русский переводчик перевел слово \"Masters\"?": "Властители.",
  "Героиня ЛОрен Оливер сравнивает промчавшийся мимо нее лимузин с НЕЮ. \"ОНА\" - название малоизвестного мистического фильма ужасов. Назовите ЕЕ двумя словами.": "Серебряная пуля.",
  "Ученый XIX века Эдвард Кинг предполагал, что египетские и мексиканские пирамиды построил один народ. Ответьте тремя словами, чьими потомками он объявил мексиканцев.": "Десять колен Израилевых.",
  "В одной из постановок театра имени Ленсовета актер, играющий большевика, выкатывает на сцену ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Красное колесо.",
  "Изнеженный Эркюль Пуаро пользуется ИМИ на охоте. От какого пожелания происходит ИХ название?": "\"Берегите уши\".",
  "В 2003 году житель Чикаго с преступными целями покрасил Сан-Диего черной краской. Какое произведение 1892 года упоминается в сообщении об этом?": "\"Серебряный\".",
  "Шон Эллис полтора года провел в лесу, спал на земле и питался сырым мясом. Борис Жуков отмечает, что Эллис ДЕЛАЛ ПЕРВОЕ и в итоге научился ДЕЛАТЬ ВТОРОЕ. Что мы заменили словами \"ДЕЛАТЬ ВТОРОЕ\"?": "По-волчьи выть.",
  "Матильда МУскис и Педро САура в своей работе использовали сосновые угли, оксид железа и охру. Рядом с каким географическим объектом они работали?": "[Пещера] АльтамИра.",
  "Леонид Млечин отмечает, что читать дневник императора Николая II - все равно что смотреть фильм о НЕМ. А в каком году был снят самый первый фильм о НЕМ?": "В 1912.",
  "Генри Мортон пишет: \"Каждому мужчине перед свадьбой нужно предъявлять справку, что у него нет этого ужасного заболевания\". Какого именно?": "Храпа.",
  "При издании книг серии \"Книга, которая не может ждать\" используются ОНИ. Что ОНИ делают, согласно своему названию?": "Исчезают.",
  "В хеттском мифе бог грозы долго стучался в дверь, но лишь сломал ЕГО. Назовите ЕГО.": "Молот.",
  "В заголовке статьи о футбольном матче, на котором был аншлаг, утверждается, что ЭТОГО НЕ ПРОИЗОШЛО. Кто сообщил о том, что в его присутствии ПРОИЗОШЛО ЭТО, только в возрасте восьмидесяти четырех лет?": "[Исаак] Ньютон.",
  "16 апреля 1945 года летчик-ас Николай БелАвин получил задание - долететь до позиций советских войск и сбросить на них копии ИКСОВ 185-летней давности. Назовите ИКСЫ тремя словами.": "Ключи от Берлина.",
  "На момент написания книги МитИо КакУ космонавт Сергей Авдеев владел рекордом по длительности пребывания в космосе, поэтому КакУ называет его рекордсменом мира среди ИКСОВ. Согласно газетной утке, некий Эндрю КАрлсин, сделавший себе огромное состояние на биржевых спекуляциях, являлся ИКСОМ. Назовите ИКСА тремя словами.": "Путешественник во времени.",
  "Первым топ-менеджером одного государственного банка, не имевшим ИКСА, стал в 1989 году Анджело КалОйя. Какое трехбуквенное слово мы заменили ИКСОМ?": "Сан.",
  "Ученые Лондонского университета установили, что пчелы легко справляются с АЛЬФОЙ ИКСА. Последняя часть произведения 1949 года \"БЕТА ИКСА\" называется \"Реквием\". Что мы заменили словами \"АЛЬФА\", \"БЕТА\" и \"ИКС\"?": "Задача, смерть, коммивояжер.",
  "Герой НедЯлко ЙордАнова сравнивает человека искусства с ИКСОМ: в спокойном состоянии он безвреден, но чуть активизируется - его нужно сразу же ликвидировать. Назовите ИКС.": "Аппендикс.",
  "Многочисленные родственники устроили вокруг героини Эрин КЕлли настоящий переполох. Сама же героиня, будучи абсолютно спокойной, отметила, что словно бы находилась в НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Центр циклона.",
  "1 марта 1899 года один из очевидцев упомянул нож, масло и имя человека, жившего в XVI веке. Назовите это имя.": "Ермак.",
  "Ответ на этот вопрос начинается с буквы \"С\" [эс]. Историк Стивен РАнсимен считает неслучайным, что последние дни Константинополя перед его захватом мусульманами прошли при НЕЙ. Назовите ЕЕ двумя словами.": "Старая луна.",
  "Действие фильма ужасов \"Мрачные тени\" происходит в провинциальном городке штата Мэн. Автору вопроса показалось, что два эпизодических персонажа фильма - мужчина и женщина средних лет - уже знакомы ему по другому произведению. По какому?": "\"Американская готика\".",
  "Шахматисты, которые, сидя за доской, постоянно раскачивают ногами, виноваты в том, что мешают этим сопернику. Как, по словам Юрия Авербаха, называют таких шахматистов?": "Велосипедисты.",
  "[Ведущему: по просьбе команд словосочетание \"ИнстЫтут радОвы\" можно повторить.] \"Рада\" по-польски - \"совет\". По инициативе какого человека в Варшаве появилась организация \"ИнстЫтут радОвы\"?": "Марии Склодовской-Кюри.",
  "Внимание, в вопросе слова \"сжимает\" и \"сжатие\" - замены. Ироничная подпись Сергея ИванОва к репродукции византийской фрески гласит: \"Ангел сжимает небеса по случаю конца света\". Назовите фамилию специалиста по сжатию, сыгранного известным режиссером.": "Коробейников.",
  "На одном сайте туристу советуют хорошо подготовиться перед путешествием и взять с собой не только ручную кладь, но и ЕГО. Назовите ЕГО двумя словами.": "Багаж знаний.",
  "С помощью отрывков из разных фильмов, в которых известный актер не говорит ни слова, Адам ЛУкас создал видеоработу под названием \"ИКС играет ИКСА\". Какую фамилию мы заменили на ИКС?": "Кейдж.",
  "В Петрозаводске хранится картина, написанная в начале восемнадцатого века. На заднем плане картины изображена лодка под российским триколором, а на переднем плане - молящийся Петр. Искусствовед обращает внимание на несколько необычных деталей картины. Одну деталь мы уже упомянули. Другая деталь - то, что Петр легкомысленно положил на землю ИХ. Назовите ИХ точно.": "Ключи от рая.",
  "Внимание, в вопросе есть замена. В одной романтической комедии итальянка, споря с англичанином, говорит, что существовал великий итальянец, фамилия которого оканчивается на \"мишлЕн\". Напишите эту фамилию.": "Шекспирелли.",
  "[Ведущему: после первого предложения с описанием жеста и перед словами \"согласно легенде\" сделать паузу 3-4 секунды.] Японцы подзывают к себе, как бы подгребая пальцами, но при этом держат руку ладонью вниз. Согласно легенде, правитель НаотАке, увидев похожие движения, решил, что его приглашают укрыться от начавшегося дождя. Кстати, если бы хозяин дома, в котором решил спрятаться НаотАке, тоже приметил это движение, то не удивился бы непогоде и появлению правителя. Кто \"пригласил\" правителя?": "Кошка.",
  "Согласно восточной мудрости, для родителя иметь в семье меньше двух детей - все равно что ДЕЛАТЬ ЭТО. Ученые предполагают, что некоторые птицы ДЕЛАЮТ ЭТО для терморегуляции. Ответьте четырьмя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Стоять на одной ноге.",
  "[Ведущему: произнести название города максимально четко, не проглотив ни одного звука!] На гербе средневекового города ЛИхвин, появившегося в стратегически важном месте на Оке, есть изображения щита и меча. Отмечая, что название города происходит от слова \"лихОй\", историк Владимир ВедЕнин оспаривает местоположение... Чего?": "[Летописного] Козельска.",
  "В НЕЙ участвовали турки-османы, Египет, Золотая Орда, а также Туркменский эмират и государство Кара-КоюнлУ. А в 1940 году ЕЕ лидером оказался Михаил. Напишите фамилию этого Михаила.": "Квакин.",
  "По мнению автора вопроса, прозвище известного футболиста - прозвище не мальчика, но мужа. Напишите это прозвище.": "Спайс-бой.",
  "Сенека писал: \"Ссылка на авторитет не есть довод\". По словам Бертрана Рассела, Роджер Бэкон, утверждая, что неправильно подкреплять суждение ссылкой на мудрость предков, в частности, ДЕЛАЛ ЭТО. Мы сегодня тоже СДЕЛАЛИ ЭТО. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Цитировать Сенеку.",
  "Одна модель детского стульчика особой изысканностью не отличается. Тем не менее, этот стульчик представляет собой некое стилизованное изображение, а спинку стула венчает ОНА. Во время быстрого движения ОНА описывает восьмерку, а не просто мотается из стороны в сторону. Назовите ЕЕ двумя словами.": "Голова жирафа.",
  "После нескольких безуспешных попыток добиться своего молодой Евгений Шварц с грустью телеграфировал родителям: \"Римское право умирает\". Какие другие три слова также были в его телеграмме?": "Но не сдается.",
  "Владимир Лукин пишет, что даже без исторических документов можно легко разобраться, с кем была бОльшая часть казачества в Гражданской войне. Писатель отмечает, что казака, сторонника белых, обычно характеризуют при помощи ПЕРВОГО, а сторонника красных - при помощи ВТОРОГО. ПЕРВОЕ и ВТОРОЕ различаются \"сочетанием\". Назовите ПЕРВОЕ и ВТОРОЕ.": "Слово, словосочетание.",
  "Если вы окажетесь на лондонской станции Квинс-рОуд и выйдете на одноименную улицу, пройдете на восток около восьмисот метров, затем за ДАнстол-хАуз повернете на ПЭкхем-Хилл-стрит, то увидите здание в форме латинской буквы \"L\" [эл]. Ответьте одним словом, что это за здание.": "Библиотека.",
  "Надеемся, ответ на этот вопрос и ваш отзыв о туре совпадут. Когда Ивлин Гарднер в 1928 году вышла замуж, друзья, говоря о молодоженах, стали использовать слова \"она\" и \"он\". Напишите фамилию человека, за которого Гарднер вышла замуж.": "Во.",
  "Во французском рекламном ролике к фильму можно увидеть, как множество Наполеонов идут сквозь снежную пустошь, скатываются с горы на животе и подвергаются нападению. Назовите настоящих героев этого фильма.": "Пингвины.",
  "Из книги XIX века \"Альманах гурманов\" можно узнать о забавном розыгрыше. Вместо приготовления ИХ смазывают раствором азотной кислоты. А затем подают на стол. Назовите ИХ.": "Раки.",
  "На карикатуре американца Гэри Ларсона две блохи идут среди шерстинок, явно не понимая, где они. Одна блоха говорит другой: \"Похоже, мы...\". Какое имя упоминается в окончании этой фразы?": "Тото.",
  "ЦистоскОп - это прибор, предназначенный для осмотра урЕтры. Первый \"... цистоскОп\" достался Дональду Скиннеру, врачу-урологу из Калифорнийского университета в Лос-Анджелесе, в 1977 году. Какое слово, начинающееся с заглавной буквы, мы пропустили в тексте вопроса?": "Золотой.",
  "Согласно образному английскому суеверию, если девушка положит себе в башмак половину подковы, то может встретить своего суженого. Какие два слова мы заменили на \"половину подковы\"?": "Двулистный клевер.",
  "Многие специалисты считали, что это цирковой трюк и будущего у него нет. Назовите ЭТО одним словом, начинающимся на одну и ту же букву.": "Фосбери-флоп.",
  "[Ведущему: очень четко прочитать слово \"нахзАц\"!] Из одной статьи можно узнать, что бумажный лист, соединяющий обложку с последними страницами, называется нахзАц. Как, согласно той же статье, называли в XIX веке в России глупую, невыгодную выходку?": "Нахтель.",
  "Во время показа фильма ужасов на Эдинбургском кинофестивале несколько зрителей упали в обморок. Режиссер Жорж Франжю заявил, что теперь он понял, почему... Закончите его высказывание тремя словами.": "Шотландцы носят юбки.",
  "Во второй половине пятидесятых годов прошлого века в СССР вышли такие книги, как \"Горячий цех\", \"Закипела сталь\" и \"Пепел Плавок\". Какое слово мы заменили на \"Плавок\"?": "Бикини.",
  "[Ведущему: очень четко прочитать слово \"блюЭ\"!] Во Франции производится газовая плита с поэтичным названием \"БлюЭ\". Переведите это название на русский язык одним словом.": "Василек.",
  "На карикатуре Гэри Ларсона два муравьеда спорят, чья очередь ДЕЛАТЬ ЭТО. Реформатский пишет, что шахматист никогда не скажет: \"Я СДЕЛАЛ ЭТО\". Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Есть королеву.",
  "[Ведущему: выделить голосом слово \"ЛИТЕРАТУРНЫЕ\".] За свои ЛИТЕРАТУРНЫЕ достижения, в частности за рассказ \"Почти человек\", американец Ричард Райт получил медаль Спингарна, которая вручается ИКСАМ с 1915 года. Какое слово мы заменили на ИКС?": "Негр.",
  "Когда ученый Рэй Ланкастер был ребенком, то львенок рассказывал ему, как катался на черепахе. Какое слово мы заменили в этом вопросе?": "Дарвин.",
  "В 2008 году, поднимаясь на сцену, ОН оступился и упал на Мишель Обаму. По его словам, ОН засмотрелся на Мишель и не заметил ступеньки. Назовите ЕГО.": "[Стиви] Уандер.",
  "И последний вопрос тура. Ответьте на узбекскую загадку: \"Идет по белу свету, а след ЕГО с монету\".": "Посох.",
  "В сказке \"Лесное чудище\" рыцарь, испугавшийся совы, назван словом, содержащим дефис. Конечно, к Волгограду это слово совершенно неприменимо. Напишите это слово.": "Горе-герой.",
  "[Ведущему: ударения - лУкас, Эркер.] На этот вопрос будет засчитан не только авторский ответ, но и ответы, превосходящие авторский в полтора или даже два раза. Ольга Лукас шутит, что у интеллигентного петербуржца ОН обладает изящным эркером. Назовите ЕГО.": "Двухэтажный мат.",
  "Прежде чем \"атаковать\" врага, это млекопитающее делает стойку на передних лапах. Назовите это млекопитающее.": "Скунс.",
  "Фирма ИКЕА сопроводила рекламу письменного стола для школьников слоганом \"Почему учиться надо\". Какие два слова в этом слогане мы заменили на одно?": "За чем.",
  "В стихотворении ВислАвы ШимбОрской ОНА и стукается головой о потолок, и бросается вниз из окна, и ложится на рельсы. Назовите ЕЁ.": "Тень.",
  "Объект, находящийся в одном из пригородов Петербурга, фашисты во время оккупации использовали в качестве мишени для стрельбы из пистолета. Назовите этот объект двумя словами, которые начинаются на одну и ту же букву.": "Памятник Пушкину.",
  "Второе слово в названии одной статьи о печальном событии февраля 2012 года - \"солнце\". Первое, третье и четвёртое слова этого названия начинаются на одну и ту же букву. Напишите эти слова.": "Погасло, польской, поэзии.",
  "Дизайнер Марианна Богомолова создала коллекцию одежды \"От готики к эротике\", в которой элементы из специальных тканей используются, например, как вставки на груди. Что имитируют эти элементы?": "Витражи.",
  "Героиня Анри ТруайЯ получила от мужчины такие щедрые чаевые, что чуть не сделала ему ЭТО. Название ЭТОГО пришло из французского, а вот название менее глубокого варианта ЭТОГО - из немецкого. Напишите оба названия.": "Реверанс, книксен.",
  "[Ведущему: В названии статьи озвучить запятую: \"Пропуск запятая химический состав\". При этом интонацией дать понять, что запятая - это знак препинания, а не слово в названии статьи.] В статье \"<Пропуск>, химический состав\" рассказывается о лекарстве, помогающем избавиться от мучительных воспоминаний. Заполните пропуск двумя словами.": "Вода Леты.",
  "Однажды Марк Твен писал рождественское поздравление, в котором он желал добра и счастья всем, кроме Александра III, которого он считал тираном. Но тут писателя отвлекли, и он в приступе злобы заменил Александра III... На кого?": "На изобретателя телефона.",
  "[Ведущему: Обязательно прочесть и английское, и русское название книги. Английское название читается так: ЭйтьЮдз фор прОграммерз. В слове \"ЭйтьЮдз\" лучше сделать ударение на обоих слогах.] В книге Чарльза Уэзерелла \"Etudes for Programmers\" (\"Этюды для программистов\") в одной из задач была существенная опечатка. Уэзерелл говорит, что, тем не менее, не получал жалоб до появления... Чего?": "Русского перевода.",
  "Талмуд учит, что ОНА вырабатывает вещество, под воздействием которого человека охватывает веселье. И это не утка. Назовите ЕЁ.": "Селезёнка.",
  "В 1915 году один из журналов одобрительно писал: \"Никто тебя не разглядывает, а перед тобой красноречивый рассказывает тебе были и небылицы\". В предыдущем предложении мы не заменили, а пропустили одно слово. Напишите это слово.": "Немой.",
  "В статье \"ИКС на дне океана\", рассказывающей о событиях середины XIX века, журнал \"ДискАвери\" сообщает, что обычной пищей кашалотов являются кальмары, обладающие длинными щупальцами. ИКС - часть названия других журналов и газет. Назовите ИКС.": "Телеграф.",
  "По одной из версий, в этой исторической области в Европе в почве не хватает йода, из-за чего там рождались дурачки, которые становились пастухами. Назовите эту историческую область.": "Тироль.",
  "В книге о хищных птицах говорится, что рисунок полёта ястреба, охотящегося между деревьями, словно заимствован из НЕГО. Назовите ЕГО словом норвежского происхождения.": "Слалом.",
  "По мнению одного рецензента, в фильме ЛАрса фон ТрИера о конце света не случайно много раз показано поле для гольфа. Напишите то, что, согласно рецензии, символизируют лунки этого поля.": "666.",
  "Героиня фильма \"Эта замечательная жизнь\" устраивает праздничный ужин в заброшенном доме. При этом ИКС одновременно создаёт праздничную атмосферу и помогает героине жарить мясо. Назовите ИКС.": "Патефон.",
  "Абсурдопедия пишет, что, вращая ручку граммофона, человек совершал вертикальные колебательные движения, подобные подпрыгиванию всадника в седле. Происхождение какого термина она объясняет таким образом?": "Диск-жокей.",
  "В Англии для предотвращения этой ошибки одно время использовалось устройство, крепившееся к губам. В древнем Израиле для предотвращения этой ошибки некое текстильное изделие состояло из двух отдельных частей. Назовите это текстильное изделие.": "Саван.",
  "Персонаж одного рассказа днём был вне себя от радости, но сумерки привели его в отчаяние. А ещё накануне персонажа можно было назвать так, как называется повесть 1886 года. Как именно?": "Слепой музыкант.",
  "Одним из первых это явление увидел в XVIII веке ЖозЕф ДелИль, который ездил в Сибирь для наблюдения прохождения Меркурия по диску Солнца. Некоторые лекторы, демонстрируя это явление, изготавливали необычный молоток, которым затем забивали гвоздь в доску. Назовите это явление.": "Замерзание ртути.",
  "Слово \"ЖЕЛАЮ\" в переводе значит \"главная провинция\", а слово \"ЦАПНУ\" - \"девять провинций\". Какие слова мы заменили словами \"ЖЕЛАЮ\" и \"ЦАПНУ\"?": "Хонсю, Кюсю.",
  "На рисунке Андрея БильжО отец поздравляет сына с победой в соревнованиях по спортивному ориентированию. Кого БильжО назвал соавтором этого рисунка?": "РЕмбрандта.",
  "[Ведущему: кавычки не озвучивать.] В вопросе есть замена. Один из персонажей Василия Жуковского - \"Маремьян Данилович Жуковятников, председатель комиссии о построении Муратовского дома, автор тесной конюшни, огнедышащий экс-президент старого огорода, кавалер трёх печёнок и командор Галиматьи\". Какое слово мы заменили?": "Псевдонимов.",
  "[Ведущему: Максимально чётко прочесть название \"Ашбернем\". При необходимости можно повторить по слогам.] Друг Обломова Андрей Штольц был ИКСОМ. Можно сказать, что жители американского города Ашбернем - ИКСЫ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Наполовину немцем.",
  "[Ведущему: в вопросе 1 сделать смысловую паузу после слова \"тарелке\".] Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Художник Вик Мунис при создании ЕЁ изображения на тарелке использовал спагетти и кетчуп. Назовите ЕЁ. 2. Участникам живой картины, изображающей ЕГО, пришлось заниматься йогой, чтобы принять и выдержать нужные позы, лёжа и сидя друг на друге. Назовите ЕГО.": "1. Голова Медузы. 2. Плот \"Медузы\".",
  "По одной из версий, название \"ТАКОЙ\" происходит от славянского слова, означающего \"стечение\" или \"сток\". Считается, что ТАКОЙ попал в Россию через Польшу благодаря свадьбе Марины Мнишек с Лжедмитрием. Какое слово мы заменили словом \"ТАКОЙ\"?": "Токай.",
  "Этот персонаж балета \"Шопен\" носит мужскую одежду. Этот персонаж появляется и в сцене польского восстания, и в конце балета. Назовите этого персонажа.": "Смерть."
}