{
  "В романе Джорджа Мартина армия, входящая во взятый с боем город, встречает в основном женщин и детей. Цитата: \"Мужчин было немного: дЕды, калеки, ИКСЫ\". Кого называли \"главным ИКСОМ Советского Союза\"?": "Вицина.",
  "Критик писал о героине повести, что она - не луч солнца, падающий в темноту, а молния, порождённая самим мраком. Назовите фамилию этой героини.": "Измайлова.",
  "Индиец РаджЕш КумАр покрасил чёрным часть бетонной стены в бедном квартале Нью-Дели. Ежедневно в течение двух часов Кумар на общественных началах исполняет роль ЕГО. Назовите ЕГО.": "Учитель.",
  "В одной разновидности пасты кусочки делаются широкими на концах и узкими посередине, чем и объясняется её название. Циничный автор вопроса, съев тарелку такой пасты, сказал, что наконец-то ощутил ИХ. Назовите ИХ тремя словами.": "Бабочки в животе.",
  "В американской книге, написанной от имени собак, ОНИ названы грабителями, постоянно носящими маску. Назовите ИХ.": "Еноты.",
  "Минерал муассанИт назван в честь химика Анри МуассАна, слава которого давно прошла. Напишите химическую формулу муассанита.": "SiC.",
  "Во время Второй мировой войны трое коллег создали лабораторию в Филадельфии, где они разрабатывали технологии для армии, в частности, аппаратуру для посадки самолётов и гермокостюмы для лётчиков. Назовите того из этих коллег, имя и фамилия которого в русском написании начинаются на одну и ту же букву.": "Айзек Азимов.",
  "В одной из глав книги \"Диетическая одиссея человека\" рассказывается о прованской деревне, где на протяжении столетий каждая хозяйка вносит в рецепт супа буйабЕс что-то своё. Какое слово в названии книги мы заменили на созвучное?": "Генетическая.",
  "Размышление над этим вопросом должно привести вас к инсайту. Пятого японского императора звали КосЁ. Как звали его сына, шестого императора?": "КоАн.",
  "В переводе Юрия Корнеева Макбет незадолго до смерти упоминает ИКС книги жизни. ИКС предыдущего вопроса совпадает с именем бога. Назовите ИКС двумя словами.": "Последний слог.",
  "Это слово было названием возвышения, с которого ораторы обращались к новгородскому вече. Основание такого возвышения обнаружил при раскопках кандидат исторических наук Арциховский. Автору вопроса, кандидату физико-математических наук, это слово тоже хорошо знакомо. Напишите это слово.": "Степень.",
  "Персонаж ЛОренса ДАррелла, заполняя анкету, один из своих ответов прокомментировал так: \"В том смысле, что я против\". Как именно он ответил?": "Протестант.",
  "[Ударения: гайавАта, амАфии.] Сражаясь с одним из своих противников, Гайавата едва не погиб, но нашёл сердце своего врага, сильно сжал это сердце руками, и враг умер. Из-за этой истории Гайавату сравнивают с сыном Амафии. Как звали сына Амафии?": "Иона.",
  "В романе Флэнна О'Брайена, заслужившем похвальные отзывы Джойса и Беккета, персонаж читает только АЛЬФЫ. Автор \"АЛЬФЫ\" в предисловии к советскому изданию пишет о весне. Назовите АЛЬФУ.": "Зелёная книга.",
  "Читая книгу по океанографии, автор вопроса отметил интересное место, в котором скорость движения литосферных плит - несколько сантиметров в год - сравнивается со скоростью другого процесса. Какого?": "Роста ногтей.",
  "Николай Заболоцкий написал стихотворение, в котором есть такие строки: Страшен, дети, этот год. Дом зверей ломает свод. Балки старые трещат. [ПРОПУСК] круглые пищат. С некоторой натяжкой можно сказать, что [ПРОПУСК] - заглавные герои произведения 2009 года. Восстановите пропуск.": "Птицы.",
  "Не так давно саратовский раввин выдавал всем желающим справку о том, что они евреи, чтобы они могли уехать. В предыдущем предложении в одном слове мы заменили одну букву на две. Напишите исходное слово.": "Сараевский.",
  "Однажды герцог Анжуйский хвастался драгоценными камнями перед РидОльфо ди КамерИно. Узнав, что дорогие драгоценные камни не приносят дохода, РидОльфо сказал, что у него есть два камня, которые приносят двести флорИнов в год. Куда после этих слов РидОльфо отвел герцога?": "На мельницу.",
  "В Европе с конца двенадцатого века незамужние дочери носили фамилию отца, а замужние дочери совмещали фамилии отца и мужа. Что мы заменили словом \"фамилия\"?": "Герб.",
  "В Греции возле городка МилОй есть источник, из которого выливается от тысячи до полутора тысяч литров в секунду. По мнению автора вопроса, этого вполне достаточно, чтобы построить там девятитурбинную ЕЕ. Назовите ЕЕ двумя словами.": "Лернейская гидроэлектростанция.",
  "Однажды в советской специализированной столовой лингвист профессор ТорсУев тихо сказал: \"Половина страны получает замкИ, а половина - зАмки\". Какие слова мы заменили словами \"замкИ\" и \"зАмки\"?": "ПайкИ, пАйки.",
  "Слово \"хАмна\" на суахили означает \"проблема\". Ответьте максимально точно, чему посвящена статья Википедии, в которой утверждается, что говорящие на суахили жители юга Танзании предпочитают говорить \"хАмна табУ\".": "АкУна матАта.",
  "На возведенном в 1862 году памятнике на щите написано \"Лета 6370 [шесть тысяч триста семидесятого]\". Что это за памятник?": "\"Тысячелетие России\".",
  "[Ведущему: отточия в цитате не озвучивать.] Внимание, цитата. \"... Но, когда дело доходило до того, что надо было взять в руки сырую говядину или вычистить курицу, то не могли преодолеть отвращения к такой работе, несмотря на все усилия, какие делали над собой. <...> Воспитанием они не были приготовлены к такой жизни, какая выпала на их долю, а меня с ранних лет приучила ко всему нужда\". Назовите фамилию автора процитированных воспоминаний.": "Анненкова.",
  "В синодальном тексте 32-го Псалма есть такие строки: Не спасется царь множеством воинства; исполина не защитит великая сила. Ненадежен конь для спасения, не избавит великою силою своею. В церковнославянском варианте эти строки звучат так: Не спасАется цАрь мнОгою сИлою, и исполИнъ не спасЕтся мнОжествомъ кр&#1123;пости своеЯ. ЛОжь кОнь во спасЕнiе, во мнОжеств&#1123; же сИлы своеЯ не спасЕтся. По мнению одного филолога, эти строки послужили основой для двух известных выражений. Первое - \"ложь во спасение\". Назовите второе.": "Коня, коня! Полцарства за коня!",
  "Примерно в половине случаев автор вопроса употребляет это слово в значении \"опоясывающее ребро фасада\", а в другой половине случаев - в значении \"отара\". Запишите значение этого слова, в котором автор вопроса употребляет его крайне редко.": "Ребро монеты.",
  "Один американец как-то в шутку заметил, что жизнь в США настолько коммерциализирована, что несчастливым числом является... Закончите шутку пятью символами.": "12.99.",
  "В \"Илиаде\" Ахилл преследует одного троянца, но Аполлон, желая спасти этого троянца, принимает его обличие, и Ахилл пускается в погоню за Аполлоном. В какой-то момент Аполлон обращается к Ахиллу с вопросом: Что ты меня, о ПелИд, уповая на быстрые ноги, Смертный, преследуешь бога бессмертного? По мнению одного исследователя, к этим строчкам отсылает другой вопрос. Назовите имя, которым он начинается.": "Савл.",
  "На одном петербургском надгробии есть слова: Мертв уже есмь и погребен в земны недра сии, Я был эрмитажный трудолюбивый филолог, Как то уверяет с мерой и без меры слог, Почести лишить меня страсть коль ни кипела, Но воздать мне злак венка правда преуспела. Какое слово в этой эпитафии мы заменили словом \"эрмитажный\"?": "Третьяковский.",
  "Вы слышали про человека, которого охладили до абсолютного нуля? Он сейчас... Закончите этот анекдот одним словом.": "OK.",
  "Во время Столетней войны английские лучники были, кроме луков, вооружены длинными ножами. Так что французы называли англичан ТАКИМИ. Индийцы тоже называли англичан ТАКИМИ, полагая, что англичане происходят от армии Ханумана. Какими - ТАКИМИ?": "Хвостатыми.",
  "Дуплет. 1. Действие пьесы Якова Гордина начинается в ПУрим, когда богатый купец из Вильны дарит дорогие подарки и объявляет о своем решении отправиться в Святую Землю изучать Талмуд. Эта пьеса получила название \"Еврейский...\". Кто? 2. Действие пьесы Бориса Томашевского начинается с возвращения героя из иешИвы. Герой видит, что раввин был смещен с поста своим некомпетентным братом. Эту пьесу часто называют \"Еврейским...\". Кем?": "1. Король Лир. 2. Гамлетом.",
  "МИрча ЭлиАде отмечал, что у некоего человека, как понятно из эпитета, имелось серьезное символическое преимущество. Поэтому после переноса, произошедшего в 357 году, началось острое соперничество Константинополя с Римом. Что именно было перенесено в Константинополь?": "Мощи Андрея Первозванного.",
  "В начале своего произведения автор писал, что не хочет становиться современным Вергилием: с него вполне достаточно было и работы, о которой он написал другое произведение. Назовите оба произведения.": "\"Зона\", \"Заповедник\".",
  "Комментируя свою работу, известный ирландец как-то сказал, что провел 30 лет, глядя на задницы мужчин. Назовите любого из этих мужчин.": "Bono [Боно / Пол Дэвид Хьюсон].",
  "Одно из правдоподобных объяснений заключается в том, что эмигранты владели драгоценностями многих богатых семей и первая леди с удовольствием выменивала драгоценности на документы. Первая леди какой страны?": "Аргентина.",
  "В 2002 году Чарли Кауфман, автор сценариев к фильмам \"Быть Джоном Малковичем\" и \"Вечное сияние чистого разума\", был номинирован на \"Оскар\" вместе со своим братом Дональдом за сценарий фильма \"Адаптация\". Это был первый случай, когда на \"Оскар\" оказался выдвинут ТАКОЙ человек. Какой именно?": "Несуществующий.",
  "В 1912 году Регина утопилась в реке Самбр; когда утопленницу нашли, платье закрывало лицо. Назовите ее сына.": "[Рене] Магритт.",
  "Сравнительно недавно слухи подтвердились: виновником был Артур Лундквист, близкий друг Пабло Неруды. Назовите человека, пострадавшего от действий Лундквиста.": "[Хорхе Луис] Борхес.",
  "Мартин Лютер называл разум \"дьявольской блудницей\". Исследователь Эндрю СИмосон связывает с этой фразой топоним, появившийся на два века позже благодаря знавшему несколько языков человеку. Назовите этот топоним.": "Лапута.",
  "В 1947 году авторы создали черновик, в основу которого лег конфликт между еврейской семьей и католической семьей ирландских иммигрантов. При этом герои живут не в трущобах, а, напротив, в рабочем районе. Какое название получил этот черновик?": "\"East Side Story\".",
  "Героиня мюзикла \"Карусель\" утешает двоюродную сестру после смерти мужа. Композитор Ирвинг БЕрлин признавался, что песня, которую она при этом поет, напоминает ему о двадцать третьем псалме, в котором Бог предстает как хранитель, всегда незримо присутствующий рядом с человеком. Строка из этой песни отлита над воротами. В каком городе?": "Ливерпуль.",
  "В 1904 году талантливый молодой человек попал в церковно-учительскую школу. Сам он о том времени писал: \"Кроме учителей и студентов, я познакомился здесь с кучей народа: крестьяне, рабочие, чиновники, служители культа, официальные лица, доктора, писатели, юристы, предприниматели, лидеры местных кооперативов и представители разных политических течений...\". А сам он был назван по имени одного из просветителей народа коми-зырян. Как именно?": "Питирим [Сорокин].",
  "Джон Битти предполагает, что интерпретация с хитроумной уловкой появилась позднее. А изначально имелись в виду либо лёгочный карбункул, либо лёгочная чума, которые легко поражают ослабленные организмы. При этом ученый особо отмечает, что и то, и другое может передаваться человеку... От кого?": "От лошадей.",
  "На картине МикАлюса Чюрлёниса, входящей в цикл, изображены два одномачтовых парусных судна. А стая летящих над ними птиц принимает форму... Чего?": "Коромысла [весов].",
  "Высадка союзников в Северную Африку произошла 8 ноября 1942 года. А ОНА состоялась 26 ноября 1942 года в Нью-Йорке. Назовите ЕЁ.": "Премьера фильма \"Касабланка\".",
  "В опере Бенджамина Бриттена корабельный офицер интригует против матроса, в результате чего матроса приговаривают к смерти. Назовите элемент одежды, которого в одной из сцен офицер лишает матроса.": "[Шейный] платок.",
  "Рекорд, равный примерно восьми годам, принадлежит АЛЬФЕ, посвящённой участнику убийства Цезаря Гаю Флавию Антонию. Когда выяснилась правда, упомянутая АЛЬФА была уничтожена. Какое словосочетание мы заменили словом \"АЛЬФА\"?": "Статья Википедии.",
  "В одной сказке героиня с друзьями отправляется на пикник. Прибыв на место, друзья обнаруживают, что по дороге потеряли сюрприз, приготовленный для героини, и им приходится импровизировать. В частности, они используют одуванчик. Вместо чего?": "[Вместо] свечки [на торте].",
  "Одним из вариантов названия было \"Эверест\", а для картинки предлагалось слетать сфотографироваться в Гималаях. Но в итоге решили далеко не ходить и назвали... Как?": "\"Abbey Road\".",
  "Итальянское движение \"ЖИротОнди\" началось с того, что его участники собственными телами ограждали объекты общественного достояния, находящиеся под угрозой. Каким словом переводится на русский язык слово \"жИротОндо\"?": "Хоровод.",
  "ОН оставил предсмертную записку, адресованную выдуманному им человеку по имени БОдда. Назовите ЕГО.": "[Курт] Кобейн.",
  "Древний символ пивоваров означает объединение элементов, необходимых для производства пива, - вода, воздух и огонь - со связанными с пивоварением процессами - прорастание семян, осахаривание и ферментация. А кто, согласно южнонемецкому поверью, был первым пивоваром?": "[Царь] Давид.",
  "Биограф Данте сравнивает с НЕЮ Италию тринадцатого века, в которой гвельфские коммуны соседствовали с гибеллинскими. Какой автор назвал ЕЮ Евразию?": "[Збигнев Казимеж] Бжезинский.",
  "Нагорье в силезских горах благодаря давно растаявшему леднику обладает специфической геологической структурой. Многочисленная группа немцев перед важной миссией провела здесь некоторое время. Назовите того, кто их возглавлял.": "[Эрвин] Роммель.",
  "В семнадцатом веке ОН недолго носил название, вторую часть которого можно перевести как \"апельсин\". Назовите его.": "Нью-Йорк.",
  "До восьмого века нашей эры апельсины были известны почти исключительно в Китае и Индии. Поэтому наличие апельсинов на \"НЕЙ\" - анахронизм. Назовите \"ЕЕ\".": "\"Тайная вечеря\".",
  "Знатокам одной картины известно, что портрет молодой женщины нарисовал вовсе не Леонардо, а сам создатель картины. Назовите этого создателя.": "[Джеймс Фрэнсис] КАмерон.",
  "У американского бейсболиста ГЕйлорда ПЕрри было много сильных сторон, но хоум-ран был совсем не по его части. Болельщики шутили о том, когда же Перри сделает первый хоум-ран. А в каком году он его сделал?": "1969.",
  "Во время высадки на Луну у Нила Армстронга был с собой небольшой кусок муслина и деревянная лопасть. Назовите тремя словами объект, частями которого были эти предметы.": "Самолёт братьев Райт.",
  "Недавно американская компания \"Litespeed\" [лайтспид], специализирующаяся на выпуске горных велосипедов, выполнила спецзаказ. Планируемый срок использования поставленной техники - шестьсот шестьдесят восемь суток. Какое прилагательное мы пропустили?": "Марсианских.",
  "Английский писатель СОмерсет МОэм считал, что следует ДЕЛАТЬ ТАК, \"чтобы молекулы ложились в аккурат друг на друга\". Какой герой просит ДЕЛАТЬ НЕ ТАК?": "[Джеймс] Бонд.",
  "В Индонезии ИХ называют \"младшими\". По одной версии, название, которое используем дня НИХ мы, происходит от ошибочного перевода: слово, означающее \"далеко стоящий\", перевели как \"разум\". Назовите ИХ.": "Зубы мудрости.",
  "Американский актёр, ведущий детских телепрограмм, придумал в шестидесятых годах персонажа, которого играл в течение нескольких лет. Впоследствии заказчики отказались от его услуг из-за наличия у актёра лишнего веса и передали роль другому актёру. Назовите персонажа, о котором идёт речь.": "Рональд МакДональд.",
  "Одно из доменных имён, принадлежащих компании \"Google\" [гугл], состоит из буквы и четырёх цифр. Напишите это доменное имя.": "1e100.",
  "Рассказывают, что Уолт Дисней перестал делать нечто в сороковых годах из-за многолетней привычки курить. Ответьте, упомянув имя собственное, что именно он перестал делать.": "Озвучивать Микки Мауса.",
  "При выборе культурной столицы Европы 2011 года город ЛАхти ПРОПУСК. Наполеон ПРОПУСК в 1808 году, что его изрядно огорчило. На слух пропуски неразличимы. Восстановите любой из них.": "Проиграл Турку.",
  "Канадцу ТАйгеру Вильямсу принадлежит рекорд - в общей сложности он провёл три дня, один час и сорок одну минуту... Где?": "На скамейке штрафников.",
  "Считается, что на Рихарда Вагнера оказали сильное влияние Бах и Шопен. Алексей Лосев писал, что у первого Вагнер перенял идею полной свободы творчества. А парафразы идей второго можно встретить, например, в \"Кольце нибелунга\". Мы сократили два слова. Напишите их в исходном виде.": "Фейербах и Шопенгауэр.",
  "Представление, устроенное МАнфредом ТрЕгером в высокогорном Цюрихе, да ещё в дождливую погоду, закончилось неудачей. Чьё представление хотел повторить ТрЕгер?": "[Отто фон] ГЕрике.",
  "Жители канадского города ЧЕрчилл иногда оставляют двери домов или автомобилей незапертыми - чтобы другие граждане могли при необходимости СДЕЛАТЬ ЭТО. Кто СДЕЛАЛ ЭТО, применив уже дважды испытанный способ?": "Колобок.",
  "Внимание, слово ИКС - замена. Считается, что ИКСы получили популярность с 2007 года, когда один ИКС был использован в связи с пожарами в Калифорнии. Французы называют ИКС словом, одна часть которого переводится как \"слово\", а другая - как музыкальный термин. Назовите этот музыкальный термин.": "Диез.",
  "[Ведущему: максимально четко произнести слово \"уверена\"; если нужно - повторите или продиктуйте по буквам.] Продиктовав сообщение и попросив поторапливаться, этот человек получил ответ, что если заменить слово \"уверена\" другим словом, то получится быстрее. Назовите этого человека.": "[Горацио] Нельсон.",
  "Под конец жизни Эмму Гамильтон преследовали кредиторы, с которыми она не могла расплатиться. Поэтому она пошла на шаг, после которого Гамильтон можно было причислить к НИМ. Назовите произведение, героями которого являются шестеро из НИХ.": "Граждане Кале.",
  "На фотографии, изображающей солдата, который поднимает флаг над Рейхстагом, советская цензура приказала подретушировать руки. Несколько экземпляров чего убрал ретушёр?": "[Наручных] часов.",
  "Сюжет \"Сказки о мёртвой царевне и семи богатырях\" Пушкина частично повторяет сюжет индийской поэмы \"ПадмавАт\". Например, мачеха царевны ПадмавАти спрашивает у нового зеркала: \"Кто красИвее, я или ПадмавАти?\" - и получает ответ: \"Падмавати\". Какое слово мы заменили?": "Попугая.",
  "Песня американской группы \"ТОмми ТутОне\", посвящённая некой Дженни, стала настолько популярной, что несколько компаний были вынуждены принять меры. Аналогичная история приключилась в СССР в середине восьмидесятых. По чьей вине?": "[Бориса Борисовича] Гребенщикова.",
  "[Ведущему: не сообщать командам о том, что слово \"Цезарь\" написано в кавычках.] Ставшее крылатым латинское выражение \"из многих - одно\" было употреблено в поэме, приписываемой Вергилию, в эпизоде, где автор, по сути, воспроизводит ИКС. Широко известен, например, ИКС \"Цезарь\". Какие два слова мы заменили словом ИКС?": "Рецепт салата.",
  "В 2011 году правительство Аргентины, заинтересованное в улучшении имиджа страны, пошло на переговоры с зарубежной компанией. В конце концов, компания согласилась снизить цену на один из продуктов в аргентинских филиалах. О каком продукте идёт речь?": "Биг Мак.",
  "О \"Школе семи колокольчиков\" известно немного - что она находится в Южной Америке и что название получила благодаря процедуре выпускного экзамена. Кого выпускает эта школа?": "Карманников.",
  "Средневековые монголы боялись, что, ДЕЛАЯ ЭТО, они рассердят драконов - повелителей вод. Герой какого произведения получил разнос от начальника за то, что не ДЕЛАЛ ЭТОГО?": "\"Мойдодыр\".",
  "В фильме Рональда Нима главный герой продаёт турецкому богачу скульптурную фигуру за бесценок. Это помогает герою проникнуть в хранилище богача и завладеть гораздо более ценной скульптурой. Какое слово итальянского происхождения является названием этого фильма?": "Гамбит.",
  "Британские учёные провели эксперимент, в ходе которого испытуемым показывали видеофрагменты. В определённый момент запись останавливали и спрашивали мнение испытуемого о происходящем. Было установлено, что мнение в значительной степени зависит от того, со звуком проигрывается фрагмент или нет. Назовите испытуемых двумя словами.": "Футбольные судьи.",
  "[Ведущему: сделать логическое ударение на слово \"советскому\".] В мультсериале \"Футурама\" этой особенностью обладает Чапек 9 [девять]. Назовите ту, что обладает этой особенностью согласно советскому мультфильму.": "Шелезяка.",
  "В военной школе Сен-Сир каждому из десяти месяцев обучения соответствует буква. Первому месяцу соответствует буква A [а]. Последнему - буква Z [зет]. Ещё двум месяцам соответствует одна и та же буква. Какая?": "T.",
  "До некоторого времени считалось, что налимы в Испании близки к вымиранию. Однако после более внимательного рассмотрения проблемы налимов обнаружилось больше. Какое слово мы заменили словом \"налим\"?": "Хамелеон.",
  "Этот человек утверждал, что никто не сделал для США больше, чем он. Однако он, пожалуй, сильно преувеличил размер собственных заслуг. Назовите этого человека.": "[Роберт] Фишер.",
  "Эци - знаменитая ледяная мумия человека, найденная в 1991 году. Когда тело доставили в морг Инсбрука, предполагалось, что Эци - ИКС. ИКС упоминается в заглавии произведения 1970 года. Какие два слова мы заменили словом \"ИКС\"?": "Погибший альпинист.",
  "В 1967 году пожилой японец приехал в пригород Стокгольма, где он более 50 лет назад заснул от усталости. Из пригорода он добрался до Стокгольма и таким образом установил рекорд как самый... Закончите двумя словами, начинающимися на одну и ту же букву.": "Медленный марафонец.",
  "Одно из писем к Дельвигу Пушкин завершил фразой, которая переводится на русский так: \"ПРОПУСК и благоволи мне\". Воспроизведите в оригинале слово, перевод которого мы пропустили.": "Vale."
}