{
  "[Ведущему: не уточнять, что \"Аллилуйя\" пишется с большой буквы.] Прослушайте отрывок из стихотворения современного поэта, в котором мы пропустили два слова: Купите мне собаку - Лохматую, большую... Я дам ей [ПРОПУСК], Смешное - Аллилуйя. Можно сказать, что то, что мы пропустили, есть если не у всех, то у большинства из редакторской группы. Не ищите рифму и заполните пропуск.": "Имя редкое.",
  "Заголовок статьи, опубликованной на портале \"Известия науки\" в 2007 году, сообщал, что ИНТЕЛЛЕКТУАЛЬНАЯ ВОРОНКА оказалась красивой, но очень странной. Напишите два слова, которые мы заменили ИНТЕЛЛЕКТУАЛЬНОЙ ВОРОНКОЙ.": "Новая частица.",
  "Говоря о превратностях переводов, Павел Вязников пишет, что в одной из повестей Роберта Сильверберга \"из всех клозетов в городе стали вылезать\" ОНИ. Назовите ИХ одним словом.": "Скелеты.",
  "Примерно 93% из НИХ - буддисты. Сегодня ОНИ зарабатывают себе на жизнь, выращивая картофель и другие овощи на крохотных полях. А вот то, благодаря чему ОНИ прославились - всего лишь дополнительный приработок. Назовите того из НИХ, кто получил известность в середине прошлого века.": "Тенцинг Норгей.",
  "Товарищ КОрбу был весьма приближен к Николае Чаушеску, получил звание полковника, и его часто возили по Бухаресту на персональном автомобиле. Неудивительно, что в статье на сайте istorfakt.ru, которая рассказывает об этом, упоминается другой правитель. Назовите этого правителя.": "Калигула.",
  "Екатерина II успешно лечилась от искривления позвоночника у представителя этой профессии из Данцига. Характерно, что в течение ряда лет до ее восшествия на престол люди, занимавшиеся этим, оставались фактически без работы по специальности. Что это за профессия?": "Палач.",
  "В одном мультсериале персонаж, которого главный герой соглашается приютить, утверждает, что фамилия героя не соотносится с мягкостью сердца. Назовите фамилию главного героя.": "Флинтстоун.",
  "Статья об уникальных механических свойствах керамических материалов называлась \"Как глина стекла стекло\". Какие два слова мы заменили в предыдущем предложении?": "Победила победит.",
  "Недавно группа ученых из Кембриджа СТИРАЛА В ПОРОШОК метеориты для уточнения возраста. Если вы догадаетесь, чей возраст выясняли исследователи, вам будет проще ответить: какие три слова мы заменили словами \"СТИРАЛА В ПОРОШОК\"?": "Сравнивала с Землей.",
  "Некоторых из них зовут Танцор, Гарцующий, Злобный, Комета. Однако больше всего известен появившийся в 1939 году. Первоначально планировалось дать ему имя Ролло или Реджинальд, но оба варианта были отвергнуты. Назовите имя, которое он получил в итоге.": "Рудольф.",
  "(pic: 20110096.gif) На протяжении XIV-XV веков многие Рюриковичи теряли ПЕРВЫЕ, но приобретали ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, которые начинаются на соседние буквы алфавита.": "Уделы, фамилии.",
  "Недавно в России появился \"Банк ИХ\". Организаторы якобы планируют сохранить материал выдающихся людей. В договоре клиенту предлагается пункт, гласящий, что исполнители готовы взять ИХ в любом удобном для заказчика месте. Назовите ИХ.": "Волосы.",
  "Николай Олейник, много лет работающий в транспортной сфере, ДЕЛАЕТ ЭТО для обеспечения безопасности и с гордостью говорит, что каждый из его коллег - второй Моцарт. Статья Википедии сообщает, что интеллектуальный уровень ДЕЛАЮЩИХ ЭТО людей \"может иногда быть довольно высок\". Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Слушать металл.",
  "[Ведущему: второе предложение читать медленно, под запись.] Суперкомпьютер Cray X-MP 48 отличался свежими решениями во всём, от системной архитектуры до дизайна корпуса. Один из пользователей описывает софт и сообщает, что оригинальный \"компонент\" позволял как общаться с коллегами, так и отдыхать от программирования. В одном из слов предыдущего предложения мы заменили букву. Какое слово присутствовало там изначально?": "Софа.",
  "Прослушайте рецепт простого салата. Свежие картошку и морковь натереть на крупной терке, добавить специи, заправить растительным маслом, перемешать, выложить в салатник, посыпать зеленым луком. Подобно многим россиянам XIX века мы заменили одно другим. Ответьте двумя словами в правильном порядке, что и на что мы заменили.": "Репа, картошка.",
  "Цитата из \"Приключений Тома Сойера\": \"Убивать женщин! С какой стати, если в книжках ничего подобного нет? Приводишь их в пещеру и обращаешься с ними как можно вежливее, а там они в тебя мало-помалу влюбляются, и уж сами больше не хотят домой\". Эта цитата приводится в одной из статей русскоязычной Википедии. Воспроизведите название этой статьи из двух слов, начинающихся на одну и ту же букву.": "Стокгольмский синдром.",
  "Мария Хенгстбергер разработала для жителей малообеспеченных стран специальное ожерелье из бусинок, раскрашенных в разные цвета: красный, голубой, желтый. На ожерелье надевается небольшое колечко, которое следует каждый день передвигать на следующую бусинку. Ответьте словом латинского происхождения, для чего служит такое ожерелье.": "Контрацепция.",
  "[Ведущему: предложения читать медленно, под запись.] Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. ОН замерзает в ноябре, а вскрывается в апреле - начале мая. Эти данные взяты из статьи русскоязычной Википедии, в которой также упоминается полководец. Какие две буквы мы пропустили в тексте вопроса? 2. ОН соответствует семидесяти или восьмидесяти, а происходит от того, что обозначают словом \"микро\". Какие две буквы мы пропустили в тексте вопроса?": "1. ОН. 2. он.",
  "В песне группы \"Соломенные еноты\" говорится, что стрЕлки в метро не похожи на НЕЕ. Один из ЕЕ участников рассказывал, что использовал язык жестов, и сожалел, что пачка сигарет у него оказалась всего одна. Назовите ЕЕ тремя словами.": "Встреча на Эльбе.",
  "Заголовок статьи о гражданской войне в Ливане, расколовшей столицу страны на две части, лишь вторым словом отличается от названия фильма, вышедшего в 1998 году. Воспроизведите этот заголовок.": "\"Тонкая зеленая линия\".",
  "Довольно часто на ИКСАХ присутствовали статуи подобающих святых - святой Варвары, святого Роха и святого Карла Борромея. ИКС стал названием цикла произведений лауреата Нобелевской премии. Назовите этого лауреата.": "[Ярослав] Сейферт.",
  "В ряду своих коллег этот ученый представляет интерес и тем, что периодически занимался политикой: сошелся с Наполеоном и исполнял функцию префекта. Назовите его фамилию.": "Фурье.",
  "В статье под названием \"a communication\" [э комюникЭйшен] упоминается частота от 25 до 150 вибраций в секунду. Какие две буквы мы пропустили в названии этой статьи?": "C, t.",
  "В январе 2011 года автомобиль Kia Sportage стал лауреатом премии \"Золотой он\". Какие буквы мы пропустили в предыдущем предложении?": "Клакс.",
  "Александр Беленький, проводя исторические параллели, пишет, что решение королевы Елизаветы I сохранить серьезные финансовые привилегии вдове врача Родриго Лопеса было довольно странной милостью, что для шестнадцатого века, что для двадцатого. В этом предложении Беленький упоминает некую аббревиатуру. Напишите эту аббревиатуру.": "ЧСИР.",
  "ОН приехал из Перу в Лондон и был подобран на вокзале. Ответьте, какое имя ОН получил в приютившей его семье.": "Паддингтон.",
  "\"Как взяться за то, что давно хотелось, но не было времени или не знали, как подступиться\", \"где найти энергию, которая поможет нам делать запланированное\", \"как не тонуть в потоке новых дел, задач и корреспонденции\". Мы процитировали несколько фраз из анонса недавно предложенного тренинга, название которого состоит из трех слов. Напишите эти три слова.": "Двадцать пятый час.",
  "ИКСЫ АЛЬФЫ Шведской прошли 24 декабря 1654 года, хотя они могли состояться 6 ноября, 24 июля, 13 марта или 27 октября. ИКСЫ и АЛЬФЫ различаются всего одной буквой. Что мы заменили ИКСАМИ АЛЬФЫ?": "Крестины Кристины.",
  "Биатлонист СимОн ФуркАд осенью прошлого года рассказал болельщикам, что пора встать на лыжи, чтобы иметь реальное ЭТО к новому сезону. ЭТО принесло известность одному датчанину в 1992 году. Назовите ЭТО двумя словами.": "Чувство снега.",
  "ИКС - это немецкая фамилия, произошедшая от уменьшительно-ласкательного варианта имен Адальберт и Альбрехт. Мы надеемся, что много ИКСОВ в ближайшее время не появится. Какое слово мы заменили ИКСОМ?": "Апель.",
  "Благодаря РОЗАМ ученый Сесил Фрэнк Пауэлл в 1950 году получил Нобелевскую премию. Какое слово мы заменили словом \"РОЗЫ\"?": "Пионы.",
  "В произведении Дэвида Айвза \"Слова, слова, слова\" действуют герои Мильтон, Свифт и Кафка, являющиеся ИМИ. При этом каждый из НИХ имеет дело с одним и тем же устройством. Назовите это устройство двумя словами.": "Печатная машинка.",
  "В песне группы \"Атака чешских аквалангистов\" лирический герой обращается к собеседнику по имени с просьбой отпустить. Назовите это имя латинского происхождения.": "Кондратий.",
  "[Ведущему: не озвучивать кавычки!] ЭвлиЯ ЧелебИ пишет, что во время похода на казаков татары успешно переправились из Очакова в Крым, даже несмотря на шторм на море. Широкая публика увидела \"Шторм на море\" два с лишним века спустя. Какие четыре слова мы заменили словами \"шторм на море\"?": "Лунная ночь на Днепре.",
  "ОНА построена в 2001 году с целью защиты Европы от наплыва нелегальных мигрантов из Африки и представляет собой заградительные сооружения трехметровой высоты с колючей проволокой, между которыми устроен проход для пограничников. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Сеутская стена.",
  "Самое распространенное блюдо в индийских заведениях общественного питания - \"тхАли\". Это, в сущности, комплексный обед, включающий в себя рис, чечевичный отвар, овощи и лепешки, причем все это вам будут подкладывать, пока вы не насытитесь. Из всех его составляющих только одно блюдо подается в единственном числе, и именно оно на хинди называется \"тхали\". Переведите \"тхали\" на русский.": "Блюдо.",
  "Согласно Википедии, альтернативой ИКСУ могут выступать ирис, кишмиш или кризис. Назовите ИКС по-русски или по-английски.": "Сыр.",
  "<раздатка> \"... отблеск фонарный [ПРОПУСК] ржавым блеском на бампере\". \"... не скажу тебе \"да\"..., ибо солгу, ну, а ложь не [ПРОПУСК]\". </раздатка> И последний вопрос. Первая фраза в розданном вам тексте - фрагмент из стихотворения Ленки Воробей. Вторая - ответ на заключительный вопрос одного из соперников по интеллектуальной игре. Надеемся, что этот вопрос тоже [ПРОПУСК] какой-нибудь из команд. Воспроизведите два слова, которые мы неоднократно пропустили.": "Украсит победу."
}