{
  "Самый красочный фейерверк, произведенный по приказу Петра I, продолжался неделю. Им было отмечено не принятие императорского титула и не победа, и не женитьба. А что?": "Наступление нового века.",
  "А.С. Пушкин. Дневник 1835 года. \"В публике очень бранят моего \"Пугачева\", а что еще хуже -...\". Закончите цитату.": "\"Не покупают\".",
  "В Шумере у каждого уважающего человека был маленький резной цилиндр, который носили на шее на шнурке и не снимали даже ночью. И хотя основную работу делали люди важной в те времена профессии, цилиндр всегда завершал их труд. Что заменяет этот цилиндр сейчас?": "Печать.",
  "Ассоциация Анонимных Алкоголиков считает, что любая перспективная программа излечения мучительна для пациентов. Поэтому они говорят: \"Вы должны продержаться только один день.\" Какой?": "Сегодняшний.",
  "Городок Ля Сьота, между Марселем и Тулоном, ничем не примечателен, кроме вокзала, на котором сто лет назад произошло одно событие мирового значения. Что это за событие?": "\"Прибытие поезда\" - первый фильм, снятый братьями Люмьер в 1895 году.",
  "Пример женской логики: - Сходи за хлебом, дорогой. - Так погода жуткая, взгляни-ка. Собаку на улицу не выпустишь. - Ну, значит,... Закончите выражение.": "Иди без собаки.",
  "По какому лицу, по мнению китайцев, не бьет кулак?": "По улыбающемуся.",
  "По преданию, легендарный изобретатель этого, императорский чиновник Чан Чи, создал это, увидев следы птичьих лап. Что он придумал?": "Китайское письмо - иероглифы.",
  "Фредерик Жолио-Кюри однажды сказал: \"Чем дальше эксперимент от теории, тем ближе он...\" К чему?": "\"К Нобелевской премии\".",
  "Вратарь сборной Колумбии по футболу Игуита забил в колумбийском чемпионате 36 голов. Один из них - со штрафного, а остальные - двумя другими путями. Какими?": "30 с пенальти, 5 в свои ворота.",
  "Дирак любил выражаться точно. Однажды после доклада он обратился к аудитории: \"Вопросы есть?\". \"Я не понимаю, как вы получили это выражение\", - говорит один из присутствующих. Что ответил Дирак?": "\"Это утверждение, а не вопрос!\" - ответил Дирак, любивший точность.",
  "Хотя Элизабет Торнтон умерла в 1915 году, ее изображение до сих пор тиражируется в тысячах экземплярах и охраняется законом. Особенно любят это изображение шейхи Ближнего Востока и другие богачи. А где устанавливают изображение мисс Торнтон?": "На радиаторах Роллс-Ройс.",
  "Доктор Десмонд Моррис установил, что если в читальном зале библиотеки оставить книгу, ручку или другую личную вещь на столе, то это место за Вами закрепиться в среднем на 77 минут. А что вы должны сделать, чтобы \"закрепить место на 2 часа\"?": "Повесить пиджак на спинку стула.",
  "В \"Деле о хромой канарейке\" Перри Мейсон просит свою секретаршу Деллу Стрит купить дорогие кожаные чемоданы и вмонтировать в них металлические инициалы предполагаемой преступницы - \"Д.М.\". Чемоданы в конце концов остались у Деллы. Что предложил Мейсон секретарше, чтобы чемоданы, которые стали принадлежать ей, можно было использовать в полной мере, не портя их?": "Выйти за него замуж.",
  "На окраине французского города Арль находятся поля мертвых, воспетые Данте. Это древнейшее римское кладбище, ставшее впоследствии христианским. Как сами жители города называют это место?": "Елисейские поля. Elisium - рай.",
  "Если взять вторую из семи, то она будет белым центром симметрии, а если взять девятую из двенадцати, то она будет черным центром симметрии. А где находятся эти белые и черные?": "На клавиатуре фортепиано.",
  "Однажды Маленький принц встретил в пустыне цветок и спросил его о людях. \"Люди? - ответил цветок, - Ах, да... Их всего-то, кажется, 6 или 7. Но где их искать - неизвестно. Их носит ветром.\" Почему так считал цветок?": "Потому что у людей нет корней.",
  "Утверждают, что Ласкер первым в мировых шахматах стал бороться с партнером. А с кем же сражались шахматисты до него?": "C фигурами противника.",
  "Почему в России при посольских приемах на стол подавали позолоченную и посеребренную медную посуду?": "Чтоб не жалко было покраденного ворогами.",
  "Какое право получал на востоке гость, который опустил палец в солонку, а затем его облизал?": "Не есть оставшиеся на столе блюда.",
  "Группа жителей австралийского городка Таунсвилл по выходным дням носит камни на местный холм Кясл Хилл. Что произойдет, когда они закончат свою работу (нанесут полуметровую кучу камней)?": "Холм станет горой, по австралийским стандартам.",
  "Анекдот о немцах. К морю ведет дорога, на обочине табличка - \"До моря 1000 м\"; через сто метров - \"До моря 900 м\", и т.д. На самом берегу тоже стоит табличка. Что на ней написано?": "\"Море\".",
  "Профессор Билл Сканлон из Торонто (канадская провинция Онтарио) нашел бесплатный проявитель для фотопленки. Правда, процесс занимает 26 часов [зато проявлять можно хоть вагоны пленки]. Что же профессор использует в качестве проявителя?": "Озеро Онтарио.",
  "В Индии держали ручных мангустов, чтоб они избавляли хозяев от змей. В Европе дамы держали на руках хорьков, чтоб те избавляли людей от других докучливых животных. Каких?": "Блох.",
  "В Нюрнберге власти предоставляют лицам старше 65 лет годовой бесплатный проезд городским транспортом в обмен на документ. Какой?": "Водительские права.",
  "Что советский баллистик И.П. Граве считал \"для многих... начальной (и ежедневной P.S.) школой поведения в общественных местах\"?": "Общественный транспорт.",
  "Несколько лет назад в газетах были напечатаны восторженные отзывы каких-то японцев о нашем джипе УАЗ-469. Те же, повосхищавшись, заметили - \"и чего только русские не придумают, лишь бы не делать...\" Что?": "Дороги.",
  "В 18-19 веках весомым аргументом внешней политики Турции были 600-метровые цепи. Почему?": "Ими перегораживали Босфор в кризисы международной обстановки.",
  "Биологи из Санта-Крус установили, что киты во время охоты вызывают у анчоусов кровоизлияние. Каким образом?": "Своими воплями.",
  "Обычно он ассоциируется с южными морями, а вот в России его промышляли на северных реках. Что это?": "Жемчуг. Тур: Февраль",
  "Уже после изобретения электрогенератора, электромотора и лампочки распространение электричества в быту тормозилось, пока в 1890 г. не было изобретено необходимое устройство. Какое?": "Электросчетчик.",
  "Вудс Роджерс, флибустьер XVIII века, писал: \"Эти создания - наиуродливейшие во всей Природе... Мои люди заверяют, что видели и таких, что по четыре фута в высоту. По двое залезали на них и те везли, никак не внимая весу. А сами они тянут не меньше чем по 700 фунтов\". Кто они?": "Черепахи.",
  "Бывший моряк Рональд Селдестем всего за три кроны взялся познакомить желающих со своим средством. Тысячам людей, выславшим ему требуемую сумму, он отвечал одинаково - \"Оставайтесь на суше\". В каком средстве были заинтересованы покупатели?": "В средстве против морской болезни.",
  "На гербе объединенной корпорации английский пушечных и колокольных мастеров кроме колокола и пушки изображались ключи, как символ того, что и пушка, и колокол открывают человеку дорогу. Куда?": "В рай.",
  "В 70-х годах отдельные тоннели Новоафонской пещеры хотели приспособить под фермы. Что же там собирались выращивать?": "Шампиньоны.",
  "Некий англичанин поставил на оживленной дороге на ближних подступах к своему дому несколько плакатов с фотографиями Памелы Андерсон. И получил нужный эффект. Какой?": "Водители стали снижать скорость, проезжая возле его дома.",
  "По мнению польского профессора Крупинского, научный реферат должен быть достаточно длинным, чтобы быть приличным, и достаточно коротким, чтобы вызвать интерес. А с чем же он сравнил реферат?": "С женским платьем.",
  "По словам Плутарха, племя кимвров использовало свои щиты, чтобы быстро преодолеть Альпы. Каким образом?": "Вместо санок при спуске с гор.",
  "Кого охраняли в кабинете N 67 под вывеской \"Классная дама\"?": "Ленина в Смольном.",
  "В каком виде соревнований в бассейне устанавливают указатели поворотов?": "В плавании на спине.",
  "Назовите объект предпочтений двух районов большой Одессы.": "Костя-моряк.",
  "В 1901 году состоялся первый выпуск 2,5-годичных курсов, на которых изучались: астрономия, хорошие манеры, счисление оплаты, правление. Успешно окончили курс 55 человек. 60 была назначена переэкзаменовка по французскому языку, 20 - по географии Санкт-Петербурга. Кого готовили на этих курсах?": "Извозчиков.",
  "В актерской гимназии Алексея Бояршинова есть упражнение - мысленно произвести низкое, растянутое \"у-у-у-у\". Какая реакция организма этим вызывается?": "Зевок.",
  "Музей в финской деревне Муураме занимает 10 гектаров и больше напоминает небольшой городок. В нем есть экспонаты, рассчитанные на 20 человек, и есть промышленные образцы, умещающиеся в чемодане. Гиды рассказывают посетителям, что пользоваться экспонатами полезно для здоровья не более 12 минут. Что представлено в этом музее?": "Сауны.",
  "Однажды Верди сказал, что это является неотъемлемой частью некоторых видов музыки, и поэтому их следует вписывать в партитуру. О чем он так сказал?": "Об аплодисментах.",
  "В рассказе А.Кужела \"Земная логика\" ученые разгадывали письмена марсиан. Последним звеном в разгадке должна была стать картина, на которой изображалась комната с сидящими и курящими марсианами. На стене комнаты виднелась марсианская надпись, перевод которой пытались подобрать лингвисты. Ни \"зал для курильщиков\", \"место для курения\", \"клуб курильщиков\" не давали искомого ключа. Что же было написано на стене?": "\"Не курить\".",
  "Телепочта, гвардейцы, типография \"Полиглот\", банк, библиотека, сборная музеев. В футбольном первенстве какой страны участвуют эти команды?": "Ватикана.",
  "Дж. Уттингер преодолел звуковой барьер, не пользуясь в этот момент помощью технических устройств. Каким образом?": "Он совершил затяжной прыжок с высоты 31,33 км.",
  "В Гренландском порту Туле на дне проложили трубы с отверстиями, по которым подавался воздух. Для чего это было сделано?": "Для предотвращения замерзания акватории.",
  "В течение 500 лет в английском графстве Глостершир на холме Купер Хилл устраиваются необычные соревнования: по склону скатывали четырехкилограммовые предметы, а за ними гонятся участники соревнования. Догнавший, может сделать с предметом все, что угодно, даже съесть. Что скатывают?": "Сыры.",
  "Почему первые образцы опытных атомных ракетных двигателей американцы назвали \"киви\"?": "Эта птица тоже не летает.",
  "Песня представителя живой природы, который косит под представителя неживой природы и пытается убедить в этом толпу мелких животных. Что это за песня?": "\"Я тучка, тучка, тучка, я вовсе не медведь...\"",
  "Что необходимо иметь каждому зайцу, чтобы охота стала сущей бессмыслицей?": "Energizer.",
  "Когда римские военачальники не располагали информацией для принятия единственно правильного решения, а проблема уже не могла ждать, они бросали боевые тесеры. Как их используем мы?": "В игре в кости - это кубики.",
  "К автомобилям фирмы \"Пежо\" конца прошлого века прилагался хлыст. Для чего?": "Отгонять собак.",
  "Древние греки оставляли в крыше отверстия над очагом и внутренним двориком. Римляне сохранили эту традицию, добавив в крыши своих загородных домов еще одно отверстие. Над чем?": "Над бассейном, для заполнения дождевой водой.",
  "И.Майбридж в 70-х годах прошлого века утверждал, что лошадь при галопе отрывает от земли одновременно все четыре ноги. Во что в конце концов вылились попытки доказать это утверждение?": "В кинематограф.",
  "Американский журнал \"Car & Driver\" регулярно проводит конкурс на самый \"жуткий\" автомобиль, обычно это или совсем старая или почти разбитая машина. Какое основное условие для \"участников\" конкурса?": "Способность самостоятельно ездить.",
  "Налоговое ведомство Замбии предложило племени Натумби отсрочку на год в уплате налогов, если племя переселится поближе к городу. Чем вызвана такая щедрость?": "Траты на сбор налогов превышают поступления. Тур: Март",
  "В 1987 г. в графстве Бэкингемшир под новым шоссе построили подземный переход диаметром 20 см, выложенный постоянно увлажняющимся пенобетоном. Для кого?": "Для лягушек.",
  "В середине 60-х годов японцы снарядили несколько этнографических экспедиций, что вызвало шок у туземной общественности. Куда направлялись экспедиции?": "В Европу.",
  "Однажды Иван Балакирев пригнал к окнам Петра I стадо рогатой скотины, к рогам которой было привязана челобитная с жалобой на немев, которые де отнимают у быков траву. На что же немцы изводили \"траву\"?": "На салаты.",
  "Чтобы подчеркнуть достоинства своих туристических автобусов фирма \"Мондрагор\" помещает возле названия машины знаки, отражающие комфортабильность автобуса. Какие?": "Звезды, как в отелях.",
  "В Калифорнии, где автомобилей больше всего в США, смертность в ДТП, тем не менее, одна из самых низких в стране. Почему?": "Из-за обилия машин мала скорость движения, часты пробки.",
  "Среди достопримечательностей, находящихся на балансе кабинета министров Украины, есть одна, которую очень не любит посещать суеверная номенклатура. Что это за место?": "Форос (Сарыч).",
  "В 70-х годах в Риме слушалось дело об ограблении фонтана Ди Треви. Что же пытались украсть?": "Мелочь, брошенную в фонтан туристами.",
  "В 1969 году в Великобритании в обращение были пущены семиугольные пенсы. Почему монеты получили столь выдающуюся форму?": "Чтоб их не спутали со старыми, ведь новые пенсы были десятичными.",
  "В городе Ананэ близ Лиона некогда была бумажная фабрика. Владельцы сделали нарицательной свою фамилию, склеив кое-что из бумаги. Что же?": "Монгольфьер.",
  "Флоридские дятлы, не самые редкие птицы, тем не менее обошлись американским налогоплательщикам в миллионы долларов. Каким образом?": "Они повредили обшивку топливных баков \"Шаттла\".",
  "Предпоследним \"ходом\" \"гроссмейстера\" было взятие ладьи, предпоследним ходом \"джентльмена\" Гаврилы Шереметьева - ход лошадью. А вот последний ход у обоих был одинаков. Какими фигурами они воспользовались?": "Всеми, бросив их в голову: Остап - одноглазому, Хмырь - Косому.",
  "По свидетельству очевидцев, у степняков практически не было лавок и рынков. За счет какой же традиции путник мог пополнить запасы продовольствия?": "Традиции гостеприимства.",
  "В конце 40-х годов нашего века в Лас-Вегасе появилось новое развлечение, поглазеть на которое приезжали простодушные американцы со всей страны. В 60-е годы оно было запрещено. Что это за аттракцион?": "Ядерные испытания.",
  "Этот человек был некрасив, неостроумен, обладал манерами фермера и тяжелым южным акцентом. Но у него был талант продавать другим то, чего не хватало ему самому. Кто он?": "Дэйл Карнеги.",
  "В японских лавках порой висел обезглавленный труп. Что продавалось в этих магазинах?": "Самурайские мечи, т.к. перед покупкой мечи опробовались на трупах.",
  "Лев Гумилев считал, что это произошло из-за китайского шелка. Христиане объясняли это падением нравов. Некоторые экологи - свинцовыми водопроводами. Плиний старший винил в этом дефицит торгового баланса с Индией. О чем идет речь?": "О падении Рима.",
  "Французский киноактер Жан Маре рассказывал: что в путешествии по Японии решил попробовать знаменитую рисовую водку: \"После первой выпитой рюмки я заметил: что все вокруг меня неожиданно пришло в движение\". Как объяснил кельнер этот эффект?": "Обычным землетрясением.",
  "В 70-х - 80-х годах мусульманские экстремисты в Египте громили \"греховные\" заведения европейского типа, утверждая, что в них отнимают у людей силу и наводят порчу. Что же делали на самом деле с людьми в тех местах?": "Отнимали волосы и наводили прически.",
  "В древней Греции считалось, что женщина, сделавшая это, сама приносила доказательство своей измены мужу. Сейчас же мы знаем, что для этого посторонний мужчина не нужен. Для чего?": "Для того чтобы родить двойню.",
  "Александру I во время визита в Англию показали рисунок старинного храма. Царь сказал, что желал бы иметь такой у себя в России. Ему объяснили, что этот храм как раз и стоит в России, причем на бойком торговом месте. Что это за здание?": "Собор Василия Блаженного.",
  "Во времена Петра I применялась такая конструкция: деревянный водонепроницаемый ящик длиной около 21 метра, шириной 2,5 метра с полутораметровым подъёмом в носовой части. Эти сани загружались камнем или битым льдом, в них впрягали 100-300 человек или две дюжины лошадей. А как использовали?": "Проламывали лед перед судами.",
  "Как-то в гостях у Легара был венгерский композитор Имре Кальман. Он уже собрался уходить, но в прихожей его остановил хозяин: - Дорогой Имре, - сказал он, - ты можешь брать из моих оперетт любые мелодии... А что он попросил оставить?": "Его единственное пальто, которое Кальман по ошибке надел.",
  "Это есть более чем в десяти странах и способствует притоку туристов. Длина этого известна, а ширина довольно условна. Хотя в одном путеводителе почему-то говорится, что в Кении это имеет ширину 3 километра. Что это такое?": "Экватор.",
  "В 1908 году некое бельгийское общество занималось доставкой и имело массу положительных отзывов. Виды доставки были следующими: - без удобств; - с особой вежливостью; - на носилках; - в крытой тачке; - на извозчике; - на автомобиле. При абонементе полагалась скидка. Что доставляло это общество?": "Доставляло пьяных домой со званых обедов и раутов.",
  "По традиции убой скота, например буйвола, в племени Луа облагается налогом. Но давным-давно люди придумали способ обойти это предписание. Для этого требуется дерево, веревка и \"сумасшедший\" буйвол. Что инсценируется туземцами?": "Самоубийство буйвола - \"Буйвол залез на дерево и повесился\".",
  "Ее полет на юг прервался из-за несвоевременного хвастовства. Кто она?": "Лягушка-путешественница.",
  "Этот турист в конце концов не смог очаровать прохожую песней, за что и поплатился. Кто он?": "Колобок.",
  "Что явилось плодом сотрудничества большого пресмыкающегося и юного представителя семейства кошачьих?": "Песня: \"Я на солнышке лежу...\"",
  "Некогда в стародавние времена в честь очередного примирения Папы Римского с германским императором задумали грандиозный рыцарский турнир. Многие достойные рыцари готовились к поединку. Только рыцарь, считавшийся до того непобедимым, отказался от участия в турнире. Напрасно молодая жена упрашивала заупрямившегося рыцаря. В конце концов она в злости стала швырять в него свои вещи. Разгневанный поведением жены рыцарь бежит на арену поединка, прикрепив к груди один из брошенных предметов. Под каким девизом выступил рыцарь? Выражение это стало известным и пользуются им до сих пор.": "Под башмаком (под каблуком).",
  "Говорят, что в середине двадцатых годов один кинорежиссер, наблюдая прыгающие по ступеням вишневые косточки, придумал эффектный эпизод, который вошел в замечательный фильм, один из лучших в мировом киноискусстве. В каком городе происходило действие фильма?": "В Одессе.",
  "Ванкуверский международный аэропорт служит местом взлета и посадки необычного самолета. Он не принадлежит какой-нибудь авиакомпании и скорей относится к аэродромному оборудованию. Размах крыльев этого самолета не превышает двух метров. В чем назначение этого самолета?": "Распугивать птиц. Тур: Апрель",
  "Американский борец Майкл Фарина в 1976 г. был допущен на ковер лишь тогда, когда он отложил в сторону майку, очки и выплюнул жвачку. Почему его не допускали к соревнованиям?": "Он не вписывался в свою весовую категорию.",
  "В течение 27 лет он сыграл 50 ролей в кино, в основном в фильмах класса \"Б\", например: \"Кинг Роу\", \"Бравые моряки\". В 1941 году он получил больше писем от зрителей, чем самые крупные звезды. Секрет его популярности заключался в том, что он идеально воплотил на экране образ среднего американца. Кто этот человек?": "Рональд Рейган.",
  "Англичане и американцы полагают, что он священник. Для немцев он скорее спортсмен. А вот у русских нет единого мнения на его счет: менее знающие думают, что он военный, а более знающие справедливо считают, что он животное. Кто же он?": "Шахматный слон.",
  "Полинезийские легенды о сотворении человека очень похожи на соответствующие библейские предания. Полинезийцы считают, что прародительницу всех людей звали Иви. Что означает слово \"иви\" по-полинезийски?": "\"Ребро\" или \"кость\".",
  "Японское произношение настолько специфично, что многие привычные нам имена и названия становятся в устах японцев совершенно не узнаваемыми. Например, \"Боруга\" - это Волга, \"Кирисуто\" - Христос. Назовите всем известного человека, имя и фамилия которого по-японски произносится как \"Сароку Хомудзу\".": "Шерлок Холмс.",
  "\"Если братья живут вместе и один из них умрет... то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее к себе в жены и жить с нею\". Какого известного сказочного героя очень волновала эта проблема?": "Малыша.",
  "Сердце, Удача, Память, Победа, Разлука, Совесть, Чужбина, Правда. Разделите эти понятия по классовому признаку.": "Сердце, Память, Совесть, Правда - товарищи, а Удача, Чужбина, Победа, Разлука - госпожи.",
  "Необычная регата регулярно проводится на Мексиканском озере Баракуфлу. К соревнования допускаются только специальным образом подготовленные \"восьмерки\". Причем трассы нет, соперников топить нельзя, обгонять нет смысла, поскольку награждают не первых, а последних. За что?": "За то, что дольше других продержались на воде.",
  "Джон Шапиро совершил 17 ограблений банков, на 18-м налёте был схвачен, отсидел 9 лет и сейчас читает лекции для обывателей по теме... Какой?": "Как вести себя во время ограбления.",
  "Как утверждают, из всех испанских городов, независимо от их величины, только Санта-Фе никогда не бывал под властью мавров. Почему?": "Потому что его выстроили в честь окончательной победы испанцев над маврами.",
  "Один из товаров \"Проктер & Гэмбл\" продавался под девизом - \"Оно плавает!\" Какой?": "Нетонущее мыло.",
  "Марк Поллион Витрувий предлагал для достижения этого снабжать сандалии рабов мягкими подошвами, а современные принципы, в частности, требуют чередования жилых массивов и зеленых насаждений. Для чего?": "Для уменьшения уличного шума.",
  "Во время похорон в Сен-Дени короля Людовика XVIII произошла перепалка между двумя прелатами, за что новый король Карл X стал выговаривать церемонимейстеру Гре-Брезе. Новоиспеченный монарх получил ответ, искренне его развеселивший. Что же ответил Гре-Брезе на справедливый упрек?": "\"Ваше Величество, в следующий раз это не повторится!\"",
  "В первом кругу ада среди прочих пребывают добродетельные мужи древности, ветхозаветные праведники и даже Адам. За что же они находятся в аду?": "Они язычники, т.к. жили до Христа.",
  "Он учился в Оксфорде, руководил мятежом против римского папы, бежал из Авиньонской тюрьмы и [с 1345 г.] возглавлял орден францисканцев. Наиболее знаменитое его высказывание отличается своей остротой. Назовите этого человека.": "Уильям Оккам.",
  "Каким образом опера Петербургского театра стала гвоздем электротехнической выставки 1892 года?": "Ее можно было услышать по телефону.",
  "Княгиня Наталья Петровна Голицына была фрейлиной двора, пережила 5 императриц и скончалась на 97-м году жизни. Скажите, какой ее совет, согласно легенде, сильно помог ее внуку?": "Ставить на тройку, семерку, туза.",
  "\"Если кто нарушит эту клятву, то пусть душа его станет дымом, а тело - пеплом\". С помощью чего заключалась такая клятва?": "С помощью трубки мира.",
  "В 1382 году князь Дмитрий заплатил за 24000 москвичей 300 рублей; по рублю с полтиной за каждые десять дюжин. Кому были выплачены эти деньги?": "Могильщикам.",
  "В одном авиаконструкторском бюро висит плакат, на котором изображен шмель. Внизу написано: \"По законам аэродинамики шмель летать не может, но...\" Закончите подпись.": "\"... он об этом не знает\".",
  "Стихотворение А.Вознесенского \"Шахматное озеро\" состоит всего из четырех строчек. Может быть, поэтому оно несколько непонятно. \"Теплое озеро возле Орехова. Гордо усеяна водная гладь: В гипсовых бюстах - кто только приехал, В бронзовых бюстах - кому уезжать.\" Объясните, кому установлены эти бюсты.": "Никому. Только что приехавшие шахматисты еще не успели загореть.",
  "А.С.Пушкин \"Евгений Онегин\": \"... и хлебник, немец аккуратный в бумажном колпаке, не раз уж отворял свой васисдас.\" А зачем он его отворял?": "Для того чтобы узнать, кто стучит.",
  "Однажды принц Родольфо, после осмотра коллекции драгоценных камней герцога Анжуйского, спросил хозяина: \"Сколько стоят камни и сколько они вам приносят?\" \"Стоят миллион и ничего не приносят\", - ответил герцог. \"А вот в моих владениях есть не одна пара камней, которые обошлись мне всего в десять флоринов, а приносят ежегодно двести\", - загадочно заметил принц. Что он имел в виду?": "Мельничные жернова.",
  "Завершите китайскую пословицу: \"Когда ты один, думай о своих грехах, когда в обществе...\"": "\"... забывай о чужих\".",
  "Этот человек ухитрялся ездить на автомобиле с трехбуквенным номером, когда вся Германия использовала двухбуквенные номера, и звонить по телефонам, которых в принципе не существовало. Кто этот человек?": "Штирлиц.",
  "Жительница американского городка, умирая, оставила своему врачу в наследство чемоданчик. В нем не было ни денег, ни драгоценностей. Что же тогда в нем было?": "Рецепты (выписанные ей этим врачом за много лет).",
  "К.Прутков считал, что добрая сигара подобна земному шару. Обоснуйте.": "\"Они крутятся для удовольствия человека\".",
  "В начале второй половины 20 в. в корабельной столовой некоторых судов можно было увидеть мокрую скатерть. Почему она была мокрой?": "Чтобы не скользила при качке.",
  "В японском детском саду группы носят ласковые, хотя и странноватые названия: \"цыплята\", \"котята\", \"медвежата\". А по какому принципу распределяют детей в группы?": "По степени двигательной активности.",
  "Г.К.Честертон писал \"О произведениях Диккенса все пишут, хотя никто их не читал. Именно этот вид пренебрежения и называется...\" Закончите цитату.": "\"... славой\". Тур: Май",
  "В июне-июле 1911 г. три участника экспедиции капитана Скотта прошли 110 км в поисках поистине императорских трофеев для Британского музея. Что они искали?": "Яйца императорских пингвинов.",
  "Японский язык отличается изысканной вежливостью. Как же умудряются грязно ругаться японские рикши?": "На русском или, в крайнем случае, английском языках.",
  "Древние славяне в этот день просили Перуна о прекращении засухи; впрочем не всегда удачно. Что это за день?": "Четверг.",
  "Этот популярный в России человек дал умный совет, как легче всего получить от собеседника интересующие вас сведения: 1. Ведите разговор на интересующую собеседника тему. 2. То есть лучше всего говорите о нем. 3. Проявляйте непосредственный интерес к его словам. 4. Как можно чаще улыбайтесь. Кто этот человек?": "Глеб Жеглов.",
  "Закончите высказывание Эдгара Уови: \"Самое худшее чувство на свете - периодически ощущать ностальгию, находясь...\"": "\"... дома\".",
  "Санскритское слово \"дгананга\" в буквальном переводе означало основу питания человека. А что так называлось?": "Рис.",
  "Однажды вечером Антуана де Ривароля упрекнули: \"Сегодня вы расточали свое красноречие перед весьма посредственными людьми.\" Ривароль ответил: \"Меня толкнула на это боязнь...\" Чего же боялся записной остряк?": "\"... стать слушателем\".",
  "В середине июня 1994 г. в тюрьме строгого режима около Мадрида состоялась любопытная церемония. Уголовники 12 национальностей прошествовали по двору с флагами под звуки национального гимна. Почему к церемонии небыли допущены ни английские, ни французские уголовники?": "Сборные Англии и Франции не попали на чемпионат мира по футболу.",
  "В Южной Америке одному норвежскому этнографу рассказали легенду о великом вожде, который после проигранной битвы бежал со своими немногими соратниками на берег Тихого океана и отплыл на плоту к далеким островам. Как звали этого вождя?": "Кон-тики.",
  "Адресуя особо секретные письма, древние римляне ставили \"Tibi et igni\", что означало \"Тебе и...\" Кто был вторым адресатом?": "Огонь.",
  "Они до сих пор пользуются репутацией отличных сторожей и работают в этом качестве на некоторых оборонных предприятиях и военных объектах. А где они проявили себя в первый раз?": "В Древнем Риме (гуси).",
  "Сперанский, отправляя своему другу-историку в Тобольск посылку, сделал приписку: \"Дарю тебе время и вечность\". В посылке лежали часы и второй подарок. Какой?": "Библия.",
  "В 1890 году в Россию из Японии привезли деревянную фигурку мудреца Фукурума. Выражение его лица весьма озабоченное, ведь ему приходится кормить довольно многочисленную семью... А как назвали эту игрушку у нас?": "Матрешка.",
  "Как называли наши предки черепки, на которые разбивалась посуда?": "Дребезги.",
  "Премьер-министр Англии Дизраэли очень любил комфорт; сидя в библиотеке в халате с шелковыми отворотами, он любил читать и курить сигару. А как назывался его халат?": "Смокинг.",
  "В приговорах по политическим делам в 19 веке можно было встретить два варианта ссылки: ссылка в отдаленные места Сибири и... Каким был второй вариант приговора?": "Места не столь отдаленные.",
  "Президент США Дж.Адамс жил некоторое время в большом особняке, выстроенном в английском колониальном стиле. С тех пор при всех перестройках этот дом неизменно сохранял некоторую особенность, которая появилась по указанию Адамса. Какую именно?": "Он оставался белым.",
  "В одной известнейшей экспедиции советских времен участвовали три потомка известного морского офицера. Назовите руководителя этой экспедиции.": "Остап Бендер.",
  "В одном из произведений Р.Шумана стояло авторское пояснение: \"Быстро, как только можно\". Увидев следующую фразу, музыканты наотрез отказались играть. Что там было написано?": "\"Еще быстрее\".",
  "Метеорологическая станция в Сан-Франциско, давая прогноз погоды, указывает вероятность его исполнения: \"Завтра будет дождь с вероятностью 7:3\". А как подсчитывается такая \"вероятность\"?": "Десять сотрудников станции проводят голосование.",
  "В былые времена в Китае можно было встретить конструкцию, состоящую из свечи, спицы и тяжелого предмета. А что вместо этого используется сейчас?": "Будильник.",
  "В одной кейптаунской семье родился четырнадцатый ребенок. Уставшие родители назвали его Конец. Однако это не помогло и через год родился пятнадцатый. А как назвали его?": "Постскриптум.",
  "Однажды американский бизнесмен Хаммер подарил Ленину статуэтку обезьяны, сидящей на трудах Дарвина. Что держала в руках эта обезьяна?": "Человеческий череп.",
  "Зачем администраторы радиационной лаборатории им. Глэзера в Беркли в конце 60-х приобрели фрак?": "Сотрудники лаборатории должны были получать в нем Нобелевские премии.",
  "Г.К. Честертон писал: \"Принцип равноправия состоит не в том, что все одинаково умны..., а в том, что нет ни одного действительно умного человека...\" Закончите фразу.": "\"... который хотя бы раз не почувствовал себя глупцом\".",
  "Американский психотерапевт посоветовал своей клиентке, желавшей похудеть, прикрепить на холодильник изображение обнаженной девушки. Имея перед глазами объект для сравнения, дама быстро похудела. Что случилось с ее мужем?": "Постоянно залезая в холодильник, быстро растолстел.",
  "Стеркул был римским божеством плодородия. Искусству удобрять поля, согласно легенде, его научил Геракл. А кто научил Геракла?": "Авгий.",
  "Полное название - \"медный хребет\" - не употребляет никто. Его разрезали пополам и называют как кому понравится. Приведите обе половины названия.": "Анды и Кордильеры.",
  "Женщина обратилась к весьма рассеянному врачу, жалуясь на то, что у нее нет детей. \"Возможно, это наследственное\", - предположил врач. Какой следующий вопрос он задал?": "\"У вашей матери были дети?\"",
  "Про Гарри Гудини рассказывали следующий анекдот. Фокусник собирался показать свой знаменитый трюк освобождения от пут, собравшаяся толпа ждала его скорого появления из тюремной камеры, в которую он был помещен связанным. Однако артист не появлялся. Разочарованным зрителям пришлось прождать более трех часов. Появившийся наконец, измученный Гудини сказал: \"Меня обманули...\" Закончите фразу.": "\"...Они забыли закрыть дверь\". Тур: Июнь",
  "Надпись на стене древнеримского дома гласит: \"Счастье влюбленным! А тот, кто не знает любви, да погибнет!\" А кому же экспансивные сограждане Монтекки и Капулетти сулили погибель не единожды, а дважды?": "Тому, кто запрещает любить.",
  "Как известно, во время гладиаторских игр обычно давали по два представления в день: утром - травля зверей, а вечером - бои гладиаторов. По этому поводу Сенека пишет: \"Утром люди отданы на растерзание львам и медведям\". А теперь постарайтесь максимально точно воспроизвести мнение Сенеки, кому же люди отданы на растерзание вечером?": "Зрителям - именно они решали, жить или умереть побежденному гладиатору.",
  "Майкл Басли в книге \"Леворукие люди\" утверждает, что более всего в закреплении предубеждения против левшей повинна некая картина, которую в ее многочисленных вариантах созерцает множество людей уже более тысячелетия. Видели ее, конечно же, и вы, поэтому без труда ее назовете.": "Это \"Страшный суд\".",
  "Родина кипариса - Малая Азия, Иран, Кипр, Крит. Там его можно чаще всего найти на кладбищах, как символ траура и печали. Но его выращивали на кладбищах еще и как красивый религиозный символ. Чего именно?": "Вознесения кратчайшим путем на небо - кипарис тянется не вширь, а вертикально вверх.",
  "Он первый без крыльев полетел. Он первый изобрел беспроволочный телеграф и дверь на петле. Он ввел на Земле обычай дарить свадебные приношения и брачные танцы плясать... Кто же он?": "Паук.",
  "Выполнять геометрические построения в трехмерном пространстве - дело довольно бесперспективное. Бумага не выручит, циркули и линейки приспособлены для этого плохо... А с помощью чего же выходили из этого затруднения древнеегипетские землемеры, да так успешно, что это и дало имя их профессии?": "С помощью веревок.",
  "Некто Филипп д'Орлеан в начале XVII века сказал о Франции: \"Несчастное государство! Будь я подданным, я бы взбунтовался!\" Но он ограничился словами и не воплотил их в жизнь. Почему же?": "Он не был ничьим подданным - он сам правил Францией. Это регент при малолетнем Людовике XV.",
  "Среди песен, сочиненных во времена Великой Французской революции, есть целый гимн, посвященный некому химическому соединению. Какому?": "Селитре - из нее добывают порох.",
  "Когда Филипп Македонский подошел к стенам Спарты, он направил спартиатам послание, в котором говорилось: \"Я покорил всю Грецию, у меня самое лучшее в мире войско. Сдавайтесь, потому что если я захвачу Спарту силой, если я сломаю ее ворота, если я пробью таранами ее стены, то беспощадно уничтожу все население\". Поддержите традицию спартиатов выражаться лаконически - воспроизведите их ответ Филиппу, состоящий всего из одного слова.": "\"Если...\"",
  "Как известно, самый богатый человек в мире - султан Брунея. Общая площадь помещений его дворца составляет 20 га. Во дворце 1778 комнат, столовая на 400 мест, гараж на 800 машин и тронный зал, в котором зачем-то установлено сразу 4 трона. На двух сидят сам султан и его супруга. А для кого предназначены другие два трона?": "Для другой гостящей царствующей четы.",
  "Какое именно название носило в Древнем Риме постоянное место проведения конных скачек и состязаний колесниц в долине между холмами Палатин и Авентин?": "Цирк.",
  "Чем определение слова \"космонавт\", появившееся впервые в 4-м издании словаря Ожегова в 1960 году, отличалось от этого же определения в недавнем издании того же словаря в 1990 году?": "В 1960 году писалось: \"космонавт - тот, кто будет совершать полеты в космос\".",
  "В начале своего существования стимулом для греческих спортсменов был только почет. После они стали получать вознаграждение за участие в соревнованиях. Такие спортсмены стали называться атлетами. А как назывались их предшественники?": "Аскетами.",
  "Этот человек родился во Франции в семье фабриканта винных бутылок. Он унаследовал и продолжил дело отца. Но знакомство со шведским астрономом Андерсом Цельсием сыграло в его жизни большую роль. Он первым стал выпускать лабораторную посуду, впервые создал градуированные стеклянные цилиндры, занимался методиками измерения объема жидкости. А как фамилия этого человека?": "Литр (Клод-Эмиль-Жан-Батист Литр).",
  "Какой именно своей акцией в 1876 году обеспечил себе почетное место в истории спорта холодильный завод \"Челси\"?": "Открыл первый в мире каток с искусственным льдом.",
  "Они носили напудренный парик с косицей и шпагу, а жили в камере. Лучший из них занимал место в красном углу под образами. Худших одевали в мужицкое платье и отбирали шпагу. А кто их небесный покровитель?": "Святая Татьяна: это студенты Московского университета.",
  "Начиная с XIX в. многие русские офицеры носили кольца из стали, чугуна, железа с золотой подкладкой, на которой гравировались имя и фамилия владельца. А для чего с наружной стороны кольца использовались неблагородные металлы?": "Чтобы мародеры не снимали его с убитого.",
  "Что означало на языке давних соседей Руси, жемайтийских литовцев, слово \"валдимерас\"?": "Владыка - от Владимира Киевского, так же, как \"король\" от Карла и \"царь\" от Цезаря.",
  "Отправляясь в полет, англичанин Фред Джонс взял с собой высотомер, термометр, ножницы и рогатку. Как выяснилось позднее, основным прибором управления его воздушным кораблем оказалась рогатка. Достигнув высоты 5800 м, Джонс пошел на снижение и благополучно приземлился. На чем же он летел?": "на 400 воздушных шариках, наполненных гелием.",
  "У немцев он - \"маленький король\", у нас тоже в его названии есть что-то королевское. Кто он?": "Кролик.",
  "Этот природный материал прочнее свинца, меди, платины и может соперничать по прочности лишь со сталью. Он выдерживает до пяти тонн на квадратный сантиметр. Количество его часто заботит мужчин, а в древности играло важную роль для врачей. Что это за материал?": "Человеческий волос.",
  "В аварийный комплект летчиков базы Мидуэй во время второй мировой войны входил стиральный порошок. Для чего?": "Для отпугивания акул при приводнении.",
  "Что было открыто генуэзцем, а названо по имени флорентийца?": "Америка.",
  "У англичан существует пословица: \"Англия дала миру двух великих - Шекспира и Твигги\". Заслуги первого оспаривать не приходится, а что сотворила Твигги, если ее триумф пришелся на середину 60-х?": "Мини-юбку.",
  "Какое море за всю свою историю получило более 580 названий?": "Черное.",
  "Из поколения в поколение передавалась на Востоке легенда о том, что вскрытие усыпальницы Тимура (Тамерлана) разбудит его дух и обернется великим несчастьем. Её вскрыли в Самарканде в мавзолее Гур-Эмир. Назовите дату вскрытия, с точностью до одного дня!": "22 июня 1941 года.",
  "Композитор Иоганн Брамс был замкнутым человеком и избегал появляться в общественных местах, особенно, если там присутствовали женщины. Однажды организаторы светского приема предложили Брамсу вычеркнуть из списка приглашенных людей, которых ему неприятно было бы видеть. Брамс долго водил карандашом по списку. Кого он вычеркнул?": "Себя.",
  "Коренной житель индонезийского острова Сумба Мали Кандер считается непревзойденным снайпером. Наибольшая дальность его стрельбы составляет 42 метра, поэтому на острове он считается лучшим охотником. На кого он охотится?": "На бабочек.",
  "В чем, по мнению Мадонны, преимущество любви с первого взгляда?": "Экономишь время. Тур: Июль",
  "Что начиналось в древнем Риме, когда выбирали новых должностных лиц?": "Новый Год.",
  "Немецкий врач Маркус Герц посетил однажды больного, который лечился по книгам, выискивая в них подходящие рецепты. Ознакомившись с таким методом лечения, врач сказал ему: \"Я знаю, что послужит причиной вашей смерти\". Так что же?": "Опечатка.",
  "Однажды Ампер, выходя из дома, написал у себя на двери мелом предупреждение посетителям: \"Господина Ампера нету дома\". Что сделал Ампер, возвратясь через час к дверям своего дома?": "Снова ушел.",
  "Английский поэт Поп, придя к одному ученому, вынужден был долго стучать в дверь. Ученый, занимавшийся своими книгами, был весьма разозлен и заорал: \"Что за стук! Между тобой и ослом невелика разница!\" А что, по мнению самого поэта, разделяло его и осла?": "Дверь.",
  "Один американский миллионер купив картину известного художника Тернера, узнал что художник эту картину стоимостью в миллион долларов писал всего два дня. Покупатель возмутился и подал на Тернера в суд. Председатель суда спросил у художника: \"Скажите, сколько же времени вы работали над картиной?\" Что ответил ему художник?": "Всю жизнь и два дня.",
  "Начинающий поэт как-то пожаловался Оскару Уайльду, что издательства не хотят печатать его произведения. \"Это настоящий заговор против меня - заговор молчания. Посоветуйте, что же мне делать?\" Что посоветовал сделать поэту Оскар Уайльд?": "Присоединиться к заговору.",
  "Однажды трагика Каратыгина должны были \"застрелить\" на сцене. Наступил нужный момент. Партнер нажимает курок бутафорского пистолета - выстрела нет! Тогда окончательно растерявшийся партнер пнул что было силы Каратыгина ногой. Какие два слова произнес Каратыгин перед тем, как \"умереть\"?": "Сапог отравлен.",
  "В Древнем Риме решение некоторых гражданских дел поручали не обыкновенным судьям, а специальным посредникам. Они должны были руководствоваться не только законом, но и обычаем, общим представлением о справедливости. Что это за посредники?": "Арбитры.",
  "Что, по мнению Леонардо да Винчи, поступает к глазам от сердца?": "Слезы.",
  "\"Желая отомстить кому-либо, вы прежде наносите вред самому себе, а не своему врагу\". В бюллетене какого управления можно встретить эту фразу?": "Полиции.",
  "Н.Х.Кетчер перевел название этой пьесы как \"Образумленная злая жена\". А как эта пьеса называется сейчас?": "\"Укрощение строптивой\".",
  "Говорят, что кофе бывает трех видов. Каких?": "Напиток, яд, лекарство.",
  "Во Франции выпущена палатка для велотуристов. А что используется в качестве ее каркаса?": "Велосипед.",
  "В одном из первоапрельских изданий сообщалось об открытии нового элемента, состоящего из 1 главного нейтрона, 8 и. о. нейтронов, 10 заместителей нейтронов, 35 вице-нейтронов и 256 исполняющих обязанности вице-нейтронов. Элемент химически инертен, но замедляет все реакции элементов, с которыми взаимодействует. А как назвали этот элемент?": "Бюрократ.",
  "Дон-Аминадо говорил: \"Друзья - как волосы:...\". Закончите его мысль.": "Седеют и редеют.",
  "Некий писатель взял псевдоним Вали-Алла-Шах-Кызыл-Оглы-Верды. А какова его настоящая фамилия?": "Вашков.",
  "Что Ницше называл \"умом дураков\"?": "Опыт.",
  "Как назывались силы сицилийского сопротивления бонапартовским войскам, если дословно их название переводится как \"моя дочь\"?": "Мафия.",
  "Что Байрон называл \"лучшим пророком для будущего\"?": "Прошлое.",
  "Во многих японских туристических фирмах висит плакат: \"Просим извинения за беспокойство. Обещаем, что в следующий раз ничего подобного не повторится\". А чем вызвано это беспокойство?": "Землетрясением.",
  "Некоторые русские надписи сделаны способом \"бустрофедон\", что в переводе означает \"путь быка\". А чем этот способ отличается от принятого сейчас?": "Чередуются строки, написанные слева направо и справа налево.",
  "В 50-ых годах нашего столетия при встрече геологов последний тост провозглашался за Александра II. Почему?": "Продал Аляску и туда не пошлют.",
  "В Англии при принятии закона о посмертной реабилитации лиц, чей нравственный облик был искажен средствами массовой информации, была принята и \"поправка Ричарда III\". Что она ограничивала?": "Дату смерти реабилитируемого.",
  "На кладбище Монмартр надпись на надгробии гласит: \"Здесь лежит Жером Дюбер, изобретатель невзрывающихся спичек\". А от чего он погиб?": "От взрыва.",
  "Однажды в бюро знакомств пришел молодой человек и попросил найти невесту, которая была небольшого роста, общительна, скромно одевалась и любила плавать. ЭВМ бюро дала точный, но парадоксальный ответ. Какой?": "Самка пингвина.",
  "Один из сейфов британской секретной службы в годы II мировой войны не запирался. Это вызывало неоднократные конфликты с инспекцией. Начальником службы был издан и повешен на сейф приказ. Что он гласил?": "\"Сейф считать запертым\".",
  "По мнению одного американского юмориста, они полезны: чем больше их у человека, тем дольше он живет. О чем идет речь?": "О днях рождения.",
  "Шахматная федерация ФРГ добилась признания шахмат \"видом спорта, имеющим воспитательное значение\", получив при этом налоговые льготы. Решающим аргументом явилась цитата из письма Фридриха II: \"Шахматы воспитывают склонность к самостоятельному мышлению...\". А вам предстоит вспомнить окончание цитаты, которое представители шахматной федерации умолчали.": "\"... а поэтому их поощрять не следует\".",
  "По мнению польского журнала \"Пшекруй\", существует три вида автомобилистов: те, которые моют машину сами, те, кто отдают ее мыть и те, которые... Охарактеризуйте третий вид автомобилистов.": "\"... ждут дождя\".",
  "Почему Коран запрещает пить вино, но не запрещает пить водку?": "Водка была изобретена после составления Корана.",
  "Во времена царствования Алексея Михайловича на дорогах, ведущих в Москву с Запада, верстовые столбы ставились на меньшем расстоянии друг от друга, чем на остальных. Для чего?": "Чтобы преувеличить расстояния и размеры державы. Тур: Август",
  "Какие основное требование предъявлялось к громкости музыки, звучащей на балах?": "Она должна заглушать шорох ног.",
  "В конце XIX в. в одном из латиноамериканских государств сельский священник во время эпидемии, приняв на себя функции Страшного суда, увеличил свой доход. Как?": "Разделив кладбище на рай, чистилище и ад.",
  "Какой отдел в американских газетах в начале века было принято называть моргом?": "Архив.",
  "В США клиенты одной из телефонной компаний, страдающие бессонницей, могут позвонить по специальному номеру. Что они услышат?": "Зевки.",
  "При раскопках города Калах была обнаружена статуя быка с пятью ногами. Зачем быку пятая нога?": "При движении относительно статуи создается впечатление, что бык передвигает ногами.",
  "У арабов 27 верблюжьим аллюрам их соответствует 27, в России 5 аллюрам лошади их соответствует 5. Назовите их.": "Дактиль, ямб, хорей, анапест, амфибрахий.",
  "Этот корабль был на плаву с античных времен, в середине 18 в. от него отвалился компас, а к 20-м годам нашего столетия кроме компаса сохранились лишь киль, паруса и корма. Как назывался этот корабль?": "\"Арго\".",
  "На одной из бензоколонок в Сахаре есть табличка, убеждающая купить бензин именно там. Что сказано на этой табличке?": "\"Все остальные бензоколонки - мираж\".",
  "Известный американский художник Энди Уорхол любил рисовать на своих картинах долларовые купюры. Как он объяснял это свое пристрастие?": "\"Каждый рисует то, что ему больше нравится\".",
  "В Англии он был бы с серебряной ложкой во рту, во Франции - причесанным. А в России?": "В рубашке.",
  "В Тянь-Шане на одной из скал выбито изречение: \"В горах, кто ходит медленно, тот ходит хорошо.\" А как ходит тот, кто ходит хорошо?": "\"Кто ходит хорошо - ходит быстро\".",
  "В Кириллово-Белозерском монастыре в музейном зале выставлен крест. Он имел чудодейственную лечебную силу и был обглодан паломниками. От чего помогал этот крест?": "От зубной боли.",
  "После революции, естественно, переименовали и город Белоцарск, и станцию Царевоконстантиновка, и города Царевококшайск, Царицын и Царское Село. Чем два последних переименования принципиально отличаются от прочих?": "Они никакого отношения к царям не имеют и \"пострадали безвинно\" - Царицын от реки Сары-Суу, а Саарское Село от финского \"саари\" (возвышенность).",
  "Большинство церковных чаш, роскошных крестов и их облачений из средневековой Испании содержат исторический казус. Какой?": "Арабески, представляющие собой искаженные изречения из Корана.",
  "Легенда гласит, что китайскому императору У-ди удалось завладеть вином - эликсиром бессмертия. Один из его приближенных тайно попробовал вина, был разоблачен и приговорен за это к казни. Однако он сумел шуткой доказать бессмысленность казни. Каким образом?": "\"Если вино действительно чудодейственно, то убить меня вы не сможете, а если нет, то зачем оно вам?\"",
  "Знаменитый предсказатель Урия Фуллер берется с уверенностью предсказать счет любого баскетбольного матча до того еще, как тот начнется. В чем секрет этих безошибочных предсказаний?": "До начала встречи счет всегда бывает 0:0.",
  "Чтобы занять должность повара у одного китайского императора, претендент должен был приготовить съедобное блюдо из равных количеств жидкости, соли и продукта. Нашелся умелец, выдержавший это экзамен. Какое блюдо он приготовил?": "Сварил яйца.",
  "На первых показах новых коллекций \"от кутюр\" - высшей моды - специальные люди на входе осматривают руки всех пришедших зрителей, причем кое-кого могут и не пропустить. Зачем они это делают?": "Проверка рук нужна, чтобы выявить портных, пришедших бесплатно перенять новинки моды.",
  "В XV-XVI веках во время боевых действий объявлялись так называемые \"кружевные перемирия\". Для чего они использовались?": "Эти перемирия использовались для стирки, а кружева были частью военной формы.",
  "В 1902 году инженер Балинский предложил проект, который Московская городская дума назвала \"фантастическим\", автора сравнила с демоном и решила ему \"в домогательствах отказать\". Однако идея Балинского в советское время была осуществлена. Какой проект предложил инженер Балинский?": "Метрополитен.",
  "Когда гринвичскую обсерваторию в XVIII веке посетила английская королева Анна, она была поражена ничтожностью жалованья, выплачиваемого королевскому астроному. Она поспешила объявить главе обсерватории Джеймсу Брадлею, что прикажет позаботиться о повышении его жалования. Однако Брадлей просил ее не делать такого опрометчивого шага. Чем он мотивировал свою просьбу?": "\"Когда место станет приносить доход, вряд ли на него станут назначать астрономов\".",
  "В Китае в знак верности данному слову при сватовстве жених и невеста дарили друг другу чай. Этот обычай связан с одним любопытным свойством чайного куста. Каким же?": "Чайный куст не переносит пересадки.",
  "По данным археологов и антропологов, в дореволюционной России у женщин практически не было искривления позвоночника. С чем это связано?": "Женщины в подавляющем большинстве носили косу или тяжелую прическу, что заставляло их высоко держать голову, отсюда и хорошая осанка.",
  "По закону Ману индиец мог поменять жену, не рожающую детей, на 8 году брака, рожающую мертвых детей - на 10 году, рожающую только девочек - на 11 году. А вот когда по закону Ману он мог поменять сварливую жену?": "Немедленно.",
  "В 1846 году на Александровском заводе в Петербурге были построены первые серийные паровозы, которым были присвоены буквенные обозначения: \"Д\", \"Т\", \"Ч\". Что означали эти буквы?": "Число осей паровозов: две, три и четыре.",
  "Три растения составляли богатство древней Эллады: виноград, маслина и рожковое дерево. Последнее давало корм скоту, а также сладкие гири, названием которых мы пользуемся по сей день. Что это за название?": "Карат.",
  "16 августа 1915 года германский флот предпринял очередную попытку прорваться в Рижский залив. В Ирбенском проливе четыре линкора и крейсера, свыше 60 миноносцев, тральщиков и сторожевиков встретил отряд русских кораблей во главе с линкором \"Слава\". И тут, в разгар боя, командир \"Славы\" капитан первого ранга Вяземский приказал заполнить водой отсеки правого борта. Зачем он это сделал, ведь корабль не получил пробоины?": "Тем самым увеличивался угол возвышения орудий главного калибра и увеличивалась дальность обстрела.",
  "В американском горорде Белингтоне некий Джон Мэлгрин поведал в клубе своим собеседникам такую историю: в его погреб забралась крыса, причинившая ему большие убытки. Чтобы поймать ее, Мэлгрин сделал маленькую виселицу, на которую повесил термометр, подложив под него кусок хорошего сыра. Мэлгрин начал наблюдения. Вскоре крыса появилась и стала лакомиться сыром. Тогда Мэлгрин издал душераздирающий крик, и крысу мороз продрал по коже. От этого холода ртуть упала, проломив стекло и крысе голову. За свой рассказ Мэлгрин получил приз. А за что конкретно?": "За виртуозное вранье в клубе лжецов.",
  "Родился он в немецких Альпах, в Шварцвальде, но на Руси его издревле считали своим, называли богатырем и иногда в былинах к его имени прибавляли отчество \"Иванович\". О нем есть мимолетное упоминание в \"Слове о полку Игореве\". Он широко известен в других странах, особенно в Европе. Кто же он?": "Дунай.",
  "В 1722 году в честь взятия Дербента была построена Триумфальная Арка с надписью: \"Сию крепость соорудил сильный и храбрый, но владеет ею сильнейший и храбрейший\". Скажите, кто храбрый, а кто храбрейший?": "Храбрый - Александр Македонский, а храбрейший - Петр I.",
  "Этот сложенный вдвое лист является заветной мечтой многих. Что это за лист?": "Диплом. Тур: Сентябрь",
  "Происхождение этого слова вплотную связано с древнегреческим богом Гермесом, который отлично умел производить эту операцию. Что это за операция, если Дионис вряд ли смог бы без нее обойтись?": "Герметизация.",
  "Этот доктор жил во Франции и прославился он вовсе не своими врачебными заслугами. Как звали этого доктора, если его весьма остроумное изобретение было по достоинству оценено Людовиком XVI?": "Гийотен, предложивший гильотину.",
  "В Древнем Риме он был правителем, облеченным всей полнотой государственной власти, которого избирали только при чрезвычайных обстоятельствах по решению сената на срок не больше шести месяцев. А в XX веке он был не один, и правили они гораздо дольше. Кто он?": "Диктатор.",
  "Это слово появилось в результате ошибки. Европейские астрономы с большим интересом знакомились с сочинениями арабских астрономов. Труды их переписывались, усваивалась терминология. И арабское слово \"замт\", означающее \"путь\" под пером переписчика превратилось в это общеизвестное слово. Назовите его.": "Зенит.",
  "В Древнем Риме этот одетый в белое человек являлся соискателем государственной должности. Как мы сейчас называем этого человека, хотя в белое он уже не одевается?": "Кандидат.",
  "Для древнегреческих мореплавателей это слово обозначало искусство управления кораблем. Сейчас этим словом называют новое направление в науке, бурно развивающееся в наше время. Каково имя его основателя?": "Норберт Винер - это кибернетика.",
  "В Древнем Риме он покровительствовал кружку поэтов, в который входили такие поэты, как Вергилий и Гораций. Как его звали?": "Меценат.",
  "Имя этого английского лорда вызывает у нас активное слюноотделение и спазмы в желудке, а одна фирма буквально заполонила его творениями весь мир. Как звали лорда?": "Сандвич.",
  "Он бывает Успенским и Рождественским, Петровым и Великим. Кто он?": "Пост.",
  "Согласно официальной статистике Германии, ее собственную имеют лишь 15% немцев, и лишь 23,5% пользуются ею по назначению два раза в день, тратя как минимум 1,5 минуты за раз. Кто она?": "Зубная щетка.",
  "Где встретились два разных представителя одной власти, два претендента на власть, и два представителя легкой промышленности?": "На золотом крыльце.",
  "Молодой человек едет на транспорте, который, кроме перевозки пассажиров, выполняет еще и другую функцию. Он едет к богатству, предназначенному ему Богом. Что он думает?": "\"Мой дядя самых честных правил...\"",
  "Эта история, повествующая о великой любви и о трагической смерти возлюбленного, как это ни странно, польского происхождения. На Руси ее узнали из произведения великого писателя, и с тех пор ее знают все. Знаете ее и вы. Так кто же были убийцы героя этой истории?": "Серые волки.",
  "Говорят, что сэр Хью Бивер, бывший управляющий пивоваренной компании, стрелял в 1951 году по ржанке и промахнулся. Вечером в баре он объяснял свой промах тем, что ему попалась самая быстрая из птиц, на которых охотятся люди. Как называлась упомянутая пивоваренная компания?": "\"Гиннесс\" - история рождения Книги рекордов Гиннесса.",
  "Виктор Гюго был в 1862 году в отпуске. Интересуясь, как расходится его книга \"Отверженные\", он отправил письмо в издательство \"Херст и Блаккет\". Ответ не уступал вопросу в лаконичности. Воспроизведите эту переписку на языке оригинала.": "\"?\" и \"!\"",
  "Этот голландский плотник, искусный артиллерист, инженер был членом Французской Академии наук. Выступал против Саад иль Ислама, т.е. оплота Ислама, был кровным противником сестры Сусанны и, наконец, кавалер ордена Андрея Первозванного. Кто этот человек?": "Петр I.",
  "Они привозили на родину ветви экзотических растений, по которым и получили свое название. Что это были за растения и кто были эти люди?": "Пальма, паломники.",
  "К директору военно-учебных заведений Ростовцеву пришел его подчиненный просить о награждении. Ростовцев ответил: \"Этого нельзя, государь не согласится\" \"Ваше превосходительство\", - ответил чиновник - \"государь Вас так уважает, что Вам стоит только заикнуться об этом деле, как он немедленно меня наградит\". \"Пошел вон!\" - закричал Ростовцев, крайне рассердившись на это вроде бы весьма лестное для него высказывание. Что вызвало его гнев?": "Ростовцев заикался и не любил, когда ему об этом напоминали.",
  "Ввоз в Америку обычного домового воробья оказался катастрофой. Ни \"война\" с ними, ни разные стихийные бедствия не могли уменьшить огромных популяций воробья в городах США. И только развитие автомобильного транспорта стабилизировало их численность. Почему?": "Исчезли основные источники корма - фуражные склады и навоз.",
  "Это было известно в древнем Вавилоне. Потом забыли. В 1712 году в Швейцарии его вновь открыли, применив в строительстве, в 1922 году - в его нынешнем употреблении. Какое к этому отношение имеет дорога?": "Асфальтирование.",
  "Чем награждали лауреата?": "Лавровым венком.",
  "Какой ярус в театре самый красивый?": "Бельэтаж.",
  "В 1566 году парижским судом был приговорен к смертной казни через сожжение на Гревской площади ученый и типограф Анри Этьенн. В его мемуарах мы можем прочитать: \"Никогда я не мерз так, как во время моей казни в Париже\". Объясните, почему он мерз во время сожжения?": "В 16 веке были распространены так называемые казни in effigie - символические. Когда преступника поймать не могли, сжигали изображавшую беглеца соломеную куклу. Так поступили с Анри Этьенном и его книгами. Этьенн в это время скрывался в Овернских горах, где мерз чрезвычайно.",
  "Попытайтесь представить себе следующую ситуацию: Дело происходит в наши дни в одной из южных европейских стран. В просторном помещении на богато украшенном ложе лежит мужчина с закрытыми глазами. В зал входит человек в длинном одеянии с серебряным молотком в руках, подходит к ложу и трижды ударяет лежащего молотком по лбу, громко спрашивая при каждом ударе: \"Спишь?\" Зачем он это делает?": "Таким образом папский камерарий выполняет одну из своих обязанностей - делает заключение о том, что римский папа действительно умер.",
  "Жители швейцарского села Саасгрунд, заботясь о процветании родных мест, надстраивают каменными плитами находящуюся вершину Флечхорн. Для чего они это делают?": "Среди альпинистов престижными считаются лишь вершины - четырехтысячники. Вот и приходится достраивать свою гору с 3998 м до 4001 м, чтобы можно было внести изменения в туристские проспекты и справочники.",
  "В штате Аризона США есть маленький городок Тумбстон, являвшийся когда-то вторым Клондайком благодаря залежам серебра, а ныне живущий главным образом за счет туристов. В числе других достопримечательностей приезжим обязательно показывают так называемое \"башмачное кладбище\". Почему оно так называется?": "На этом кладбище похоронены только те, кто умер в башмаках, то есть не в постели, не от болезни, а в перестрелках и драках.",
  "К осям древнеримских карет присоединяли бронзовый таз, куда после пробега 1000 стадий падал камешек. Кто ездил в этих каретах?": "Все - это прообраз такси.",
  "Из чего можно сделать и кашу, и прекрасное, но недолговечное транспортное средство?": "Из тыквы (карета Золушки).",
  "Питер Скотт - сын Роберта Скотта, одного из первых покорителей Южного полюса. Это не помешало ему стать автором книги, само существование которой - позор человечества. Эта книга, к сожалению, выдерживает все новые и новые издания. Почему?": "Потому, что есть виды, стоящие на грани уничтожения (Красная книга).",
  "Когда 25 января 1797 года Джон Харрингтон появился на улицах Лондона со своим изобретением, многие женщины упали в обморок от вида блестящей огромной трубы, дети расплакались, а один человек чуть не был растоптан толпой. Оправдания торговца, что он имел полное право демонстрировать покупателям свое новое изобретение, не помогли, и ему пришлось платить штраф 500 фунтов стерлингов. Что послужило причиной событий?": "Цилиндр (головной убор). Тур: Октябрь",
  "Что латинские слова уменьшают, а такие же греческие - увеличивают?": "Единицы метрической системы мер: деци-, санти-, милли- - латинские, дека-, гекта-, кило- - греческие.",
  "Почему температурная шкала от абсолютного нуля называется шкалой Кельвина, хотя создал ее Уильям Томсон?": "Томсон получил титул \"барон лорд Кельвин\" в 1892 году, после создания шкалы.",
  "В 1987 году администрация заповедников Бенгалии предписала всем работникам носить на территории маску, изображающую человеческое лицо. Как ее надо носить и зачем?": "На затылке - тигр нападает на человека сзади, а такое \"лицо\" его смущает и заметно уменьшает риск нападения.",
  "Эти плоды, а точнее, ложные ягоды, мы едим только незрелыми. От греческого слова \"незрелый\" и происходит их название. Что это за плоды?": "Огурцы (\"агурос\").",
  "В 1924 году в Великобритании вышла книга \"Опасность\", все действие которой развивалось по сюжету в абсолютной темноте. Почему автор пьесы Р.Хьюз применил такой драматургический ход?": "Это была первая радиопьеса, автор оправдывает невидимость своих героев - их можно только слышать.",
  "В Древнем Риме все граждане должны были нести некую повинность в пользу города - военную, гражданскую или денежные взносы. Называлась эта повинность \"мунис\". Некоторые граждане были от нее освобождены и имели соответствующую грамоту. У вас есть нечто подобное. Что это?": "Иммунитет.",
  "При подсечке коры дерева босвелия семейства буразовых получают желтоватую смолу, которая содержит камеди, эфирные масла, горечи и др., при нагревании возгоняется. Кто этого не любит?": "Черт (ладан).",
  "Герцог Анжуйский показывал принцу Родольфу свои драгоценные камни. Узнав, что вся коллекция стоит миллион и не приносит дохода, принц сказал: \"А у меня есть два камня. Стоили они 10 флоринов, а ежегодно приносят 200\". Что это за камни?": "Мельничные жернова.",
  "В 1860 году в Лондоне сотни людей были специально приглашены на торжественную церемонию умывания белых львов в Тауэре. Какая дата была указана в приглашении?": "1 апреля.",
  "Во времена Столыпина в России был введен закон, по которому программы всех публичных концертов заблаговременно просматривались в полиции. Дело дошло до того, что полиция запретила исполнение в одном из концертов одной из сонат Бетховена. Какой?": "\"Крейцеровой\", которую спутали с одноименным произведением Толстого.",
  "Давно, когда Чарльз Дарвин еще не создал свою теорию естественного отбора, на одном острове в течение нескольких десятилетий шла упорная борьба между двумя разновидностями одного семейства растений. Назовите эти два растения.": "Алая и Белая розы.",
  "Крупнейшими русскими композиторами этого направления были Куббель и Троицкий, а западными - Ринк, Лойд и Хавель. Чем заканчивается большинство произведений перечисленных композиторов?": "Матом.",
  "Какую роль в традиционной древнегреческой географии играли Дон, Нил и Гибралтарский пролив?": "Границы частей света.",
  "Стихотворение А.С.Пушкина \"Утопленник\", по свидетельству \"Ярославских губернских новостей\" 1888 года, со временем превратилось в народную плясовую песню. Какой танец танцевали, припевая: \"Тятя, тятя, наши сети притащили мертвеца\"?": "Кадриль.",
  "В начале VIII века арабы, захватив самый южный остров Европы и сделав из него неприступную крепость, получили контроль над проходом кораблей из Европы в Африку. Каждый корабль вынужден был платить им определенную сумму. Скажите, а каково было имя арабского полководца, в честь которого назвали крепость?": "Тарик.",
  "Взрослые особи этого вида весьма разнообразны. Вес они имеют от 7 до 635 кг. Размеры - от 60 до 240 см. Живут они до 120 с лишним лет. Кто это?": "Люди.",
  "О этих двух персонажах Николая Носова народная пословица, записанная Далем, говорила, что один из них веревку вьет, а другой петлю накидывает. Назовите их.": "Авоська и Небоська.",
  "Название этого зверя восходит аж к санскриту - очевидно, и древних индийцев он доставал на полную катушку. Корень, от которого это название произошло, означает \"тот, кто грабит, тащит, уносит, расхищает\". Название дано не зря - этого зверя до дрожи боится огромное число людей, да и звери побольше и пострашнее трепещут перед ним. Что это за зверь?": "Пугало женщин и слонов - мышь.",
  "В швейцарском городе Люцерн стоит необычный дорожный указатель. Его стрелки показывают направление и указывают расстояние до нескольких городов в самых разных странах мира - вплоть до Канады. Что объединяет эти города?": "Они тоже называются Люцерн.",
  "У французов есть пословица \"тридцать шесть причин Арлекина\" - цитата из модной во Франции итальянской комедии дель арте. В ней Арлекин собирается привести тридцать шесть причин того, что его хозяин не явился в назначенное место. Приведите единственно известную нам первую причину.": "Он умер.",
  "Первый показатель - содержание в атмосфере с 1800 года до наших дней углекислого газа. Второй - содержание в атмосфере метана. Построив графики их изменения, ученые обнаружили, что они оба пропорционально связаны с неким третьим показателем, тоже крайне важным. Что это за показатель?": "Численность населения Земли.",
  "Простейшая формула немецкого географа Ауэрбаха позволяет приблизительно оценить численность населения города. Для этого некое число следует разделить на порядковый номер этого города в данной стране по численности населения. Что же это за число?": "Население самого большого города этой страны.",
  "Название этого города, расположенного среди пустыни, но тем не менее процветающего еще во времена Древнего Египта, через латынь перешло во все европейские языки, в том числе и в русский, и стало уже именем нарицательным. Как же назывался этот город?": "Оазис.",
  "Гете сказал о них: \"Кто не знает чужих, не может судить о своем\". Кто они?": "Языки.",
  "Это действительно основное сырье металлургии. Ведь для выплавки 1 тонны стали нужно 15 тонн этого сырья. А на выплавку 1 тонны меди его уходит 5000 тонн! Проще с сахаром - чтоб получить 1 тонну сахара, этого потребуется всего 100 тонн. Что же это?": "Вода.",
  "Курфюрст Саксонии Иоганн Фридрих как-то раз повторил по отношению к себе известную фразу императора Тита \"Этот день я потерял\" (в смысле: не совершил ни одного доброго дела). Его шут Клаус дал ему совет, что делать завтра, и породил еще одну известную фразу. Что же он посоветовал?": "Поискать вчерашний день.",
  "В 1709 году житель одного немецкого города по фамилии Фарина изобрел и изготовил эту воду. Но немцы не стали ее пить, как и французы, давшие ей имя, под которым она известна у нас. Зато в России ее пьют весьма охотно. В каком же городе жил ее изобретатель Фарина?": "В Кельне - это одеколон.",
  "Марк Твен однажды высказал мнение о том, что если бы кто-то открыл вблизи полюса маленькую речушку, Европа и Америка сразу снарядили бы туда 15 географических экспедиций. Одна из них искала бы эту речку. А что делали бы остальные 14 экспедиций?": "Искали бы друг друга.",
  "В первом в мире конкурсе красоты в бельгийском городе Спа в 1888 году участвовало всего 350 девушек. Их количество ограничило некое условие, которое без труда, затратив сущие гроши, выполняет практически любая претендентка в мисс - наша современница, однако тогда это было не так легко. Что это за условие?": "Необходимость представить свою фотографию.",
  "Известный мастер микроминиатюр Николай Сядристый обработал специальным раствором некое насекомое, чтобы сохранить его на долгое время. Какое насекомое?": "Блоху.",
  "Еще императрица Екатерина обожала игру в леток и даже пригласила из Парижа \"профессора мячиковых игр\" Дюплесси для обучения ей. Но после Екатерины игра была забыта и вернулась в нашу страну только через 160 лет после ее смерти. Как мы теперь называем ее?": "Бадминтон. Тур: Ноябрь",
  "Первый поединок по боксу русского гвардейца с английским профессиональным боксером, прошедший в присутствии царя Петра I, закончился победой русского, нокаутировавшего своего соперника. Петр поощрил победителя деньгами напрямую, а побежденного - только косвенно. Кто получил деньги, косвенно поощряющие побежденного?": "Врач, оказавший ему помощь.",
  "Первый в России кинорепортаж был снят на коронации Николая II операторами французской фирмы \"Патэ\". К несчастью, съемки встретили серьезную и труднопреодолимую помеху, которую мы скорее ожидали бы встретить лет этак через 40... Назовите ее.": "Полиция конфисковала фильм и аппарат, а операторов арестовала за шпионаж.",
  "Уже в X-XI веках на Руси различали два вида торговли - \"купля\" и \"гостьба\". Как мы называем их сейчас?": "Внутренняя и международная торговля.",
  "Прыжок с парашютом, совершенный штабс-капитаном Соколовым 4 мая 1917 года в районе Тернополя, вошел в историю парашютного дела. В каком качестве?": "Это был первый добровольный прыжок с парашютом.",
  "Стены Елагина дворца в Петербурге, возведенного Карло Росси в 1820-1822 году, впервые стали напоминать стены наших современных квартир. Чем именно?": "Первыми в России бумажными обоями.",
  "Однажды английский хирург Сэмюель Шарп был вызван к одному лорду по поводу ничтожной царапины. \"Пусть ваш слуга как можно скорее бежит в аптеку за этим лекарством\", - распорядился Шарп. Лорд побледнел. \"А если не бегом, я могу умереть?\" Что же произойдет, если слуга не поторопится?": "Рана успеет зажить.",
  "В 1769 году в Петербурге была издана книга \"Письмовник\", в которой предлагались русские слова, объясняющие или заменяющие иностранные. Например, слово \"актер\" предлагали заменить на \"представщик\", \"пульс\" - на \"жилобой\". А вместо какого слова употребили слово \"ошейник\"?": "Галстук.",
  "Уотермен - это специальный слуга на стоянке пассажирских и почтовых карет. Чем же он в основном должен был заниматься?": "Поить лошадей (англ. \"уотер\" - вода).",
  "В Древнем Риме \"триумфом\" назывался торжественный въезд полководца-победителя в город. На Капитолии в присутствии сената триумфатор приносил в жертву Юпитеру быка. А вот как назывался въезд победителя в город, когда он приносил в жертву Юпитеру всего лишь овцу, как случалось, когда сенат считал одержанную победу недостойной триумфа?": "Овация.",
  "На вопрос, по каким качествам подбирают кандидатов для этой службы, один высокопоставленный офицер ответил: \"Показателей много, но прежде чем приступить к их выявлению, мы спрашиваем: каждый ли может спать в комнате без окон?\" Что это за служба?": "Служба на подводных лодках.",
  "В Париже сравнительно недавно открылось новое такое заведение с двумя отделениями - для людей, любящих поговорить и для молчаливых. Первое отделение разбито на 4 секции: \"Семейные неурядицы\", \"Биржевые дела\", \"Спорт\", \"Общие вопросы\". Что это за заведение?": "Парикмахерская.",
  "Рассказывают что в 1890 году, чтобы развлечь тогда уже 60-летнего монарха Франца-Иосифа, затеяли охоту. По данному сигналу из кустов выпустили огромного орла. Императору указали, как и куда надо стрелять, и орел был убит. Однако сам император не поверил, что это орел. Приведите его доводы.": "Я его много раз видел на моих деньгах - орел имеет две головы.",
  "В названиях его произведений встречаются цифры пять, пятнадцать, восемьдесят, двадцать тысяч и даже пятьсот миллионов. Кто он?": "Жюль Верн.",
  "Марк Твен, сопровождая даму к обеденному столу, сказал ей: \"Вы очаровательны\". \"К сожалению, я не могу ответить Вам таким же комплиментом\", - ответила та. \"А вы сделайте так, как я\", - заметил, улыбаясь, писатель. А как?": "Солгите.",
  "Один писатель спросил французского издателя Гастона Галимара, читал ли он его последний роман. \"О да, - ответил издатель. - Он напоминает мне меч Карла Великого\". Какими двумя качествами обладал этот роман?": "Он был длинным и плоским.",
  "В.А.Гиляровский часто страдал от того, ему не возвращали книги из его библиотеки. Тогда он придумал своеобразный экслибрис, который он ставил на каждой книге. А что было написано на экслибрисе?": "Эта книга украдена из библиотеки В.А.Гиляровского.",
  "В конце прошлого века в одной английской газете было помещено объявление: \"Двадцатилетняя девушка из хорошей семьи, располагающая состоянием в 2 миллиона фунтов стерлингов, желает познакомиться с нормальным юношей в целях замужества\". А каково было хобби автора этого объявления?": "Филателия (пришло множество писем со всех концов света).",
  "Л.Н.Толстой утверждал, что человек подобен дроби: в числителе стоит то, что он представляет на самом деле, а в знаменателе... А что?": "То, что он думает о себе.",
  "В одном из рассказов Л.Н.Толстого мужик Пахом покупает землю. За 1000 рублей ему передается во владение участок, который он сможет обойти за один день. Однако в результате Пахом получает только три аршина земли. Как это могло произойти?": "Мужик торопится и загоняет себя до смерти. В результате он получает, как и любой покойник, три аршина земли.",
  "В 1727 году 13-летний сын светлейшего князя Александра Меньшикова был награжден орденом святой Екатерины. Почему награждение второй по старшинству российской наградой вызвало насмешки?": "Этим орденом награждались исключительно женщины.",
  "В 19 в. практиковалось переливание крови животных человеку. Для этого чаще пользовались кровью овцы или барана. Немецкий хирург Фолькман утверждал, что для переливания крови нужны три барана. Почему?": "Донор, больной и врач.",
  "Что является, по мнению газеты \"Экстра М\", универсальным средством защиты человека от бесполезного труда?": "Лень.",
  "Бернард Шоу говорил: \"В жизни бывают две трагедии. Одна - когда вы не можете получить то, о чем мечтаете\". А какая вторая?": "\"... вторая - когда вы получаете это\".",
  "Этот город был назван так: \"Город святейшей Троицы и гавань нашей госпожи девы Марии хороших ветров\". А как мы называем его сейчас?": "Буэнос-Айрес.",
  "Если бы природой было определено, что мужья и жены должны рожать детей по очереди, то какое бы максимальное количество детей, согласно писателю Лоренсу Хаусману, могло бы быть в одной семье?": "Не больше троих, так как мужчина никогда не согласится на эту процедуру повторно.",
  "Проспер Мериме говорил: \"Вам, конечно, известно, что, когда в кругу семьи рассказывают фривольные анекдоты, молоденьких девушек просят выйти. При дворе же, когда я собираюсь рассказать что-нибудь подобное, за дверь выставляют...\" Кого?": "Меня.",
  "Кин Хаббард советовал не обижаться на погоду, так как если бы она периодически не менялась, это испортило бы жизнь девяти людям из десяти. Почему?": "Они не смогли бы начать разговор.",
  "Когда человек влюбляется в кого-нибудь, у него почти всегда бывают соперники. А у кого, согласно Бенджамину Франклину, их нет?": "У того, кто влюбляется в самого себя.",
  "Есть много различных конкурсов и званий, даваемых на них. Призерами становятся певцы, политики, ученые. А за что получил звание \"джентльмен года\" один американский полицейский?": "Он оштрафовал себя за парковку автомобиля в неположенном месте.",
  "Американский инженер-механик Дэвид Уилсон предложил НАСА двухместное транспортное средство для перемещений по поверхности луны, способное достигать скорости 30 км/ч. По его мнению, достоинства этого средства были несомненны: независимость от источников питания, надежность и удобство. Однако НАСА отвергло проект, посчитав его несовременным. Так что же изобрел Хилсон?": "Велосипед. Тур: Декабрь",
  "Однажды одному конструктору сейфов пришло письмо, в котором корреспонденты выражали уважение и восторг перед сделанным конструктором устройством. Кто же были эти корреспонденты?": "Взломщики.",
  "В редакцию газеты в Брюсселе пришло письмо: \"Я завела себе садик, и он доставляет мне много удовольствия. К сожалению, я никак не могу отличить полезные растения от сорняков. Помогите мне, пожалуйста!\" Что ответила редакция?": "\"Вырвите все растения в вашем саду. То, что вырастет снова, - сорняки.\"",
  "По мнению Сенеки, как басня, так и жизнь ценятся не за длину. А за что же?": "За содержание.",
  "70-е годы прошлого века. Текст вывески провинциального \"буфетчика-кондитера\" Петра Петровича Козырева: \"Справляет купеческие уважаемые свадьбы... Здесь же спросить тапера, оркестру и...\" Кого же еще предлагал Петр Петрович на свадьбу?": "Генерала.",
  "Если верить анекдоту, однажды преподаватель техникума попросил студентку-двоечницу поставить глагол \"любить\" в будущее время. Каков же был ответ?": "\"Выйти замуж\".",
  "В 40-х годах прошлого века петербургский цензор Гедеонов запретил две пьесы из-за пошлости, плохого русского языка и частого употребления ругательств. В результате чуть было не разразился скандал, ну а уж конфуз-то был полнейший. А кто был автор этих пьес?": "Екатерина II.",
  "Что Генрик Ибсен назвал самой лучшей подушкой?": "Чистую совесть.",
  "Говорят, что иные мастера, опасаясь недобросовестности заказчиков, показывали тем перед началом работы пустую бутылку, куриное яйцо и перо на бечевке. Деньги за работу они получали в обмен на этот странный набор. Назовите профессию этих мастеров.": "Печники.",
  "В начале XX века православной церковью была дана рекомендация следующего содержания: \"При наречении новорожденной именем следует иметь в виду, что святые Инна и Римма...\" Закончите, пожалуйста, эту фразу.": "\"... были мужчинами\".",
  "В конце прошлого века парламент Англии законодательно утвердил левостороннее движение, исходя прежде всего из интересов пешеходов. От чего хотели защитить парламентарии своих сограждан?": "От ударов кнутом, ведь транспорт был конным, а возницы, в основном, правши.",
  "Стремясь построить сильный военный флот, царь Петр I не жалел денег. После успешного спуска на воду очередного корабля корабелам выдавалась премия, размер которой напрямую зависел от одного из параметров корабля. Как определялся размер вознаграждения?": "По количеству пушек, которое мог нести корабль.",
  "Современники говорили о нем: \"Уж ближе его к особе Государя никого нет. Он, единственный в государстве, может сидеть и перед сидящим, и перед стоящим государем императором\". Чин его соответствовал чину полковника и назывался императорский лейб-... Назовите его чин полностью.": "Императорский лейб-кучер.",
  "Что, согласно Постановлению ЦК ВКП(б) и ЦК РКИ от 26 августа 1933 года, \"должно воспитывать любовь к своей стране, чувство коллективизма, вырабатывать инициативу и творческую самостоятельность\"?": "Детская игрушка.",
  "Двойные названия художественных произведений встречаются достаточно часто. Роман Александра Дюма \"Виконт де Бражелон, или Десять лет спустя\". Кинофильм Эльдара Рязанова \"Ирония судьбы, или С легким паром\". Ваша задача: определить первую часть названия известной картины, если вторая часть \"..., или Поправка обстоятельств женитьбой\".": "Это известная картина Федотова \"Сватовство майора, или Поправка обстоятельств женитьбой\".",
  "При разделе добычи они были среди первых по списку. При абордаже они были единственными среди пиратов, кто не участвовал в бою, а прятался на нижней палубе. После захвата пиратского корабля властями, их не вешали без суда, как остальных, а проводили следствие и часто оправдывали. Кто они?": "Врачи.",
  "Перед вами два ордена Российской империи. Первый - в виде креста с изображением Святого Георгия, второй - в виде многолучевой звезды с изображением двуглавого орла. У этих орденов одинаковый статус, одинаковая значимость - их считали самыми престижными в России. У них одинаковая орденская лента. Первый орден - это орден Святого Георгия. А второй?": "Также орден Святого Георгия, только специальный - для мусульман.",
  "В кружке физиков, сгруппировавшихся вокруг Э.Ферми, любимым развлечением была игра, названная \"две лиры\", которая позволяла весело провести время и обозначить научные проблемы и даже решить некоторые из них. Правила игры просты: Каждый может задать любой вопрос кому угодно. Тот, кто ответит неверно, платит штраф - одну лиру. Правильный ответ - задающий вопрос платит одну лиру. А за что спрашивающий иногда платил штраф в две лиры?": "Когда он сам не знал правильного ответа.",
  "Многие специалисты признают это лучшей из изобретенных азбук. В ней практически нет комбинаций букв для передачи одного звука и диакритических (над- и подстрочных) знаков. Видный французский лингвист Вандриес восторгался: \"Это настоящий шедевр! Как далеко до него англосаксам и ирландцам!\" Что это, используемое ныне почти в 60 странах?": "Кириллица.",
  "Людвиг Фейербах сказал, что это потерпевшие крушение проекты добродетели. А как называем это мы?": "Пороки.",
  "Английский медицинский журнал прошлого столетия писал: \"Тот, кто первым применил это по отношению к соплеменнику вместо того, чтоб дубиной раскроить ему череп, заложил основы современной цивилизации. Ведь если вы наступите кому-то на мозоль, он или сделает это, или ударит вас, но то и другое вместе вряд ли возможно\". Что это?": "Ругань.",
  "В конце прошлого века партию брюк, отправляемых из Европы в Америку, упаковали и сложили в трюм океанского лайнера. Судно пробыло в пути довольно долго. А по прибытии американцы с восторгом приняли новую, как они думали, европейскую моду. Что это была за мода?": "Стрелки на брюках.",
  "В Японии сотрудникам большинства фирм на это отводится: 20 с на представление, 40 с на введение в курс дела, 100 с на обсуждение проблемы, 25 с на заключительное слово. Что это?": "Телефонный разговор.",
  "Недавно в Китае правительство разрешило научным работникам, имеющим степень, заводить второго ребенка. Это решение продиктовано заботой об охране окружающей среды, ибо его инициаторы надеются, что ученые предпочтут заводить детей вместо... Чего?": "Автомобилей.",
  "Профессор экономики университета штата Огайо Роджер Рокуэлл уверен, что процветающую фирму можно легко узнать по чистоте и комфорту этого. В данном вопросе он солидарен с одним из персонажей Ярослава Гашека. Что же это?": "Туалет.",
  "Изобрел это американец Элвин Строугер, владелец похоронного бюро в небольшом городке. Его фирма несла убытки от того, что жена владельца фирмы-конкурента служила телефонисткой и при вызове гробовщика соединяла только с мужем. Что же он изобрел для восстановления справедливости?": "АТС.",
  "Какое действие Максима Горького предшествовало фразе: \"Для своего последнего упокоения зайчишка выбрал место незаурядное\"?": "Он сказал это, проглотив кусок зайчатины.",
  "Министр иностранных дел Австралии Гарет Эванс, когда речь зашла о пропаже собаки, неудачно пошутил, сказав, что Дэн Сяопин, по слухам, съедает в день четырех щенков. Эвансу следует немедленно извиниться - считали в его кабинете. Китайское же посольство в Канберре в связи с этим инцидентом внесло фактическое уточнение. Какое?": "Никто не сможет съесть четырех щенков в день.",
  "Соперничество между Новой Англией и южными штатами в общем и между Нью-Йорком и Филадельфией в частности было разрешено в 1790 году и закреплено законодательным актом конгресса. Каким образом был разрешен конфликт?": "Построена новая столица - Вашингтон, не входящая ни в один из штатов.",
  "Во время визита Теодора Рузвельта в Панаму в США началась настолько бурная реакция общественности, что Рузвельт, отсутствовавший всего несколько часов, вынужден был вернуться, опасаясь переворота. Что стало причиной бурного негодования американцев?": "Визит в Панаму был первым в истории США выездом президента из страны. Согласно законам, президент должен был безвыездно находиться на территории США.",
  "К старости знаменитый Россини так и не нажил состояния. Его поклонники объявили подписку, чтобы поставить ему памятник. \"Дайте мне эти деньги, и я сам...\" - сказал Россини. Закончите фразу": "\"... постою на пьедестале\".",
  "Самая короткая критическая заметка в истории театральной критики принадлежит Уоллиту Гиббсу. Его отзыв о фарсе под названием \"Вот тебе!\" состоял всего из двух букв. Каких?": "\"Ой!\""
}