{
  "Автор вопроса предложил для турнира \"Интеллектуальная ворона\" два альтернативных названия, а также три приза. Назовите вес приза, который автор вопроса предлагает вручать здесь за первое место.": "Полкило.",
  "(pic: 20090117.gif) Героиня книги \"Смилла и ее чувство снега\" сравнивает огромные сосульки с перевернутыми ИМИ. Один из НИХ стал, можно сказать, заглавным персонажем знаменитого романа. Назовите ИХ.": "Готические соборы.",
  "(pic: 20090118.gif) По словам Карла Вайцзеккера [вайцзЕккера], Млечный Путь должен был принять спиральную форму, даже если бы вначале выглядел как ОНА. Компьютерные расчеты группы Киппенхана, фрагмент которых вы видите перед собой, подтвердили, что начало Млечному Пути дала, может быть, ОНА. Назовите ЕЕ.": "Корова.",
  "Говоря о подлинно национальной литературе, Борхес отмечает, что в Коране нет ни одного упоминания об ИКСЕ, поскольку Магомету не было необходимости доказывать, что он не турист-фальсификатор, а араб. Назовите ИКСА.": "Верблюд.",
  "Вместо ответа на этот вопрос могла бы прозвучать песня. В фильме \"Эд Вуд\" чародей в своем шоу предсказывает будущее. Он объясняет главному герою, что публика проглотит любую чушь, главное... Так что же, в русском переводе, для чародея главное?": "\"... чтобы костюмчик сидел\".",
  "Цитата из воспоминаний: \"Он, видимо, волновался - слышно было, как он пил воду, да и начал он непривычно, назвал нас...\". Воспроизведите следующие три слова этой цитаты.": "\"... братьями и сестрами\".",
  "По словам газеты \"15 минут\", Бразилия не стремится вступить в эту организацию, потому что не нуждается в ней. Назовите эту организацию.": "ОПЕК.",
  "В дневнике Марии Вуль приводятся SMS-сообщения, приписываемые известным личностям и персонажам. Автор одного сообщения жалуется на ИХ отсутствие и, как результат, бессонницу. Известно, что отсутствие одного из НИХ может повлечь и куда более серьезные последствия. Назовите фамилию автора упомянутого сообщения.": "Рахметов.",
  "В 1850 году Герман Мелвилл написал книгу, название которой иногда переводят так: \"Белый кит, или Мир военного корабля\". То, что мы пропустили в названии книги, является заголовком статьи Большой Советской энциклопедии, в первой фразе которой присутствует сложное слово с буквой \"ё\". Напишите это слово.": "Вечнозелёных.",
  "Персонаж романа Фрица Лейбера заметил, что к нему начали относиться как к \"украшению колледжа\" и \"творцу великих свершений\". И он, будучи по натуре ГОЛОВОРЕЗОМ, сам превратился в ГОЛОВУ. Какие слова мы заменили словами \"ГОЛОВА\" и \"ГОЛОВОРЕЗ\"?": "Икона, иконоборец.",
  "Согласно повелению Николая I, чиновникам Гражданского ведомства запрещалось носить усы, [цитата] \"ибо последние принадлежат одному ЕМУ\" [конец цитаты]. Сам Николай I впервые оказался в НЕМ на третьем году жизни, а впоследствии бывал в НЕМ постоянно. Назовите ЕГО двумя словами.": "Военный мундир.",
  "Цитата с сайта гостиницы \"Нереис\": \"Итак, все праздничные призы разыграны, <ПРОПУСК>, чучело Масленицы сожжено\". Пропущенные слова можно найти в первой строчке известного рассказа. Назовите этот рассказ.": "\"Письмо к ученому соседу\".",
  "\"Погребение графа Оргаса\" - знаменитая картина Эль Греко. В 1957 году другой испанец - Пабло Пикассо - тоже написал \"Погребение графа Оргаса\". Что Джером Ротенберг сделал с этим произведением Пикассо по заказу одной американской компании?": "Перевел с испанского языка на английский.",
  "Согласно шутке Геннадия Малкина, ОН является доказательством шарообразности Земли. Персонаж картины-иллюзии Роба Гонсалвеса, действие которой происходит ночью в первой половине месяца, держит в одной руке ЕГО, а в другой - фонарь. Название этой картины на русский язык обычно переводят двумя словами. Напишите эти два слова.": "\"Лунное затмение\".",
  "<раздатка> Пишутся через дефис наречия с приставкой в- (во-), образованные от порядковых числительных, например: во-первых, в-четвёртых, в-седьмых, <ПРОПУСК> (последнее написание - по аналогии с такими, как предыдущие). </раздатка> Вставьте пропущенное наречие в цитату из справочника Розенталя.": "\"В-последних\".",
  "ЕГО польское название - wiatrowskaz [вЯтровскАз]. Мы называем ЕГО почти по-голландски. Как именно?": "Флюгер.",
  "Журналист Андрей Морозов назвал вирусы, поражающие наладонные компьютеры, ДОМАШНИМИ КРЫСАМИ. А Ярослав Голованов приводит утверждение, согласно которому Птолемеи в Александрии откармливали легионы ДОМАШНИХ КАНЦЕЛЯРСКИХ КРЫС. Какие три слова мы заменили словами \"ДОМАШНИЕ КАНЦЕЛЯРСКИЕ КРЫСЫ\"?": "Ручные книжные черви.",
  "При изготовлении сыра панир не используется сычужный фермент, поэтому панир является ЕЕ национальным продуктом. Назовите ЕЕ.": "Индия.",
  "[Ведущему: кавычки не озвучивать, в слове \"ФЕНОМЕН\" ставить ударение на последний слог.] В шахматной базе на сайте chessgames.com приводится партия, сыгранная \"Лениным\". Некоторые посетители сайта выражали удивление тем, что \"Ленин\" в этой партии применил вариант, ставший популярным лишь в середине XX века. Еще один посетитель справедливо ответил на это, что \"Ленин\" был ФЕНОМЕНОМ. Первым ФЕНОМЕНОМ в мире стал российский \"Пилот\" - недалеко от Петербурга. Какое слово мы заменили словом \"ФЕНОМЕН\"?": "Ледокол.",
  "На спине этого животного расположены мощные кольцеобразные мышцы. В его мозге, лишенном извилин, хорошо развиты лишь обонятельные отделы. Понятно, что мозг и весит немного - всего три грамма. Назовите это животное.": "Еж.",
  "Персонаж одного романа Бориса Стругацкого носит имя Стэн (по буквам: Сергей, Тимофей, Эдуард, Николай). Его брат, обладатель более длинного имени, является тезкой режиссера. Назовите этого режиссера.": "Марлен Хуциев.",
  "<раздатка> Я должен заплатить определенную сумму; я достаю из карманов монеты и купюры разного достоинства и отдаю их моему кредитору в том порядке, как они появляются, пока не выплачу весь долг. Это КОЭФФИЦИЕНТ БУХГОЛЬЦА. Но я могу действовать иначе. Рассортировав все свои деньги, я разложу на кучки купюры одного достоинства и одинаковые монеты и внесу платеж, объединяя денежные знаки одного достоинства. Это мой КОЭФФИЦИЕНТ. </раздатка> В первой половине XX века француз пояснял: \"Я должен заплатить определенную сумму; я достаю из карманов монеты и купюры разного достоинства и отдаю их моему кредитору в том порядке, как они появляются, пока не выплачу весь долг. Это КОЭФФИЦИЕНТ БУХГОЛЬЦА. Но я могу действовать иначе. Рассортировав все свои деньги, я разложу на кучки купюры одного достоинства и одинаковые монеты и внесу платеж, объединяя денежные знаки одного достоинства. Это мой КОЭФФИЦИЕНТ\". Слово \"КОЭФФИЦИЕНТ\" является заменой. А какую немецкую фамилию мы заменили фамилией Бухгольц?": "Риман.",
  "В рассказе Жозе Сарамаго кентавр становится свидетелем схватки четверых отважных воинов против целой армии противника. В частности, он видит, как одного из четверых зацепило крылом и потащило наверх. Назовите имя этого воина.": "Дон Кихот.",
  "(pic: 20090119.gif) Чтобы популярно объяснить эти два явления, ученый Уильям Гильберт говорил о двух вариантах прививки одного черенка к другому - удачном и неудачном. Одно из этих двух явлений можно описать словами \"ПАРАЛЛЕЛЬНЫЕ ПРЯМЫЕ ПЕРЕСЕКАЮТСЯ\". Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПАРАЛЛЕЛЬНЫЕ ПРЯМЫЕ ПЕРЕСЕКАЮТСЯ\"?": "Противоположные полюса притягиваются.",
  "[Ведущему: читать вопрос достаточно медленно, чтобы его можно было записать.] Петр Вайль упоминает автора, использовавшего короткие фразы, где не должны были оказаться ТАКИЕ слова. Какое выражение мы заменили словом ТАКИЕ?": "Начинающиеся на одну и ту же букву.",
  "По словам Марии Хализевой [хАлизевой], в одном спектакле театра \"Современник\" героиня превращается в старуху, которая дрожит перед всеми, как одинокий и вряд ли АРИФМЕТИЧЕСКИЙ ТРЕУГОЛЬНИК на ветру. Какие два слова мы заменили словами \"АРИФМЕТИЧЕСКИЙ ТРЕУГОЛЬНИК\"?": "Мыслящий тростник.",
  "Про один английский истребитель времен Первой мировой войны говорили, что он предоставляет пилоту на выбор три ИКСА. В описании этих ИКСОВ присутствовали материал, цвет и имя королевы. Какое слово мы заменили словом ИКС?": "Крест.",
  "В вопросе есть замена. Сайт российской фабрики деревянной мебели с названием \"ОНА\" имеет, в частности, разделы \"Наш кубрик\", \"Капитанский мостик\" и \"Набор матросов\". А в Ереване, если верить путеводителям, построено здание в форме ЕЕ. Назовите человека, имя которого носит это здание.": "Тигран Петросян.",
  "Блиц. Джером Горсей в записках о путешествии в Россию заменяет некоторые русские термины английскими словами. Например, царя он называет словом \"Emperor\" [эмперор], князя - словом \"prince\" [принс], а боярина - словом \"nobleman\" [ноублмен]. 1. Кого Горсей называет словом \"gentleman\" [джентльмен]? 2. Кого Горсей называет словом \"gunner\" [ганнер]? 3. Какое учреждение Горсей называет словом \"office\" [офис]?": "1. Дворянина. 2. Стрельца. 3. Приказ.",
  "Журналист Андрей Карташов, рассказывая о событии 2008 года, предположил, что ПЕРВЫЕ поехали по Сокольнической линии метро, тогда как ВТОРЫЕ добирались по Арбатско-Покровской. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Фанаты \"Манчестер Юнайтед\", фанаты \"Челси\".",
  "Согласно правилам русского бильярда, при выполнении удара игрок должен касаться пола хотя бы одной ногой. Возможно, поэтому персонаж отечественного сериала рекомендовал своему противнику надевать ИХ. А что предпочел ИМ персонаж отечественного мультфильма 1984 года?": "Кеды.",
  "В известном романе ОНИ сравниваются с тонкими колесами часового механизма, края которых растворяются в бездонной тьме. Одна из НИХ и стала названием романа. Назовите этот роман.": "\"Туманность Андромеды\".",
  "(pic: 20090120.gif) По словам ироничного Рудольфа Киппенхана [рУдольфа кИппенхана], если пластинки с космических зондов \"Пионер\" достанутся разумным существам, они многое узнают о нас, и только одно останется для них загадкой. Что именно?": "Как мы выглядим сзади.",
  "Согласно Владимиру Далю, качка на ИКСЕ вполне может сравниться с килевой. В статье об ИКСЕ Даль упоминает также кочки, используемые для классификации ИКСОВ. Какое слово мы заменили словом \"ИКС\"?": "Верблюд.",
  "<раздатка> \"Ребенок Розмари\" является произведением, точнейшим по аутентичности, по воссозданию атмосферы и отображению некоторых сущностных <ПРОПУСК> своей эпохи. </раздатка> В цитате из кинорецензии мы пропустили слово. Напишите это слово.": "\"... черт...\".",
  "Максим Горький, вспоминая о выступлении Плеханова, пишет, что Плеханов любил одну из НИХ больше других и ласково и непрерывно ее гладил. Назовите ИХ.": "Пуговицы.",
  "Рекламный слоган болгарского филиала компании DHL, вероятно, призван подтвердить, что груз будет доставлен в любую точку этой страны. Первое слово этого слогана - \"Болгария\". Напишите оставшиеся четыре слова.": "\"... от Б до Я\".",
  "Запись в Живом журнале пользователя pauldol содержит ссылки на записи прошлого года, упорядоченные по месяцам. В качестве метки для этой записи использована цитата из \"Евгения Онегина\". Воспроизведите эту метку.": "\"Календарь осьмого года\".",
  "Журналист Лев Малинский называет Ригу \"стильной столицей\" и поясняет: \"Насколько достает взор вдоль улицы - ни окурочка, ни спичечки, ни бумажечки\". Напишите то, что мы пропустили в первой фразе этого вопроса.": "\"ер\".",
  "В романе Джеймса Хайнса два персонажа перебрасываются язвительными замечаниями. Назовите пригород, который упоминает автор романа, описывая поведение присутствовавших при этом людей.": "Уимблдон.",
  "(pic: 20090121.jpg) Датский город Хиллерёд своим возвышением обязан монарху, завершившему строительство здесь королевского дворца. Назовите этого монарха максимально точно.": "Кристиан IV.",
  "Бедному африканскому принцу Сундиате однажды нечем было накормить своих слуг. Тогда принц произвел операцию, подобная которой едва не произошла в присутствии дожа. Кто был инициатором операции во втором случае?": "Шейлок.",
  "Сальвадор Дали на одной из картин изобразил трехмерную развертку четырехмерного гиперкуба. А кого он поместил на фоне этой развертки?": "Иисуса Христа.",
  "В книге о Лондоне Генри Мортон пишет, что ОНИ раскрываются, подобно перезревшему плоду, который лопается от жары. Назовите абсолютно точно то, что, по наблюдению того же автора, недалеко от НИХ прямо пересекает аллею и скрывается в кустах.": "Нулевой меридиан.",
  "[Ведущему: ударения в фамилиях - на первый и второй слог соответственно.] В сказке Сергея Илышева и Владимира Юданова ПЕРВАЯ лила слёзы, пока не выплакала оба глаза, а ВТОРАЯ ухмылялась своей кроткой улыбкой. Назовите ПЕРВУЮ и ВТОРУЮ.": "Ё, Й.",
  "(pic: 20090122.jpg) Перед вами - логотип международной конференции. Восстановите пропущенные в ее названии слова.": "World Wide Web.",
  "Публицист Игорь Ефимов проводит параллели между историей Древнего Рима и историей США. Например, победа Рима над Карфагеном могла бы соответствовать победе Америки над Германией. Два события, произошедшие в Риме с интервалом в 12 лет, Ефимов упоминает рядом с двумя событиями, произошедшими в США с интервалом в 5 лет. Назовите эти два произошедшие в Риме события.": "Убийство Тиберия и Гая Гракхов.",
  "Борис Акунин писал об одном человеке, что в Москве его приняли бы за гробовщика, а в Лондоне он сойдет за ИКСА. Согласно известному источнику, ИКС действительно появлялся в Лондоне. Назовите ИКС.": "Невидимка.",
  "В юмористическом произведении Евгения Ильина девушка принимает молодого человека последовательно за циркового наездника, служителя зоопарка и заводского вахтера. Назовите случившуюся с молодым человеком неприятность, после которой девушка приняла его за бракодела.": "Он остался без качества.",
  "Скульптор Константин Скритуцкий с друзьями при создании памятника использовали пять тысяч шурупов-саморезов. На создание этого памятника скульптора вдохновил бронзовый конь, который стоит неподалеку, хотя и не виден. Назовите максимально точно того, кому Скритуцкий поставил этот памятник.": "Ежик в тумане.",
  "По утверждению журнала \"Огонек\", троих своих сыновей ЭТОТ ЧЕЛОВЕК назло младшему брату собирался назвать в честь Иосифа Виссарионовича Сталина. Назовите ЭТОГО ЧЕЛОВЕКА.": "Ильич Рамирес Санчес.",
  "Реклама, созданная в Московском физико-техническом институте, предлагает самую острую в мире ЕЕ, которая по желанию заказчика может быть установлена в любой точке вещественной оси. К каждому ЕЕ экземпляру прилагается гарантийное письмо, заверенное... Кем?": "Полем Дираком.",
  "Статья в журнале \"64\" о победе Константина Сакаева на шахматном турнире в Пардубице имела подзаголовок, гласящий, что Константин \"ОБОГНАЛ всех\". Какое слово подзаголовка мы заменили словом \"ОБОГНАЛ\"?": "Обскакал.",
  "В 1932 году группа жителей Харькова к 15-летию Октябрьской революции разрушила ЭТО. На одной из картинок Википедии ЭТО состоит из трех красных и четырех синих шаров. Назовите ЭТО максимально точно.": "Ядро лития-7.",
  "[Ведущему: попросить игроков не смотреть раздаваемый материал до тех пор, пока раздачу не получат все команды.] (pic: 20090123.gif) Назовите самое большое число, факториал которого меньше гугола.": "69.",
  "Поэт Евгений Сёмин, описывая свой \"Венок сонетов\", поясняет, что стихотворения, которые его составляют, связаны непонятным образом. Далее автор упоминает свою \"метущуюся душу\". Восстановите слово из первой фразы, в котором мы заменили одну букву.": "Веник.",
  "В повести Андрея Столярова ЕЕ светлый блеск в жару был незаметен в городском мареве. Назовите ЕЕ одним словом.": "Ртуть.",
  "С 1990 года ЕГО смогли увидеть более 25 миллионов посетителей. ЕГО гибель наблюдали сотни людей, и причиной этой гибели, по одной из версий, стало то, что ОН поприветствовал этих людей. Назовите ЕГО.": "Корабль \"Ваза\".",
  "В поэме \"Сэр Гавейн и Зеленый рыцарь\" сэр Гавейн после встречи с Зеленым рыцарем надевает зеленый пояс - как знак проявленного малодушия. Узнав об этом, король Артур повелевает, чтобы другие его рыцари тоже носили зеленые пояса - в честь доблести сэра Гавейна. Поэма заканчивается девизом. Напишите первое слово этого девиза.": "\"Позор\".",
  "<раздатка> Когда бой закончен и ты проиграл, обязательно должно показаться, что у тебя были все шансы его выиграть. Это ведь недоказуемо, а думать так очень приятно. И ты сначала старательно, а потом искренне забываешь, что творилось у тебя в глубине души перед этой самой остановкой. И с годами вера в то, что <ПРОПУСК>, крепнет. </раздатка> Спортивный журналист Александр Беленький пишет: \"Когда бой закончен и ты проиграл, обязательно должно показаться, что у тебя были все шансы его выиграть. Это ведь недоказуемо, а думать так очень приятно. И ты сначала старательно, а потом искренне забываешь, что творилось у тебя в глубине души перед этой самой остановкой. И с годами вера в то, что <ПРОПУСК>, крепнет\". Назовите глагол и существительное, фигурирующие в пропуске.": "Украли победу."
}