{
  "В 2001 году этот актер с успехом воплотил на экране образ ученого. Это обстоятельство в сочетании с фамилией актера позволило Юрию Выменцу назвать этого актера двумя знакомыми вам словами. Напишите эти слова.": "Интеллектуальная ворона.",
  "В спектакле Някрошюса \"Отелло\" эпизод, в котором главный герой ведет свой флот из Венеции на Кипр, является аллюзией на эпизод из классического произведения. Назовите заглавного героя этого произведения.": "[Лемюэль] Гулливер.",
  "[Ведущему: ЕГО читать через \"г\": не \"ево\", а \"его\". Выделить это словом голосом.] Цитата: \"Это обман, так что реально мы имеем ЕГО\". Какое нововведение критикуется в этой цитате?": "ЕГЭ.",
  "Мексиканский ученый Сантьяго Хеновес изучал поведение изолированных групп людей. В своих экспериментах он использовал опыт, приобретенный им самим в 1969 году. Под чьим руководством был приобретен этот опыт?": "[Тура] Хейердала.",
  "Гурман Александр Генис готовит баранину по-турецки. \"Как только мясо будет готово, ты (пропуск) на полчаса\" - пишет Генис. \"На полчаса - потому что баранину надо есть, пока не остыла\" - уточняет он. Восстановите пропущенное существительное.": "Калиф.",
  "В вопросе словами \"ИКС\" и \"ИКСные\" заменены другие слова. ИКСные животные - это животные, обитающие вблизи жилища человека. В месте жительства ИКСа находят орудия из камней, костей, рогов. Первое такое место жительства было обнаружено в 1923 году близ столицы. Назовите эту столицу.": "Пекин.",
  "(pic: 20080022.jpg) В описании этого жука говорится, что на переднеспинке у него имеется черная ОНА. Назовите заглавного героя, на предмете одежды которого имелась желтая ОНА.": "Мастер.",
  "На обложке методички, используемой на петербургском матмехе, имеются такие стихи: Под этой обложкою остров познанья, Линейной он Алгебры носит названье. Ступив на него, ты поймешь заодно, Что <...> - это не только <...>. Заполните пропуски.": "Матрица, кино.",
  "На плакате, посвященном событию, произошедшему 27 января, в одном из НИХ имеется разрыв. Что предшествует на плакате ИМ обоим?": "Девятка.",
  "В 1772 году известный просветитель писал в книге \"Здравый смысл\", что каждый ребенок рождается ИМ. А Михаил Гаспаров, возражая утверждению, что ОН не имеет права критиковать Достоевского, замечал, что критиковать Эсхила считается вполне нормальным. Назовите ЕГО.": "Атеист.",
  "Виола, персонаж \"Двенадцатой ночи\", выдает себя за молодого дворянина. Говоря о храбрости переодетой Виолы и ее ярости в бою, один из персонажей в переводе Лозинского называет ее словом, давшим название всемирно известной компании. Напишите это слово.": "Амазон.",
  "[Ведущему: ударение в слове Преголя на О.] Автор вопроса не раз бывал и надеется еще побывать в городе Калининграде. Согласно Википедии, во время очистки русла тамошней реки Преголи земснарядом ОНИ буквально дрались за возможность постоять с ситом у \"кишки\", из которой выливался донный ил. Назовите ИХ.": "Нумизматы.",
  "В вопросе словом \"ХАРАКТЕР\" заменено другое слово. Василию Кандинскому при первом разговоре со своей будущей женой очень понравился ее ХАРАКТЕР, и он договорился с ней о встрече. В хрестоматийном литературном произведении высказывается предположение, что ХАРАКТЕР заглавной героини является... Каким?": "Ангельским.",
  "Знакомая автора вопроса всегда представляется как Оля и поправляет тех, кто пытается называть ее Ольгой. Назовите год ее рождения.": "1980.",
  "Известный отрицательный персонаж русских сказок является ТАКИМ существом. На шарже художника Семенова, опубликованном в журнале \"Крокодил\" 40-х годов, изображено ТАКОЕ существо. На кого был нарисован этот шарж?": "На Кукрыниксов.",
  "До Ломоносова в России, видимо, из-за польского влияния, использовалась только ПЕРВАЯ. Ломоносов же писал, что ВТОРАЯ в сравнении с ПЕРВОЙ вовсе не урод в сравнении с красавицей. Назовите ПЕРВУЮ.": "Женская рифма.",
  "На рекламе паевого инвестиционного фонда присутствует перечеркнутое изображение парных предметов. Название одного такого предмета есть в фамилии литературной героини. Назовите эту героиню.": "Пеппи Длинныйчулок.",
  "Согласно одному литературному изложению, после исполнения сравнительно мирной части задания он отдыхал, пока не появилось первое копье. Вторая часть тоже оказалась ему по зубам. Однако в итоге все равно пришлось отправиться воровать. Что?": "Золотое руно.",
  "[Ведущему: слегка выделить слово \"подумаешь\". Отточия игнорировать.] Цитата. \"Хорошее название для фантастического романа. ... Сюжет... - возможность возродить к жизни мощный интеллект. Небольшая ампула, а в ней - драгоценная эссенция\". Конец цитаты. Конечно, можно отнестись и скептически - подумаешь, название! Воспроизведите это название, придуманное автором цитаты.": "Геном Ньютона.",
  "В своей работе, начавшейся в 1990 году, он испытывает множество различных трудностей - в частности, ему регулярно доставляет неприятности Южно-Атлантическая аномалия. Назовите его.": "Телескоп \"Хаббл\".",
  "Автор вопроса спросил, чем он может помочь при приготовлении пищи, и получил парадоксальный ответ, состоявший из одного глагола в повелительном наклонении. Напишите этот ответ.": "Помешай.",
  "Российский деятель искусства, работавший в ташкентском Большом театре, рассказывает, как министр культуры Наджиев устроил ему разнос за разбазаривание народных денег. По мнению Наджиева, этот деятель требовал слишком много костюмов для каждой артистки. Сколько именно?": "Пачку.",
  "(pic: 20080023.jpg) ЕЕ название происходит от слова, означающего \"лента\", и обозначало узел, с помощью которого в Риме прикрепляли венок к голове. Назовите ЕЕ и фамилию ученого, изображенного на раздаточной карточке.": "Лемниската, Бернулли.",
  "Короткий вопрос. Какими двумя словами Юрий Бурда назвал драхму?": "Сестра таланта.",
  "- Полагаю, что он критически относился к римскому плебсу. - А мне нравится придуманный им пример редкости и необычности. Участники приведенного диалога явно способны сделать то, что классик поместил между разбором и постановкой. Ответьте словами этого классика, что именно?": "Потолковать о Ювенале.",
  "Заза Джанашия признался, что, когда он был футболистом, ему были ненавистны БЛИЗНЕЦЫ. Какое слово мы заменили словом \"БЛИЗНЕЦЫ\"?": "Весы.",
  "(pic: 20080024.jpg) На этой картине Марка Тэнси ель пока выше взлетающей ракеты. Назовите человека, чьи размышления подсказали Тэнси идею и название этой картины.": "Зенон.",
  "Словами \"шестидневка\" и \"семидневка\" в вопросе заменены другие слова. Тимур Шаов называет людей, которых он знает не понаслышке, рабами шестидневки. На самом деле, некоторых из этих людей следовало бы называть рабами семидневки. Какое слово заменено словом \"шестидневка\"?": "Шестиструнка.",
  "[Ведущему: отточие [...] игнорировать.] Вот перевод на русский фрагмента из песни чернокожего певца Эдди Гранта, написанной в 1980-х годах: \"Итак, Джоанна, она управляет страной [...] Некоторых своих людей она делает счастливыми, а остальные ее абсолютно не волнуют. У нее есть система, которую называют...\". Догадавшись, что это за система, ответьте, что Эдди Грант называет Джоанной.": "Йоханнесбург.",
  "Свое стихотворение по случаю подключения посудомоечной машины автор вопроса начал строкой, написанной в 1841 году, заменив в ней последнее слово на слово \"посуда\". Напишите последнее слово в исходном варианте строки.": "Россия.",
  "Историк Скрицкий, в отличие от известного писателя, не стал приносить истину в жертву ради литературных красот. Тем не менее, свою книгу о тех же событиях он назвал \"Балканский...\" Что?": "Гамбит.",
  "Герман Мелвилл пишет, что если смотреть сверху на голову кита, на \"два дыхательных отверстия, оба в форме буквы f, то сама голова покажется вам гигантским ИКСом\". Назовите того, кто написал \"ИКС\".": "[Патрик] Зюскинд.",
  "<раздатка> | For you, my <...>, my darling, | From V. </раздатка> Решив подарить жене свою книгу, писатель сделал на ней такую дарственную надпись. Какое слово из трех букв мы пропустили в этой надписи?": "Dar.",
  "Конечно, ИКС был родом вовсе не из ИКС. Ведь ИКС - это государство и архипелаг в Тихом океане, а ИКС родился на архипелаге в Индийском океане. Какое слово мы заменили на \"ИКС\"?": "Тонга.",
  "Персонаж Артура Конан Дойла, английский джентльмен, утверждал, что предложение своей ЕЕ выражает максимальную степень доверия со стороны мужчины. ОНА стала неофициальным названием известного заведения, созданного в 1987 году. Назовите ЕЕ.": "Табакерка.",
  "Пианист Артур Шнабель однажды сказал, что ОНИ - расписка в получении, а не вексель, который должен быть оплачен. Так он пояснил причину того, что не любит ДЕЛАТЬ ЭТО. Что именно?": "Играть на бис."
}