{
  "Внимание, черный ящик! С королем Майорки Санчо I на охоте случился приступ астмы, и местный крестьянин оказал королю помощь. Король, стеснявшийся своей болезни, взял с него слово хранить тайну, разрешив разгласить ее только после того, как они еще сто раз встретятся. Через пару дней король решил испытать крестьянина и послал к нему слугу - тот запросто выведал тайну. Впрочем, крестьянин сумел привести веский довод в свое оправдание. В черном ящике - аналог этого довода. Ответьте точно, что в черном ящике?": "Сто (золотых) монет. (У нас - юбилейный рубль с портретом Ленина.)",
  "ЭТО часто происходит на спортивных соревнованиях, а вот однажды перед футбольным матчем Свен-Ёран Эрикссон воздержался от участия в ЭТОМ. Какие команды участвовали в матче?": "Сборные Англии и Швеции.",
  "В похоронах знатного римлянина обычно участвовали особые люди, изображавшие предков усопшего. Каждый из них в сопровождении ликторов нес атрибуты высокой должности, которую этот предок занимал при жизни. Некоторые из этих участников не шли пешком, а ехали в колеснице - если этот предок был... Кем?": "Триумфатором.",
  "В этой своеобразной автобиографии фигурируют: немудреное кулинарное изделие, царская обувь, возвышение в церкви, простецкое прозвище братского народа... Мы не спрашиваем у вас, как фамилия автора. От какой фамилии он отказался в этой автобиографии?": "Мусин-Пушкин.",
  "Заголовок зимней заметки в \"Комсомольской Правде\" о выступлении наших спортсменов в Канаде и Австрии на первый взгляд можно истолковать как насмешка над тем, что титулованные особы-де остались ни с чем. Однако по прочтении заметки становилось ясно, что ребята как раз выступили очень успешно - это заставляло понять заголовок совершенно по-иному. Какие же три слова стояли в заголовке?": "\"Принцы на бобах\".",
  "Автор вопроса неоднократно занимался этим лично, ведь всё, что надо пацану, - свободный кусок асфальта. А вот вполне взрослый уроженец Брюсселя использовал для этого совсем другие вещи. То, что у него получилось, увидело свет 44 года назад. Назовите упомянутого уроженца Брюсселя.": "Хулио Кортасар.",
  "Внимание, в вопросе есть замены. Став чемпионом мира, Анатолий Карпов попал в элиту советской молодежи и вывел для себя интересный закон. Дети министров общаются только с детьми министров, детей замминистров в этот круг не допускают. Дети тех, кого возят на \"Чайках\", никогда не пересекаются с детьми тех, кого возят на \"Волгах\", и т.д. В общем, это было вполне понятно: белый король никогда не встретится с черным королем. Назовите в любом порядке те словосочетания, которые заменены на \"белый король\" и \"черный король\".": "Белопольный слон, чернопольный слон.",
  "Название статьи в газете \"Блик\" в конце октября 2006 года было противоположно по смыслу названию известной музыкальной композиции, в течение долгого времени бывшей на слуху у жителей Советского Союза. Название самой этой композиции могло бы стать названием статьи схожей тематики, но несколькими месяцами позже или раньше. Как называлась упомянутая статья?": "\"Время - назад!\".",
  "В одном из стихотворений этого поэта барин называет его буяном, а пристав - смутьяном. А сам поэт в заголовке обзывает себя нелестным эпитетом. Каким?": "(Мужик) вредный.",
  "В книге Харуки Мураками \"Охота на овец\" подруга главного героя работала моделью в рекламном агентстве. Специализация у нее была весьма узкая. Известен случай, когда человек избавился от одного из, так сказать, \"инструментов\", используемых в работе этой модели. Назовите кличку того, у кого в результате шахматной партии пострадали два этих \"инструмента\".": "Хмырь.",
  "Незадолго до Первой Мировой войны владелец механического заводика в Петрограде по имени Айваз принял предложение немца по фамилии Вебер. Образно говоря, на этом заводе была произведена замена букв - C на W. В этом же году заводу было дано имя - и красивое, и соответствующее профилю. Назовите это имя.": "\"Светлана\".",
  "Рассуждая логически, ВЫДОХА у НЕГО быть не может в принципе, но в сказках упоминаются способы достижения как раз ВЫДОХА. А вот ВДОХОМ применительно к НЕМУ почему-то сказки интересуются гораздо меньше. Однако, согласно тверскому фольклору, ВДОХ случился именно здесь, в древних Старицких пещерах. Мы не спрашиваем, что такое ВДОХ и ВЫДОХ. Назовите ЕГО.": "Кощей Бессмертный.",
  "Комментируя матч, проигранный Крамником компьютеру, гроссмейстер Сергей Макарычев отметил, что этот проигрыш подтвердил знаменитые слова: чемпион слаб, а порой и непозволительно слаб. Какие слова заменены на слова \"чемпион непозволительно слаб\"?": "Человек внезапно смертен.",
  "В книге Иоанны Хмелевской героиня надевает парик и говорит, что не хочет быть осмеянной. В ответ подруга предлагает ей быть оваршавленной. Какое слово мы заменили на \"осмеянной\"?": "Опознанной.",
  "Опрос радиостанции \"Эхо Москвы\" показал, что фамилия одного из лидеров американских неоконсерваторов мало что говорит москвичам. Одни считали, что он - писательница, другие - что голливудский актер, третьи - что спортсмен... Но самой оригинальной оказалась версия: он - китайский поэт. Напишите фамилию этого американца.": "Чейни.",
  "Умберто Эко был рад, что этот роман написал не он, и поэтому ему не пришлось спорить с французским переводчиком. Эко отмечает трудность перевода известного фрагмента романа. В качестве решения проблемы адекватного перевода он предлагает воспользоваться английским языком. Что же это за роман?": "\"Война и мир\".",
  "Во время съемок актер для пущей достоверности в течение месяца - и даже чуть больше - не проронил ни слова. Одно из творений его героя через 40 лет после съемок повергло знатоков в уныние. Назовите это творение.": "\"Троица\" Андрея Рублева.",
  "Из партийной характеристики человека, которого однокашники звали Данилой: \"Русский псевдоним - Дроздов. Парторг группы. Наиболее пригоден к организационной работе\". Подлинное имя этого человека для русского уха звучит смешно, да и на родном его языке вместо него укоренилось прозвище, означающее \"маленькая бутылка\", - то ли за его небольшой рост, то ли за непотопляемость. Напишите русскими буквами, как это прозвище звучит на его родном языке.": "(Дэн) Сяопин.",
  "Известный рэп-исполнитель Серега толкнул в московском ресторане \"Горки\" речь: \"Многие почему-то думают, что рэп - сугубо американский жанр. Это не так. Вспомните, как еще в 1969 году Гагарин исполнял первый рэп\". Конец цитаты. Мы не спрашиваем, какую фамилию мы заменили на \"Гагарин\". Воспроизведите строчку из первого советского рэпа, по мнению этого самого Сереги.": "\"Хорошо живет на свете Винни-Пух\".",
  "Прослушайте лимерик Анатолия Белкина о Басманном рынке: \"Оплошал архитектор Канчели - В крыше рынка огромные щели... В общем, будет Нодар [...], А вперед будет строить качели\". Вставьте пропущенную строку, являющуюся, увы, устойчивым фразеологизмом.": "Отвечать за базар.",
  "По ходу \"Обороны Севастополя 1854-55 годов\" музыканты Башкадыкларского полка кричали \"ура\" и били в барабаны, имитируя атаку пехоты и орудийные залпы. Однако в других местах их всех вполне заменял один-единственный человек. Назовите его профессию.": "Тапер.",
  "Как пишет журнал \"Вокруг Света\", у переводчицы Юлии Добровольской по-домашнему собиралась одна из самых ярких компаний тех лет: Лев Ландау, Виталий Гинзбург, Мераб Мамардашвили, Мариэтта и Александр Чудаковы - в общем, весь цвет [пропуск] того времени. Восстановите пропуск, состоящий из трех слов.": "Физиков и лириков.",
  "Эпиграмма Станислава Говорухина: \"Чайки\" стаей вылетают, Инсценируются \"Бесы\" - И всё это называют [...]. Закончите эпиграмму.": "\"Школа современной пьесы\".",
  "Модель в исполнении Луи Реара появилась не на пустом месте - в том же году Жак Хейм создал аналогичную. На современный взгляд она была довольно большой - расстояние между двумя частями составляло всего 10 см, однако рекламировалась она как самая маленькая в мире. Творение Хейма именовалось \"Атом\". Как называлась модель, созданная Луи Реаром?": "\"Бикини\".",
  "Внимание, черный ящик! Это прозвище объединяет широко известный автомобиль повышенной проходимости, еще одно транспортное средство, появившееся в 1920-х годах, и уроженца Курской губернии, родившегося в 1894 году. В черном ящике - портрет этого человека. Назовите его фамилию.": "Хрущев.",
  "Первый памятник В.И. Ленину был установлен в текстильном поселке Глухово (ныне город Ногинск) скульптором-самоучкой Федором Кузнецовым из рабочего клуба. Но церемония открытия прошла не совсем гладко. Сообщение о каком событии прервало церемонию?": "О смерти Ленина.",
  "Писатель Боб Такер нередко брал кое-что у своих друзей - впоследствии подобная практика получила название \"такеризация\". В наши дни желающие стать \"такеризованными\" порой выкладывают за это изрядную сумму. За что же они платят?": "За использование имен, за то, чтобы в их честь назвали персонажа произведения.",
  "Название альбома английской группы Deep Purple удачно согласуется с названием самой группы и одновременно намекает на профессиональный термин, означающий чувство эйфории человека, оказавшегося в новой среде. Кто ввел этот термин, если он не был ни музыкантом, ни англичанином?": "Жак Ив Кусто.",
  "Журналист Вера Копылова считает пушкинистику не только наукой, но и складом характера. Уже десятки лет ученые копаются в каждой минуте жизни, принимая или отвергая концепции друг друга, а нынешние уже выискивают последние крохи. В подтверждение своей мысли она приводит серьезный научный труд, где доказывается, что это слово - не существительное, а глагол. Какое слово?": "Правил.",
  "Автору вопроса, залезшему в Интернет, предлагались: кардиоинтервалографический модуль, журнал \"Картон и гофрокартон\", катушки индуктивности, да не простые, а герметизированные, хотя искал он интернет-газету с кроссвордами и головоломками. Даже сайт компании \"Урал-Информ ТВ\" попался по ошибке - то ли веб-мастер неграмотный, то ли редактор после вчерашнего... Ответьте точно, о соревнованиях в каком виде спорта вещал заголовок на этом сайте?": "Соревнования по КИГ-БОКСИНГУ.",
  "Фильм \"Хук правой\" получил премию \"Сезар\" и долго шел в советском прокате. А по результатом обследования 240 представителей игровых видов спорта, таких как футбол, волейбол и баскетбол, был сделан вывод, что хук правой не оказывает особого воздействия на эту характеристику игрока. Мы не спрашиваем, какие два слова заменены на \"хук правой\". Назовите упомянутую характеристику двумя буквами.": "IQ.",
  "<раздатка> А.Нилин, воспитанник Н.Насибова, в сер. 60-х гг. XX в. 3 года подряд завоевывал \"Приз Европы\". </раздатка> В тексте, который вам раздали, мы намеренно кое-что увеличили и кое-что добавили. Ответьте одним словом, что именно добавили.": "Точку.",
  "Перед началом сравнительно недавнего поединка по регби между сборными Франции и Италии французские регбисты не проделали традиционного действия со своим талисманом. Что, по мнению комментатора, явилось тому причиной?": "Птичий грипп.",
  "Сын автора вопроса, первоклассник музыкальной школы по классу скрипки, целый день готовился к экзамену, упорно разучивая знаменитую композицию Бетховена. Как остальные члены семьи назвали этот день?": "День сурка.",
  "В одном из киевских институтов изобрели устройство: прикрепляемые к спине датчики давления, соединенные с мини-радиопередатчиком. Сделано это было для облегчения работы. Чьей именно работы?": "Судей в соревнованиях борцов.",
  "Этот литературный вопрос в среде знатоков стал крылатым. Ответьте на него так, как ответил бы Борис, согласно стихотворению Сергея.": "\"У меня в кармане гвоздь\".",
  "<раздатка> NEW NEW DOOR </раздатка> Переставьте буквы на карточке, чтобы получить одно новое слово.": "ONE NEW WORD.",
  "Одна из НИХ жила между Майнцем и Кобленцем. С другими однажды повстречалась группа мореплавателей, вынужденная из предосторожности воспользоваться своего рода строительным материалом. А что они с ним сделали?": "Уши залепили (заткнули).",
  "Рядовому клирику о нем оставалось только мечтать, а вот у архиепископа Вышгородского владыки Павла в Киево-Печерской Лавре он есть. Правда, совсем небольшой, всего на четыре человека. Назовите ЕГО.": "Свечной завод(ик).",
  "Статье о загадочных явлениях журналист Андрей Моисеенко предпослал в качестве уместного эпиграфа строчки из сказки, герои которой были огорчены и опечалены похожим невиданным явлением, но сумели найти разгадку. Статья тоже дает разгадку, причем сугубо рационалистическую. Где же обычно наблюдаются эти явления?": "На полях (в полях).",
  "Цитата: \"... я хотел бы поблагодарить администрацию за хорошее отношение, особенно библиотекаря, снабжавшего меня газетами и литературой на английском языке\". Назовите фамилию автора этой благодарности, написанной в городе Владимире в 1963 г.": "Пауэрс.",
  "Внимание, цитаты из двух разных источников: 1. \"Умершему ведьмаку следовало отрубить голову, положить его в гроб [два слова пропущено] или забить в могилу осиновый кол\". (Конец цитаты.) Употребление здесь пропущенных слов кажется немного некорректным. 2. \"Прильнув к земле [два слова пропущено], я прикрыл глаза руками. Точно так же я много раз сливался с землей на фронте, когда заставала бомбежка, а рядом не было окопов\". (Конец цитаты.) Восстановите любой из пропусков.": "\"... вниз лицом...\".",
  "Внимание, в вопросе есть замена. Интернет-сайт версии.ком назвал Майкла Блумберга \"главным стрелочником\". Журнал \"Компьютерра\" так же назвал Стива Джобса. Но мы не спрашиваем, какое слово заменено на \"стрелочника\". Скажите, кто является \"главным стрелочником\" России?": "(Григорий) Явлинский.",
  "Прозвище, часто применимое к косоглазым и длинноухим, известный киногерой носил много лет. Другой киногерой - молодой военнослужащий - публично радовался тому, что к нему это прозвище не прилипло. Зато у него было другое прозвище, но это его не волновало. Какое же у него было прозвище?": "Юнец безусый.",
  "Внимание, слова \"русификация\" и \"компьютер\" являются заменами. По мнению Джона Раскина, русификация - наиболее полный вид разрушения, которое компьютер может претерпеть. В нашей стране множество компьютеров было разрушено, но мы не спрашиваем, что мы заменили словом \"компьютер\". Назовите тех, чья русификация длилась около полутора десятков лет с перерывом чуть более трех месяцев.": "Бурбоны.",
  "Меню киевского ресторана \"Cavern\" имеет форму своеобразного пакета, напоминая заглавную латинскую букву \"D\". Примечателен и подзаголовок меню, состоящий из пяти английских слов. Последние два, что вполне логично, - \"is eat\", то есть \"это еда\". Напишите три первых слова.": "\"All you need...\".",
  "Прослушайте стихи Ильи Резника \"Музыке\": \"Сестра Гуно, подруга Сарасате! Избранница! Дари нам неземное! Звучи бескрайне днем и на закате! Но только не в [слово пропущено] за [слово пропущено]\". Заполните пропуски в эпиграмме.": "\"... квартире..., ... стеною\".",
  "В телепрограмме харьковского телевидения \"Вечерний квартал\" прозвучала банальная фраза, подчас используемая при подведении итогов конкурса или соревнования, подготовленных не так тщательно, как у нас. Впрочем, в данном случае это было не так. Кроме того, диктор не озвучил кавычки. Какой воображаемый конкурс был проведен?": "Конкурс плавленых сырков.",
  "Еще в 1953 году клинические данные показали, что применение амитала натрия не всегда достигает поставленной цели. Субъектам с устойчивой психикой удается симулировать ожидаемый эффект, а неврастеники впадают во власть обуревающих их фантазий. Под каким более распространенным названием известен амитал натрия?": "Сыворотка правды.",
  "(pic: 20070040.jpg) Замените выделенные словосочетания двумя топонимами.": "\"... Черное море..., ... Черною речкой...\"."
}