{
  "Услышав в детстве одну из сказок Пушкина, будущий философ ЙоЭль РЕгев потом долго отказывался ДЕЛАТЬ ЭТО. Кто ДЕЛАЕТ ЭТО на картине Ганса ГольбЕйна?": "Ева.",
  "Слепой персонаж ЭрнЕста БрАмы заявляет, что не промахнется в противника из револьвера, так как будет стрелять на ИКС. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Стук сердца.",
  "Автор многочисленных рассказов КАрен БлИксен много лет прожила в Африке. По ее мнению, европейцы разучились слушать, а африканцы этим умением обладают. Джон АпдАйк сравнивал Бликсен с НЕЙ. Назовите ЕЕ.": "Шехерезада.",
  "<раздатка> ... MARGARET ATWOOD FICTION ... </раздатка> МАргарет Этвуд известна своими антиутопиями. В начале 2017 года один протестующий держал лозунг, из которого мы на раздаточном материале убрали первое и последнее слово. Восстановите их.": "Make, again.",
  "В Южной Корее, оправлявшейся от финансового кризиса 1997 года, ЕГО название в шутку расшифровывали как \"я уволен\". Назовите ЕГО.": "Международный валютный фонд.",
  "Историк экономики Елена КорчминА утверждает, что ее профессия - ДЕЛАТЬ ЭТО. У фразеологизма \"ДЕЛАТЬ ЭТО\" есть и менее распространенное значение - воровать. Ответьте четырьмя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Заглядывать в чужой карман.",
  "В 20-е годы XX века в СССР выходил \"Русский ТАКОЙ журнал\", в котором, в частности, публиковались статьи о родственных связях российских писателей. Слово \"ТАКОЙ\" происходит от тех же корней, что и имя заглавного литературного персонажа. Напишите это слово.": "Евгенический.",
  "<раздатка> OSTEL </раздатка> В какой столице находится тематическая гостиница с розданным вам названием?": "В Берлине.",
  "Эрик-Эмманюэль Шмитт рассказывает об одном критике, который определял тип произведения по количеству ИКСОВ: больше двух ИКСОВ - коммерческий проект, один-два ИКСА - серьезная книга, совсем без ИКСОВ - детская литература. Назовите ИКСОВ или ИКСЫ.": "Покойники.",
  "(pic: 20170132.jpg) Ответьте одним словом: чем торгует компания \"Rdzeniewski\" [рдзенЕвски], логотип которой мы вам раздали?": "Янтарем.",
  "На гобелене XVI века, изображающем битву Геракла с кентаврами, можно заметить, что кентавры ТАКОВЫ. Кентавра Хирона, учителя Ахилла, наверняка тоже можно считать ТАКОВЫМ. Каким?": "Подкованным.",
  "Миклухо-Маклай сделал ЕЕ из бамбука перед своей хижиной на Новой Гвинее, чтобы ОНА отпугивала суеверных туземцев. Назовите имя собственное, от которого произошло ЕЕ название.": "Эол.",
  "На картине ДжовАнни ТьЕполо персонажи плывут в лодке, хотя до XIX века вполне могли бы воспользоваться сухим путем. Напишите название этой картины, состоящее из трех слов.": "\"Бегство в Египет\".",
  "19 ноября 1924 года был убит британский генерал-губернатор Ли Стэк. Чтобы загладить вину, власти страны пошли на уступки, и ОН смог вернуться и продолжить работу. Назовите ЕГО.": "[Говард] Картер.",
  "Агрессивного публициста Троцкого в начале XX века называли ленинской ЕЮ. В это же время с НЕЮ карикатуристы нередко изображали другого политика. Назовите ЕЕ.": "Дубинка.",
  "Словом \"ИКС\" заменено несколько слов. В 1931 году юному Джеки Куперу сказали, что его любимую собаку сбила машина. Благодаря этому Джеки Купер чуть не стал самым молодым ИКСОМ. Кто стал ИКСОМ в 2016 году?": "[Леонардо] Ди Каприо.",
  "Зимой ужаса называют сезон 1950/51 годов, когда из-за АЛЬФ в четырех европейских странах погибло в общей сложности несколько сотен человек. Статья Википедии об АЛЬФАХ пишет, что наиболее опасным является диапазон от 25 до 45 градусов. Назовите АЛЬФУ одним словом.": "Лавина.",
  "<раздатка> 1. Настоящее имя ПРОПУСК - Чань Гань. Стоп! Не так! 1. Настоящее имя ПРОПУСК - Чен Ген. Блин! 1. Настоящее имя ПРОПУСК - Чень Гень. Чёрт! </раздатка> Перед вами окончание статьи \"12 фактов о НЕМ\". Назовите ЕГО.": "Джеки Чан.",
  "В 1972 году Филип Дик попытался покончить с собой, наглотавшись таблеток, но в процессе передумал. Филип вспоминал, что его спасли единицы, иначе у него просто не хватило бы сил. Очевидно, у Филипа был ТАКОЙ ИКС. Какие два слова, начинающиеся на парные согласные, мы заменили словами \"ТАКОЙ ИКС\"?": "Дисковый телефон.",
  "Австрийский журналист Бляйбтрой заявил, что сумел пробраться в зал и прикрепить к скамье кусочек жевательной резинки. Однако через некоторое время Эрих фон Ден Бах признался, что якобы именно он сумел передать необычный кусок мыла... Кому?": "[Герману] Герингу.",
  "Тело Германа Геринга на некоторое время поместили под НЕЕ. В оккупированном Воронеже в качестве НЕЕ использовался памятник Ленину. Назовите ЕЕ одним словом.": "Виселица.",
  "(pic: 20170133.jpg) Слово \"АЛЬФА\" в тексте вопроса заменяет два слова. В статье об АЛЬФАХ упоминается, например, картина Питера Брейгеля \"Сорока на виселице\". Какой еще художник упоминается в этой статье?": "[МАуриц КорнЕлис] Эшер.",
  "Эколог Тосиюки Накагаки разложил на карте Японии приманку в местах расположения городов. Через 26 часов Накагаки получил оптимизированную модель транспортной сети. В одном из слов этого вопроса две буквы мы заменили одной. Воспроизведите это слово в первоначальном варианте.": "Миколог.",
  "Персонаж романа \"Дневник чумного года\", отправляя слугу вернуть долг, просит того на обратном пути зайти в Криплгейт и попросить, чтобы ДЕЛАЛИ ЭТО. ДЕЛАТЬ ЭТО при низких температурах надо начиная со слабых касаний и постепенно увеличивая силу. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Звонить в колокол.",
  "Википедия пишет, что, несмотря на выведенные ПЕРВУЮ и ВТОРУЮ, национальным цветком остается магнолия. ПЕРВАЯ и ВТОРАЯ начинаются на одни и те же три буквы. Напишите эти три буквы.": "Ким.",
  "В 1918 году почтовый самолет фирмы \"Кёртисс\" в результате ошибки перевернулся. Первым человеком, заработавшим на этом, стал ИКС Уильям Роби. Какое слово греческого происхождения мы заменили словом \"ИКС\"?": "Филателист.",
  "В ходе расследования катастрофы под Пуэрто-Плата было установлено, что накануне вылета самолет несколько дней простоял в аэропорту без технического обслуживания. Причиной последующей авиакатастрофы стало ОНО в одном из приборов. Некоторые виды птиц, чтобы обезопасить себя от хищников, строят свои жилища рядом с НИМИ. Назовите ЕГО двумя словами.": "Осиное гнездо.",
  "В 1864 году командование армии северян успешно применяло так называемую \"тактику выжженной земли\". Интересно, что пожары являются практически обязательным условием для ИХ комфортного существования. Назовите ИХ словом латинского происхождения.": "Секвойи.",
  "[Ведущему: игнорировать кавычки.] На афише мюзикла \"кошки\" часть текста \"ужЕ поменяла\" свой цвет на голубовато-белый. В тексте этого вопроса мы пропустили два слова. Напишите ИХ.": "Колыбель для.",
  "Абрахам Вальд, анализируя участвовавшие в боевых вылетах самолеты, рекомендовал устанавливать дополнительную броню на те места обшивки, в которых количество пробоин было минимальным. Этот пример приводится в статье о так называемой \"ошибке Титаника\". Какое слово мы заменили в этом вопросе?": "Выжившего.",
  "\"Лекция о ничто\", которую ОН прочитал в 1949 году, начиналась словами: \"Я здесь, и сказать мне нечего\". Назовите ЕГО.": "[Джон Мильтон] Кейдж.",
  "Главной героиней фильма \"ФАрго\" является жизнерадостная и бесхитростная Мардж, которая расследует преступления на фоне зимних пейзажей США. Назовите необычный жанр, к которому Джеймс МоттрАм относит этот фильм.": "Film blanc.",
  "Дуплет. 1. Рассказывали, что в зеленоватом свете было заметно, как неловко двигаются ЕГО опухшие пальцы, покрытые шрамами. В связи с этим предполагают, что ЕМУ и так оставалось недолго. Назовите ЕГО имя и фамилию. 2. Однажды ОНА заперлась в чулане с двумя мужчинами, которые интересовались ЕЕ работой. Однако хозяйка дома, прослышав о ЕЕ репутации, потребовала тут же открыть дверь. Назовите ЕЕ имя и фамилию.": "1. Пьер Кюри. 2. Мария [Склодовская-]Кюри.",
  "[Ведущему: необходимо полностью и максимально четко прочитать комментарий.] В романе Эрнеста Клайна говорится, что видео, в котором спрятаны ключи к наследству миллиардера, анализировали не менее скрупулезно, чем некий фильм. Автор этого фильма настоял на том, чтобы 313-й кадр не публиковался. Назовите \"главного героя\" этого фильма.": "[Джон Фицджеральд] Кеннеди.",
  "При вскрытии могилы на лицевой стороне ЕГО черепа обнаружили зеленый налет. В связи с этим Сэм Кин предполагает, что ОН мог использовать дорогую модель только для торжественных случаев. Назовите ЕГО.": "[Тихо] Браге.",
  "На что, по словам Антона Долина, похожа прическа ТинтИна, который направляется к гидроплану в фильме Стивена Спилберга?": "Плавник акулы.",
  "Мистик Эммануил СвЕденборг вспоминал, что однажды почувствовал, как ангелы тянули его за язык. Этот факт приводится в качестве одного из доказательств того, что у Сведенборга была ОНА. Назовите ЕЕ.": "Эпилепсия.",
  "Рефлекс ТОрбурна - это инстинктивное движение локтями после травмы в нижнешейной области. Рефлексом Торбурна объясняли необычную реакцию одного человека, которая стала широко известна благодаря ЕМУ. Назовите ЕГО фамилию.": "Запрудер.",
  "Внимание, в этом вопросе словами \"МОРОЗ ПО КОЖЕ\" заменены другие три слова. Некоторые ученые полагают, что ощущение МОРОЗА ПО КОЖЕ осталось у человека от земноводных предков, у которых перед дракой или погоней происходила блокировка. Что мы заменили словами \"МОРОЗ ПО КОЖЕ\"?": "Ком в горле.",
  "Долгое время научное сообщество, занимающееся генетическими алгоритмами, ограничивалось профессором Джоном Холландом, его студентами и студентами его студентов. По словам Педро Домингоса, ОН в подходах к генетическим алгоритмам произошел только в 1985 году. Назовите ЕГО двумя словами.": "Кембрийский взрыв.",
  "[Ведущему: максимально четко и раздельно прочитать слова \"даже СДЕЛАТЬ ЭТО от других\".] У некоторых слепых повреждены нервы, идущие к зрительной коре, но сохраняют действие нервы, направляющие данные в лимбическую систему. Такие слепые могут даже СДЕЛАТЬ ЭТО от других людей. Ответьте двумя словами, начинающимися на одну и ту же букву: что сделать?": "Заразиться зевотой.",
  "Чем руководил человек, который в 2013 году был арестован в библиотеке группой \"Марко Поло\"?": "Silk road.",
  "В одной из сцен \"Сатирикона\" появляется герой, увлеченно играющий в мяч. Далее становится известно, что это тот самый вольноотпущенник ТримальхиОн, у которого ночью будет роскошный пир. В предисловии к известному роману Тонни Тэннер обращает внимание, что мяч Тримальхиона был зеленого цвета. Назовите этот роман.": "Великий Гэтсби.",
  "Графиня из оперы Штрауса \"Каприччио\" пытается найти эффектную финальную реплику для своего произведения. Напишите фразу, которой прерывают размышления героини.": "\"Графиня, ужин подан\".",
  "Режиссер Джеймс МЭнголд подчеркивает, что его фильм \"Логан\" является самостоятельным произведением и совсем не обязательно подавать чизкейк в конце каждого обеда. Что режиссер сравнивает с чизкейком?": "Сцена после титров.",
  "Рассказывая о возникновении операционной системы Linux [лИнукс], Нил СтИвенсон упоминает котел, в который попадали программы от \"Microsoft\" [мАйкрософт]. Какими двумя словами Стивенсон называет содержимое этого котла?": "Первичный бульон.",
  "В сериале \"Гибель империи\" ЕЕ роль исполнила ТМ-3-12 [тэ-эм-три-двенадцать]. ЕЮ называют самый мощный гейзер в долине неподалеку от города РоторУа. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "\"Большая Берта\".",
  "Емельяна Пугачёва, который выдавал себя за Петра III, атаманы не раз пихали в бок локтями, когда письмо в его руках оказывалось ПРОПУСК. Другого Петра тоже часто изображали ПРОПУСК. Заполните пропуск.": "Перевернутым.",
  "Однажды Иисуса попросили пожертвовать на храм. Он послал апостола Петра, и тот нашел монету для пожертвования, после того как совершил привычное действие. Забавно, что Анатолий Фоменко отождествляет Иисуса с сыном Эака. Как звали этого сына?": "Поликрат.",
  "<раздатка> Я опущусь на дно морское, Я полечу за облака, Я дам тебе всё, всё земное - Люби меня!.. </раздатка> Перед вами описание сцены, изображенной Михаилом. Через сто лет однофамилец Михаила изобразил в чем-то похожую сцену, в которой участвовали... Кто?": "[Леонид Ильич] Брежнев и [Эрик] Хонеккер.",
  "Второе ОНО в середине 1988 года совпало с популярностью рэйва и экстази. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Лето любви.",
  "После нескольких поражений в англо-бурской войне руководители Трансвааля нигде не могли чувствовать себя в безопасности, поэтому сформировали так называемое \"правительство под газом\". Какие два слова мы заменили в предыдущем предложении?": "На колесах.",
  "Барт Кнолс выяснил, что самок малярийного комара одинаково привлекают запахи лИмбургского сыра и человеческих ног. Поскольку в 2005 году он был экспертом МАГАТЭ, то формально именно Барт Кнолс первым СДЕЛАЛ ЭТО. Ответьте точно: что именно сделал?": "Получил Нобелевскую и Игнобелевскую премии.",
  "[Ведущему: Слово \"Стаурпорт-на-Севере\" читать раздельно, ни в коем случае не показывая командам, что в слове есть дефисы! Желательно не ставить логическое ударение на слово \"Севере\". В первом предложении надо сделать логическую паузу после \"Локрина\", чтобы было понятно, что Сабрина - это имя дочери, а не продолжение имени короля!] По легенде, дочь короля ЛОкрина СабрИна после смерти стала нимфой. Это произошло неподалеку от современного городка СтАурпорт-на-СЕвере. Восстановите в исходном виде слово, в котором мы пропустили букву.": "СтАурпорт-на-СЕверне.",
  "Александр ШабУров совершил множество однотипных действий, но при этом не снимал крышку. По словам критиков, на фоне Шабурова российский подданный кажется ретроградом и ортодоксом. Назовите этого подданного.": "[Казимир Северинович] Малевич.",
  "На эмблеме консерватории штата КвИнсленд верхняя часть НОСА УТКОНОСА переходила в нотный стан. Какие два слова мы заменили словами \"НОС УТКОНОСА\"?": "Хвост лирохвоста.",
  "[Ведущему: слова \"literaturnaya gazeta\" читать как \"литературная газета\", не акцентируя внимание команд на том, что текст написан латиницей!] Григорий Чхартишвили мечтает о реорганизации \"Литературной газеты\", чтобы она стала единственной и неповторимой. По его словам, это будет не \"literaturnaya gazeta\", а \"literaturnaya gazeta\". Восстановите два коротких пропуска, которые мы сделали в предыдущем предложении.": "a, the.",
  "Персонаж одного романа, вероятно, предвидел, в каких суровых условиях будут жить его сыновья. Имя, которое он дал одному из детей, - Марк, а двух других ласково называли Сеня и Зина. Напишите их полные имена.": "Сенека и Зенон.",
  "<раздатка> Найд считает меня отцом. А ты можешь считать меня другом. В чем разница, если я веду себя как хороший отец и хороший друг? </раздатка> Перед вами цитата из фантастического романа, в которой ИКС задает собеседнику ТАКОЙ вопрос. Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Философский зомби.",
  "Герой саги \"Сумерки\" приглашает возлюбленную в гости и, опровергая стереотипы, говорит, что в доме ОТВЕТИТ НА ВСЕ ВОПРОСЫ. Напишите несколько слов, которые мы заменили словами \"ОТВЕТИТ НА ВСЕ ВОПРОСЫ\".": "Гробов не будет."
}