{
  "Ричард Фейнман рассказывает о том, как Альберт Эйнштейн, приехав к нему на семинар, первым делом поинтересовался: \"Где чай?\". Фейнман сказал: \"Вон там\" и про себя порадовался, что хотя бы ЭТО СДЕЛАЛ правильно. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Ответить на первый вопрос.",
  "БиткОин - электронная валюта, обеспечивающая секретность платежей. На обложке журнала \"Ньюсвик\" символ валюты был стилизован под НЕЕ. Назовите ЕЕ одним словом.": "Маска.",
  "Одна из пакистанских ядерных ракет называется \"Хатф\". Хатф имеет длину 112 сантиметров и, по легенде, изначально принадлежал царю Давиду. Назовите Хатф двумя словами, начинающимися на одну и ту же букву.": "Меч Мухаммеда.",
  "Комментируя известное произведение, исследователи утверждают, что в XIX веке место слева предназначалось для мужа или прислуги. А дамы, оставлявшие его пустым, открыто заявляли, что ищут партнера-спонсора. Назовите автора этого произведения.": "[Иван Николаевич] Крамской.",
  "(pic: 20140124.jpg) Спортивный дуплет. 1. Первый вопрос спортивного дуплета. Техника, которую вы видите на раздаточном материале слева, называется ОНО. Назовите ЕГО. 2. Второй вопрос спортивного дуплета. В английском языке одно из названий рукопожатия, которое вы видите на раздаточном материале справа, - ОН. Назовите ЕГО.": "1. Сумо. 2. Армрестлинг.",
  "[Ведущему: НАнга ПарбАт - это название горы, после него нужно сделать небольшую паузу.] Первое восхождение на гору НАнга ПарбАт братья Месснеры совершили вместе, а в следующий раз Райнхольд Месснер покорял вершину в одиночку. Поэтому Месснер воспользовался спуском. Какие четыре буквы мы пропустили в этом вопросе?": "авто.",
  "В народной песне ИКС назван ТАКИМ. ТАКОЙ расположен на ИКСЕ. Назовите ТАКОЙ ИКС.": "Грозный Терек.",
  "После крушения самолета герои военного фильма оказываются в неизвестном месте. Один из героев ранен, поэтому командир всё же приказывает разбить... Что?": "Компас.",
  "В произведении Нила Геймана могильщик опаздывает на похороны и сильно извиняется. Коллега успокаивает его примерно теми же словами, которыми известный человек отвечал на претензии. Назовите этого человека.": "[Антонио] Гауди.",
  "В фильме Тенгиза Абуладзе женщины приходят на железнодорожную станцию к прибытию состава и, рассматривая ИХ, узнаЮт новости от своих сосланных мужей. Что обычно узнаЮт, рассматривая ИХ?": "Возраст дерева.",
  "В документальном фильме Би-Би-Си рассказывается об опасном обычае одного из племен ВануАту. Изображая символическое оплодотворение, мужчина должен коснуться земли. Какое несклоняемое слово упоминается в описании этого обычая?": "Банджи.",
  "[Ведущему: после слова \"девушку\" сделать небольшую паузу, как если бы там стояла запятая.] Герой одного фильма говорит, что бессмысленно спрашивать девушку как цветок или драгоценный камень, кем она работает. Какие два слова мы пропустили в предыдущем предложении?": "С именем.",
  "ЕГО жена исполнила одну из партий в опере Римского-Корсакова. А сам ОН разработал для оперы костюмы. Назовите ЕГО.": "[Михаил Александрович] Врубель.",
  "Мохаммед Али утверждал, что только ОН может оставаться без ответа. В матче между Сереной Уильямс и Викторией Азаренко, который проходил в январе 2009 года на Australian Open, ОН сыграл решающую роль в победе американки. Назовите ЕГО.": "Солнечный удар.",
  "Ведущий одной телепередачи рассказал, что в албанском языке существует 27 слов для обозначения вида усов и 30 слов для обозначения формы бровей. Остроумный участник передачи предположил, что в Албании очень качественные ИКСЫ. Назовите ИКС словом, составленным из корней, относящихся к разным языкам.": "Фоторобот.",
  "У персонажа Кристофера Бакли было семь сыновей: Энди, Томми, Бобби, Крис, Донни, Скотти и Дейв. В последнем случае, по словам автора, \"бремя неосуществившейся мечты легло особенно тяжко\". Какое слово мы заменили в этом вопросе?": "Дочерей.",
  "В романе Мелвилла описана ссора двух старых матросов. Один из них высказывает пожелание, чтобы вскоре с корабля исчезло одно ЭТО. Назовите ЭТО.": "[Пушечное] ядро.",
  "Для рекламы одного центра женскую фигуру изобразили на трубочке для напитков. Какое четырехбуквенное слово присутствует в названии этого центра?": "Йога.",
  "По мнению Дмитрия Зеленина, древние славяне часть погребальных сооружений обрабатывали с помощью дыма. Отсюда и пошли ОНИ. Назовите ИХ двумя словами.": "Курьи ножки.",
  "Деятельность компании \"Dow\" [Доу] связана в том числе и с сельским хозяйством. В XX веке она получила крупный государственный заказ. Название, под которым известен предмет этого заказа, эксцентричная героиня одного фильма предложила дать краске для волос. Напишите это название.": "Agent Orange.",
  "[Ведущему: кавычки не озвучивать.] Реджинальдо Скровеньи был очень богат. После его смерти сын построил капеллу, для которой Джотто создал фреску Страшного Суда. В определенном смысле Джотто оказался более благосклонен, чем человек, вынесший Скровеньи суровый \"приговор\". Назовите этого человека.": "Данте [Алигьери].",
  "Герой одной песни - политический журналист. Он говорит, что \"лучше, когда ты в [ПРОПУСК]\", \"чем когда наоборот\". Какое слово мы пропустили?": "Пуле.",
  "Известная история с участием ИКСА произошла в окрестностях АЛЬФ. Знаменитое множество ИКСОВ расположено на территории, где некогда находились другие АЛЬФЫ. Кто такой ИКС и что такое АЛЬФЫ?": "Сфинкс, Фивы.",
  "Герой фильма \"Цилиндр\" не дает уснуть соседке снизу. После ее жалобы герой предпринимает нечто, при этом сравнивая себя с фольклорным персонажем, и соседка в итоге спокойно засыпает. Ответьте тремя словами, начинающимися на одну и ту же букву, что именно сделал герой.": "Посыпал пол песком.",
  "Персонаж биографической повести НаринЭ АбгарЯн осуждал Эмиля ЛотЯну. А всё почему? Из-за НЕЕ. Назовите ЕЕ точно.": "[Буква] \"У\".",
  "Два варианта известного дебюта, в одном из которых черные начинают действовать на фЕрзевом фланге, а в другом - на королевском, называют словами, которые пишутся через дефис. Эти слова появились после того, как была обнаружена ошибка. Напишите оба слова.": "Вест-индский, ост-индский.",
  "Одна из составляющих АЛЬФЫ называется капОте, она удерживает начинку и отвечает за форму. АЛЬФЫ после изготовления попадают к специалисту-эскохедОресу, который сортирует их по оттенкам. Назовите АЛЬФУ.": "Сигара.",
  "(pic: 20140126.jpg) В фильме 1958 года девушка обсуждает новую модель ИКСА, действующую по принципу консольного моста. Назовите ИКС.": "Бюстгальтер.",
  "[Ведущему: кавычки не озвучивать.] В романе Владимира Войновича упоминаются \"скандинавы\", которые присутствовали на многих публичных мероприятиях. Людей, занимающихся примерно тем же, чем и упомянутые \"скандинавы\", называют словом французского происхождения. Каким?": "Клакёры.",
  "Один интернет-пользователь предположил, что принц Чарльз, когда участвует в торжественных церемониях в качестве герцога РОтсейского, совершает не первое действие, а второе. При правильном совершении второго действия не должно быть хруста. Назовите второе действие.": "Реверанс.",
  "В рекламе ИКСА использовали шарпея. Забавно, что существует радиоприемник в виде ИКСА. Назовите ИКС.": "Утюг.",
  "ЕГО использование во время прослушивания привело к увеличению количества женщин в симфонических оркестрах. В постановке \"Любовь по объявлению\" ОН был сделан из множества газет. Назовите ЕГО.": "Занавес.",
  "Возлюбленная героя одного сериала явно родила от другого. Взглянув на ребенка, герой шутит, что это первый новорождённый с ИКСОМ. У гота, персонажа этого же сериала, спрашивают, не боится ли он подцепить ИКС из-за своего гламурного места работы. Назовите ИКС.": "Загар.",
  "Дуплет. 1. В 2009 году выпустили медиатор в виде кубика льда. В статье о кубике льда сообщается о 250 миллионах долларов. Какие два слова мы заменили в этом вопросе? 2. Некоторые поклонники объясняли название этого появившегося в разгар кризиса коллектива так: \"Они будут рубить правду-матку\" или же \"Они дадут сдачи всем фальшивым любителям искусства\". Напишите это название.": "1. 50 cent. 2. \"Рубль\".",
  "На скандальной выставке, посвященной Олимпиаде в Сочи, был вывешен рисунок Василия СлОнова, на котором изображены ОНИ. ОНИ фигурировали в другом эпизоде российской истории, связанном с зимой. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Пять петель.",
  "ТАби - часть традиционного японского костюма. ТАби шьют таким образом, чтобы ОН помещался отдельно. Поэтому тАби удобно надевать с тем, что в Польше называют \"японками\". Назовите ЕГО.": "Большой палец [ноги].",
  "Гипотеза метАнгидрАтного ружья гласит, что массовое ОНО произошло в результате резкого выброса метана из-под океанического дна. И хотя карбамИд среди причин не рассматривается, спортивный комментатор упомянул ЕГО, описывая пустые трибуны. Назовите ЕГО двумя словами.": "Пермское вымирание.",
  "Ян ЗвАртендийк, работавший консулом в Вильнюсе в годы Второй мировой войны, в благодарность получил прозвище \"Ангел [ПРОПУСК]\". Какое несклоняемое название из семи букв мы пропустили?": "КюрасАо.",
  "Юлия ДемидЕнко пишет, что поначалу ИХ облюбовали \"зайцы\". А Ганс фон ТрОта сравнил ИХ с глазом урагана, в котором встречаются представители разных классов. Назовите ИХ, использовав дефис.": "Вагоны-рестораны.",
  "На картине американской художницы мать успевает схватиться за подтяжки. Какими двумя словами называется эта картина в русском переводе?": "\"Над пропастью\".",
  "В 1971 году казалось, что у Марка плохи дела - его призвали во Вьетнам. Но он слышал голоса и периодически терял ориентацию во времени и пространстве, потому воевать не поехал. Напишите фамилию Марка.": "ВОннегут.",
  "Один из пациентов Фрейда - Сергей ПанкЕев, - рассказывая, как во сне отрывал крылья осе, вместо слова \"Wespe\" [вЭспэ] упомянул ИХ. Хирург САймон БрЭмхолл оставлял ИХ, используя аргон. Назовите ИХ двумя словами.": "Собственные инициалы.",
  "Огюст ФорЕль считал ПРАГУ развитым социалистическим государством, несмотря на наличие рабства, а войны жителей ПРАГИ пояснял неспособностью заключать международные союзы. Что мы заменили в этом вопросе?": "Муравейник.",
  "(pic: 20140127.jpg) Благодаря поступку этого человека итальянских детей век назад освободили на день от занятий, а министр культуры РИччи даже переквалифицировался в сторожа. Что же сделал этот человек?": "Украл \"Джоконду\".",
  "В 1989 году перед представительством Ватикана в Панаме, где скрывался диктатор НорьЕга, 48 часов играла музыка группы \"AC/DC\" [Эй-си дИ-си]. В описании дальнейших событий автор вопроса упомянул творчество российской группы. Какой?": "\"Руки вверх\".",
  "Толерантный полицейский из американского фильма призывает СДЕЛАТЬ ЭТО с оскорблениями в адрес канадцев, которыми исписан увиденный им грузовик. СДЕЛАЙТЕ ЭТО с \"женщиной\".": "Femme.",
  "Испанцы давали АЛЬФУ рабам, трудившимся на серебряных рудниках. То, чему АЛЬФА дала название, по ошибке использовал некий кондитер, готовя печенье для поминальной церемонии. Возможно, из-за этой оплошности характер церемонии изменился. Назовите АЛЬФУ.": "Кока.",
  "Джозеф Хеллер пишет, что, если верить слухам, в преступника вселился дух одного из оскорбленных мушкетеров, а в результате лейденскому портному пришлось чинить бриджи повара. Какое слово мы заменили в предыдущем предложении?": "Кока.",
  "В книге \"Лондон, любовь моя\" говорится, что на НЕМ кухня столь отвратительна, что там и печеный кошачий хвост показался бы деликатесом. Назовите ЕГО коротким словом.": "Мэн.",
  "(pic: 20140128.jpg) Все ЕГО представители остались за бортом. На этой гравюре ОНО тоже есть. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Колено Каина.",
  "Протодиакон КарпЕнко заявил, что ИКСОВ не было на ковчеге, ведь вера - это и есть ИКС. Храм богини ВарАхи в ПокхАре расположен в необычном месте, но туристам помогают туда добраться. Потому иногда в храме среди ярких цветов можно увидеть ИКСЫ. Назовите ИКС двумя словами.": "Спасательный жилет.",
  "На карикатуре Марка ПаризИ ИКСЫ сидят на приеме у семейного доктора, и один из них, как выясняется, хочет всего лишь 96. У Алексея Егорова есть ИКС Лео, который назван в честь... Кого?": "Фибоначчи.",
  "В юмористическом рассказе Вуди Аллена утверждается, что когда-то за пять марок вас лечил сам Фрейд. За десять Фрейд еще и собственноручно гладил ваши брюки. А за пятнадцать позволял вам ДЕЛАТЬ ЭТО. Среди многих людей, ДЕЛАВШИХ ЭТО, был и Макс Шур, владевший психоанализом. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лечить Фрейда.",
  "Материал, из которого был изготовлен каркас на одной из стоянок в Молдове, российский ученый Николай Кириллин считает особым геокриогенным природным ресурсом. Назовите этот материал.": "Кости мамонта.",
  "По воспоминаниям Григория Козинцева, Михаилу иногда снился страшный сон, в котором он слышал вопрос: \"Передразниваешь?\". Напишите фамилию Михаила.": "Геловани.",
  "Согласно одному утверждению, ОНА жаловалась, что мужа невозможно заставить вынести мусор, и в ответ на ЕЕ просьбы супруг лишь задавал вопрос: \"А что такое мусор?\". Напишите ЕЕ имя.": "Ксантиппа.",
  "Формула ПИка предназначена для вычисления площади многоугольника с целочисленными вершинами. Математик РадханАт СикдАр в XIX веке в своих вычислениях не использовал формулу ПИка, но самого СикдАра иногда предлагают в качестве альтернативы... Кому?": "[Джорджу] Эвересту.",
  "Гари Уэллс и Ричард ПЕтти доказали, что телевизионная реклама наиболее эффективна, если в видеоряде будет присутствовать, например, прыгающий мяч. Автор вопроса предположил, что в ЭТОЙ СТРАНЕ рекламщики должны придерживаться противоположного принципа. Назовите ЭТУ СТРАНУ.": "Болгария.",
  "ОНА фигурирует в названии фильма Хулио МедЕма с подзаголовком \"Кожа против камня\". Генри МОртон, говоря о ЕЕ популярности, упоминает даже стены церквей. Назовите ЕЕ.": "ПелОта.",
  "В оригинале антиутопии Бёрджесса АЛЬФА слышалась в криках младенцев и даже в зевке персонажа. Резонансный развод в 2011 году принес \"АЛЬФЕ\" победу в конкурсе искусств и 400 тысяч рублей. Назовите АЛЬФУ одним словом.": "Война."
}