{
  "<раздатка> Клуб Братства суеверных Пожалуйста, входите </раздатка> Напишите то, что мы убрали с дверной таблички Клуба Братства суеверных из повести ЕвгЕниоса ТривИзаса.": "С правой ноги.",
  "В романе \"Метро-2034\" эпидемию, возникшую на станциях метро \"Тульская\" и \"СерпуховскАя\", можно было остановить только радикальными методами. Несмотря на то что их жители ни в чем не провинились, эти станции сравниваются с ИКСОМ и АЛЬФОЙ. Назовите ИКС и АЛЬФУ.": "Содом и Гоморра.",
  "Чтобы вылечить потерю памяти, пожилой герой Умберто Эко возвращается на родину и начинает разбирать старые документы. В процессе погружения в прошлое он сравнивает себя с ПиппАти - героем итальянской сказки. Назовите персонажа американской литературы, чья судьба была схожа с судьбой ПиппАти.": "[Бенджамин] Баттон.",
  "В начале одной из своих книг невролог Оливер Сакс рассуждает о пластичности нервных связей, позволяющей компенсировать повреждение того или иного органа. Он также упоминает о том, что недавно повредил плечо, и теперь ему с каждым днем всё лучше удается ДЕЛАТЬ ЭТО. Ответьте тремя словами: что именно делать?": "Писать левой рукой.",
  "Перед тем как посетить мать Геракла, Зевс приказал ЕМУ распрячь коней и сидеть дома. Назовите ЕГО.": "Гелиос.",
  "Эмиль Мань пишет о средневековых поэтах, которые могли позволить себе только один приличный предмет туалета и в определенной ситуации становились похожими на павлинов с оторванными хвостами. Назовите того, кто оказался в подобной ситуации из-за неуклюжего южанина.": "Портос.",
  "[Ведущему: В первой фразе вопроса логические ударения падают на слова \"предполагает\" и \"того\". На слове \"призрака\" логического ударения нет. Между словами \"призрака\" и \"из-за\" нет паузы. Обязательно заранее потренируйтесь читать эту фразу.] Персонаж Диккенса предполагает, что видит призрака из-за того, что съел плохо приготовленную пищу. Цитата: \"Может быть, вы явились не из царства ИХ, а из НЕЕ\". Назовите ИХ и ЕЕ.": "Духи, духовка.",
  "Юный герой одного романа попросил пьющих пиво парней оставить ему тару для физического опыта. В каком городе было произведено пиво?": "Лейден.",
  "Согласно правилу Аллена, размеры выступающих частей тела у родственных форм животных тем меньше, чем более холоден климат, в котором они обитают. По мнению Надежды Щур, правило Аллена идеально подтверждает ОН. Назовите ЕГО четырьмя словами.": "Сферический конь в вакууме.",
  "Позже два ИКСА были воздвигнуты ИеровоАмом в Бейт Эле и в ДАне, где они символизировали подножия трона Яхве. Звук, издаваемый ИКСОМ, Виктор Пелевин называл голосом товарно-сырьевой биржи. Какие два слова мы заменили ИКСОМ?": "Золотой телец.",
  "Родившийся в 1863 году исследователь Азии Фрэнсис ЯнгхАзбенд в 1887 году получил медаль Королевского Географического Общества, в 1890 написал книгу о Кашмире, в 1891 году стал кавалером Ордена Индийской Империи III степени и лишь в 1897 году СДЕЛАЛ ЭТО. Что именно?": "Женился.",
  "(pic: 20140809.jpg) Герой Эдуарда Успенского - профессор Чайников, - объясняя принципы работы диода, приводил в пример ЕГО. Розданное вам приспособление помогает использовать ЕГО по максимуму. Назовите ЕГО тремя словами.": "Тюбик зубной пасты.",
  "Героиня Айрис Мёрдок очень расстроена после разговора с НИМ - ведь ОН сказал, что \"коронация\" обойдется ей в сотню фунтов, а то и больше. Назовите ЕГО.": "Дантист.",
  "Рассказывают, что Иван Айвазовский ДЕЛАЛ ЭТО для того, чтобы заработать больше денег меньшими усилиями. Специальная машина тоже ДЕЛАЕТ ЭТО, хотя и гораздо более причудливым образом. Для изготовления чего служит эта машина?": "Паззла.",
  "Александр Покровский, говоря о привычке индонезийцев опаздывать, упоминает местную поговорку, называющую часы ТАКИМИ. ТАКИМ героиня Максима КАнтора называла позвоночник слабохарактерных людей. Каким?": "Резиновым.",
  "На одной постановочной фотографии видны ноги лежащего человека и топор, прикрепленный к НИМ. Назовите ИХ.": "Грабли.",
  "Героиня Флобера в юности была жизнерадостной и общительной, однако, постарев, стала неуживчивой и сварливой. Автор уподобил изменение ЕЕ характера превращению ПЕРВОГО во ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Вино и уксус.",
  "В романе ДжАспера ФфОрде Медуза Горгона в рукопашной схватке пытается СДЕЛАТЬ ЭТО сопернице. Назовите персонажа, которому тоже СДЕЛАЛИ ЭТО.": "Вий.",
  "Внимание, в этом вопросе словом \"ИКС\" заменено несколько слов. \"ИКС\" - название крепкого алкогольного коктейля на основе кальвадОса. Напишите фамилию человека, который, по легенде, получил ИКС.": "НьЮтон.",
  "Иногда геологические процессы приводят к тому, что пласты, относящиеся к более ранним эпохам, оказываются ближе к поверхности, чем более поздние. Алексей Иванов сравнивает такие процессы с операцией, производимой над НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "По мнению героя Вудхауза, стоит только сказать доброе слово девушке - и тебе скоро придется выковыривать из волос ЕГО. Назовите ЕГО.": "Рис.",
  "Рис традиционно считался мусульманской сельскохозяйственной культурой. Поэтому специалисты считают, что обычай добавлять рис в паэлью ИМЕННО ТАК появился после пятнадцатого века. Ответьте, использовав дефис: как именно?": "Крест-накрест.",
  "По одной из версий, ЕГО название происходит от греческого слова \"зрелище\", так как в древности ОН применялся для изготовления зеркал. В Армении ОН известен как \"ноготь Сатаны\". Назовите ЕГО.": "Обсидиан.",
  "Если верить довольно банальному высказыванию Михаила Гаспарова, каждое ОНО мечтает окончить жизнь в знаменитых стихах. Назовите ЕГО словом французского происхождения.": "Клише.",
  "(pic: 20140811.jpg) На верхнем рисунке - стадия ЭТОГО. Во фрагменте из пьесы Ибсена тоже описано ЭТО. Назовите ЭТО двумя словами.": "Построение треугольника.",
  "Говоря об эволюции человека, ФрИтьоф КАпра утверждает, что мы и теперь обнаруживаем АЛЬФУ в крови, поту и слезах. Гонконгские коммунальные службы используют АЛЬФУ в целях экономии. Назовите АЛЬФУ как можно точнее.": "Морская вода.",
  "Внимание, в вопросе есть замены. По легенде, когда-то все ПАРУСА были АЛЫМИ, однако Афина изменила их за то, что они принесли дурную весть. Какие слова мы заменили \"АЛЫМИ ПАРУСАМИ\"?": "Белые вороны.",
  "Гюнтер Грасс сравнивает с НИМ кадык своего героя при глотании. Рассказывают, что Марлен Хуциев, весивший в сорок лет сорок пять килограммов, зачастую не мог воспользоваться ИМ. Назовите ЕГО.": "Лифт.",
  "[Ведущему: отточия в тексте игнорировать.] Филантроп Джонс Хопкинс по завещанию выделил деньги на основание одного из крупнейших американских медицинских центров, который был назван его именем. Назовите заглавного персонажа, в экипировку которого в одном из эпизодов входил резиновый фартук с надписью \"Медцентр <...> Хопкинса\".": "Ганнибал Лектер.",
  "Согласно шутке, ИКС - это Present Continuous [прЕзент контИньюэс]. Ответьте одним словом: как называется ИКС, согласно источнику сорокалетней давности?": "Жизнь.",
  "Герой Юхана ТЕорина живет на небольшом скандинавском острове. Говоря об упадке древних промыслов, он отмечает, что сейчас [ПРОПУСК] экономики острова - это туризм, гольф и конференции. Заполните пропуск двумя словами.": "\"... три кита...\".",
  "В юмористическом романе описывается ИКС, существенно пострадавший в результате увлечения хозяина магией вуду. ИКС изображен на карикатуре, в подписи к которой говорится о популярности мессенджера ICQ [ай-си-кью] вопреки всем его недостаткам. Назовите ИКС.": "Кактус.",
  "Персонаж Дмитрия ГлухОвского утверждает, что ЭТО - не то, что вдыхаем мы, а то, что вдыхают в нас. Назовите ЭТО.": "Вдохновение.",
  "В Японии день, когда был принят один из запрещающих законов, называют днем, когда потухли ОНИ. Выглядит довольно логичным, что герой Харуки Мураками именно в этот день наконец-то женился. Назовите ИХ двумя словами.": "Красные фонари.",
  "Миллиардерша из пьесы Дюрренматта повсюду возит с собой двух охранников, вышедших из стен ЭТОГО ЗАВЕДЕНИЯ. Помимо основных обязанностей, они развлекают хозяйку пением. Назовите ЭТО ЗАВЕДЕНИЕ точно.": "[Тюрьма] Синг-Синг.",
  "Герой Робертсона Дэвиса говорит, что платит своему психоаналитику тридцать долларов в час за то, что ОНА дает бесплатно. По статистике, на НЕЕ уходит от одной до пяти минут. Назовите ЕЕ.": "Исповедь.",
  "В одном стихотворении о бесплодном споре викинга и раввина упоминаются два слова, различающиеся капитализацией и ударением. Напишите любое из этих слов.": "Один.",
  "(pic: 20140812.jpg) На розданной вам фотографии - монастырь святой Екатерины, расположенный у подножия горы Синай. На фотографии мы закрыли ИКС, который стоит там на всякий случай. Назовите ИКС словом с двумя корнями.": "Огнетушитель.",
  "В рассказе \"Заразная апория\" Ахиллес сделал подарок Черепахе, у которой дома завелась мышь. Какое имя Черепаха дала этому подарку?": "Том.",
  "Герои Александра Розова на примере ЕГО объясняли своей знакомой структуру четырехмерного пространства. ЕГО свойствами обладает прапорщик Шрёдингер из аниме \"Хеллсинг\". Назовите ЕГО двумя словами.": "Чеширский кот.",
  "Индия Офалс, героиня СалмАна РУшди, не одобряет решение своих родителей. Она с осуждением упоминает персонажа, среди прототипов которого было несколько археологов. Назовите этого персонажа.": "Генри Уолтон \"Индиана\" Джонс-младший.",
  "В романе диссидента Юза Алешковского описан вымышленный судебный процесс над вредителями, которые подменили ЕГО значительно более тяжелым аналогом, что привело к травмам плеча, ключицы и позвоночника. Назовите ЕГО одним словом.": "Бревно.",
  "С помощью магнитного ИКСА можно манипулировать отдельными молекулами. В фантастическом мире, выдуманном Оксаной Панкеевой, ИКС использовали в качестве столового прибора. Назовите ИКС словом французского происхождения.": "Пинцет.",
  "Для того чтобы молодой человек мог создать себе определенную репутацию среди друзей, лондонский винный магазин \"Гедонизм\" предлагает для продажи специальные бокалы с раскраской, имитирующей ЕЕ. Назовите ЕЕ двумя словами.": "Губная помада.",
  "Сюрреалист ЖоЭ БускЕ назвал одну из своих книг \"Переводом с НЕГО\". Одним из ЕГО воплощений считалась наказанная Юпитером нимфа МУта. Назовите ЕГО одним словом.": "Молчание.",
  "В фантастическом романе Сюзанны Кларк упоминаются маги-лауреаты, которые действовали в период наибольшего расцвета магии. Какую букву мы добавили в одно из слов предыдущего предложения?": "Л.",
  "Борхес пишет, что слюна гурий из мусульманского рая при попадании в океан способна СДЕЛАТЬ ЭТО. Миниатюрный прибор позволяет ДЕЛАТЬ ЭТО за счет раздвоенного канала, на один из концов которого подается ток. Что такое \"ДЕЛАТЬ ЭТО\"?": "Опреснять воду.",
  "На одном кулинарном форуме был опубликован рецепт мясного рулета с шуточным названием \"Как СКЛЕИТЬ ЛАСТЫ\". Какие два слова мы заменили словами \"СКЛЕИТЬ ЛАСТЫ\"?": "Свернуть шею.",
  "По легенде, во время путешествия в ЭрИфию Геракл использовал львиную шкуру в качестве ИКСА. Назовите того, в чьей смерти виноват ИКС.": "Эгей.",
  "По мнению исследователей, миф о Лернейской гидре отражает безуспешную борьбу с подземными источниками, количество которых в различных вариантах мифа сильно варьируется. По версии Роберта Грейвса, в древности ОНИ были жрицами в Лерне. Назовите ИХ.": "Данаиды.",
  "Мать Тесея Эфру в одну ночь посетили и царь Эгей, и Посейдон. Поэтому Роберт Грейвс считает странным тот факт, что у Тесея не было ИКСА. Назовите ИКСА, использовав дефис.": "Брат-близнец."
}