{
  "Остроумный Бернард Шоу рассказывал, что один из его друзей одно время хотел покончить с собой и лишь колебался в выборе способа. \"Вообразите, - говорил Шоу, - в конце концов, он...\" Что же сделал друг Шоу?": "\"... женился\".",
  "Похоже, что пора безраздельного господства малопонятных и труднопроизносимых иностранных слов в названиях наших предприятий и товаров заканчивается. На смену им приходят простые и понятные русские слова. Скажем, московская фирма по сносу старых домов именуется \"Раздолбай-сервис\". Изделие водочных дел мастеров гордо называется \"На троих\". Скажите, а какое известное всем нам с самого детства, чисто русское название, получило, так сказать, второе изделие, не имеющее ни малейшего отношения к водке?": "\"Ванька-встанька\".",
  "Производство любого товара неразрывно связано с проблемой обеспечения его качества. Именно поэтому особое внимание уделяется качеству исходного сырья. Так дело обстоит и с изготовлением шоколада, конфет и прочих сладостей. На ульяновской кондитерской фабрике \"Волжанка\", например, особо контролируется качество сахара, так как он применяется в производстве всех видов продукции. Интересно, что если проверяемые образцы по одному из параметров не удовлетворяют стандартам, то на емкостях с сахаром делается надпись, которая непосвященному, скорее всего, покажется абсурдной. Воспроизведите эту надпись.": "\"Сахар кислый\".",
  "Известно, что этот англичанин, во время своего пребывания на территории другой державы, оказал ее императору немало услуг. Он пополнил императорскую казну, предотвратил вражеское вторжение и спас от неминуемой гибели при пожаре великолепный императорский дворец. Однако власть имущие всегда неблагодарны и как раз вскоре после последнего подвига герой был осужден и приговорен к ослеплению. В вину ему помимо всего прочего ставилось оскорбление Его императорского величества и нарушение закона, запрещавшего в пределах дворца... Что именно?": "Мочиться.",
  "В 1997 году организаторы фестиваля в Сан-Ремо не допустили к участию в фестивале песню, которую должна была исполнять группа \"Куджини ди кампания\". Причинами отказа послужило то, что, во-первых, слова песни были широко известны, а это запрещено правилами, и, во-вторых, то, что автор этих слов по происхождению не итальянец. А кто?": "Поляк.",
  "Известно, что уже в античные времена многие люди сомневались в существовании богов, высказывали сомнения по поводу их самостоятельности и говорили об их полном подчинении мойрам и так далее. Подобные речи произносились даже в адрес самого Зевса-громовержца. Впрочем, жители Крита, по сообщению одного из античных писателей и вовсе не сомневались в том, что Зевс не способен вмешаться в земные дела и даже показывали всем желающим доказательство этого. Что же это было за доказательство?": "Могила Зевса.",
  "Немецкий композитор Рихард Штраус написал в свое время оригинальное произведение, своего рода шутку для оркестра. Однажды во время пребывания Штрауса на курорте в Карлсбаде, славившемся своими минеральными водами, местный оркестр исполнил в его честь это произведение. Во время исполнения один из слушателей, сидевший рядом с композитором, довольно долго наблюдал за действиями музыкантов, а потом прошептал соседу: \"Видите, как действуют карлсбадские соли!\" Вы догадались, что в это время происходило на сцене? Тогда назовите знаменитое произведение другого композитора, во время исполнения которого можно увидеть нечто подобное.": "\"Прощальная симфония\" Гайдна.",
  "Первоначально он был управляющим и экономом богатого дворянского поместья и верным поданным своего монарха. Однако без всяких на то причин был обвинен им в руководстве заговором, приговорен к смертной казни и брошен в тюрьму. Впрочем, выведав у своего сокамерника некую тайну, представлявшую интерес для властей, он сумел вернуть себе свободу и положение в обществе. Позже он участвовал в подавлении восстания против законного монарха, проводил жесткую налоговую политику, а еще позже, после победы народной революции и смены власти вновь попал в тюрьму. После отбытия срока был направлен на работу на низкую должность в бывшем поместье. А как его звали?": "Синьор Помидор.",
  "Первоначально предполагалось, что эта книга будет называться \"Четыре с половиной года борьбы с ложью, тупостью и трусостью\". Однако она стала известна совсем под другим названием. Каким?": "\"Моя борьба\" (\"Mein Kampf\") Адольфа Гитлера.",
  "Когда в 1964 году сенатор-республиканец от штата Аризона Барри Голдуотер баллотировался на пост Президента США, организаторы его избирательной кампании выпустили специальный рекламный \"стикер\". Надпись на этом \"стикере\" состояла всего из 4 букв и 1 цифры. Воспроизведите ее.": "AuH2O.",
  "В конце прошлого века некий коммерсант узнал, что один из его сотрудников неплохо разбирается в разного рода механике и даже сделал несколько изобретений. Начальник посоветовал ему изобрести \"что-нибудь такое, что можно было бы использовать и сразу же выбросить\", тогда, дескать, покупательский спрос был бы обеспечен. Изобретатель не подкачал и уже в 1903 году новинка поступила в продажу, и с каждым годом объемы продаж все увеличивались. Изобретение это увековечило своего создателя и до сих пор, по мнению многих, не знает себе равных. А как звали его создателя?": "King Camp Gillette.",
  "По словам Олеария, описывавшего средневековую Россию, однажды некий голландский купец поразил многих из московских торговых людей своим искусством. После этого он приобрел между ними уважение, и те не раз просили его принять их в товарищи. А в чем же был так искусен голландец?": "В обмане клиентов."
}