{
  "В 2005 г. в Киеве проходила выставка под названием \"Поющие рассветы\", где были представлены керамические игрушки, фигурная пластика и посуда, объединенные общим символом. Назовите этот символ.": "Петух.",
  "Интернетовская шутка: в Сети появился корейский вирус. А каково его действие?": "Съедает собаку (собак, @).",
  "Однажды во время беспорядков в Иране советское торгпредство приняло решение выехать в летнюю резиденцию. Когда машины проезжали мимо тегеранской радиостанции, народ потребовал, чтобы русские приклеили портрет шаха на ветровое стекло. Портрета у работников торгпредства не было. Как же наши выкрутились в этой ситуации?": "Приклеили иранскую денежную купюру.",
  "В знаменитой книге 60-х годов ЭТО символизировало отсталость и замшелость. Однако считается, что у некоего животного из отряда хищных самый тонкий слух - именно благодаря ЭТОМУ. Назовите это животное.": "Рысь.",
  "По одной из версий, с северо-запада просеку рубили пленные шведы, а с юго-востока - монахи из монастыря. Это был, наверно, один из первых случаев межведомственной нестыковки, в итоге которой образовался знаменитый излом. Излом чего?": "Большой перспективы.",
  "Первоначально это были фрукты, сласти, орехи, яйца, печенье... И их, соответственно, съедали. Но однажды в XVIII веке случился неурожай. И тогда саксонские мастера предложили свое искусство. В каком качестве были использованы их изделия?": "Как елочные украшения.",
  "Внимание, черный ящик! Тропические муравьи-листорезы, взбираясь на деревья, вырезают своими острыми челюстями кусочки листьев размером с небольшую монету, после чего тащат их в свои жилища. Второе название этим муравьям дал предмет, являвшийся на Востоке одним из атрибутов власти и находящийся сейчас в нашем черном ящике. Что в черном ящике?": "Зонтик.",
  "Не погребенные останки около 40 человек, четырехконечные нательные кресты, среди которых один восьмиконечный, - таков результат недавней археологической находки. В какой области это всё найдено?": "В Костромской.",
  "К достопримечательностям Бергена путеводитель относит уникальное сочетание. Во-первых, это семь фьордов. То, что во-вторых, само по себе не столь уникально. Так что же там во-вторых?": "Семь холмов.",
  "Один из НИХ преодолел водную преграду в цистерне. Их уменьшенная разновидность относится, скорее, к обуви. Был среди НИХ и псевдоним поэта, но важную часть литературы ОНИ составляют в другой стране. В какой стране?": "В Японии.",
  "Говард Филлипс Лавкрафт впервые взялся за перо в семилетнем возрасте, когда стал сочинять рассказы, в основе которых лежали ОНИ. В известном произведении 1863 года присутствуют описания четырех из НИХ. А чьими ОНИ были в этом произведении?": "Веры Павловны.",
  "В кабинете Владимира Пехтина в Российской Государственной Думе огромная коллекция - фотографии, игрушки, фигурки, плюшевые, деревянные, белые, бурые и даже синие... Но мы не спрашиваем, кого или что собирает Владимир Пехтин. Какой российский топоним должен пояснять слово \"синие\"?": "Гжель.",
  "Внимание, в вопросе есть замена. Рассказывая о XIX веке, в частности - о Кавказской войне, Николай Марченко, сотрудник Государственного музея Пушкина, пишет: \"Не было, наверное, в России ни одной большой пролетарской кузницы, в семейном архиве которой не хранились бы письма или записки слетавших за Хребет птенцов\". Словами \"Пролетарская кузница\" мы заменили два слова, составляющие название известного произведения того же XIX века. Назовите это произведение.": "\"Дворянское гнездо\".",
  "Выйдя из психиатрической клиники, некий мистер Уильям Принс решил баллотироваться в Конгресс США. Он собирался привлечь избирателей наличием предмета, выгодно отличающим его от остальных кандидатов. Что это за предмет?": "Справка, подтверждающая, что он - нормальный человек.",
  "Внимание, в вопросе есть замены. Однажды автор вопроса, играя в \"Свою игру\", уточнил ответ: речь идет о втором МОНСТРЕ, а не о шестом, появившемся на свет на 32 года позже. После этого последовал шуточный комментарий: \"Ну просто КОРПОРАЦИЯ МОНСТРОВ какая-то!\". \"КОРПОРАЦИЯ МОНСТРОВ\" - это известный фильм Барри Зонненфельда, снятый по сюжету комиксов, это также и телесериал, и мультфильм. Напишите два слова, которые мы заменили на КОРПОРАЦИЮ МОНСТРОВ.": "Семейка Адамс.",
  "К умирающему Жану Филиппу Рамо пришел духовник, дабы отпустить грехи и наставить его на путь праведный. Композитор долго лежал тихо, а потом произнес: \"Святой отец, я плохо понимаю, что вы поете, но слышу, что вы...\". Завершите фразу одним словом.": "\"... фальшивите\".",
  "Одна из команд Гомельского клуба интеллектуальных игр носит название, состоящее из двух слов. Второе - Хуги - имя олицетворявшего разум спутника великого Одина. Первое - прилагательное, навеянное произведением киноискусства. Напишите это прилагательное.": "Пластилиновый.",
  "Композитор Соловьев-Седой однажды в шутку заметил, что его друга нельзя считать композитором, ибо он не попадает в ноты: ни до, ни ре, ни ми, ни ля. Назовите фамилию друга.": "Мурадели.",
  "Четверостишие Игоря Алексеева \"Употребление спиртного\": Только в нашей стране этот акт Близок всем - от вождя до сапожника, Даже герб подтверждает тот факт, Что [ПРОПУСК] у художника. заполните пропуск тремя словами.": "Двоилось в глазах.",
  "Американский политик Строуб Тэлботт рассказывал, что в 1998 году возник вопрос о преобразовании комиссии Гор - Черномырдин. В связи с пертурбациями в окружении Ельцина, Тэлботт в шутку предположил, что вместо упомянутой комиссии будет создана другая - во главе с двумя личностями, одна из которых находится в таком же отношении к Ельцину, как другая - к Клинтону. Напишите имена этих личностей.": "Татьяна, Челси.",
  "Внимание, черный ящик! Мексиканские мастера утверждают: у клена ОН яркий и высокий, у красного дерева - низкий и глубокий, у сосны и ели - плохой. В черном ящике - то, что эти мастера изготавливают. Что в черном ящике?": "Гитара.",
  "С английского языка название ЭТОГО может быть переведено и как \"пережиток, наследие (прошлого)\". Уроженец подмосковного Быкова в конце XX века дал ЭТОМУ характеристику, аналогичную той, которую в начале XX века дал верный семьянин, любитель эпистолярного жанра. Мы не спрашиваем, что ЭТО. Чему была дана более ранняя характеристика?": "Востоку.",
  "\"Искусство должно принадлежать народу\" - этот лозунг появился в революционной Франции. Сначала в Лувр собрали коллекции, конфискованные у \"врагов народа\" - короля, аристократов и церкви. Когда же Франция вторглась в Европу, произведения искусства стали поступать из захваченных стран. А вот, например, \"Ночной дозор\", так сказать, \"не тронули\". Почему?": "Он уже \"принадлежал народу\" - висел в ратуше, т.е. был муниципальной собственностью.",
  "Согласно 219 пункту правил явившийся первым должен ждать четверть часа. По прошествии этого срока он имеет право покинуть место. Хорошо известен случай нарушения не только этого, но и ряда других правил. Назовите \"классика\", закрывшего глаза на все нарушения и не выполнившего своих обязанностей.": "Зарецкий.",
  "\"Условия спартанские, еда не самая изысканная, но мы можем гарантировать самые удивительные виды из окна\" - обещает японское агентство путешествий JTB corp. Мы не будем спрашивать, какие виды из окна наиболее удивительны. Назовите самый дорогой вид из этого окна.": "Обратная сторона Луны.",
  "В детской книжке автор вопроса обнаружил любопытных существ. Например, тучный волобей с трудом порхал на малюсеньких крылышках. Но особенно удивил автора невезучий сказочный персонаж, потому что его, вернее, ее, все норовили съесть, и поэтому ей приходилось прятаться, и пастись она выходила только по ночам. Что это за персонаж?": "Сивка-булка.",
  "Отмечая триумф победителя, автор статьи в газете \"Спорт-Экспресс\" упоминает известное художественное произведение, правда, добавив в оригинальное название еще один цвет. Сразу после этого видоизмененного названия в статье следует фраза \"естественно, в лучах славы\". Назовите автора этого произведения.": "Петров-Водкин.",
  "В определенное время суток ловят самок дубового червеца, заливают их уксусом, выдерживают на солнце, сушат, перетирают, а также выполняют еще много операций. Как используется полученный продукт?": "Для окраски.",
  "Этим словом называют один из видов азотных удобрений. Вещество с таким названием применяют в производстве сухих гальванических элементов, при пайке и лужении и в других сферах. А работники \"Нашего радио\" назвали этим словом рубрику, посвященную отечественным хитам, мелодии коих были, мягко говоря, позаимствованы. При этом, правда, подразумевается наличие в слове пробела. Напишите это слово в любом виде.": "Нашатырь.",
  "По легенде жена автора этой \"Странной истории\" была напугана увлечением мужа кокаином. Она даже сожгла первый вариант \"Истории\", считая, что муж написал ее в наркотическом бреду. Мы не будем просить вас назвать то ли одного, то ли двух главных героев этого произведения. Назовите автора.": "Роберт Льюис Стивенсон.",
  "Цитата из письма Н. Вавилова: \"Мнение Надежды Константиновны для нас очень мало значимо, но мнение людей, двигающих науку, хотя бы они и были за пределами нашей страны, для нас не безразлично\". Надеждой Константиновной мы заменили тоже весьма авторитетную особу. Назовите эту особу.": "Мария Алексеевна.",
  "В особом лексиконе филолога Станислава Илющенко около трех дюжин слов. Специально для женщин включено слово \"конфорка\", для музыкантов - \"доремидоредо\", есть там \"бяка\" и \"глокая куздра\", а также малопонятные \"курр-гада\" и даже \"уюбаяй-кудаяй\". Филолог-новатор охотно дает пояснения по использованию своего глоссария и считает, что с его помощью можно добиться важной практической цели, кстати, привлекавшей и Льва Толстого. Что же это за цель?": "Искоренение мата из устной речи.",
  "Внимание, черный ящик! Генерал Карбышев, работавший в концлагере каменотесом, однажды признался, что ему доставляет истинное удовольствие изготовление неких предметов. В черном ящике - один из таких предметов. Что в черном ящике?": "Могильная плита.",
  "Блиц. Три вопроса по 20 секунд каждый. Есть такое оригинальное движение - \"Субтропическая Россия\". Оно придумывает и отмечает различные \"праздники\". Так, 28 сентября - это День Чудесного спасения Ельцина из речных вод с холщовым мешком на голове. 1. 24 сентября - еще один \"водный\" праздник. В этот день окунают в воду фотографии. Что за люди там изображены? 2. 28 мая на Васильевском спуске отмечают персональный день. Назовите имя и фамилию этого человека. 3. 31 августа возле Московской консерватории отмечался День дирижера. Назовите этого дирижера.": "1. Террористы. 2. Матиас Руст. 3. Б.Н. Ельцин.",
  "Великий английский философ Томас Гоббс велел выбить на своем могильном камне им же самим сочиненную эпитафию: \"Здесь лежит истинно (два слова пропущено)\". Эти же два слова фигурируют в заглавии романа, вышедшего в свет 26 июня 1997 года. Назовите имя и фамилию, которые можно встретить в заглавии того же романа.": "Гарри Поттер.",
  "Осенью 2003 года в немецком городе Травемунде прошла выставка песчаных скульптур. Парадоксально, но факт: в одну компанию с фараонами попал экспонат, изображающий некоего человека, лично с ними не знакомого. Представьте себе подобную выставку, где рядом с храмом Артемиды стоит Герострат. Назовите имя и фамилию этого человека.": "Лара Крофт (расхитительница гробниц).",
  "Про эту картину писали: \"Вспомните, как усаживает курортный фотограф отпускников на фоне задника с намалеванной горой Ай-Петри. Закиньте ногу на ногу, сложите руки на животе, корпус разверните в три четверти и смотрите прямо в камеру. Впервые всё это пятьсот лет назад проделал...\". Кто?": "Леонардо Да Винчи.",
  "Вагрич Бахчанян приписал Сизифу слова \"Кончил дело - гуляй смело\", Венере Милосской - \"Мойте руки перед едой\". А вот предостерегающую фразу, которую можно увидеть, скорее всего, на стройке, он приписал национальному герою. Назовите этого героя.": "Вильгельм Телль.",
  "Внимание, черный ящик! Ответ на эту японскую загадку есть у многих людей - школьников и профессоров, плотников и бухгалтеров. В черном ящике - тот, кому, по мнению японцев, приходится \"исправлять задом ошибки головы\". Что в черном ящике?": "Карандаш с ластиком на конце.",
  "Внимание, в вопросе есть замена. Журнал \"Огонек\" приводит новогодние реалии: водка нагревается за 20 минут, шампанское в бокале выдыхается через 3 часа, икра засыхает через 4 часа, бенгальский огонь горит 15 секунд, плач Ярославны заканчивается через 5 минут, елка осыпается за 5 дней и т.д. Какие два слова мы заменили на \"плач Ярославны\"?": "Речь Путина.",
  "В Берлине - обдахлоссен в количестве 35.000. В Нью-Йорке - хобо (официально - 37.000, неофициально - 110.000). В Москве - вы наверняка догадались кто (официально - 30.000, неофициально - 90.000). Ну, а раз про Москву вы догадались, то... Кого 89.000 в Париже?": "Клошаров.",
  "1 ноября 1843 года некой ученице Ференца Листа ее муж представил чиновника Министерства внутренних дел, \"русского помещика, славного охотника, интересного собеседника и плохого поэта\". Впоследствии она звала его просто \"Гого\". Назовите эту даму.": "Полина Виардо (-Гарсия).",
  "В учебном пособии из серии \"Учимся читать\" один из рисунков, иллюстрирующих букву \"у\", изображает указатель. Какое слово написано на этом указателе?": "Указатель.",
  "Внимание, в вопросе есть замена. В начале XX века такими практичными утюгами можно было пользоваться всегда и везде. Ни дыма, ни запаха, ни копоти - простота конструкции, безопасность и даже некоторое изящество. А кроме того, относительная дешевизна. Расход гептила по ценам 1905 года составлял копейку с четвертью в час. Тем не менее, именно в России они не прижились. Что мы заменили словом \"гептил\"?": "Спирт.",
  "В интервью газете \"Спорт-Экспресс\" хоккеист Владимир Тюриков не мог, конечно, обойти вниманием тренеров, при которых играл в \"Спартаке\" почти 30 лет - немыслимое спортивное долголетие! Цитата из статьи: \"Кулагин, Майоров, Якушев, Соловьев, Канарейкин и защитник Тюриков - реалии современной хоккейной истории России. Забавная параллель просится на бумагу сама собой\". Назовите фамилию литературного героя, с которым сравнил Тюрикова автор статьи.": "Фунт.",
  "Внимание, в вопросе есть замены. И духи, и одеколоны используются для схожих целей, но отличаются областями применения. Для характеристики одеколонов принято использовать слово \"цетан\", а для характеристики духов - другое слово. Назовите это слово.": "Октан.",
  "Федерация баскетбола Ирана запрещает баскетболистам иметь ЭТО под страхом отлучения от игр чемпионата страны, ибо ЭТО противоречит нормам морали в стране. Напротив, многие клубы любителей собак требуют наличия ЭТОГО в обязательном порядке. А, например, у овчарки, принадлежащей Михаэлю Шумахеру, ЭТО - в виде бога Ганеши. Назовите ЭТО.": "Татуировка.",
  "Слушаем стихи. ... Я живал да попевал, Как в театре и на балах, На гуляньях иль в подвалах Легким зефиром летал. Вы прослушали четверостишие Пушкина. Слово \"подвалы\" здесь явно неуместно. Замените слово \"подвалы\" искаженным названием лондонского сада на правом берегу Темзы.": "Воксалах (вокзалах).",
  "Окружающие были уверены, что этот человек немало путешествовал и многое повидал лично. Однажды секретарь министра иностранных дел сказал ему: \"Садитесь, пожалуйста, мсье... После стольких путешествий вы, вероятно, очень устали\". Назовите этого человека.": "Жюль Верн.",
  "В юмористическом фантазийном романе упоминается народная сказительница, жертва которой вынуждена была сочетаться с ней браком, дабы заткнуть ей рот и наконец-то сделать ЭТО. Что именно сделать?": "Выспаться."
}