{
  "Вопросы ЧГК делятся на а) написанные Науменко, б) взятые инсайтом на 61-й секунде, в) обруганные при тестировании, г) о деле Дрейфуса, д) посланные на три турнира сразу, е) с незнакомыми словами в ответе, ж) не выложенные в Базу, з) включенные в эту классификацию, и) с раздаточным материалом, якобы написанным от руки, к) победившие в конкурсе \"Вопрос года\", л) написанные по рассказам [ПРОПУСК], м) прочие, н) плохо прочитанные ведущим, о) нулевые. Какую фамилию мы пропустили?": "Борхес.",
  "(pic: 20130367.jpg) Что обязано своим названием поступку лежащего человека?": "Марафонский забег.",
  "В одном шутливом произведении математик бродит по НЕМУ, удивляясь элементарности задач. \"Здесь минус сорок, например\", - ворчит математик. Назовите ЕГО одним словом.": "Кладбище.",
  "Пржевальский, Кржижановский, Бжезинский. Персонаж одного фильма утверждает, что для людей, не владеющих славянскими языками, польские фамилии - все равно что ОН. \"ОН\" - название известного отрывка. Назовите ЕГО двумя словами.": "Полет шмеля.",
  "Дуплет. 1. Поражение молодой российской теннисистки один болельщик прокомментировал фразой: \"Пушкин в печали!\". Назовите имя и фамилию этой теннисистки. 2. Назовите имя и фамилию автора сборника \"Четвертый сон\".": "1. Арина Родионова. 2. Вера Павлова.",
  "[Ведущему: вопрос читать медленно, один раз. После слов \"Инбер\" и \"тук-тук\" сделать особенно длинные паузы.] Прослушайте отрывок из стихотворения Веры Инбер: Кинь же ты книжку на время - Выйди из храма наук! Сбрось отвлеченностей бремя И отзовись на мой стук... Тук-тук! Какое слово мы заменили?": "Фигнер.",
  "Хоккейные болельщики подшучивали над игравшим в НХЛ в 1950-е годы вратарем-новатором Жаком Плантом: \"Эй, Плант! [ПРОПУСК] уже закончился!\". Восстановите пропущенное слово, в котором есть удвоенная согласная.": "Хэллоуин.",
  "<раздатка> Они жили несчастливо [...] </раздатка> Перед вами начало статьи Екатерины КрЕтовой о взаимоотношениях ПЕРВОГО и ВТОРОГО. ПЕРВЫЙ написал к юбилею ВТОРОГО \"Здравицу\". Назовите обоих людей.": "[Сергей] Прокофьев, [Иосиф] Сталин.",
  "[Ведущему: сделать паузу после слова \"она\" - это стихотворение; отточия не озвучивать.] Прослушайте отрывок из одного произведения: \"Пускай она <...> клубящуюся полночь подметает\". Назовите палиндром, который встречается парой строк ранее.": "Шабаш.",
  "Американец Кинг Барнс родился в городе Сан-Диего. Какое имя мы заменили именем \"Кинг\"?": "Калиф.",
  "Текстильное предприятие города Гагарин выпустило модели женского белья \"Загадочный ИКС\" и \"Вечный ИГРЕК\". Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Восток, союз.",
  "[Ведущему: потренироваться в произношении слова \"ЙоганарЕндры\".] В непальском городе ПатАн есть статуя правителя ЙоганарЕндры. Голову монарха символически защищает ОН. Назовите ЕГО тремя словами, которые начинаются на одну и ту же букву.": "Капюшон королевской кобры.",
  "<раздатка> Хирург-[ПРОПУСК]: Джеймс Бэрри. </раздатка> Патрисия Данкер посвятила хирургу XIX века Джеймсу Бэрри роман \"Джеймс Миранда Бэрри\". Восстановите пропущенное слово в названии русскоязычной статьи, посвященной Бэрри.": "Девица.",
  "Подарок жене журналист Игорь Померанцев сопроводил надписью: \"Дорогая, у любви нет обходных путей\". Назовите этот подарок двумя словами.": "Кулинарная книга.",
  "На англоязычном рекламном плакате цветного принтера фирмы \"Кодак\" присутствовала надпись: \"Прощайте, полутона\". Назовите событие, послужившее поводом для создания этого плаката.": "Брак принца Уильяма с Кейт Миддлтон.",
  "Владимир Островский удивляется, что в команде \"Что? Где? Когда?\" под названием \"КОгито\" есть игроки из Киева, Винницы, Кировограда, но нет игроков... Из какого украинского города?": "Из Сум.",
  "<раздатка> [ПРОПУСК] в государственной измене Америке людей, запятнавших ее в глазах всего мира этим судебным злодеянием. </раздатка> Перед вами отрывок из письма Ромена Роллана, написанный в связи с процессом Сакко и Ванцетти. Восстановите два пропущенных нами слова.": "Я обвиняю.",
  "Перед опасной прогулкой Ник ВаллЕнда тренировался на специальной площадке, на которую подогнали несколько пожарных машин. Отправляясь на прогулку, ВаллЕнда захватил паспорт. Назовите абсолютно точно место прогулки.": "Ниагарский водопад.",
  "<раздатка> У-А-А-Э-А-Ы-А-Э! </раздатка> [Ведущему: \"У-А-А-Э-А-Ы-А-Э!\" читать с той же интонацией, с какой вы читали бы фразу \"У нас так всегда бывает!\".] В известном произведении ОНА заметила: \"Ой, а под ним-то, оказывается, новый растет\". А ОН ответил: \"У-А-А-Э-А-Ы-А-Э!\", что означало \"У нас так всегда бывает!\". Назовите ЕЕ и ЕГО.": "[Птичка] Тари, крокодил.",
  "Предположительно, ЭТОТ материал завез в Европу путешественник Шарль Ла-КондамИн. Назовите ЕГО.": "Каучук.",
  "В биографическом фильме ЛатИфа ФайзИева звучат строки: Лишь тишина ему была нужна, Но там набег, а там уже война. Глядишь, и вновь на месяц или год Земля его от неба оторвет. Назовите человека, о жизни которого рассказывает этот фильм.": "Улугбек.",
  "Вероятно, в сравнении из мультфильма имеется в виду птица. Ведь эта птица проводит всю жизнь в воде, а некоторые ее виды даже не умеют летать. Назовите эту птицу.": "Поганка.",
  "Цитата из очерка Сергея Нестеренко, посетившего серпентарий: \"... величие, снисходительный взгляд, спокойная уверенность в своей силе. Она излучает некое странное обаяние, состоящее из [ПРОПУСК] страха и восхищения\". Какие два слова мы пропустили?": "\"... гремучей смеси...\".",
  "(pic: 20130368.jpg) Назовите роман, в котором есть розданные вам фразы.": "\"Бедные люди\".",
  "Вспоминая 1976 год, ДЕВУШКИН говорит, что если бы его замысел не удался, то всю оставшуюся жизнь ему пришлось бы проработать на каком-нибудь заводе в Праге. Какую фамилию мы заменили фамилией \"Девушкин\"?": "ПАненка.",
  "Умберто Эко упоминает некоего Джулио ДжакОми, который издал свою переписку с Эйнштейном и Пием XII. Переписка была ТАКОЙ. ТАКОЙ объект был описан в 1858 году... Кем?": "[Августом Фердинандом] Мёбиусом.",
  "Шахматист Борис Спасский вспоминал, что впервые попробовал белый хлеб, будучи в НЕМ. ОН дал название марке другого мучного изделия. Назовите ЕГО.": "\"Артек\".",
  "В доме математика Лузина на досуге часто играли в живые шарады. Какую фамилию Лузин загадал так: сначала обозначил пальцем в воздухе точку, а затем \"нарисовал\" квадрат?": "Пуанкаре.",
  "Лодка в определенные моменты развивала скорость до 20 узлов. Столь быстро в начале XIX века не двигалось ни одно судно. На американском морском жаргоне подобное плавание называлось \"ТАКАЯ езда на санях\". В слове \"такая\" мы пропустили семь букв. Напишите это слово в первоначальном виде.": "Нантакетская.",
  "Опытный охотник не промахивается, убивая животное с первой попытки. Это соображение путешественница Ирина Железнова приводит, говоря о стереотипе. Каком?": "Бумеранг возвращается.",
  "Сборная России потерпела поражение в стартовом матче молодежного чемпионата мира по хоккею. Михаил Харламов замечает, что первый блин вышел комом. Назовите двумя словами лакомство, которое также упоминается в статье Харламова.": "Кленовый сироп.",
  "(pic: 20130369.jpg) Реклама, которую вы видите перед собой, призывает ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"? Предупреждаем, что ваш ответ будет засчитан, только если вы поступите в соответствии с этим призывом.": "Писать на обеих сторонах листа бумаги.",
  "Жену героя Харуки Мураками зовут Амэ (\"дождь\"), а дочь - Юки (\"снег\"). Жалуясь на жизнь с ними, герой упоминает ИКС. Назовите ИКС тремя словами, начинающимися на одну и ту же букву.": "Прогноз паршивой погоды.",
  "В средние века британцы обслуживали норманнских захватчиков, поэтому в английском языке \"живые\" обозначаются словами англо-саксонского происхождения, а \"мертвое\" - словами, заимствованными из французского. В русском же, как правило, \"живые\" и \"мертвое\" обозначаются однокоренными словами. Какую фамилию можно встретить рядом с одним из \"мертвых\", начиная с XIX века?": "Строганов.",
  "(pic: 20130370.jpg) Перед вами кадр из матча \"Барселона\" - \"Райо ВальекАно\", на котором игроки гостей пытаются сдержать атаку Лионеля Месси. Пользователь сайта sports.ru [спортс точка ру] прокомментировал этот кадр, перефразировав название известного произведения. Что у него получилось?": "Гном и семь белоснежек.",
  "<раздатка> После неудачного выступления труппу лилипутов забросали тухлыми помидорами и яйцами. </раздатка> В шуточном информационном сообщении, которое вы видите перед собой, мы пропустили существительное, заимствованное из английского, и прилагательное. Напишите оба пропущенных слова.": "Черри, перепелиными.",
  "Прослушайте цитату из выступления Джимми Картера: \"Федеральное правительство находится в изоляции от основного потока жизни нашей страны. ИКС превратился в ИГРЕК\". 30 марта 1865 года в честь ИКСА был назван объект, находящийся в непосредственной близости от другого ИГРЕКА. Назовите этот другой ИГРЕК.": "Остров Линкольна.",
  "Внимание, в вопросе есть замены. Создатели англоязычного аккаунта \"Humpty Dumpty\" [хАмпти дАмпти] в Твиттере сообщают на главной странице, что они понятия не имеют, что делать со ста сорока символами, потому что привыкли работать всего с шестью буквами. Что мы заменили словом \"Humpty\" [хАмпти]?": "Google.",
  "По мнению Константина КЕдрова, известная легенда послужила для Льва Толстого моделью поведения. Сам Лев Николаевич восхищался ее красотой, хотя и не верил в историческую возможность соединения личности ПЕРВОГО и ВТОРОГО. Назовите либо ПЕРВОГО, либо ВТОРОГО.": "Александр I.",
  "[Ведущему: максимально четко произнести фамилию историка.] В своей книге историк ГАрольд Лэмб, ввиду недостатка источников, умалчивает о некоторых фактах биографии своего героя. О чьей биографии идет речь?": "Ганнибал.",
  "Дуплет. 1. По одной из версий, ливанский бизнесмен Сэм ХаммАм купил \"ИКС\", поскольку интересовался не футболом, а другим видом спорта. Назовите \"ИКС\". 2. По словам основателя холдинга, название появилось, когда они с Михаилом Дубининым играючи перебрасывались ничего не значащими словами. Напишите это название.": "1. \"Уимблдон\". 2. \"Вимм-Билль-Данн\".",
  "МошЕ Рабинович, герой романа Хольма ван Зайчика, при переходе в православие взял односложное имя. Напишите это имя.": "Нил.",
  "Попытки президента МохАммеда МУрси расширить свои полномочия вызвали в Каире масштабные протесты. Демонстранты требовали отстранения от власти не только самого МУрси, но и его движения \"Братья-мусульмане\". Журналист российского издания \"lenta.ru\" назвал это движение двумя словами, начинающимися на одну и ту же букву. Напишите эти два слова.": "\"Единый Египет\".",
  "Когда в старину японцы утром поздравляли друг друга с \"туманной ночью\", это означало, что не было ИКСОВ. В фильме 1901 года под названием \"ИКС\" для усиления эффекта была использована колоризация. Назовите ИКС.": "Пожар.",
  "Владимир Бибихин пишет, что Генрих Бёлль считал такие понятия, как \"мужество\", \"верность\" и \"родина\", замаранными нацистской пропагандой и соучастием в делах рейха, поэтому у Бёлля эти понятия долго пребывали под \"конвоем\"... Чего?": "Кавычек.",
  "В одном из боев Великой Отечественной войны Аркадий Авакян убил немецкого офицера голыми руками. Достижение Авакяна было оценено по достоинству: он стал ИКСОМ и спустя год получил медаль. Какие три слова мы заменили ИКСОМ?": "Заслуженный мастер спорта.",
  "Алексей АвдОхин назвал победу конькобежки Ольги ФаткУлиной на чемпионате мира 2013 года непредвиденной, яркой и запоминающейся. В каком областном центре родилась ФаткУлина?": "Челябинск.",
  "По мнению Марии КорЕлли, ЕГО вполне заменяют собака, попугай и кот. У жены автора вопроса ОН тоже есть. Назовите ЕГО.": "Муж.",
  "Корреспондент журнала \"Футбол\" пишет, что история одного клуба - сплошная борьба за выживание, а недавний выход в еврокубки говорит о том, что эта борьба увенчалась успехом. Какое животное упоминает корреспондент, рассказывая об этом?": "Лягушку.",
  "В японском сериале ОНИ получили фамилию КуросАва. В саундтреке к этому сериалу использована песня \"Paint It Black\" [пэйнт ит блэк] группы \"Rolling Stones\" [ролинг стоунз]. Назовите ИХ.": "Карамазовы.",
  "Внимание, в вопросе есть замена. Знакомая автора вопроса сопроводила фотографию густого лондонского смога подписью \"ТРИДЦАТЬ ШЕСТЬ ВИДОВ ФУДЗИ\". Какие три слова мы заменили словами \"ТРИДЦАТЬ ШЕСТЬ ВИДОВ ФУДЗИ\"?": "Пятьдесят оттенков серого.",
  "Один персонаж Флеминга занимался ЕГО контрабандой из США в менее развитые страны, где ЕГО не хватало. Другой персонаж Флеминга разбавлял ЕГО безвредным порошком и перепродавал. Назовите ЕГО.": "Пенициллин.",
  "<раздатка> Angelu zuzen Ce&agrave;rn ceart Ongl sgw&acirc;r Pravi kot </раздатка> На раздаточном материале четыре ИКСА. Назовите ИКС двумя словами.": "Прямой угол.",
  "По одной из версий, известный западноевропейский автор использовал образ ЕГО, потому что в НЕМ сочетаются черты ангела, демона и клоуна. По другой версии, автора просто сильно разозлило ЕГО появление на сцене театра. Назовите ЕГО двумя словами.": "Черный пудель.",
  "ЭТИМ СЛОВОМ в Америке называют практику достижения гармонии совместно со своим домашним питомцем. У нас же ЭТО СЛОВО может ассоциироваться с другим \"зверем\". Напишите ЭТО СЛОВО.": "ДОга.",
  "Название одного магазина часов состоит из пяти символов, причем четвертый стилизован под элемент швейцарских часов. Мы не просим вас восстановить пятый символ, для этого у вас недостаточно данных. Восстановите первые три.": "GMT.",
  "В 1235 году на средства князя БЭлы четверо венгерских монахов отправились на поиски прародины венгров. Экспедиция затянулась, и братья приняли решение, которое не удалось воплотить из-за неумелости монахов. Назовите имя того, кому похожее решение братьев помогло прославиться.": "Иосиф.",
  "В 2007 году в Киеве в честь этого человека переименовали проспект, ведущий от проспекта \"Правды\" к проспекту Свободы. Автор вопроса в шутку назвал распорядителя элитарного клуба \"Что? Где? Когда?\" в одной из стран фамилией этого человека. Напишите эту фамилию.": "ГонгАдзе.",
  "Сайт medlinks.ru [медлинкс точка ру] утверждает, что в определенной ситуации ОНИ вам не помогут. Если же, преодолев эту ситуацию, вы все-таки увидите ИХ, то, согласно другому сайту, вас ждет достаток. Назовите ИХ.": "Овцы.",
  "В романе \"Охота на овец\" говорится, что тромб в сосуде подобен шарику для гольфа, с которым ПРОИЗОШЛО ЭТО. С кем ЭТО ПРОИЗОШЛО в произведении середины XX века?": "Со слоном.",
  "[Ведущему: максимально четко произнести окончание слова \"детства\".] Фредерик Бегбедер пишет, что книгу \"Маленький принц\" можно было бы назвать \"[пропуск] детства\". Пропущенные три слова входят в название другого произведения. Назовите это другое произведение.": "\"В поисках утраченного времени\"."
}