{
  "Увидев на лужайке тролля, герои Толкина сначала испугались, однако потом заметили на нем ЭТО. Другое \"ЭТО\" обеспечивает дальность наблюдения. Назовите ЭТО двумя словами.": "Воронье гнездо.",
  "Среди открытых Людмилой КарАчкиной астероидов - Рабле и Хармс, а также \"ИКС\". По словам критика, персонажи \"ИКСА\" даже не понимают, что не движутся. Назовите ИКС двумя словами.": "\"Корабль дураков\".",
  "Говоря об эстетическом восприятии женской груди, МэрилИн Ялом сообщает, что в конце девятнадцатого века в массовом сознании грудь перестала восприниматься как непременный символ плодородия. Какого профессора Страсбурского университета упоминает при этом Ялом?": "[Луи] Пастер.",
  "Внимание, в этом вопросе КАНАДЦЫ являются заменой. Скандально известный бывший мэр Торонто Роб Форд в свое время обвинялся в употреблении наркотиков и сексуальных домогательствах. По мнению местного журналиста, еще одним грехом стала симпатия Форда к КАНАДЦАМ. Другой журналист скептически отнесся к умственным способностям Форда и заявил, что как политик тот даже хуже известного КАНАДЦА. Как звали упомянутого КАНАДЦА?": "ИнцитАт.",
  "В одном из сленговых названий этой комбинации есть слово \"Christmas\" [крИсмас]. В каком произведении обозначение этой комбинации было написано красными чернилами?": "\"Пять зернышек апельсина\".",
  "В стихотворении Арсения Летова упоминаются пыльца и пылинки. В названии этого стихотворения есть фамилия немца. Напишите эту фамилию.": "КвИнке.",
  "Героиня одного романа происходит из семьи преступников, живущих в разных концах света. Она утверждает, что вся семья может встретиться только на АЛЬФЕ. Последний прижизненный портрет АЛЬФЫ написал харьковский художник Лукьянов. Какое слово мы заменили АЛЬФОЙ?": "Сковорода.",
  "(pic: 20150130.jpg) Предки мультимиллионера ФИлипа Джонсона перебрались в США из Англии. Прозвище спроектированного им здания, которое вы видите на раздаточном материале, - \"небоскреб САЛЬВАДОРА\". Какую фамилию мы заменили САЛЬВАДОРОМ?": "Чиппендейл.",
  "<раздатка> Взрывы в мадридских поездах произошли мартовским утром 2004 года. На Западе многие считают выбор даты неслучайным, ведь прошло 9 дней. </раздатка> Напишите то, что мы пропустили в раздаточном материале.": "11.",
  "В России допетровских времен почти не было многоголосного пения, но затем появилось около двадцати кантов, посвященных Полтавской битве. По мнению Григория КротЕнко, источником подобных изменений мог стать попавший в плен ОН. Назовите ЕГО двумя короткими словами, начинающимися на одну и ту же букву.": "Брат Баха.",
  "Тема идиллической фуги Баха закольцована вокруг нескольких звуков, а в конце слышен резкий нисходящий пассаж. По мнению музыковедов, фуга символизирует ЭТО. Один из героев картины Тициана, изображающей ЭТО, - прелестный малыш, однако некую деталь изображения все-таки можно разглядеть. Назовите ЭТО словом с двумя корнями.": "Грехопадение.",
  "В романе 1951 года перед выступлением в джаз-клубе музыканта за руки подводят к пианино. Забавно, что биография автора романа была озаглавлена так же, как хит 1960 года. Назовите автора упомянутого романа.": "[Джек] КЕруак.",
  "На афише одной современной постановки вместо первой буквы изображен крест. Назовите поставленное произведение.": "[Опера] \"Тангейзер [и состязание певцов в ВАртбурге]\".",
  "Мария СтЮарт пыталась примирить дома ГОрдонов и ОгИлви, а ее камеристка однажды подделала почерк королевы в письме к дворецкому МЕлвиллу. Эти факты приводят в доказательство того, что Мария Стюарт ДЕЛАЛА ЭТО. Что мы заменили словами \"ДЕЛАЛА ЭТО\"?": "Писала шекспировские пьесы.",
  "По словам Артемия Лебедева, ЕЕ можно увидеть на некоторых испанских предостерегающих пиктограммах. ОНА может возникать при наземных ядерных взрывах. Назовите ЕЕ точно.": "Молния, направленная вверх.",
  "Как бы оправдывая свое имя, популяризатор твиста ЧАбби ЧЕкер предпочитал ИКСЫ. В восемнадцатом веке в Шотландии за ИКС можно было на несколько лет попасть за решетку. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Клетчатый костюм.",
  "В одном из эпизодов сериала \"Восприятие\" герой пытается расшифровать информацию, которую жестами передает ИКС - маскОт местного спортивного клуба. Назовите ИКСА.": "Крокодил.",
  "Внимание, в вопросе слова \"ИМПЕРАТОР\" и \"ИМПЕРАТОРСКИЙ ПИНГВИН\" являются заменами. В одном фантастическом романе описан хищник, прозванный \"ИМПЕРАТОРОМ\" из-за далеко выдвигающейся челюсти. Реально существующие ИМПЕРАТОРСКИЕ ПИНГВИНЫ, конечно, никак не связаны с ИМПЕРАТОРОМ, но тоже имеют очень подвижные челюсти, которые позволяют заглатывать крупную добычу. Какие слова мы заменили словами \"ИМПЕРАТОРСКИЙ ПИНГВИН\"?": "КомОдский варан.",
  "(pic: 20150131.jpg) В пояснении заметного несоответствия приводят фразу \"мать, дочь своего сына\", а также то, что Франческа - мать создателя ЕЕ - умерла молодой. Когда человек, чье фото мы вам раздали, был схвачен рядом с НЕЙ, то сообщил, что у него не было матери, и вскоре был помещен в психиатрическую клинику. Назовите ЕЕ.": "\"ПьетА\".",
  "(pic: 20150132.jpg) Ископаемые существа питуриАспиды, остатки которых обнаружены в Австралии, получили свое название из-за причудливой морфологии. Австралийские аборигены использовали питУри с той же целью, с которой использовался ИКС. Назовите ИКС словом, пришедшим из нАуа.": "Пейотль.",
  "Внимание, в вопросе есть замены. Критики отмечают, что представления Виктора Пелевина о жизни среднего класса, возможно, сформировались под воздействием галлюциногенов, и сравнивают эти фантазии с четвертым ГОДОМ. В постмодернистском произведении ДОГ убегает от хозяйки. Какие три слова в вопросе заменяет \"ДОГ\"?": "Нос Веры Павловны.",
  "Снятый еще в 1991 году фильм фон Триера стилизован под послевоенный кинематограф. Говоря об эпизоде, в котором персонаж режет палец, критик упомянул произведение, где маленькая Оливия выглядела белой вороной. Назовите это произведение.": "\"Список Шиндлера\".",
  "В произведении Алека ДжавьЕра ОНИ оказываются в концлагере, где сталкиваются с жестоким комендантом Хельгой. Впрочем, для НИХ всё заканчивается хорошо. В другом произведении ОНИ упоминаются в связи с Гитлерюгенд [гитлер-Югенд]. Назовите ИХ.": "Гензель и Гретель.",
  "Поворотным моментом в ЕГО карьере стала запись 1960 года, после которой ОН наконец-то раскрутился. По одной из версий, свой псевдоним ОН взял по аналогии с ФЭтсом ДоминО. Назовите ЕГО.": "[ЧАбби] ЧЕкер.",
  "<раздатка> ....ended </раздатка> Футболки для рыбаков-анархистов. Календарь сильных и слабых сторон в сексе всех знаков Зодиака. Сериал о буднях звукозаписывающего лейбла со всеми подробностями - вплоть до селекторных видеосовещаний и процедуры регистрации товарного знака. Перед вами фрагмент названия сайта, на котором можно узнать об этих и других подобных проектах. Напишите то, что в этом названии пропущено.": "Kick.",
  "Дэн ШрАйбер шутит, что победители одного соревнования даже не могут сразу сообщить близким о своем успехе. На самом деле эта шутка не соответствует действительности: ведь победитель этого соревнования получает новый ИКС. Назовите ИКС двумя словами.": "Мобильный телефон.",
  "В карьере ирландского актера Криса О'ДАуда были периоды, когда он подолгу не имел работы. О'ДАуд говорит, что своим итоговым успехом обязан умению проявлять себя с лучшей стороны в критически важных ситуациях, когда работа наконец появлялась. При этом вспоминает, что в университете он какое-то время был ИКСОМ. Назовите ИКСА одним словом.": "Вратарь.",
  "Маргарита ЯкобсОн остроумно замечает, что история Малыша из книги Астрид Линдгрен - это \"ОН\" наоборот и со счастливым концом. ОН родился в 1923 году, а в 1934 году присутствовал на открытии памятника себе. Напишите ЕГО имя.": "Хатико.",
  "На пленуме ЦК в 1929 году Сталин критиковал своего товарища Бухарина за его взгляды. В своей речи он уподобил Бухарина ПЕРВОМУ, а партию - ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Платон, истина.",
  "[Ведущему: последнее слово \"ТА\" прочесть с такой интонацией, как будто слово обрывается посередине.] Дмитрий Чернышёв говорит, что главное в жизни - постоянное развитие и самосовершенствование. И отмечает, что ОНО не бывает ТАКИМ. Напишите то, что в этом вопросе заменено словами ОНО и ТАКОЕ, учитывая, что этот вопрос не ТА.": "[Высшее] образование, законченное.",
  "Среди НИХ, обнаруженных медиевистами, есть и такие: \"Слава богу, скоро уже будет темно\", \"Ради бога, дайте мне выпить\" и \"Ох, моя рука\". Многие ОНИ Сэмюэля Кольриджа состоят из одной буквы \"N\" [эн], сокращения от слова \"nonsense\" [нОнсенс] - то есть \"чепуха\". Назовите ИХ.": "Маргиналии.",
  "Персонаж Ремарка упоминает ИКСА при описании лица человека, которое показалось через щель в едва приоткрывшейся двери. Интересно, что персонаж использует эту метафору, находясь в Лиссабоне. Назовите ИКСа одним словом.": "Полифем.",
  "[Ведущему: четко прочитать окончание слова \"замены\".] Внимание, в вопросе есть замены. Джеймс ХАркин в шутку предполагает, что АЛЬФЫ, которые фигурируют в одном мифе о Геракле, - это ЛЫСЫЕ АЛЬФЫ. И поэтому, добавляет ХАркин, этот миф объясняет появление ЗАЛЫСИН. ЗАЛЫСИН у новорождённых ЛЫСЫХ АЛЬФ не бывает: они начинают формироваться только после первой линьки. Что в этом вопросе заменено словом \"ЗАЛЫСИНЫ\"?": "Погремушки.",
  "В начале девятнадцатого века в Англии образовался дефицит важного сырья - льняного и хлопкового тряпья. В конечном итоге это привело к тому, что на какое-то время ПЕРВАЯ в стране стала популярнее ВТОРОЙ. Согласно Александру Белых, ПЕРВАЯ вертикальна, а ВТОРАЯ - горизонтальна. Назовите ПЕРВУЮ и ВТОРУЮ.": "Поэзия, проза.",
  "[Ведущему: слова \"ономатопея\" и \"антидисистеблишментарианизм\" прочитать довольно быстро, не замедляя темпа.] Узнав, что на пресс-конференции есть ОНА, баскетболист Найджел Хайес перед ответом на один из вопросов упомянул ономатопЕю и антидисистеблишментарианИзм. По его словам, так он хотел ЕЕ проверить. Назовите ЕЕ словом с греческими корнями.": "Стенографистка.",
  "(pic: 20150133.jpg) Словом \"winger\" [вИнгер] называют выходца с северо-востока США, который переехал сначала во Флориду, а потом в Северную Каролину. Одно из слов в этом вопросе было заменено. Напишите его.": "Half-back.",
  "Неудачные проекты на \"Кикстартере\". Чемпионат мира по бросанию мобильных телефонов. Шутка Сталина. Эрудированный баскетболист. Дефицит тряпья. Тем, кто дорожит своим временем, Михаил Босов советует смотреть только ЭТО. Назовите ЭТО как можно точнее.": "[Краткий] пересказ предыдущих серий.",
  "В середине двадцатого века телесериалы транслировались в прямом эфире. Если возникала определенная ситуация, зрителю какое-то время казалось, что с его телевизором что-то не так - пока монтер делал свою работу. Одно из слов в предыдущем предложении было изменено. Напишите его в исходном виде.": "Суфлер.",
  "Сезоны одной европейской телепередачи называются по буквам латинского алфавита. Названия выпусков каждого сезона начинаются на соответствующую букву. Название рождественского выпуска двенадцатого сезона нарушает этот принцип и звучит так: \"ПРОПУСК L [эль]\". Восстановите две пропущенные буквы.": "No.",
  "Согласно Вуди Аллену, слово \"нет\" из уст девушки является прекрасным ИМ. В статье о НИХ сообщается, что в США некий параметр рынка квалифицированного труда в 1960 году составлял около 18%, а в 1998 году - около 36%. Назовите ИХ двумя словами как можно точнее.": "Оральные контрацептивы.",
  "Бо Бёрнэм говорит, что шутить о расизме, гомофобии или религии удается только настоящим мастерам своего дела. Такие темы комик сравнивает с ЭТИМ. В статье об ЭТОМ Адам Платт рассказывает о мусорных контейнерах, которые должны обязательно запираться на замок. Назовите ЭТО.": "Фугу.",
  "В раннем японском кинематографе было амплуа \"бЭнси\" - артиста-переводчика, который синхронно комментировал действие показываемого немого фильма. В 1920-е годы Василий ОщепкОв нашел себе работу бЭнси и начал сотрудничать с советской разведкой. Слово \"бЭнси\" с японского можно перевести как \"ИКС\". Напишите слово, замененное в этом вопросе ИКСОМ.": "Болтун.",
  "Интервью Владислава Мартынова в одном журнале сопровождалось двумя его фотографиями - цветной и черно-белой, - размещенными на двух сторонах одного листа. Какую компанию возглавляет Мартынов?": "\"Yota Devices\".",
  "<раздатка> kzspygv </раздатка> Владимир Набоков говорил, что в его словаре розданное слово обозначало... Что?": "Радугу.",
  "Недавно отель \"Стэнли\" в штате Колорадо провел конкурс на лучший дизайн ИКСА. До сих пор на территории отеля его не было. Это удивляло многочисленных посетителей, видевших ИКС, который спроектировал в конце 1970-х годов Рой Уокер. Назовите ИКС.": "Лабиринт.",
  "ОНА была установлена в одном из зданий Ватикана в марте 2013 года. Грег Лэй, создатель проекта \"Молния на заказ\", часто сидит в НЕЙ. Назовите ЕЕ двумя словами.": "Клетка Фарадея.",
  "Александр Эткинд пишет, что в первой половине девятнадцатого века Херсонская губерния действительно стала бы подходящим местом для ПЕРВЫХ, ведь тогда там еще частично сохранились ВТОРЫЕ. Назовите двумя словами ПЕРВЫЕ и двумя словами ВТОРЫЕ.": "Мертвые души, потемкинские деревни.",
  "<раздатка> slightly-pat-you-on-the-head (Перевод: несильно потрепать по голове) </раздатка> Дэвид МакСэвидж считает, что юмор по природе своей агрессивен. Ведь мы используем \"ИКС\", а не вариант, начало которого вы можете прочитать на раздаточном материале. Назовите ИКС.": "Punchline."
}