{
  "В октябре 1829 года шхуна \"Русалка\" вышла из Сиднея. У берегов Новой Гвинеи она погибла на рифах. Спасшийся экипаж был подобран барком \"Свифшуе\", который вскоре также налетел на рифы. Едва оба экипажа оказались на борту подобравшей их баркентины, как в ее трюме начался пожар и вновь все были вынуждены покинуть судно. Затем та же история повторилась еще раз. Суеверные моряки начали искать виновника своих несчастий. По общему мнению им оказался рулевой шхуны \"Русалка\". Во-первых, он был рыжий, а во-вторых... Какое же еще обстоятельство явно указывало на \"вину\" несчастного моряка?": "Он был непьющим.",
  "Профессор Яхонтов пишет: \"Это единственное, чем пользуется олень от человека... В зимнее время олени проявляют особую жадность, так как чистый снег не дает им необходимых солей... Оленям скармливают политый этим снег..., а в свежем виде этим пользуются для того, чтобы подманить упряжного оленя\". Так что же так привлекает северных оленей по словам профессора Яхонтова?": "Человеческая моча.",
  "Проезжая из Саратова в XVI веке через мордовские земли иезуит Авриль жаловался на недостаток ревности по обращению язычников. Мордва, дескать, по-прежнему оставалась погруженной во мрак идолопоклонства и никто не утруждал себя тем, чтобы извлечь ее из него. Впрочем, влияние христианства, по словам Авриля, все же проникало и в эти края. Наиболее явно это проявлялось в том, что накануне Николина дня мордва, как и москвитяне... Закончите.": "Беспробудно пьянствовали.",
  "Все вы наверняка помните рекламу банка \"Империал\" о Тамерлане и камнях. Так вот, в средние века на Руси также существовал обычай, позволявший узнать и численность войск, отправившихся в поход, и число не вернувшихся из него. Однако с определенной точки зрения обычай этот был более выгоден, чем тамерлановский. А что выполняло в нем роль камней?": "Деньги.",
  "Этот человек действительно существовал и носил имя Евгений Петрович. После октября 1917 года он эмигрировал из России, а в 1926 году опубликовал в Праге книгу о событиях, свидетелем которых он стал в 17-летнем возрасте. Скажите, а какими тремя словами он мог бы подписать свое творение, если из некого источника известно, что несколькими годами позже право на них присваивали некие Николай Петрович и Василий Петрович?": "Сын лейтенанта Шмидта.",
  "В начале нашего века шли поиски нового, более короткого названия для некого вида искусства. Одному из временных вариантов Леонид Андреев в одной из своих статей иронически придал некий эпитет. Данное Андреевым название закрепилось, хотя и довольно сильно изменившись, оставив однако в сохранности андреевский эпитет. Выражение это существует в русском языке и поныне, хотя обозначаемое им практически исчезло. Что это за выражение?": "\"Великий Немой\".",
  "Мусульмане-афганцы считают женщину существом заведомо более низким нежели мужчина. Более того, многие из них уверены, что такое положение сохраняется и на том свете. Именно поэтому среди них широко распространен некий обычай, который в отличие от многих других мало подвергается критике, ибо не слишком бросается в глаза и не задевает прав граждан. В чем суть этого обычая?": "Могилы женщин глубже мужских, чтобы женщина и на том свете была ниже мужчины.",
  "В начале века тайные агенты британских спецслужб проникали в Тибет под разными не вызывающими подозрений личинами. Основной их задачей являлось составление точных карт местности. Поэтому они брали с собой четки из ста костяшек вместо полагающихся 108-ми - так было удобнее считать шаги. В молитвенные мельницы они прятали записные книжки, а в дорожные посохи - приборы, совершенно необходимые им в тех местах для составления точных карт. Что это были за приборы?": "Термометры.",
  "Согласно одной версии, основы этого были разработаны специалистами ЦРУ. Согласно же другой версии, создателями этого были друзья-американцы. Они не слишком интересовались животноводством, но именно прочитанное ими объявление о продаже некого применяющегося при разведении скота инструмента навело их на блестящую идею. В то же время, все истые патриоты знают, что и это российское изобретение, ибо о чем-то подобном еще в 1965 году писали Стругацкие. А о чем идет речь?": "О пэйнтболе.",
  "Однажды в центре бельгийского курортного и портового города Остенде едва не случилось несчастье. Стальной фонарный столб, высотой в 12 метров, обрушился в считанных сантиметрах от проезжавшего мимо автомобиля. В ходе проведенного расследования выяснилось, что еще 44 столба на том же центральном бульваре находятся в критическом состоянии и требуют замены, и что виной тому не ветер или халатность строителей. Что же послужило причиной столь серьезного ущерба?": "По выводам экспертов-химиков основание упавшего столба, равно как и всех остальных, было разрушено кислотами и солями, содержащимися в моче собак, которых выгуливают по центральному бульвару жители Остенде и туристы.",
  "В 1557 году Джироламо Кардано определил металл как \"вещество, которое плавится и, остывая, твердеет\". Другой ученый Юлий Цезарь Скалигер указал на то, что под это определение не подходят, хотя и по разным причинам, два металла. Назовите их, если сейчас известно, что и они подходят под определение Кардано.": "Ртуть и платина.",
  "Один из лучших отечественных режиссеров, рассказывая об истории создания одного из своих фильмов, поведал и об одной неожиданно возникшей тогда проблеме. Дело в том, что уже на стадии монтажа фильма выяснилось, что одно из главных средств создания экзотического местного антуража в фильме проводит нежелательные параллели с постоянно упоминавшимся тогда в газетах Генеральным секретарем ЦК КПСС Черненко. О каком фильме идет речь?": "\"Кин-дза-дза\".",
  "Комментируя состоявшуюся некоторое время назад в Грозном публичную казнь преступников, заведующий отделом науки Московского муфтията Фарид Асадуллин заявил, что шариатский суд не применил, впрочем, к расстрелянным преступникам самой жестокой меры наказания. Так какое же наказание является самым жестоким с точки зрения Фарида Асадулина?": "Отлучение от веры.",
  "Австралийский ученый Макс Даунес выпустил всемирную библиографию по одному из видов пресмыкающихся, в которую он включил все известные ему источники по этой группе животных. В эту библиографию вошло множество работ ученых со всего света и всего два русских источника. К тому же, в результате недостаточного знания русского языка, эти источники оказались всего лишь любопытным казусом. Одним из них является произведение Достоевского, а другим... Назовите второй источник.": "Журнал \"Крокодил\".",
  "Согласно общедоступной версии приключения этого всем известного путешественника, с ним в результате травмы случилось кратковременное падение сосудистого тонуса, а когда все прошло, он обнаружил то, что мог бы назвать лунным камнем, девичьим льдом или Марьиным стеклом. Но назвал он это по другому, более привычно для нас. Как?": "Гипс."
}