{
  "В одном романе ОН входит в название ресторана, расположенного недалеко от университета. На одной инсталляции кусок ЕГО расположен рядом с зубом. Назовите ЕГО.": "Гранит.",
  "Фрэнсис Йейтс, изучая историю символики розенкрейцеров, упоминает и триумфальную арку, установленную в честь принцессы Елизаветы. Изображение на арке должно было показать, что принцесса находится в родстве с обеими аристократическими фамилиями. Назовите эти фамилии.": "Ланкастер и Йорк.",
  "После поражения в битве у Белой Горы курфюрст Фридрих V стал героем многочисленных карикатур, которые изображали его со спущенным чулком. Причина этого заключалась в том, что в ходе сражения неприятель захватил принадлежащие Фридриху отличительные знаки ИКСА. Назовите ИКС двумя словами.": "Орден Подвязки.",
  "Роджер ПенрОуз уточняет, что эксперимент был мысленным, так как ОН был весьма гуманным человеком. Назовите ЕГО.": "[Эрвин] Шрёдингер.",
  "СтанИслав Лем говорит о том, что наука может создавать модели нервных клеток, а потом объединять их в системы искусственного интеллекта. В частности, он упоминает магнитный интегратор нейронных двойников. Каким английским словом Лем называет этот интегратор?": "MIND.",
  "За необычную форму нервные клетки часто сравнивают с НИМИ. О том, что ОНИ находятся в мозгу, говорил и философ Бертран Рассел, возможно, полемизируя при этом со своим коллегой. Назовите ИХ одним словом.": "Звезды.",
  "Искусствовед Соломон Рихтер называл ЕГО нимбом Иуды. ЕГО создателя Александр БрЕнер считал предателем идеалов искусства. Назовите этого создателя.": "[Казимир] Малевич.",
  "Издеваясь над своими последователями, ПикАссо говорил, цитата: \"Они думают, что ЭТОЙ ОПЕРАЦИЕЙ можно добиться силы и могущества\". Конец цитаты. Напишите любой пример ЭТОЙ ОПЕРАЦИИ.": "2^3.",
  "(pic: 20131008.jpg) Одна статья называет петлю на вершине анха \"воротами света\". Какое животное упоминается в названии этой статьи?": "Верблюд.",
  "Эпизодический персонаж по фамилии СемЕцкий, появляющийся во многих произведениях Сергея Лукьяненко, имеет трагическую судьбу. На одном интернет-сайте предположили, что Семецкий носит необычное для русского человека имя. Какое?": "Кенни.",
  "Преподаватель из романа Генри Лайона Олди умел задать настолько каверзный вопрос, что его ученики становились похожими на ИКСЫ. По преданию, ИКСОМ стала Юдифь. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Соляной столб.",
  "Говоря о роскошных хоромах своего начальника, философ из одного отечественного романа цинично сравнивает свое собственное жилье с НЕЙ. Назовите ЕЕ одним словом.": "Бочка.",
  "В конце 2007 года Всемирная Торговая Организация официально разрешила АнтИгуа и БарбУда нарушать права на интеллектуальную собственность, принадлежащую компаниям США. В комментариях к этой новости упоминались ОНИ. Назовите ИХ тремя словами.": "Пираты Карибского моря.",
  "Персонаж РомЕна ГарИ обвиняет жуликоватых мясников в том, что они при продаже добавляют в мясо жир для веса, а если бы могли, то добавляли бы даже [ПРОПУСК]. Заполните пропуск тремя словами.": "Рога и копыта.",
  "Михаил Потапович всё время приносит плохие новости, а противостоящий ему Сёма, наоборот, является оптимистом. Такова одна из сюжетных линий детской книги под названием \"Лесная ОНА\". Мы не спрашиваем, кто такие Михаил и Сёма. Назовите ЕЕ.": "Биржа.",
  "Персонажу НИкоса КазандзАкиса не удалось найти работу на горе Афон, так как, по его словам, тамошние умельцы могли ДЕЛАТЬ даже ЭТО. ЭТО смог СДЕЛАТЬ и заглавный персонаж произведения русской литературы. Назовите это произведение.": "\"Левша\".",
  "\"Так и Россия, впервые взлетев к невиданной свободе, сейчас же и тут же оборвалась в худшую из тираний\" - в этой цитате, касающейся событий 1917 года, математик из романа Солженицына сравнивает Россию с НИМ. Какими двумя буквами его обычно обозначают?": "tg.",
  "Шарль де КостЕр описывает братство чревоугодников, каждый из членов которого имел минимум два ИКСА. Назовите ИКС словом с приставкой.": "Подбородок.",
  "Внимание, цитата: Не в нем ли был земного бога храм? А ныне даже червь не приютится там. В пробоинах и свод его и стены, Пустынны залы, выщерблен портал. Конец цитаты. Именно так Байрон описывал ИКС. Персонажу другого произведения первые два ИКСА оказались незнакомы, и только к третьему ИКСУ он обратился по имени. Назовите это имя.": "Йорик.",
  "Согласно одному афоризму, как только ОН заговорил, то сразу перестал быть цельным и разделился на социальные группы. Назовите ЕГО одним словом.": "Народ.",
  "Герои романа \"Полет над гнездом кукушки\" - обитатели сумасшедшего дома, находящиеся под постоянным надзором. Главную отрицательную героиню романа Фрэнсис Фукуяма назвал двумя словами. Какими?": "Большая Сестра.",
  "Персонаж Дмитрия ЕмцА предпочитал ходить босиком, а единственный предмет обуви надевал на ИКС. В деревенских избах вместо обуви иногда использовалась Г-образная труба. Назовите ИКС.": "Самовар.",
  "Дуплет. 1. Рассказ о войне, которую король Эйлилл начал против Ольстера за право владеть Бурым Быком из КУальгне, в одной книге назван АЛЬФОЙ. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву. 2. Рассказ о странствиях героя Мэл ДуИна, решившего морем добраться до родного дома, в той же книге назван БЕТОЙ. Назовите БЕТУ двумя словами, начинающимися на разные буквы.": "1. Ирландская Илиада. 2. Ирландская Одиссея.",
  "В начале современного российского фильма к героине, живущей в гараже, обращаются с фразой, в которой фигурируют гайки и болты. В названии фильма упоминается ОНА. Назовите ЕЕ.": "Золушка.",
  "Одна из подарочных моделей ИКСА, как ни странно, выполнена в виде глобуса. При этом для тех, кто не слишком сведущ в географии, появляется возможность создать новый мир. Назовите ИКС двумя словами.": "Кубик Рубика.",
  "Описывая свое первое знакомство с НЕЙ, Владислав Крапивин упоминает огромный синий бинокль. Назовите ЕЕ двумя словами.": "Карта полушарий.",
  "(pic: 20131009.jpg) На розданном изображении можно одновременно увидеть ПЕРВУЮ и ВТОРУЮ. Одновременное появление ПЕРВОЙ и ВТОРОЙ характерно, например, для синдрома ПатАу. Назовите ПЕРВУЮ или ВТОРУЮ.": "Заячья губа.",
  "Дотронувшись до руки принцессы, герой Гофмана вздрогнул, упомянув при этом ЕЕ. В каком городе ОНА была создана?": "В Лейдене.",
  "В романе Алексея Иванова \"Общага-на-крови\" черные кроссовки с развязанными шнурками сравнивались с НИМИ. Одним из \"НИХ\" мог стать Найк БорзОв. Назовите ИХ.": "Тараканы.",
  "Прослушайте четверостишие Юрия КовалЯ: Тело - голое! Сердце - открытое! Грудь - горячая! Хочется жить! В наших банях [ДВА СЛОВА ПРОПУЩЕНО] Омовенье спешит совершить! Пропущенные слова в другом порядке упоминаются в первой строке другого стихотворения. Каким словом начинается это стихотворение?": "Прощай."
}