{
  "Лирический герой стихотворения Джона Китса \"Ода к соловью\" ночною порой задается вопросом, который многократно адресуют себе и герои фильма 2010 года. Назовите этот фильм.": "\"Начало\".",
  "Джордж Клуни однажды признался, что, когда был совсем маленьким, не мог понять, где дверь, через которую люди туда попадают, и как они там удобно располагаются. Похожие трудности испытывал и другой мужчина. Назовите его.": "Карлсон.",
  "Героиня серии книг Джорджа Мартина Дейенерис Таргариен очень боялась злить своего брата Визериса, ибо не хотела ДЕЛАТЬ ЭТО. Герой фильма 2013 года СДЕЛАЛ ЭТО вопреки своему желанию. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Будить дракона.",
  "Финскому актеру Вилле Хаапасало, решившему обучаться актерскому мастерству не в Лондоне, а в Санкт-Петербурге, пришлось ПРЫГАТЬ ЧЕРЕЗ ЗАБОР. Последний не помешал герою фильма \"Особенности национальной охоты\", зато чуть не привел к смерти героя фильма \"Кукушка\". Ответьте тремя словами, что мы заменили на \"ПРЫГАТЬ ЧЕРЕЗ ЗАБОР\".": "Преодолевать языковой барьер.",
  "Об одной из своих ролей известная французская актриса говорила: \"Обычно он использовал женщин, с которыми спал, а здесь, наоборот - женщина, которая с ним спала, использовала его\". Напишите две буквы, которые мы пропустили в тексте вопроса.": "Б, д.",
  "Героини фильма на достаточно распространенный сюжет рассматривают альбом с семейными фотографиями. Они отмечают, что их мать спас воротник Шанца. Назовите максимально точно причину, по которой их отца не видно на свадебной фотографии.": "Фотография была сделана зеркальной фотокамерой.",
  "В рабочее название этого фильма входило прилагательное \"болгарским\". Назовите этот фильм.": "\"Укол зонтиком\".",
  "Когда героиня фильма 2010 года сказала, что ей нужна ОНА, ей посоветовали поискать этот бестселлер рядом с \"Сумерками\". Недавно ОНА стала литературной основой фильма Даррена Аранофски. Назовите ЕЕ.": "Библия.",
  "В одном из эпизодов фильма, описывающего события второй четверти XX века, перемазанный сажей мальчик, разрывает ленточку, громко выкрикивая хвалебную речь, в которой фигурируют имя и фамилия, и тут же получает нагоняй от взрослых. Напишите имя и фамилию того человека, которым представлял себя этот мальчик.": "Джесси Оуэнс.",
  "В честь премьеры экранизации известного литературного произведения столица одного островного государства на три недели была переименована в АЛЬФУ ИКСА. И даже некая тавтология никого не смутила. Мы не просим вас назвать ИКС и АЛЬФУ. Назовите автора этого литературного произведения.": "[Дж.Р.Р.] Толкин.",
  "Хотя и существовали планы по продолжению кинотрилогии, они не воплотились в жизнь. Одной из причин послужил отказ актера, у которого зеленый макияж и резиновые маски вызывали появление прыщей. Назовите этого актера.": "[Жан] Маре.",
  "Героиня фильма \"Цезарь и Клеопатра\" говорит, что в ее жилах течет АЛЬФА. \"Должно быть, именно поэтому у меня такие волнистые волосы\", - поясняет она. Назовите АЛЬФУ двумя словами.": "Вода Нила.",
  "В фильме Люка Бессона \"Необычайные приключения Адель\" инспектору Копани поручают расследование дела, в котором фигурирует необычное животное. Копани обращается за помощью к ученому. Однако ученый заявляет, что его профиль - ПЕРВЫЙ, а инспектору нужен специалист по ВТОРОМУ. Раздраженный инспектор заявляет, что у него нет времени для поездки в горы. Мы не просим вас назвать ПЕРВЫЙ. Назовите ВТОРОЙ.": "Юрский период.",
  "В одном из эпизодов сериала \"Сонная лощина\" герои, пробравшись в гробницу, восхищаются ИМИ. Цитата: \"Золото, слоновая кость и свинец - на зависть всем жителям Вирджинии!\". Назовите ИХ.": "Зубы.",
  "В одном из первых советских агитфильмов времен Великой Отечественной показан человек, выходящий из воды. Назовите актера, сыгравшего его.": "[Борис] Бабочкин.",
  "Готовясь к съемкам фильма 2013 года, Бенедикт Камбербэтч наблюдал за выходцами с одного азиатского острова. Какого именно?": "Комодо.",
  "В фильме \"Гинденбург\" недовольная пассажирка дирижабля говорит своему мужу, что в следующий раз они СДЕЛАЮТ ЭТО. Какие слова мы заменили на \"СДЕЛАЮТ ЭТО\"?": "Поплывут на \"Титанике\".",
  "В анимационном фильме \"Рио\" тукан просит своих детей быть поаккуратнее с яйцом, ведь оно - не ИКС. Какое слово с тремя буквами \"А\" мы заменили на ИКС?": "Маракас.",
  "Героиня фильма \"Секс в большом городе\" делает девушке, приехавшей из крупного города в штате Миссури, символичный подарок - сумочку одного известного бренда. Назовите этот бренд.": "Луи Виттон.",
  "В фильме-докудраме 2000 года Алек Болдуин сыграл роль Роберта Джексона - обвинителя. Воспроизведите название этого фильма из одного слова.": "\"Нюрнберг\".",
  "В одной из серий популярного на заре 2000-х сериала заглавная героиня делится со своей подругой планами на ближайшее будущее. Желая ее подбодрить, подруга произносит некую фразу. Не столь эрудированная героиня спрашивает: \"А при чем тут карпы?\". Напишите эту фразу на языке оригинала или в переводе.": "Carpe diem.",
  "Актер Кристофер Ли, известный, например, по роли Сарумана, часто играл титулованных особ. Назовите двух таких особ, сыгранных Кристофером Ли, - каждую двумя словами, начинающимися на соседние буквы алфавита.": "Граф Дракула, граф Дуку.",
  "В мультфильме \"Рождество Чарли Брауна\" дети играют на пустыре. Одна девочка говорит: \"Я никогда не ем ИХ в декабре и предпочитаю подождать до января\". \"А по-моему, ОНИ вполне созрели\", - отвечает ей собеседник. Назовите ИХ.": "Снежинки.",
  "Оказавшись в полицейском участке, главная героиня фильма \"Необычайные приключения Адель\" просит заменить допрашивающего, который обладает одним существенным дефектом. \"Ну, не понимаю я ЕЕ\", - признается Адель. ОНА стала причиной нервного тика у собаки из мультфильма \"Балто\". Назовите ЕЕ.": "Азбука Морзе.",
  "В одной из интернет-статей ОНИ были названы вечными невестами. В фильме 2005 года маленькая девочка, желая быть похожей на одну из НИХ, пачкает губы сливовым мороженым. Назовите ИХ.": "Гейши.",
  "Внимание! Мы просим знатоков отнестись к вопросу серьезно. Новую экранизацию французского литературного произведения второй половины XIX века многие восприняли скептически. Так, один из пользователей сайта kinogo.net [киного точка нэт] в своем комментарии отмечает, что гримерам нужно было поработать получше, а не делать из ПЕРВОГО ВТОРОГО. Назовите и ПЕРВОГО, и ВТОРОГО.": "Гуинплен, Джокер.",
  "Внимание, в вопросе есть замены. В фильме \"ТАКОЙ зомби\" главную роль сыграл актер с именем ТАКА. Назовите этого актера.": "Бела Лугоши.",
  "Герой фильма \"Жизнь Пи\" называет АЛЬФУ домом со множеством комнат и сомнениями на каждом этаже. В фильме Павла Чухрая роль АЛЬФЫ исполнила Алена Бабенко. Что мы заменили на АЛЬФУ?": "Вера.",
  "Название фильма французского режиссера Лорана Тирара в буквальном переводе содержит фразу: \"на службе Ее Величества\". Назовите этот фильм.": "\"Астерикс и Обеликс в Британии\".",
  "Гертруда Робертсон-Ягджи пыталась сделать из нее настоящую леди. Однако дочь всегда была своенравной, что и помогло ей стать оскароносной актрисой. В одной из посвященных ей статей сказано: \"Ей было чуть больше пятидесяти лет, ее талант еще не иссяк. Но злой рок сделал трагедией ее жизнь и смерть. Последний [ПРОПУСК] в теперь уже посмертную славу\". Восстановите пропуск, состоящий из существительного, глагола, имени и фамилии.": "\"... ветер унес Вивьен Ли...\".",
  "Персонажа сериала \"Клондайк\" упрекают в том, что он приписывает слишком много мозгов псу. Назовите этого персонажа.": "Джек Лондон.",
  "Продюсер культового многосерийного фильма начала 2000-х Анатолий Сивушов отличался особой лояльностью к сценаристам. Сценаристы даже посвятили Сивушову такое четверостишие: Даст Бог, у каннского крыльца Поднимем тост за Толин гений, За \"чисто [ПРОПУСК]\" Грядущих кинопоколений. Напишите два слова, которые мы пропустили в вопросе.": "\"... крестного отца...\".",
  "Героиня популярного на рубеже столетий телесериала, столкнувшись со своим одноклассником, роняет сумку. Из сумки, среди прочего, вываливается ИКС. Одноклассник делает предположение, что девушка увлекается строительством. Героиня отвечает, что на самом деле ИКС эффективнее баллончика. Назовите ИКС двумя словами.": "Осиновый кол.",
  "Внимание, в вопросе есть замены. В современном сериале агент говорит: \"Было бы неплохо, если бы Тор и его народ прислали бога АЛЬФЫ после себя и чтобы у него была БЕТА\". В фильме 2001 года можно видеть, как дети пытаются отдавать БЕТАМ приказы. Назовите БЕТУ двумя словами.": "Волшебная метла.",
  "В одном из эпизодов телесериала \"Кости\" энтомолог доктор Джек Ходжинс, попав в деликатную ситуацию, готовится стать суррогатной матерью для ИКСА. Роман \"ИКС\" был опубликован в 1897 году. Назовите ИКС.": "Овод.",
  "В мультсериале \"Футурама\" ИКС весьма предсказуемо находится на спутнике. Рядом с этим ИКСОМ расположен удобный ИГРЕК. ИГРЕК длиннее ИКСА на три буквы. Назовите и ИКС, и ИГРЕК.": "Луна-парк, луна-паркинг.",
  "В современном сериале один из персонажей упрекает другого в неудачном подражании Стиву Джобсу: \"У тебя хоть ВИЗИТКА есть?\". Что мы заменили словом \"ВИЗИТКА\"?": "Водолазка.",
  "В одном из эпизодов сериала \"Однажды в сказке\" героиня показывает своему спутнику ЕГО и поясняет, какую задачу ОН призван выполнять. Герой же называет ЕГО сачком. Он явно не помешал бы Спящей Красавице. Назовите ЕГО двумя словами.": "Ловец снов.",
  "В мини-сериале \"Последнее место на Земле\" главные роли сыграли Мартин Шоу и Сверре Анкер Оусдаль. Назовите фамилии их персонажей.": "Скотт, Амундсен.",
  "Героиня российского сериала \"Детка\", увидев на стене портрет, спрашивает своего собеседника: \"Это что за уголовник? Твой отец?\". После отрицательного ответа собеседник характеризует человека на портрете как первого русского рэпера. Назовите этого человека.": "[Владимир] Маяковский.",
  "Из уст актрисы Мейси Уильямс можно было неоднократно услышать список имен персонажей, сыгранных Джеком Глисоном, Рори Макканном и некоторыми другими актерами. Назовите наиболее известную роль Мейси.": "Арья Старк.",
  "В своем интервью о прообразах Вестероса Джордж Мартин признаётся, что ОНА - это ОН. В сериале \"Игра престолов\" Роуз Лесли досталась роль одичалой. Любопытно, что для того, чтобы стать актрисой, ей пришлось преодолеть ЕГО. Назовите ЕГО двумя словами.": "Адрианов вал.",
  "В одной из серий популярного российского телесериала разведчики прикидываются глухонемыми. Один из них, войдя в мастерскую и стараясь привлечь к себе внимание, но не разрушить при этом легенду, совершает некое действие. Подобное действие один известный человек якобы совершил в октябре 1960 года. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Никита] Хрущёв.",
  "Героиня мультсериала \"Так говорит Джинджер\" посещает школу Lucky Junior High [лаки джуниор хай]. На синем флаге этой школы, помимо букв, изображена голова некого животного. Какого именно?": "Козел.",
  "В сериале \"24\" президент Логан, готовясь к отбытию русских гостей, говорит своей жене: \"Марта, прошу тебя, просто ДЕЛАЙ ЭТО\". Какие три слова мы заменили на \"ДЕЛАЙ ЭТО\"?": "Улыбайся и маши.",
  "В одном из фильмов ожившие мумии решают совершить экскурсию по незнакомому им городу. Останавливаясь у ЭТОГО ОБЪЕКТА, они замечают, что в архитектурный ансамбль прекрасно бы вписалась ОНА. Назовите ЕЕ и ЭТОТ ОБЪЕКТ.": "Пирамида, Лувр.",
  "Герой фильма \"Орел Девятого легиона\" отличал врагов по характерному шраму от ИКСА. Герой фильма \"Астерикс и Обеликс против Цезаря\" получил необычный именинный торт со свечками, закрепленными на ИКСАХ. Назовите ИКС максимально точно.": "Шлем римского легионера.",
  "В финале известного фильма Джеймсу Бонду говорят, что шеф умоляет его вернуться, ведь без Бонда цивилизованные страны в опасности. После ответа Бонда звучит песня. Воспроизведите название этой песни.": "\"Никогда не говори \"Никогда\"\".",
  "Национальная кинопремия в Индии имеет некоторые необычные номинации. В частности, помимо премий за лучшие роли и за роли второго плана, на церемониях можно увидеть еще и обладателей наград за лучший мужской ИКС и лучший женский ИКС. Назовите ИКС двумя словами.": "Закадровый вокал.",
  "Внимание, в вопросе есть замены. Во время ознакомления с наброском сценария известная актриса возмутилась. Снова ей предлагают играть глупышку! \"Она даже не может отличить ИКС от ИГРЕКА\", - жаловалась она мужу. Однако супруг, прочитав сценарий, успокоил актрису. Мы не просим вас восстановить замены. Догадавшись, о каком фильме идет речь, назовите эту актрису.": "[Мэрилин] Монро.",
  "Комментируя выбор актрисы на роль принцессы, Мэл Гибсон отметил, что она обладает тремя важными качествами. Во-первых - она красива, во-вторых - хорошая актриса. По словам Гибсона, хватило бы и перечисленного, но выбранная им претендентка обладала еще одним очень важным качеством. В комедийном фильме 2002 года это качество не сулило ничего хорошего его обладательнице. Назовите это качество максимально точно.": "Она была француженкой.",
  "В американском фильме 1953 года \"Чудовище с глубины 20.000 саженей\" редозавр пробуждается после миллионов лет гибернации и отправляется к берегам Америки. Назовите причину его пробуждения.": "Ядерный взрыв.",
  "В фильме \"Непрощенный\" один из персонажей замечает, что другой СДЕЛАЛ ЭТО. Тот отшучивается, что СДЕЛАЛ ЭТО, так как суп попадал в рот спустя два часа. Назовите советского киноперсонажа, которого подозревали в том, что он СДЕЛАЛ ЭТО.": "[Семен Семеныч] Горбунков.",
  "Внимание, слово \"ИКС\" - замена. Герой фильма \"Черная орхидея\" говорит, что приехал тогда, когда ИКС еще был деревней. Валентин Грудев отмечает, что ИКС уже давно является не, так сказать, промышленным объектом, а министерством. Министерством чего?": "Пропаганды.",
  "В фильме 2008 года французские военнопленные просят у заглавного героя автограф. Назовите этот фильм.": "\"Красный барон\".",
  "В фильме \"Хоббит: Пустошь Смауга\" во время сражения с орками эльф Леголас демонстрирует искусство стрельбы из лука, балансируя на НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Головы гномов.",
  "Героиня фильма \"Сквозь снег\" пытается спрятать своего сына ТАМ. Героиня мультфильма \"Анастасия\", иронизируя, пыталась найти ТАМ русский цирк. Где ТАМ?": "Под юбкой.",
  "В одном мультфильме попавший в магазин, торгующий средствами самоубийства, спортивный тренер говорит, что ему нужно что-то мужественное. Продавец протягивает ему холодное оружие. Услышав оглашенную цену, покупатель возмущается. Однако консультант спешит его успокоить и говорит, что ОНО идет в комплекте. Какие три буквы мы пропустили в тексте вопроса?": "ким.",
  "В детстве Хильда всё время ощущала себя чужой из-за яркой внешности и вспыльчивого характера, доставшихся ей от отца-цыгана. Чтобы сыграть роль АЛЬФЫ, которая в 2012 году заняла одиннадцатое место в списке самых богатых вымышленных персонажей по версии журнала \"Forbes\" [форбс], Хильде пришлось покрасить и подстричь волосы, заняться некоторыми видами боевых искусств и сесть на жесткую диету. Назовите имя и фамилию АЛЬФЫ.": "Лисбет Саландер.",
  "В фильме \"12 метров без головы\" пираты Клауса Штёртебекера, привязав своего противника к мачте ялика, наводят пушку. Назовите объект этого эпизода, который показывает, что пираты были в курсе событий почти вековой для них давности.": "Яблоко.",
  "В российском мультфильме 2011 года выпуска ПЕРВЫЙ работает ВТОРЫМ при монастыре. В советском мультфильме один служивый человек называл ПЕРВОГО \"Трифон Гаврилыч\". В другом советском мультфильме причиной превращения во ВТОРОГО чуть не стала жадность. Назовите и ПЕРВОГО, и ВТОРОГО.": "Змей Горыныч, дракон.",
  "В одном мультфильме мальчик наигрывает на детском рояле \"Лунную сонату\" Бетховена. Его собеседница, узнав, кто автор мелодии, говорит, что Бетховен не так уж и знаменит: ведь его портрета никогда не было на ИКСАХ. Согласно статье Википедии на первых ИКСАХ были бейсболисты. Назовите человека, благодаря которому появились ИКСЫ.": "[Уильям] Ригли.",
  "В титрах к советскому мультфильму это не указано, но во время проведения одной операции, которой закончилась шалость, звучит мелодия \"House of Horrors\" [хаус оф хорэс] Мерва Гриффина, представляющая собой обработку мелодий из \"Пляски смерти\" Сен-Санса и траурного марша Шопена. Против кого эта операция была направлена?": "Против жуликов.",
  "[Ведущему: не указывать, что слово \"Бурому\" написано с большой буквы.] В мультфильме 2012 года в качестве НИХ используют казан, крышку от мусорного бака и даже строительный поддон. В художественном фильме того же года необычные ОНИ принадлежали Бурому. Назовите ИХ.": "Сани.",
  "Некобасу - уникальное транспортное средство, известное с 1988 года. Назовите словом с тремя одинаковыми гласными персонажа, который обычно его использовал.": "Тоторо.",
  "Шамаханская царица назвала жен трех богатырей АЛЬФАМИ. АЛЬФЫ упоминаются в необычной команде, прозвучавшей в фильме 1973 года, продюсером которого являлся Дино ди Лаурентис. Что мы заменили словом \"АЛЬФА\"?": "Матрешка.",
  "Герой анимационного фильма \"Кумба\" - зебра, у которого не хватает полос на теле. Он ищет священный источник, чтобы, искупавшись в его водах, стать таким, как все. Кумба просит Черного Орла, который по некоторым причинам живет отшельником в горах, подсказать ему путь к источнику. Во время просмотра этого эпизода автору вопроса вспомнилась совсем другая птица. Какая?": "Белая ворона.",
  "В одном из эпизодов анимационного фильма \"Рио\" самка тукана поет песню. При этом ее супруг произносит фразу, напомнившую автору вопроса о произведении 1807 года. Остальные герои, наблюдающие за этой сценой, заключают, что любовь, помимо общеизвестного недостатка, обладает еще одним, не менее существенным. Назовите фамилию автора указанного произведения.": "Крылов.",
  "В анимационном фильме \"Реальная белка\" главный герой, попав в специализированный магазин, восклицает: \"Мы нашли ее - нашу землю [ПРОПУСК]\". Восстановите пропущенное прилагательное-неологизм, отличающееся от обычного слова двумя буквами.": "\"... орехованную\".",
  "В анимационном фильме \"Холодное сердце\" фигурирует гигантский белый снежный монстр. Имя этого монстра напоминает о персонаже фантастического фильма 1984 года, ведь в нем присутствует один и тот же продукт. Какой именно?": "Зефир.",
  "В конце второй серии известного мультсериала один из заглавных героев воет на Луну вместе с волком. Назовите этого героя.": "Медведь.",
  "В одном из вариантов русского перевода мультфильма 1957 года, в котором обыгрывается сказочный сюжет, ЕМУ предшествуют канадский город и суп из растения семейства бобовых. Назовите ЕГО.": "Сезам.",
  "Персонаж анимационного фильма \"Лоракс\" рассказывает своему напарнику о человеке, который когда-то наладил экологически вредное производство. При этом он высказывает предположение о новом источнике дохода. Вскоре его напарник налаживает производство бутилированного ИКСА. Назовите ИКС.": "Воздух.",
  "В одном из эпизодов мультфильма \"Приключения мистера Пибоди и Шермана\" Шерман приглашает к себе в гости школьных друзей-заучек. Один из приглашенных обещает прийти с моделью. После этого Шерман парадоксально предлагает разделить... Что именно?": "Атом.",
  "В американском мультфильме 2012 года у этого персонажа на руках были вытатуированы два антонима. Каждый из них начинается с латинской буквы N [эн]. Назовите этого персонажа.": "Санта-Клаус.",
  "Герой фантастического романа, впервые услышав об ИКСЕ, спрашивает, не был ли ИКС биологом или генным инженером? В одном из эпизодов фильма 2012 года главный герой читает комикс об ИКСАХ и называет их супергероями. Что мы заменили словом \"ИКС\"?": "Бог.",
  "[Ведущему: слово \"Мадона\" читать с одной \"н\", но не акцентировать на этом внимание игроков.] Герой популярного европейского фильма в моменты особой радости восклицает: \"Мадона!\". В статье Википедии сказано, что таким образом режиссер шлет привет своему другу. Какие две буквы мы пропустили в тексте вопроса?": "ра.",
  "Прослушайте эпиграмму Алексея Пьянова: Сегодня всё разрешено, Что раньше было не положено, И под застойное кино [ПРОПУСК] наконец подложена! Мы не просим вас восстановить пропуск. Назовите фамилию актрисы, которой была посвящена эта эпиграмма.": "Негода.",
  "В фильмах-катастрофах ученые довольно часто предупреждают о грядущих бедствиях. В индийском фильме \"Плотина 999\" первым о будущей катастрофе узнаёт... Кто?": "Астролог.",
  "Первые сведения о НЕМ кинозрители получили в 1979 году, а уже в 1992 году был основан специальный институт для ЕГО популяризации - KLI [кей-эл-ай]. Назовите ЕГО двумя словами.": "Клингонский язык.",
  "В 2013 году правительство Саудовской Аравии запретило ИХ импорт и ношение. Тот же запрет был наложен на НИХ и в Бахрейне. Назовите фильм 2006 года, главный герой которого носит ЕЕ.": "\"V - значит вендетта\".",
  "В одном из первых эпизодов \"Футурамы\" в сцене пробуждения Фрая можно увидеть аллюзию на известную картину XX века. Ответьте двумя словами, что делает робот Бендер, после того как Фрай проснулся.": "Сгибает часы.",
  "В голливудском фильме 1953 года ИКС помогает главной героине вернуть АЛЬФУ. А в советском фильме 1947 года благодаря ИКСУ была потеряна незаконно обретенная АЛЬФА и тем самым разоблачен обман. Назовите и ИКС, и АЛЬФУ, зная, что они начинаются на одну и ту же букву.": "Танец, туфелька.",
  "Хотя съемки эпизодов не совпадали по времени, этот актер специально пришел на площадку, чтобы познакомиться с Караем - так сказать, \"своим предшественником\". Назовите этого актера.": "[Владимир] Толоконников.",
  "Чтобы заставить сына Питера Пена забыть своего отца, Капитан Крюк, герой одноименного фильма, устраивает матч по любимой игре мальчика. Увидев поднятые на трибунах плакаты, мальчик начинает приходить в себя. Заметив, что пираты стоят неправильно, Крюк приказывает им поменяться местами, чтобы мальчик видел несколько другую мотивирующую фразу. Напишите спортивный термин, значившийся в этой фразе.": "Хоум ран.",
  "У гениев свои проблемы. \"Студия Гибли\" снимает довольно много полнометражных аниме, в своем подавляющем большинстве имеющих высокий рейтинг IMDB [ай-эм-ди-би]. Назовите режиссера, чей фильм \"Сказания Земноморья\" получил на IMDB самый низкий рейтинг за всю историю существования студии.": "Миядзаки-сын.",
  "Герой фильма \"Белый тигр\", рассказывая о НЕМ, говорит, что у НЕГО золотистая \"тридцатьчетверка\", и когда ОН в нее садится, ПРОИСХОДИТ ЭТО. В этом эпизоде фильма, как бы в подтверждение слов героя, действительно ПРОИСХОДИТ ЭТО. Мы не просим вас назвать ЕГО. Ответьте двумя словами, начинающимися на одну и ту же букву, что мы заменили словами \"ПРОИСХОДИТ ЭТО\".": "Гремит гром.",
  "У персонажа фильма \"Цезарь и Клеопатра\" спрашивают: \"Правда ли, что когда тебя нашел Цезарь, ты был выкрашен в синий цвет?\". Собеседник отвечает, что этот цвет в его краях - знак высокого положения. К какому народу принадлежал этот персонаж?": "Пикт.",
  "В конце фильма 2004 года один из персонажей восхищается прозрачностью воздуха. Назовите этот фильм.": "\"Послезавтра\".",
  "<раздатка> I'm a writer but then ПРОПУСК </раздатка> Перед вами надпись, сделанная на надгробии Самуила Вильдера. Восстановите пропуск.": "Nobody's perfect."
}