{
  "Этим словом можно обозначить и аксессуар, и вешалку, и шкаф, и даже профессию или должность. В одном советском фильме авторитет этой ответственной и добросовестной должности в области приготовления некоего напитка - непоколебим. Что это за должность?": "Ключница.",
  "В День России 12 июня в Калуге прошел парад невест, посвященный Играм 2014 года в Сочи. Более полусотни калужанок самых разных возрастов надели свадебные или стилизированные платья, чтобы почувствовать себя настоящими невестами. Назовите двумя словами официальное наименование этого парада.": "\"Белая Олимпиада\".",
  "ЭТО изобрел во второй половине XIX века шотландский журналист Уильям Уилсон. Словаки называют ЭТО \"мокра лопта\", болгары - \"водна топка\". Но особой популярностью ЭТО пользуется в Венгрии и странах бывшей Югославии. Назовите ЭТО на русском или английском.": "Водное поло.",
  "Древние легенды рассказывают, будто бы ОНИ были созданы мечом. Когда-то очень давно боги опустили меч в глубины океана. А когда подняли его, то четыре прекрасных капли стекли с острого клинка и превратились в НИХ. А как мы называем каждый из них сейчас?": "Хоккайдо, Хонсю, Сикоку, Кюсю.",
  "На денежных знаках некоторых государств, хорошо всматриваясь, можно увидеть ИХ единичные изображения, обозначающие некий тайный смысл. А одна японская авиакомпания на носу своих самолетов изображала пару ИХ, якобы для отпугивания птиц. Назовите ИХ.": "Глаза.",
  "[Ведущему: не озвучивать кавычки!] Родители футболиста Юрия Жиркова с детства впитывали мальчику ненависть к фашизму. Однажды юный Жирков при гостях попросил устроить его танкистом в ближайшей военной части, чтобы он смог добраться до Германии и пристрелить фюрера. По иронии судьбы, через много лет в одной европейской столице Юра встретил другого \"танкиста\". А что защищает этот \"танкист\"?": "Ворота [\"Челси\"].",
  "Как сообщает портал sport.mail.ru, на пути к финалу Кубка мира 2013 года по пляжному футболу титулованная сборная России сильно ПРОКРИТИКОВАЛА сборную Германии. Какое слово мы заменили на \"ПРОКРИТИКОВАЛА\"?": "\"Пропесочила\".",
  "Не так давно в украинском городе Бердянске был установлен весьма оригинальный памятник, в соответствии с концепцией авторов призывающий грядущие поколения не повторять ошибок своих предков. Форму чего имеет это произведение искусства?": "Граблей.",
  "А теперь галопом по Европам! В бельгийском городе Дурбай построили необычный отель \"La Balade Hotel\", который выполнен в форме НЕГО. Чтобы посетители могли выбрать себе оптимальный вид из окна, этот отель можно перекатывать с места на место, как и его исторический прототип. Назовите этот прототип двумя словами.": "Троянский конь.",
  "[Ведущему: не озвучивать кавычки!] \"Калифорния\", \"Теннесси\", \"Невада\", \"Пенсильвания\" и \"Мэриленд\" благодаря работящим рукам были подняты из руин и в дальнейшем получили, можно сказать, новую жизнь. А вот \"Оклахома\" и \"Аризона\" были уже потеряны навсегда. Что стало причиной этого?": "Атака на Пёрл-Харбор.",
  "В 1983 году в Калифорнии было создано международное сообщество, призванное защищать права людей с некоторыми физиологическими особенностями. К примеру, в США таких людей насчитывается около 12 млн. человек. Собственное издание время от времени публиковало списки выдающихся лиц, которых представители организации по праву считали \"своими\". Среди них - Фридрих Барбаросса, Вильгельм Завоеватель, Леонардо да Винчи, Христофор Колумб, Сара Бернар и другие. Назовите человека, который \"предугадал\" появление такого общества в одном своем произведении.": "Сэр Артур Конан Дойл.",
  "Редьярд Киплинг в своем стихотворении под названием \"Обрученный\" называет ИХ \"гаремом смуглых и милых глазу красавиц, легких, воздушных, которые не требуют ни денег, ни нарядов, никогда не бросают ревнивых взглядов и, сгорая от страсти, ничего не просят взамен...\". Что же Киплинг имел в виду?": "Сигары. Незачет: Сигареты.",
  "В свою бытность министром по делам женщин и молодежи канцлер Ангела Меркель заслуженно получила недвусмысленное прозвище \"Девочка Оля\". В слове из предыдущего предложения пропущена одна буква. Восстановите исходное слово.": "Коля.",
  "Друзья Эрнеста Хемингуэя часто говорили недалекую от истины шутку, что для написания каждого нового романа писателю нужна была КОНЦЕПЦИЯ АЛЕКСАНДРЫ КОЛЛОНТАЙ. Нужно добавить, что еще задолго до революционерки Коллонтай эту концепцию в своих произведениях упоминали Жорж Санд, Генрик Ибсен и Иван Тургенев. Назовите данную концепцию двумя словами.": "Новая женщина.",
  "По сводкам портала lifenews.ru, подающего информацию без особых барьеров, в мае 2013 года двое чересчур нравственных подмосковных бизнесменов стали участниками ЕЕ. А в произведении известного писателя несостоявшаяся ОНА послужила причиной начала одной очень большой дружбы. Назовите покровителя тех, кто тогда помешал ЕЙ состояться.": "Кардинал Ришелье.",
  "В старину не отрекались от мысли, что живопись - это Библия для тех, кто не умеет читать. Поэтому некоторые атрибуты святых, изображенные на иконах, являются весьма полезными для лучшей идентификации: короны - для святых царского рода, тиары - для пап, митры - для епископов, Писание и перо - для авторов религиозных трудов, столпы - для столпников и так далее. Кем в свое время были святые, очень часто появляющиеся на иконах вместе с изображением человеческого черепа?": "Отшельниками.",
  "В 1565 году конкистадор Мигель Лопес де Лагаспи в сопровождении четырехсот солдат прибыл и основал первое на этих островах европейское поселение. И хотя Магеллан побывал там еще до Лагаспи, назвав эти острова архипелагом святого Лазаря, данное название не прижилось. Наоборот - острова носят имя одного принца, а позже - и короля. Как же звали этого известного монарха?": "Филипп [II].",
  "Христиане традиционно считают ЦЕНТРОМ Иерусалим. А в российском городе Кунгур, совсем не эгоистическом, не очень самоуверенном и вообще не претендующем на роль ЦЕНТРА, четыре реки, игнорируя законы природы, стекаются с разных сторон света. Не потому ли в упомянутом городе в 2007 году сооружен редкий памятник ЦЕНТРУ? Какое выражение из двух слов, не лишенное иронии, мы заменили словом \"ЦЕНТР\"?": "Пуп Земли.",
  "В начале года заместитель генерального директора питерского \"Зенита\" Юрий Федотов поведал, что клуб будет использовать проверенные методы для поиска пиротехнических средств и взрывчатки, подложенной на трибунах, потому как лучшей техники на сегодняшний день просто не существует. Каких животных он при этом упоминает?": "Свиней.",
  "В статье Валентина Катасонова \"Закулисные игры с золотом - в ожидании великого перелома\" разоблачаются центральные банки ведущих стран, которые после краха золотодолларового стандарта хотят полностью опустошить мировые кладовые драгоценного металла. По его словам, \"нервозность участников рынка золота достигла своего предела и стала переходить в НЕЕ\". Назовите ЕЕ двумя словами.": "Золотая лихорадка.",
  "Великий немец Генрих Гейне часто острил в ИХ сторону. Он говорил, что молчание - ИХ способ разговаривать. Или же шутил, что ОНИ набирают в рот дюжину односложных слов, пережевывают их, глотают, потом выплевывают. Ответьте двумя словами, что получается в результате.": "Английский язык.",
  "Немного обидевшись на то, что в прошлом году его не пригласили в олимпийскую сборную, этим летом Дэвид Бекхэм объявил о завершении футбольной карьеры. Тем не менее, правительство Великобритании попросило 38-летнего полузащитника вывести национальную команду в мемориальном матче против сборной Германии. Назовите двумя словами известное событие 1914 года, которому будет посвящен этот матч.": "\"Рождественское перемирие\".",
  "Некоторые приписывают ЕЕ классическому античному поэту. Другие связывают ЕЕ с небезызвестным Доном Педро. А современная шутка называет ЕЕ блестящим примером того, какие басни может придумать муж, объясняя жене, где пропадал последние лет десять. Назовите ЕЕ одним словом.": "\"Одиссея\".",
  "Известно, что в начале года желание господина Депардье получить русский паспорт президент Путин удовлетворил. А вот недавно всеми любимый писатель, киносценарист, автор \"Белого солнца пустыни\" и постоянный соавтор Никиты Михалкова - Рустам Ибрагимбеков неожиданно отказался от гражданства Российской Федерации. С чем это связано?": "Он намерен баллотироваться в президенты Азербайджана.",
  "В книге писателя и языковеда Б.Д. Антоненко-Давидовича \"Как мы говорим\", посвященной чистоте украинского языка, упоминается, как с некоторого времени киевская опера на своих афишах вместо обычного названия \"ВинОва крАля\" стала писать другое. Воспроизведите это другое название.": "\"Пиковая дама\".",
  "В статье, посвященной 80-летию Аркадия Арканова, ее автор Ян Смирницкий называет юмориста \"КАВКАЗСКИМ на улыбку ПЛЕННИКОМ эстрады\". Какие два слова мы заменили на \"КАВКАЗСКИЙ ПЛЕННИК\"?": "Скупой рыцарь.",
  "Поляки называют ЕЕ \"кошуля\", чехи - \"кошиле\", словаки - \"кошеля\". Для мужчин и женщин ОНА - привычная повседневная вещь, для азартных людей ОНА находится по ту сторону \"лица\", а освобождение от ЕЕ разновидности используют в своих трюках иллюзионисты. Назовите ЕЕ.": "Рубашка.",
  "В комедии 2008 года описывается северофранцузский город Берг неподалеку от Лилля, где обитают веселые люди, называющие себя ржИками. Общаются они ни на французском, ни на фламандском языках, а на весьма интересном смешанном диалекте. Как назвали этот диалект, дублируя фильм на русский язык, если его сложное название указывает на то, что он все-таки имеет французское происхождение?": "Француржик.",
  "Это - название города, известного благодаря одному из семи чудес света. Не мудрено, что именно это название носит и самое знаменитое турецкое пиво. Знаем, что никто не любит теплое пиво, но в фильме \"Д'Артаньян и три мушкетера\" главному герою постоянно советуют почаще его греть. О чем идет речь?": "Эфес.",
  "Однажды в 2002 году коллекционер Джон Поллак решил заткнуть рты своим недоброжелателям и вскоре совершил пробное, но рекордное 265-километровое путешествие по одной южноевропейской реке, а судно для этого построил из 160 тысяч предметов своей тридцатилетней коллекции. Что за предметы он собирал?": "[Винные] пробки.",
  "В мае 2013 года Иван Охлобыстин объявил о намерении снять фильм с участием звезд голливудского и японского кино. Согласно сюжету, японский священник православной церкви оказывается в центре конфликта враждующих кланов якудзы. По замыслу автора сценария, название фильма состоит из двух слов, разделенных дефисом. Первое слово наводит нас на мысль, что главный герой - священник или жрец, а второе то ли указывает на чин или звание, то ли подчеркивает японское происхождение героя. Воспроизведите будущее название фильма.": "\"Иерей-сан\".",
  "Мастер спорта по шахматам Виталий Кочетков вместе со своим клубом придумал и получил патент на оригинальное интеллектуальное многоборье, в котором участниками в пределах десяти минут поочередно играются мини-партии в шахматы, шашки и шашки в поддавки. Клуб Кочеткова с организованной преступностью никак не связан, но название упомянутого многоборья кое-кого может убеждать в обратном. Воспроизведите это название.": "\"Триада\".",
  "Тропа войны всегда трудна и неоднозначна. Поэтому американский писатель и журналист Грегори Макнами в своей статье \"Сильные телом, раненые духом\" пишет, что \"вьетнамский конфликт часто называют \"войной молодых и бедных\". Однако многие не знают, какой вклад в эту войну внесли беднейшие из бедных\". Кого же Макнами называет \"беднейшими из бедных\"?": "Североамериканских индейцев.",
  "В настоящее время в Германии слушается первое в истории немецкого флота дело, причиной которого послужил ОН, хотя в мировой истории и литературе ОН упоминается довольно часто, взять хотя бы творчество Роберта Стивенсона, Ильфа и Петрова, а также группы \"Король и Шут\". Назовите ЕГО тремя словами.": "Бунт на корабле.",
  "Послушайте и закончите одним словом мудрое изречение известного канадского поэта, писателя и драматурга Олдена Нолана: \"В тот день, когда ребенок понимает, что все взрослые несовершенны, он становится подростком; в тот день, когда он прощает их, он становится взрослым; в тот день, когда он прощает себя, он становится...\".": "\"... мудрым\".",
  "(pic: 20130882.jpg) Перед вами графический ответ для тех, кто не оценил по достоинству настоящий пакет вопросов. Воспроизведите этот ответ как можно точнее.": "Не надо ля-ля."
}