{
  "Внимание, словом \"ПРОПУСК\" мы заменили четыре других слова. В сериале \"Белый воротничок\" агент ФБР говорит о бывшем мошеннике: \"Он очень противоречив, при общении с ним всё [ПРОПУСК]\". Мы не просим восстановить пропущенные слова. Ответьте, кого касалось аналогичное утверждение, прозвучавшее в другом сериале.": "Совы.",
  "Известный человек написал, обращаясь к НИМ: \"Мне было 12 лет, когда я повернулся к вам спиной. С того самого дня, как я перестал смотреть вам в лицо, я начал любить вас и защищать вас\". Мы не спрашиваем, какое слово мы заменили словом \"ОНИ\". Назовите профессию этого человека двумя словами, начинающимися на парные согласные.": "Футбольный вратарь.",
  "Павел Занозин шутит, что футболисту Серхио Рамосу, забивающему много решающих голов в концовке матчей, нужно написать книгу под названием \"ОНИ\". В статье на сайте fb.ru [эф-бэ точка ру] говорится, что понятие \"ОНИ\" появилось в начале XXI века. Какие два слова мы заменили словами \"ОНИ\"?": "Лихие девяностые.",
  "В статье о российском обществе в девяностые годы прошлого века на сайте fb.ru [эф-бэ точка ру] говорится, что это было время не ТАКОГО ИКСА, а, скорее, телепортации. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Социальный лифт.",
  "Лидер группы \"романтикс\" зачастую на концертах использует контрабас, изготовленный в форме гроба. Какие три буквы мы пропустили в тексте вопроса?": "Нек.",
  "Александр Соловьёв пишет, что вначале английские пираты, находя ИХ в трюме захваченных испанских кораблей, с отвращением выбрасывали за борт. Назовите ИХ одним словом, пишущимся через дефис.": "Какао-бобы.",
  "В 2016 году Роскомнадзор внес несколько интернет-страниц в черный список. Некоторые решения были довольно сомнительны - так, на двух из этих страниц использовались фразы на так называемом \"олбанском\" языке, а еще на одной упоминалась бритва Оккама. Роскомнадзор посчитал, что всё это описание ИХ. Назовите ИХ двумя или тремя словами, начинающимися на одну и ту же букву.": "Способы [совершения] самоубийства.",
  "Сайт \"Жизнь и наука\" пишет, что в начале XX века в угледобывающих районах существовала должность, на которую обычно нанимали быстрых и ловких мальчиков. Они должны были в прямом смысле перекрывать кислород. Какие четыре слова мы заменили двумя в этом вопросе?": "Вставлять палки в колеса.",
  "Художественный фильм \"ОНИ\" имеет слоган \"То, что вы видите, не всегда то, что вы получаете!\". Актер Натан Филлион, комментируя свое селфи на Красной площади, шутит: \"Я в России постоянно слышу о НИХ. Был здесь целый день и не видел ни одного\". Назовите ИХ одним словом.": "Гремлины.",
  "Внимание, словом \"ЭТО\" мы заменили другое слово. Слово \"ЭТО\" переводится как \"намордник\". ЭТО изобрел Адольф ЖаксОн в 1844 году - по одной из версий, он использовал спицу из старого корсета жены. По другой, менее достоверной, версии, ЭТО было изобретено немного раньше, и корсет принадлежал другой женщине. Назовите эту женщину.": "[Барба-Николь] Клико[-Понсарден].",
  "Анонс матча \"Пари Сен-Жермен\" - \"Манчестер Сити\" на канале \"Матч ТВ\" содержал фразу \"Кто из НИХ СДЕЛАЕТ ЭТО?\". То, что ОНИ ДЕЛАЮТ ЭТО, мы знаем с начала девяностых годов прошлого века. Какое слово мы заменили словом \"ОНИ\", а какое - словами \"ДЕЛАЮТ ЭТО\"?": "Богатые, плачут.",
  "Прослушайте четверостишие Игоря Бажанова: Не стреляй, комиссар, подожди, Опусти раскаленный маузер. Пусть кровавые льются дожди - Не спеши, [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО]. Пропущенные слова вы наверняка не раз слышали в другом порядке. Восстановите пропуск.": "Скушай Твикс, сделай паузу.",
  "(pic: 20170531.jpg) Перед вами фотография и автопортрет президента Турции Реджепа Эрдогана. Какие четыре буквы мы заменили семью в предыдущем предложении?": "граф.",
  "[Ведущему: выделить интонацией слово \"нелепо\".] В номере КВН звезда балета после прыжка огорчается, что НЕЛЕПО исполнил один из компонентов. Можно сказать, что в предыдущем предложении ОНА СДЕЛАЛА ЭТО. В одном произведении ОНА, в отличие от ВТОРОЙ, ЭТО НЕ СДЕЛАЛА. А где она в этот момент находилась?": "На трубе.",
  "(pic: 20170532.jpg) Назовите фамилию родившегося в 1878 году человека, который однажды обратил внимание на характерное зацепление розданных вам геликоидальных шестерней.": "Ситроен.",
  "Когда Хуан и его оставшиеся сподвижники вернулись на родину, то направились в церковь отмаливать грехи за то, что с опозданием отмечали католические праздники. Мы не просим назвать причину этого. Назовите того, кому, согласно источнику 1872 года, эта причина принесла положительный результат.": "Филеас Фогг.",
  "(pic: 20170533.jpg) Другое название Нижнего парка в Сестрорецке, показанного на розданной вам карте, - АЛЬФА. Гай Юлий Гигин - один из первых послегомеровских авторов, упомянувших особенность известной АЛЬФЫ. Назовите АЛЬФУ одним словом.": "Пята.",
  "Согласно шутке, ОНИ - это жители одной закавказской республики. В международной классификации ОНИ могут быть, например, помпонными, шаровидными или декоративными. Назовите ИХ одним словом.": "Георгины.",
  "(pic: 20170534.jpg) То, что мы скрыли на розданной вам фотографии, входит в название организации, упомянутой в произведении 30-х годов прошлого века. Что мы скрыли?": "Рога.",
  "В свое оправдание герой произведения Набокова Гумберт Гумберт говорит, что, в отличие от Чарли Хольмса, который занимался ПЕРВЫМ, он сам занимается ВТОРЫМ, детским ВТОРЫМ, требующим особого ухода. ПЕРВОЕ и ВТОРОЕ различаются ТРИНАДЦАТОЙ. Напишите слово, которое мы заменили словом \"ПЕРВОЕ\", или слово, которое мы заменили словом \"ВТОРОЕ\".": "Растение.",
  "(pic: 20170535.jpg) Внимание, в вопросе словом \"ИКС\" заменено другое слово. Перед вами обои под названием \"Лесной ИКС\". Первый ИКС на носителе и с отметкой \"26 июня 1974 года 08 часов 01 минута утра\" хранится в музее американской истории Смитсоновского института. Назовите ЕГО одним или двумя словами.": "Штрихкод.",
  "\"ОНА\" - название фотографии, на которой изображена дымящаяся сигарета. В мультфильме \"Иван Царевич и Серый Волк\" ЕЮ называют Кощея Бессмертного, Бабу Ягу и Змея Горыныча. Термин \"ОНА\" был упомянут в обращении 29 января 2002 года. Назовите ЕЕ двумя короткими словами.": "Ось зла.",
  "(pic: 20170536.jpg) Назовите человека, фрагмент фотографии которого мы вам раздали.": "Пол Пот.",
  "Герой романа Голсуорси \"Сильнее смерти\" Саммерхэй уселся на край кровати, округлил руки, втянул шею, надул щеки, а потом неожиданно начал кататься по кровати, изображая ЕГО. В произведении 1871 года ОН появляется на шестой клетке. Назовите ЕГО.": "Шалтай-Болтай.",
  "[Ведущему: обязательно зачитать комментарии к этому вопросу и ко всем остальным вопросам в туре!] Внимание, в вопросе словами \"ИКС\" и \"ИГРЕК\" заменены антонимы. Историк Татищев рассматривал славянскую версию происхождения известного топонима. Согласно этой версии, название отражает удачное местоположение и восходит к славянскому слову \"ИКС\". Автор вопроса желает, чтобы в третьем туре у команд не было ИГРЕКОВ. В качестве ответа по своему усмотрению напишите либо слово \"ИКС\", либо слово \"ИГРЕК\".": "Выбор.",
  "<раздатка> &Auml;yr&auml;p&auml;&auml; - Яюряпяя </раздатка> Карельская деревня, название которой мы вам раздали, находилась прямо на границе Шведского королевства и Новгородской республики. Но всё же на территории Швеции. С каким именем собственным связывают происхождение названия этой деревни некоторые финские историки?": "Европа.",
  "Внимание, в вопросе слово \"ИКС\" - замена. В песне \"Водка-мандарины\" таксист оказывается, по выражению лирического героя, последним ИКСОМ. Историки называли последним ИКСОМ офицера Дмитрия Завалишина, умершего в 1892 году. Какое слово заменено ИКСОМ?": "Декабрист.",
  "По словам Алексея, в названии его проекта нет орудий убийства, а есть лишь любовь к японской поэзии и классическому кинематографу. А как называется проект Алексея?": "\"Последние Танки в Париже\".",
  "В вымышленном рэп-баттле американец называет себя истинным повелителем ринга. На что соперник-англичанин обвиняет того в воровстве лошадей, замков и даже двух инициалов. Назовите упомянутого американца.": "Мартин.",
  "Внимание, в вопросе есть замена. Туристический символ Вологодской области выполнен в форме Шуфутинского. Ведь для Вологды Шуфутинский - не просто символ солнца, света и бесконечности, но еще и ОНА, знаковая для региона. Напишите ЕЕ.": "О.",
  "Зимой 1944 года жители Тюмени подготовили к перевозу несколько вагонов сибиряков. Первым отобранным кандидатом стал черно-белый Амур. Назовите конечную точку маршрута сибиряков словом французского происхождения.": "Эрмитаж.",
  "[Ведущему: интонационно выделить слово \"ТЫСЯЧИ\".] Согласно легенде, Выборг возник на каменной спине гигантской черепахи, застрявшей в Балтийском море. Однако звери и птицы долгое время не хотели селиться на панцире черепахи: гранитные скалы без почвы были непригодны для жизни. Тогда лось на своих ветвистых рогах стал носить землю на панцирь, и носил он ее не день, не два, а ТЫСЯЧИ дней. Позже в тех местах, откуда лось брал землю, появились ОНИ. Назовите ИХ одним словом.": "Озера.",
  "<раздатка> 1/33 </раздатка> Выборгский судостроительный завод, также известный как \"Десятка\", долгое время выполнял заказы оборонной промышленности. Своим прозвищем Завод обязан номеру ЕГО. Назовите ЕГО двумя словами, начинающимися на гласные буквы.": "Абонентский ящик.",
  "В статье под названием \"Найдена ТАКАЯ АЛЬФА\" шведские исследователи рассказывают о хороших консервирующих свойствах ила. Иногда ТАКОЙ АЛЬФОЙ называют располагавшийся в устье Одера славянский город Юмна, чья трагическая судьба веками вдохновляла поэтов и историков. Назовите ТАКУЮ АЛЬФУ двумя словами, начинающимися на соседние буквы алфавита.": "Балтийская Атлантида.",
  "(pic: 20170537.jpg) Очевидец событий ПРОПУСК вспоминал, как президента подсадили на танк и ради выгодного ракурса попросили начать \"историческое\" обращение снова. Напишите имя ПРОПУСК, правившего с января по май 193 года.": "Пертинакс.",
  "В Китае существует традиция, согласно которой младшему брату запрещается заводить семью раньше старшего брата, даже если старший брат уже умер. Чтобы обойти эту проблему, родственники организовывают так называемые ТАКИЕ браки. А что является ТАКИМ, согласно советской песне 70-х годов?": "Всё."
}