{
  "Мыс ИКС расположен в двухстах километрах от финского острова ВАриссАари, в переводе на русский - Вороньего. А на гербе ИКСА можно увидеть два ИКСА. Назовите ИКС двумя словами.": "Лисий Нос.",
  "Дома, построенные в столице в бытность Никиты Сергеевича Хрущёва первым секретарем Московского Городского Комитета ВКП(б), были былинками. Какие три буквы мы дважды заменили двумя в предыдущем предложении?": "ста.",
  "Автор вопроса назвал Иваново Ужгородом. Какие четырнадцать букв мы пропустили в предыдущем предложении?": "замужневтерпёж.",
  "(pic: 20180456.jpg) На карикатуре, посвященной современной американской внешней политике, навстречу голубю мира с оливковой ветвью в клюве летит ИКС, держащий в клюве ракету. На раздаточном материале - один из ИКСОВ. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Твит Трампа.",
  "Если поставить Лахта-центр на Лахта-центр и снова поставить на Лахта-центр, то можно СДЕЛАТЬ ЭТО. При Александре III СДЕЛАТЬ ЭТО можно было, оказавшись на шпиле собора Петропавловской крепости. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Увидеть Финляндию.",
  "[Ведущему: кавычки и капитализацию не озвучивать!] В марте 2001 года \"Аист\" был сброшен на Крышу, хотя мог летать еще некоторое время. Какие слова мы заменили в предыдущем предложении?": "\"Мир\", Земля.",
  "Ставрополь-на-Волге в середине XX века сначала стал почти АЛЬФОЙ, а потом - почти БЕТОЙ. В Санкт-Петербурге зарегистрировано несколько сотен фирм, в название которых входят АЛЬФА или БЕТА. Какие имена собственные мы заменили АЛЬФОЙ и БЕТОЙ?": "Венеция, Пальмира.",
  "(pic: 20180457.jpg) Перед вами - ИКС. Медвежонка, по мнению автора вопроса, тоже можно назвать ИКСОМ, поскольку медведи принадлежат к подотряду собакообразных. Какое слово мы заменили ИКСОМ?": "Беркутёнок.",
  "Для болельщиков сборной Швейцарии, приехавших в Ростов, Селиванова стала АЛЬФОЙ. Мы не спрашиваем, какое слово пропущено в предыдущем предложении. Назовите АЛЬФУ, использовав слова, начинающиеся на три идущие подряд буквы алфавита.": "Третья улица Строителей.",
  "<раздатка> | и м е | и | н | и | в и К </раздатка> В результате прорыва вод Суходольского озера в Ладожское река Вуокса в нижнем течении сделала то, что должен был сделать, например, Иртыш, согласно плану ИКСА. Назовите ИКС тремя словами, начинающимися на три идущих подряд буквы алфавита.": "Поворот северных рек.",
  "Более сотни лет австрийский [ПРОПУСК 1] [ПРОПУСК 2] о своих восточных землях. Заполните оба пропуска, если второй пропуск - записанная кириллическими буквами анаграмма перевода первого пропуска на немецкий язык.": "Орел, радел.",
  "Художник Павел КучИнский акцентирует внимание на зависимости современных людей от интернет-гаджетов, иногда используя при этом работы предшественников. Так, например, рабочим, изображенным на фотографии \"Обед на небоскребе\", он дал в руки смартфоны, а балку заменил верхней дугой ЕГО. Назовите ЕГО.": "Значок вайфая.",
  "(pic: 20180458.jpg) На розданной вам картине 1871 года ОНИ, что логично, ЭТОГО еще не СДЕЛАЛИ. ОНИ - шутливое прозвище сезонных рабочих в позднем СССР. Назовите ИХ одним словом.": "Грачи.",
  "(pic: 20180459.jpg) Перед вами памятная картинка, посвященная творчеству писателя Николая Носова. На странице какого сайта автор вопроса увидел ее 23 ноября 2018 года?": "Google.",
  "Живший в VII веке БилАл ибн РабАх аль-ХабашИ обладал необычайной силой, потому однажды даже воспользовался крышей Каабы. Аль-ХабашИ считается одним из первых ИХ. Назовите ИХ словом с двумя гласными подряд.": "Муэдзин.",
  "<раздатка> Hukumka </раздатка> Павел Фёдоров рассказывает, что спрос на кукурузные палочки \"ХукУмка\" упал, когда новый продавец сообщил, что на самом деле используется ОНА. Назовите ЕЕ словом с удвоенной согласной.": "Кириллица.",
  "Известная теннисистка ХЕлен УИллз внешне отличалась непоколебимым спокойствием на корте, поскольку, благодаря прекрасной интуиции, обычно заранее просчитывала комбинации соперниц и направление мяча. В ее англоязычное прозвище входит устойчивый термин из двух слов. Какой?": "Poker Face.",
  "(pic: 20180460.jpg) Обладающие особенностью кариатиды на розданной фотографии украшают фасад московского здания, в котором, возможно, в конце XIX века находился ОН. Однако этот факт, по мнению автора вопроса, наоборот, свидетельствует о низком уровне профессионализма, поэтому кариатиды, скорее, были плохой рекламой. Согласно одной \"нетерпимой\" версии, ОН - это подразделение татаро-монгольского войска. Назовите ЕГО одним словом.": "Бордель.",
  "Продолжим тему. Советский писатель Эдуард Хруцкий, рассказывая о ликовании воровского мира, упоминает \"усатого\", \"деревянный макинтош\" и ожидаемую \"ЕЕ\". \"ОНА\" происходит от греческого слова, означающего \"забвение\". Напишите ЕЕ.": "Амнистия.",
  "[Ведущему: выделить голосом слово \"собственных\".] Композитор Джузеппе Верди и слышать не мог о публичных празднованиях собственных юбилеев, потому однажды вместо этого уехал в лиссаБонн. В предыдущем предложении мы добавили пять букв в одно из слов. Напишите это слово в исходном варианте.": "Бонн.",
  "Перестрелка, которая произошла летом 1788 года в приграничном местечке ПУумала все-таки, наконец, вынудила риксдаг согласиться на план шведского короля ГУстава III по ведению \"оборонительной войны\" против России. Незадолго до этого ведущий ОН Королевской оперы получил от ГУстава III заказ на изготовление. В детском произведении ОН - шестой по счету. Кто ОН?": "Портной.",
  "(pic: 20180461.jpg) [Ведущему: выделить голосом слово \"примером\".] Перед вами фрагмент изображения мемориальной доски человеку, ставшему примером для своих коллег. Символично, что в 1985 году он выступил режиссером фильма-спектакля \"Приключения Буратино\". Напишите его фамилию.": "Образцов.",
  "Обычный для музеев XIX века перевод картин с доски на холст с использованием острых лезвий снимал риски их гибели, но для самих картин подобное вмешательство было крайне болезненным. Процедура одного такого перевода описана в очерке Василия Стасова. Напишите название этого очерка, состоящее из двух слов, начинающихся на одну и ту же букву.": "\"Художественная хирургия\".",
  "(pic: 20180462.jpg) Уподобьтесь губернатору ЮстИну НассАускому и сдайте бланк с названием города, карта которого перед вами.": "Бреда.",
  "(pic: 20180463.jpg) Внимание, туристическая схема Выборга! Автор вопроса считает, что Выборг с его загадочной историей и прямоугольной сеткой улиц напоминает ИКС. Назовите ИКС девятибуквенным словом.": "Кроссворд.",
  "[Ведущему: кавычки не озвучивать.] Один историк однажды запросил в библиотеке двухтомную монографию \"Сыр чеддер\". Библиотекарь разыскал только первый том. Оказалось, что со вторым \"томом\" СДЕЛАЛИ ЭТО. А с кем СДЕЛАЛИ ЭТО в песне 1976 года?": "[Джеймс] Кук.",
  "В Сербии с юмором относятся к здоровому образу жизни. Согласно шутке, белградский ИКС заключается в том, что цыган сперва бежит купаться в Дунае, а затем крадет ИГРЕК. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Триатлон, велосипед.",
  "(pic: 20180465.jpg) Внимание, Рыночная площадь Выборга! В детстве автор вопроса считал, что события произведения 1835 года происходили в Выборге. Назовите это произведение.": "\"Огниво\".",
  "Название чешского авиаконструкторского бюро совпадает с фамилией известного российского музыканта. Назовите этого музыканта.": "Летов.",
  "Внимание, в вопросе нет замены! Назовите фамилию человека, тело которого в 1857 году везли хоронить в Россию в ящике с надписью \"фарфор\".": "Глинка.",
  "Францисканский и Доминиканский монастыри существовали в Выборге с XIV по XVIII век. Но память о монастырях сохранялась в названиях улицы Серых Братьев и улицы Черных Братьев даже во времена Александра III. А как переименовала эти улицы, унифицировав цветовую гамму, советская власть?": "Красноармейская и Краснофлотская улицы.",
  "На картине Вальдмюллера идущая в церковь девушка, не отрываясь, читает молитвенник. В статье о картине упоминается ОН. Восстановите слово, в котором мы пропустили несколько букв.": "Айфон.",
  "Скульптурная композиция \"Хлеб нашей памяти\" была установлена в городе Ноябрьске шесть лет назад. Под постаментом в капсуле находится земля, привезенная... Ответьте точно: откуда?": "Бородино.",
  "Греческий город КЕркира был основан в античное время, пережил византийский и венецианский периоды, а в начале XIX века испытал сильное французское влияние. Отдаленная часть города с обильным парком и сохранившимися в нем руинами древнегреческих храмов Геры и Артемиды сейчас носит французское имя. Какое именно?": "МонрепО.",
  "(pic: 20180466.jpg) Перед вами вензель, украшающий вход в одно из оренбургских учреждений. Изображение какого животного осталось за кадром?": "Аист.",
  "По правилам РЖД дикторам следует ДЕЛАТЬ ЭТО при объявлении отправлений и прибытий поездов. ДЕЛАТЬ ЭТО запрещено в Музее Красных Кхмеров. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Улыбаться."
}