{
  "ПЕСНЯ ЛЕТЧИКА - Водить бы \"Мрию\" - мою мечту... Но я летаю [... ...] я вожу людей, Ржавеют крылья мечты моей.": "пока на \"ТУ\". Пока на \"ТУ\"",
  "- Ох, \"Аэробус\", чтоб им всем повеситься! Еще отсрочка. Просто зло берет: Вы не поверите - и в этом месяце [...]!": "Опять не выпускают самолет",
  "НА НЕСПРОСТОМ ТУРНИРЕ На пуанте вновь затык: Кто такой имеет хвост? [... ...н...] отнюдь не прост.": "То ли буйвол, то ли бык... Толин тур",
  "ДВУКРЫЛКА (aabb) ПРИЗРАК ПЕРВОГО - ВТОРОМУ - [...], Я был всей нации отцом. Ну а он - издевательство просто, [...].": "Я вышел ростом и лицом Он не вышел ни званьем, ни ростом",
  "ДВУКРЫЛКА (aabaab) - Не любят нас, совков, на белом свете... - Естественно - мы шли в Европы эти [...]. - Плевать на всех! Продолжат наши дети [...], В их Гарвардах и Оксфордах учась.": "Набычась, а потом и подбочась Проникновенье наше по планете",
  "- Что? В России дела? Пожалей Время, нервы и денежки кровные: Там, слыхал, от неумных людей Дискомфорт, [...].": "и дороги неровные",
  "ДВУКРЫЛКА (aabccb) Сома я вытащить не смог, [...], А я-то так хотел подругу удивить! Она: \"Поедем по домам, Сомы тебе не по зубам, [...]!\"": "И он ушел куда-то вбок Мол, видишь сам, тут больше нечего ловить",
  "Пятерка в кармане последняя... Мало... [...]? В \"Макдональдс\"? Да ну, надоел, неприкольно... Наемся мороженого до отвала!": "Куда отнести мне Абрама Линкольна",
  "- Гарсон, ну что это такое? [...! ...] не заказывал жаркое!": "Нет, это не мое второе! Я",
  "\"Здесь кофемолка есть, скажи на милость?\" \"Нет электрической, увы, зато ручная [...]! Ты что, в ней камни мелешь? Ну, чудная!\".": "Вот мельница...\" - \"Она уж развалилась",
  "- Зачем в колонии литсеминары? - Иной преступник - классный беллетрист: К примеру, об О. Генри мемуары Эл Дженнингс [...].": "написал, рецидивист",
  "Лес под Тихвином - елки, дубы... С сыновьями Андрюшей и Вовой [...], А вернулся с мелодией новой.": "Римский-папа пошел по грибы",
  "- Светлых было множество голов В ЦКБ космическом. Там был, [... ...] других конструкторов забыл.": "Помню, всех главнее Королев, А",
  "В ГДР посмотреть на рейхстаг Я мечтал... Вот те на! Не увидеть мне роспись никак - [...].": "Не пускает стена",
  "[...]! Ну, села к залу голой спинкою. А театральная Москва Скандал пережила едва.": "Ну и дела же с этой Нинкою",
  "СЕНТЯБРЬ 2007 Если Юле гады Сделают облом, [...], А казенный дом.": "Будет ей не Рада",
  "1978 Игру \"позором\" окрестили, Так и вошла она в анналы - Австрийцы немцев [... ...] на финалы!": "не пустили В Буэнос-Айрес",
  "2002 Бесславно покинула чемпионат Команда Зизу и Бартеза. Встречал их рассерженных фанов отряд, [...].": "Зубами стуча \"Марсельезу\"",
  "2006 Услышав оскорблений грубый вал, Смотрел Вьера с вниманьем на Зидана - [...], Но в гневе приготовился к тарану.": "И видел он, что капитан молчал",
  "Хирург удивленный в тюрьме, в лазарете Качает седой головою: \"Да сколько же было их, варваров этих?\" И слышит: \"[...]\".": "Их восемь, нас двое",
  "Вот шесть ноль-ноль - и вот уже обстрел Гремит, [... ...]... Он отшумел, И в семь - атака после артпрелюдий.": "и залпы тысячи орудий Слились в протяжный вой",
  "- Я прав был: стукачу идет капут. Да, ночь не на года, конец и ночи! [...] - С ним каждый из ребят сквитаться хочет...": "Его, быть может, мне не отдадут",
  "Вновь в лесах вольготно стало бесам, лешим, ведьмам-дурам, А как власть их поприжала - так пошли войной на [... ...], и милицию Подожгла шальная нечисть, чтоб сказиться ей! Страшно, аж жуть!": "Муром. Занялась прокуратура",
  "- Он [...] В облака - мол, меня он прикроет - Но на \"мессер\" как раз угодил, Принял в лоб. Пал он смертью героя.": "сказал мне, чтоб я уходил",
  "МИЛИЦЕЙСКИЙ ПРОТОКОЛ-2 - Как выпью, так - скажи, Сережа! - Не удержать мой пыл. В округе не осталось рожи, [...].": "Которой я не бил",
  "Мы в рейсе. Осень. [... ...] на этот раз. Как и зимой - но с миной постной - Молчит напарник третий час.": "МАЗ трехосный Застрял в грязи",
  "- Тигр отпущенья нужен нам, Иль волк. Мы верим не козлам, Тупым, заносчивым и смрадным, А [...]!": "хитрым, умным плотоядным",
  "МРАМОРНАЯ СТАТУЯ - Янки посрамлен лукавый, Я осталась! Пронесло! [...] Снова я. Таможне - слава!": "Вот стою, держу весло",
  "Ноттингемский палач сочинил дивный стих, От грешков [... ...] не читали лесные стрелки И казнили его за большие грешки.": "изнывая от мелких своих. Ката строф",
  "\"Испытай, завладев еще теплым мечом...\" Но увы, детских игр мы уже не вернем - Ненадетые в прошлом оставлены латы, И остывший [...]...": "меч там, и годам нет возврата",
  "Шепчут воды, шумит камыш: \"Бойся, бойся, енот-малыш! Грозен, страшен, на всех сердит [...]!\"": "Тот, который во мне сидит",
  "По тропинкам, [... ...]нок несся впопыхах: \"С осликом мы так сердечно дружим!.. Шарик подарю ему!..\" БА-БАХ!!": "по камням, по лужам Поросе",
  "Месть! Остальное - суета! Он - Ворошиловский стрелок, [...] Влепил юнцу свинца кусок.": "И точно ниже живота",
  "Как же выкупать в Стиксе Ахилла? Вот проблема... [... ...] буду держать! Да, за пятку!\" - Фетида решила.": "И думает мать: \"Его за ногу",
  "Цыплята Рябы: \"Мам, чему не рада? Довольно старикам рыдать уже! [...], Хоть дюжину яиц \"под Фаберже\"!\"": "Мы нанесем им, если будет надо",
  "- Уколет палец ей веретено - И вам принцессу больше не вернуть! - Не надо так рыдать! Ей суждено [...].": "Не умереть, а именно уснуть",
  "Алеко в поисках жилья Шел между драными шатрами Вслед за Земфирой, думал: \"[... ...]...\"": "Я, Цыгане, жить останусь с вами",
  "(abab) Тащат Вия, без него не сгубить Хому. Он идет, бубнит, наступая на веко: \"[... ...]\".": "Проведите, проведите меня к нему, Я хочу видеть этого человека",
  "- Милорд, подвески... что-то здесь не то... - Два кто-то срезал! [... - ...]еди поискать. - Нет времени! Замену заказать!": "И не знаю, кто... - Их надо у мил",
  "- Нарвал гигантский не уйдет от нас! - Глядите, вот он, впереди по ходу! Но \"Линкольн\" дал [... ...], опять ушел под воду.": "ответный залп на глаз, И \"Нау\", гад",
  "- Айболит, удав там ждет. - Осмотрю его в приемной, Потому что [... ...] мой не войдет.": "хвост огромный В кабинет",
  "О добре и зле ученье богословское Не указ попу. \"Где мясо, Шарик? Сгинь!!\" Ненадежно [... ...] божие - что дышло. Псу - аминь.": "милосердие поповское. Слово",
  "ДВУКРЫЛКА (abba) - Старца Евпла послушай, юнец: \"Всё мирское - табу\". Жизнь в миру не постичь, хоть читай мудрецов целый век. [...]: Постижение - [...].": "Полежал бы ты лучше в гробу, молодой человек только когда ты в дубовом гробу",
  "ДВУКРЫЛКА (abccab) - ...[...] Кто со склада воровал? Подзащитный! Это он! [...]? Что вагон! Весь поезд - чудо! - Шел в Поволжье - и пропал!": "А медикаментов груды Кто потом украл вагон",
  "Кишиневец убеждает Агасфера: \"У петлюровцев ужасные манеры!\" [...]: \"Не ходи к Днепру! Убьют!\" - \"Плюем на сплетни мы!\"": "И грозит он старику двухтыщелетнему",
  "- Презлые хоббитсы! Они нас обижают! Загадка подлая - но справимся мы с ними! [...], Мы эту штуку отгадаем и отнимем!": "И если что-то им карман отягощает",
  "(aabb) - Куда останки делись те? [... ...] Да пыль ассенизаторов отряд.": "Нашел вставные челюсти Размером с самогонный аппарат",
  "- \"Пустышки\", \"[...]\"... А где же \"Ведьмин студень\"? - Нету.": "кольца\" и \"браслеты",
  "\"С УВАЖЕНЬЕМ. ДАТА. ПОДПИСЬ\" Завтра спросят в интернете: \"Кто писал бескрылки эти? Кто придумал это море Скучных рифм, случайных слов?\" Юля, Паша или Боря, [...].": "Ну а может быть, Остров"
}