{
  "По Высоцкому бескрылки - клёво! Те ж, кто от него далек весьма - [...], С Пушкиным и с \"Горем от ума\".": "Отдыхают с баснями Крылова",
  "Ну что за еда - только щи да компот? НездОрово, нездорОво... В отчаяньи молит голодный живот: - [...]!": "Пошли мне, Господь, второго",
  "- Сынок, не пьешь ты больше? Ах, Какое верное решение! [...] - Дела пошли на улучшение.": "Ну вот, исчезла дрожь в руках",
  "Скорбит супруга Николая: \"Ох, доля горькая моя! Не любит муж, не уважает! Увы, [...].\"": "чужая Коле я",
  "Какие, право, люди подлецы! Врагам оружье секундант подал: Два пистолета, словно близнецы - [...].": "Но был один, который не стрелял",
  "Свобода совести давно для многих - дело вкуса, И не понять в обилии учений и систем: [... ...].": "Кто верит в Магомета, кто в Аллаха, кто в Исуса, Кто ни во что не верит, даже в черта назло всем",
  "Слова - Любовь, Порядочность, Свобода, - Порой звучат, хоть не всегда слышны. [... ...].": "Они - богатство нашего народа, Хотя и - пережиток старины",
  "Брежнев вернулся с собрания СЭВа, Злой, как собака, весь красный от гнева: \"Глухо, товарищи! Полный провал - [...]!\"": "Так никого и не поцеловал",
  "\"Вид столицы, - Дуб бесился, гневом переборот, - Будто здесь гнилых томатов сотни тонн расквасили! Что ж вы так похабно, [...]?\" \"То не мы, - шумят в ответ, - [...].\"": "клены, выкрасили город; Москву рябины красили",
  "ИНСТРУКЦИЯ ПРЕЗИДЕНТА ПРЕМЬЕРУ - Надо как угодно наше мнение Навязать сегодня депутатам! Средств любых уместно применение! [...].": "Можно даже крыть с трибуны матом",
  "ПЕРЕД КОНТРОЛЬНОЙ - Отличник погулять пойдет, - Учитель говорит, - [... ...]!\"": "Не надо думать: \"С нами тот, Кто всё за нас решит",
  "Расчеты вновь проверил. Хоть убейся, [...]: Вторая производная - не смейся! - Там не равна нулю. Что ж, я не Стокс...": "Но вот он перегиб - и парадокс",
  "ЭКЗАМЕН - Не повезло! Оружье всех почти систем Вслепую разбираю-собираю! Но мне достался не ТТ, не АКМ, [...].": "А этот, тип которого не знаю",
  "ЛИМЕРИК Был студентом еще Филимон \"Молот ведьм\" изучать принужден. Исхудал он лицом, Стал, однако, спецом [...].": "По наследию мрачных времен",
  "ПЕССИМИСТИЧЕСКАЯ (рифма ABAAB) - Что, Ланцелот, ты головой поник? Смертельно ранен, силы тают быстро... Того, чего хотел, ты не достиг; [...] Займет сегодня место бургомистра.": "И аккуратный первый ученик",
  "ФЕДЯ - ИВАНУ ВАСИЛЬЕВИЧУ - С Изюмского добрые вести шляху: Наш в битве их хана [... ...] попал удалец - Она и поехала! Хану - конец!": "... ударил с маху! Гирею по крыше",
  "КОШКИН ДОМ \"Пожар! Горим!\" Свинья собой В дверях гостей передушила, [...] Пожарной больно отдавила.": "Ну, а хозяйка хвост трубой",
  "РАДИКАЛЬНАЯ МЕРА. Лимерик двукрылый экспериментальный AABBA Хватит взломщиков мне опасаться! Я кувалдой, чтоб не волноваться, [...]. Не взломают [** ...]?": "Выбил окна и дверь ... теперь! Я спокоен. Чего мне бояться",
  "Много лет царицу Спарты счастье находило - К ней во сне прекрасный лебедь приходил тайком. Но однажды слишком рано очи приоткрыла - [...].": "И виденье оказалось грубым мужиком",
  "Уставший Шахрияр лежит, зевает. Три года по ночам ему не спится. Ему речитативом напевает [...].": "Без умолку безумная девица",
  "Ох, с царевной неладно! После сна стала злюкой, С каждым днем всё капризней. Королевич увял... Елисею досадно, и казнится он с мукой: \"[...]\"": "Не прощу себе в жизни, что ей спать помешал",
  "Старик от снов страдает - нету сил, Но Бендера совет весьма суров: \"Мои причины снов я устранил. [...].\"": "Уничтожайте ваши, Хворобьёв",
  "В музей пошли с женой. Она, конечно же, застряла У импрессионистов; только слышно: \"ох\" да \"ах\". А мне Дали по нраву: там часы, жирафы, Гала, [...].": "И бегают фантазии на тоненьких ногах",
  "В оперетте дирижером стал Фагот - Здорово звучат оркестр и хоры. А помреж по диалогам - Бегемот, Призван там к[...].": "от ставить разговоры",
  "Ну Мексика! На много-много лет Финансы выбили, и дело решено: Снимать готовы. Но какой же бред - [...]!": "Трехвековое непрерывное кино",
  "\"Вась, ты бросил писать, что с тобою?\" \"[... ...]? Надоели пейзаж и пленэр, господа!\"": "То же небо опять голубое? Тот же лес, тот же воздух и та же вода",
  "НАМЕРЕНИЯ ВАНДАЛА - Ростропович! Фу ты! Во фраке! Но Из концерта сделаю я кино: Бью виолончель я - гнусавая, [...]!": "И за хвост подергаю Славу я",
  "Вновь Петров с досады воет - Шашка в дамки не прошла! [... ...]!": "Во как сильно беспокоят Треугольные дела",
  "МОНОЛОГ ОЛИМПИЙЦА - Пусть писаки хором начнут болтать - Наши в спорте, мол, не сильны, [... ...].": "Ну а мне плевать - я здесь добывать Буду золото для страны",
  "Фигуру с доски я схватил наугад (Какая на вид тяжелее всего), И понял противник, поймавши мой взгляд, [...].": "Что примет он смерть от коня своего",
  "ОТКРЫТИЕ ИГР В 1996 Огонь в Атланте так зажгли: И Самаранч, и Клинтон здесь; Все ждут Мухаммеда Али... [...]...": "И он пришел, трясется весь",
  "Верблюд перед милкой решил похвалиться, Расправил горбы: \"Посмотри, я каков! Всегда и везде можешь мною гордиться: [...]!\"": "Я самый непьющий из всех мужиков",
  "Нил крокодил до последнего вздоха Помнил, ворочаясь в узкой лохани: \"Ужас в зверинце - и тесно, и [... ...], и просторами манит.\"": "... плохо! Нил и хорош",
  "- В день получки и в Армии нет дисциплины - Распустились на службе, ну прямо менты. Слышал сам, как сержанты, напившись в дрезину, [...].": "Капитана в тот день называли на ты",
  "ПЕРЕСУДЫ В ДЕРЖИШИРЕ - Граф Д. - алкаш! Под стать и слуги: Лакей не раз за пьянство порот, Да и [...] Закладывает. У, пьянчуги!": "швейцар его за ворот",
  "Шли разборки средь парней, и шептали бабы, [...]. Он и через много лет выступал неслабо, И гляди - в России стал президентом он.": "Будто Борька, наш бугай, - первый чемпион",
  "- Что конюшни на замках? Зачем село в охране? - [...].": "Просто где-то рядом встали табором цыгане",
  "РАЗГОВОРЫ В КЕСАРИИ... - Оплот закона - игемон Пилат, в натуре! В родимом городе преступников не стало, И в Иудее их осталось очень мало: [...]!": "Спасибо нашей городской прокуратуре",
  "...И В НЕБЕСНОЙ КАНЦЕЛЯРИИ - Всех угрюмых богатеев Из Эдема гоним в шею! И указ Петру готов: \"[...]\"!": "Рай - для нищих и шутов",
  "ВМЕСТО ПОДПИСИ Редколлегия для этого пакета Отбиралась от души, не глядя в ксивы. Среди нас лишь первоклассные поэты - [...]!": "Все умны, а в крайнем случае - красивы"
}