{
  "В начале нашей эры группа систематизаторов, работая над собранием единого корпуса текстов одного известнейшего автора, все отрывки, касающиеся философии, чисто формально поставила в тексте после некоей науки, дав, тем самым, название новой области знания. После какой же науки тексты были поставлены?": "После физики.",
  "Степень деформации ее окружения из тополиного дерева стала \"больше, чем было отмечено ранее\", что обусловило обеспокоенность работников одного из европейских учреждений культуры. Но это беспокойство, по-видимому, гораздо меньше того, какое было в 1911 году, когда поиски привели в гостиницу. Назовите предмет тревоги.": "Картина \"Мона Лиза\".",
  "Когда герой романа Лукьяненко и Буркина \"Остров Русь\" Иван-дурак, победив Кащея Бессмертного, начал освобождать из подвалов Кащеевых томившихся там узников, то, заглянув в одну из камер, он увидел узника, который дописывал что-то на стене и решил его не выпускать из антихулиганских соображений. Кстати, а как звали узника?": "Вася.",
  "Михаила в детстве дразнили Геростратом, Порфирия - Эфиальтом. Но нам они известны не под этими именами и прозвищами. Назовите их так, как это сделал врач.": "Толстый и тонкий.",
  "Центральная часть некоего города ограничена треугольником площадей \"Омония\" (\"Согласие\"), \"Синтагма\" (\"Конституция\") и \"Монастираки\". В 2004 году на движение транспорта по крайней левой полосе всех крупнейших автострад было наложено ограничение. А какое название это полоса получила?": "Олимпийская полоса.",
  "В Западной Африке для этого использовали и продолжают использовать жилки листа, животный жир, сердцевину пальмы, наросты из мха, раковины каури, а в Камеруне - даже навоз. Назовите заглавного персонажа западноевропейской литературы, который занимался этим профессионально.": "Фигаро (\"Севильский цирюльник\").",
  "Какая игра содержит в своем названии то, что, в свою очередь, содержит в себе 85% воды?": "Брэйн-ринг.",
  "Закончите гарик Игоря Губермана: Я искренне люблю цивилизацию И все ее прощаю непотребства За свет, автомобиль, канализацию И...": "Противозачаточные средства.",
  "10 июля 1980 года в больницу Грейди Мемориал (США) поступил 52-летний Уилли Джонс. ЭТОТ параметр составлял 46,5. За это Джонса и включили в Книгу рекордов Гиннесса, что впрочем, объяснялось диагнозом. Каким же?": "Тепловой удар.",
  "Владелец лондонской галереи ИЗО Мэттью Боун говорил по поводу одной из выставок: \"Если у вас хромофобия, то она приведет вас в восхищение\". Документальные снимки какого человека, представленные на упомянутой выставке, охарактеризованы сайтом Британской радиовещательной корпорации в отличие от других экспонатов как \"жестокая реальность\"?": "Майкла Джексона.",
  "Какой российский литератор считал, что его род основан в XIII веке итальянским путешественником Дуджи?": "Тютчев.",
  "Один из них представился как классический русский путешественник - по имени-отчеству, второй - как итальянец. А как представилась третья?": "Кнопочка.",
  "Завершите гарик Игоря Губермана: Плетясь по трясине семейного долга И в каше варясь бытовой, Жена у еврея болеет так долго, Что стать...": "... успевает вдовой.",
  "У известного футбольного махинатора, болельщика команды \"Шайба\", это было, и вам это хорошо известно. Есть это и у автора этого вопроса, и вам это тоже хорошо известно. А вот в Японии в 1868 году всех жителей обязали приобрести это, хотя до того это было прерогативой высших слоев общества. У Наполеона I этого не было, а у Александра I было, хотя не это предопределило поражение французов в России. Что же это?": "Отчество.",
  "Ученые биостанции Барро-Колорадо, что находится на уединенном острове в зоне Панамского канала, ежегодно отмечают День Дерби. Вот только ставки, разумеется, делают не на лошадей, которых здесь нет, а на других животных. Кто из писателей описывал подобные соревнования между этими животными?": "Марк Твен.",
  "В 1967 году ленинградский джаз-оркестр под управлением Александра Мелконова предложил на суд публики композицию \"Дикая Лошадь\". Композиция, видимо, понравилась одному известному режиссеру, и спустя 8 лет отрывки из нее стали с завидным постоянством крутить по Центральному Телевидению. В последний раз ее передавали по Первому каналу 4 июня 2004 года. В тот день она прозвучала ровно 9 раз. Почему?": "Счет финала был 6:3.",
  "Марк Аврелий писал, что своему деду он обязан тем, что у него незлобивый характер, матери он был благодарен за благочестие и простой образ жизни, прадеду - за то, что получил хорошее образование, отцу - за то, что научился твердости в решениях. А за что он далее благодарил богов?": "За то, что они дали ему таких родственников.",
  "Лишь один раз он рассказал о своих предках, причем выяснилось, что они были захолустными помещиками, бабушка его была сестрой французского художника-баталиста Верне. А как звали его брата?": "Майкрофт.",
  "Закончите двумя словами высказывание одного моряка: \"Неделя! Если я буду лежать неделю, они успеют прислать мне...\". Что?": "\"Черная метка\".",
  "У богатых - свои причуды. Теннисист-миллионер Роджер Федерер, победитель трех турниров \"Большого Шлема\" и первая ракетка мира, недавно заявил, что хотел бы жить в деревне. В какой?": "В олимпийской деревне.",
  "Закончите гарик Игоря Губермана: Кипит и булькает во мне Идей и мыслей тьма, И часть из них еще в уме, А часть...": "... сошла с ума.",
  "Если бы многие из присутствующих здесь не делали регулярно некое действие, то нечто у каждого могло бы достигнуть 915 см длины. Что же это, если Сократ и Хатшепсут это имели, а Аристотель и Цезарь - нет?": "Борода.",
  "Филипп Маринкс ван Схип Альдегонде воевал за свободу Нидерландов в армии Вильгельма Оранского. Он слыл искусным дешифровальщиком и был большим докой в математике. Его труды по криптографии и сегодня пользуются авторитетом. Какое из его произведений организаторы афинской Олимпиады поспешили приобрести до начала соревнований?": "Гимн Нидерландов.",
  "В фильме Кэмерона \"Титаник\" наиболее часто произносимое слово - ЭТО имя. Оно же вынесено в заглавие произведения... Кого же?": "У. Эко.",
  "Журнал \"Вокруг света\" сравнивает рисунки на них с линиями на ладонях человека. Слово, их обозначающее, можно встретить и в \"Налиме\" А.П. Чехова. Назовите их.": "Зебры.",
  "По данным героинь Колкера и Рыжова в 1967 году это соотношение в СССР составляло 0,9. На самом деле Госкомстат дает более печальные данные на тот период - 0,84. В современной России по состоянию на 9 октября 2002 года это соотношение чуть улучшилось - 0,87. А где именно героини Колкера и Рыжова особенно болезненно ощущали справедливость такого соотношения?": "На танцплощадке.",
  "По мнению М. Задорнова, Англия - это музей, Франция - театр, Индия - храм, Австралия - спальный район всего мира, Норвегия - лыжня, Финляндия - вытрезвитель при Эстонии, Белоруссия - заповедник социализма, Украина - шабаш парапсихологов, Америка - страна почти идеальная; здесь всего один недостаток - американцы! А какое государство он называет \"самой удачной российской республикой\"?": "Израиль.",
  "Для Анаксимандра это - первоначало мира, Марина Цветаева написала ему поэму, а еще это - команда. Какая?": "\"Воздух!\".",
  "В электронной энциклопедии \"Кирилла и Мефодия\" между статьями \"Александр II (российский император)\" и \"Александр III (российский император)\" находится еще одна статья, посвященная некоему Роланду Бандинелли. Ответьте предельно точно, как называется эта статья?": "Александр III (римский папа).",
  "Менее известным его творением является оформление барселонского парка Гуэль. Более известное называли \"сталагмитом\". Мы не просим называть его имя. Назовите того, кто из-за продукта с 99-процентным содержанием жира завершил свой жизненный путь во многом схожим образом.": "Берлиоз.",
  "Какое слово звучит по-чешски как podzim - \"подзим\"?": "Осень.",
  "Как-то раз некто Гриша Оффштейн решил изменить национальность. Что же у него в результате этого получилось?": "Фамилия Горин.",
  "Один американец рассказал о этом как об объекте поисков. А вот в Англии существует поверье, что это хранится в недрах искусственного холма Тор, который венчает церковь Св. Михаила. Что же это?": "Грааль.",
  "Сейчас много говорят об эмансипации женщин. Но уже во Франции XVII века времен знаменитого и сурового кардинала Ришелье особой славой в этом деле пользовались маркиза де Несль и графиня де Полиньяк. Чуть позже, при Людовике XIV, ту же репутацию заслужила оперная певица Мопэн, известная своим капризным нравом и неукротимым темпераментом. В XIX веке самой громкой оказалась пара - принцесса Меттерних и графиня Кильмансегг. Чем же занимались эти благородные дамы?": "Дрались на дуэлях.",
  "На гербе этой республики и сегодня можно обнаружить корону и символ Дракулы, а на денежных купюрах - изображения монархов, причем портрет одного из этих монархов можно встретить на купюре еще одного государства. Какого?": "Украины.",
  "Прослушайте мордовскую загадку. \"Поднимешь - легко, а бросишь - не далеко\". Тщетность действий какого инструмента противопоставляется свершившемуся действию ответа на эту загадку?": "Топора.",
  "Прослушайте два высказывания Найджела Грейвса, секретаря одной из спортивных ассоциаций Англии. \"ПЕРВЫЙ нельзя превратить в массовый вид спорта. Для телевидения он не подходит. Как и в снукере, в ПЕРВОМ один из игроков может на протяжении довольно длительного времени оставаться безучастным наблюдателем, пока его оппонент творит чудеса на газоне.\" \"Во ВТОРОМ же налицо противостояние боулера и бэтсмена. Во ВТОРОМ в течение нескольких секунд можно увидеть все, на что способны оба игрока.\" Назовите в правильном порядке ПЕРВЫЙ и ВТОРОЙ, если различаются они всего одной буквой.": "Крокет, крикет.",
  "Родительница звезды советского хоккея и убийца звезды российского немого кино Веры Холодной. Назовите их одним словом.": "Испанка.",
  "Что, по словам Билли Бонса, было для него и мясом, и водой, и женой, и другом?": "Ром.",
  "Слова \"Добро пожаловать\" в английском варианте встречаются в одном из главных центров южноафриканской добычи золота и урана повсеместно. А почему?": "Город так и называется - Welcome.",
  "Древний грек предложил так бороться с болезнями, а римские полководцы избрали это в качестве тактики ведения войны с непокорными народами, особенно с германцами. Назовите писателя - Нобелевского лауреата, который сделал это названием своего романа.": "Генрик Сенкевич.",
  "5 ноября 1757 года близ саксонского города Росбах войска прусского императора нанесли унизительное поражение французской армии под командованием принца Субиза. 30 тысяч французов обратились в позорное бегство с поля битвы. В историю это сражение вошло еще и благодаря реакции на него некой Жанны-Антуанетты Пуассон, жены Шарля де Этиоля. Что же она заметила, узнав об этом страшном поражении?": "\"После нас хоть потоп\".",
  "Первоначально предполагалось возвести восемь отдельных церквей, которые символизировали бы дни основных боев. Но потом проект был пересмотрен и появилось нечто, известное вам, на едином фундаменте. Что же это?": "Собор Василия Блаженного.",
  "Размышляя о том, что каждая культурная традиция имеет свои преобладающие метафоры, Александр Генис говорил, что марксизм взял их в основном из строительной деятельности. Какая метафора стала в этом ряду последней?": "Перестройка.",
  "Во время матча на первенство мира 1984/85 годов между Карповым и Каспаровым эта роль принадлежала югославскому гроссмейстеру Светозару Глигоричу, в 2002 году в Иокогаме ее отдали бывшему футболисту церковной команды \"Дон Орион\" из Болоньи, а во времена императора Нерона ее отправлял писатель Гай Петроний. Назовите эту роль.": "Арбитр.",
  "Объясняя термин одной из игр, сайт Британской радиовещательной корпорации отмечает, что \"ЭТО - не экипировка спортсмена\". Далее упоминаются названия двух стран, предместье столицы и некий герой. Какое прилагательное предшествует термину в описании?": "Большой.",
  "Именем этой азиатской принцессы назван остров в Индийском океане, а на монете в 2 евро в Греции вы сможете даже найти ее изображение. А какое изобретение ее брата также можно увидеть на этой монете?": "Буквы греческого алфавита.",
  "Французская революция отправила на эшафот короля Людовика XVI и его жену королеву Марию-Антуанетту. Однако мало кто вспомнит, что в 1794 году санкюлоты обезглавили еще одну венценосную особу - Терезу-Франсуазу. Сувереном какого государства была эта дама?": "Монако.",
  "По мнению некоторых историков, знаменитая паника в Москве 16 октября 1941 года была связана не столько с положением на фронте, сколько с тем, что в этот день перестало работать учреждение, бесперебойно функционировавшее с самого начала войны. А что это за учреждение?": "Метро.",
  "По ошибке их ищут где-то в Орловской области, хотя наибольшее их скопление в селе Хреновое Воронежской области. Назовите их.": "Орловские рысаки.",
  "Меломаны скажут, что он создан в 1973 году в Москве, спортсмены отметят, что датой его образования стал 1886 год и случилось это в лондонском районе Вулвич, а историки непременно заметят, что самый знаменитый и красивый в Европе появился в Венеции аж в 1104 году. Что же в нем должно находиться?": "Оружие.",
  "В толковом словаре Ожегова это слово имеет восемь значений, причем в половине из них толкуется только во множественном числе. Толкование седьмого, переносного, значения гласит: \"о чем-нибудь бессодержательном и многословном\". Напишите это слово.": "Вода.",
  "По статистике в операции \"Буря в пустыне\" 24% смертей и 15% ранений военных сил коалиции произошло именно по этой причине. С целью снижения потерь на каждую машину войск США и союзников будет устанавливаться специальный прибор \"Афина\". Сформулируйте одним словом смысл сигнала, излучаемого данным прибором.": "\"Свой\".",
  "\"Неродной\" для фирмы хищник, большУю роль в жизни которого сыграл некий Алан, как оказалось, приносит больше дохода, чем рожденный в стенах компании грызун. Назовите компанию.": "Уолт Дисней (Walt Disney).",
  "Шутка команды КВН \"Абсурд\" из города Санкт-Петербурга: \"Я с незнакомыми мужчинами в лифт не захожу. Я их там...\". Для начала закончите эту шутку одним словом.": "... жду.",
  "В середине XVII века Париж лихорадила новая идея способа омоложения. Роберт Десгабет был первым, кто затронул идею этого, но занимался этим только теоретически. Через несколько лет в 1664 году англичанин Лоуэрс с успехом осуществил это на двух собачках. Эксперимент придворного врача Людовика XIV испробовать идею на людях провалился с треском - после двух удачных операций третий объект умер, и исследования прекратили. Какую же процедуру в XVII веке использовали таким образом для омолаживания?": "Переливание крови.",
  "Герой одного из фильмов утверждал, что в этой стране немало неодомашненных приматов, а известный всем вам англичанин признался, что мечтает туда попасть. Помочь ему в этом могли бы только двое, косвенно связанные с ливерпульской четверкой, и имена этих двоих вы должны назвать через минуту.": "Дон и Магдалина.",
  "Вопрос задает шведский химик-первооткрыватель ванадия, Сёфстрем. Полузащитник мадридского \"Реала\" Дэвид Бэкхем, чемпион Олимпийских игр в Барселоне Майкл Джордан, президент США от Республиканской партии Бенджамен Гаррисон. Вопрос: что же объединяет всех этих людей?": "Число 23.",
  "Несмотря на то, что мало кто из вас знает о политических пристрастиях Артаксеркса, Йездигерда, Аббаса-Мирзы и Хосрова-Мирзы и вряд ли кто из вас читал философские письма Кемаля Уд-Доуле, тем не менее, многие из вас не раз оказывали помощь их безымянному коллеге. В чем конкретно это выражалось?": "Играя в компьютерную игру \"Принц Персии\".",
  "О таких воинах Красной Армии впервые написал Бляхин, а на экране можно было увидеть такого красноармейца в фильме \"Красные дьяволята\". О таком воине Красной Армии упоминает и писатель Василенко. Сейчас такие представители Красной Армии составляют качественное большинство в одном из подразделений Вооруженных Сил России. Как точно называется такое подразделение и что это за бойцы?": "ЦСКА и негры.",
  "Добравшись до южных границ Перу, конкистадоры Писарро и дона Педро де Вальдивии спросили у индейцев, что за страна лежит за виднеющимися горами. Индейцы ответили: \"Там холодно\". Переведите с языка инков слово \"холодно\" на русский.": "Чили.",
  "В центе Москвы автор вопроса увидел щит социальной рекламы. В левом углу был изображен спортсмен с мячом у баскетбольной корзины, а в правом - мужчина с сигарой в одной руке и бокалом виски в другой. Какое одно слово было написано между этими двумя изображениями?": "\"Бросай!\".",
  "Первое, по словам Сунь-Цзы, путь обмана. А по словам Вольтера - самое большое моральное зло. Второе, по определению Спинозы, добродетель, проистекающая из твердости духа. А по словам Цицерона, свобода, основанная на признании прав человека. Назовите человека, объединившего эти понятия в 1869 году, учитывая легкую семантическую натяжку.": "Лев Толстой.",
  "Есть два города, названные в его честь - на одном из островов и в Подмосковье. А чего у него, по его словам, не было в молодые годы.": "Селезенки.",
  "Писательница Мария Менвина, поехав на Международный конгресс в Индию, бежала с него для того, чтобы путешествовать по району, который некогда воспел Киплинг и где любил бывать Харрисон. А книгу об этом путешествии она назвала так же, как называется отечественный фильм о летчиках, только во множественном числе. Что это за фильм?": "\"Небесный тихоход\".",
  "Третья добавленная минута матча \"Торпедо\" с польским клубом \"Одд Гренланд\" на турнире \"La Manga Cup\". Торпедовец Бородин забивает гол со второго этажа. Год спустя: матч \"Торпедо\" - ЦСКА. Добавленное время, Бородин вновь бьет головой, но не забивает армейцам. Что необычного в этих, казалось бы, тривиальных случаях?": "Бородин - вратарь \"Торпедо\".",
  "Назовите самый рыбный, с точки зрения крымских татар, городок их родного полуострова.": "Балаклава.",
  "Они были приручены в Египте за 2400 лет до н.э. Анализ продуктов их деятельности позволяет сделать выводы об уровне загрязнения местности, в том числе и радиоактивной. Сейчас, благодаря их прекрасному обонянию, предполагаются использовать их в антитеррористических целях. Как мы обычно называем их жилища?": "Ульи.",
  "Известно, что \"Подкова\" переместилась на 11 километров, да и сейчас путешествует со скоростью 1,5 метра в год. Как у нас принято называть \"Подкову\"?": "Ниагарский водопад.",
  "Проживание в конкретном аррондисменте (округе) Парижа четко указывает на социальный уровень его жителей. Именно поэтому озабоченные своей репутацией жители непрестижных округов еще относительно недавно покупали в престижных округах... Что?": "Почтовые адреса.",
  "С каких известных слов начинается фраза из песни Александра Непомнящего, которая заканчивается словами: \"Мой адрес - собака-мейл-ру\".": "\"Мой адрес - не дом и не улица\".",
  "Вообще-то интересующая нас альтернатива возникла в связи с выборами Клинтона в 1995-96 гг. В России отношение к ней имели и Владимир Шахрин, и Вячеслав Бутусов, и \"Агата Кристи\", и \"Ляпис Трубецкой\". Воспроизведите интересующий нас лозунг.": "Голосуй или проиграешь.",
  "Если вы догадываетесь, каким императором был Цинь Шихуанди, то попробуйте перевести на русский язык имя его преемника Эр Шихуанди.": "\"Второй император\".",
  "В Киевской Руси это была социальная категория, означающая человека благородного происхождения. А вот в современный русский язык вошло слово, обозначающее его - но маленького. Что это за слово?": "Мужик.",
  "Футбольную команду из македонского города Прилеп назвали очень претенциозно, но в сезоне 2003/2004 гг. она свое название оправдала. Как же она называется?": "\"Победа\".",
  "Когда римский император Клавдий пришел к власти, он провел сокращение состава сената. У одного вельможи, едва не ставшего в свое время консулом, он отнял своим императорским указом ряд доходов, разлучил его с супругой, а затем, на основании имущественного ценза, лишил и статуса сенатора. А где, по новому распоряжению Клавдия, должен был жить этот бывший сенатор?": "На конюшне.",
  "Военную биографию этот прославленный корабль начал под именем \"Петропавловск\" 20 декабря 1914 года. Успел он повоевать и в советско-финляндскую, и во вторую мировую войны. Вряд ли вы знаете, что в разное время командовали этим кораблем капитаны Иванов, Родичев, Быков. Но все вы без исключения назовете самого известного старшину этого корабля. Он настолько известен, что имени его я у вас даже спрашивать не буду, и фамилию тоже не спрошу. Просто назовите адрес, по которому он жил на гражданке.": "Застава Ильича, дом 8/1.",
  "Девичья фамилия матери Базза Олдрина - одного из астронавтов, побывавших на Луне - практически идентична фамилии известнейшего игрока элитарного клуба \"Что? Где? Когда?\". Перевод ее на русский язык весьма символичен. Назовите фамилию.": "Мун.",
  "Эта страна получила свое имя на географических картах мира по цвету одежды коренных жителей. Самоназвание жителей страны недвусмысленно намекает на рельеф местности, где они обитают. А турецкое название народа этой страны сохранилось в названиях двух улиц. Чем славится одна из них, если верить классикам отечественной литературы?": "На Малой Арнаутской делается вся контрабанда.",
  "Фридрих Энгельс считал своего товарища по революционной борьбе Карла Шаппера неспособным к теоретическим рассуждениям и даже излишне тяжеловесным в изложении своих мыслей. Однако Карл Маркс неоднократно цитировал в своих работах Шаппера. Да и читатели газеты \"Правда\", как и кавалеры ордена Боевого Красного Знамени, легко могут сделать это. Процитируйте Карла Шаппера и вы.": "\"Пролетарии всех стран, соединяйтесь!\".",
  "Во времена генсека Хрущева советские кулинары-технологи придумывали блюда из самых разных продуктов. Например, в ленинградском кафе \"Кукурузница\" подавали конфеты из кукурузы. А из чего была сделана колбаса, которую ленинградские остряки в честь Никиты Хрущева называли \"никитятина\"?": "Из мяса китов.",
  "Этот городок на реке Мозель в Люксембурге долгое время был известен как центр виноделия. Расположенные рядом с ним населенные пункты Ремершен и Вентранж даже более населены, чем он. Но с 1985 года, после захода в этот городок прогулочной яхты \"Принцесса Мария Астрид\", именно этот городок стал весьма популярен в Европе, а имя его стало нарицательным во всем мире. Думаю, вам не составит труда вспомнить имя этого населенного пункта, расположенного у границ Люксембурга, Франции и Германии.": "Шенген.",
  "Уже современными исследователями был найден дневник, написанный в 1776 году, в котором употреблялось 14 вариантов ЭТОГО; 11 из них - с одной линией и только три - с двумя. Популярная американская писательница Айн Ренд однажды заявила, что \"ОН является символом свободного ума\". О чем идет речь?": "О значке доллара.",
  "В.В. Набоков отмечает, что ЭТО - одно из немногих русских слов, которое ни с чем не рифмуется. По его же словам, \"Достоевский <...> видел в ней нечто ужасное, состоящее из крови и слез, истерики и пота. Толстой шел к НЕЙ напролом, склонив голову и сжав кулаки, и приходил то к подножию креста, то к собственному своему подножию\". Статья в \"Словаре синонимов русского языка\", заголовок которой - ЭТО слово, отсылает нас к словарной единице на букву \"П\". Назовите ЭТО слово.": "Истина.",
  "Нападающий сборной Франции, чемпион мира и Европы Давид Трезеге имеет аргентинские корни и многие поклонники латиноамериканской команды сожалеют, что столь талантливый форвард не выступает за свою историческую родину. Наверное, поэтому интервью с Трезеге в журнале \"Спорт-Экспресс\" было озаглавлено популярной строчкой из популярного мюзикла. Как же оно называлось?": "\"Не плачь обо мне, Аргентина\".",
  "Внимание, женщины! Симона Пейчева - чемпионка мира по художественной гимнастике, Вера Менчик - первая чемпионка мира по шахматам - и Божена Немцова - писательница, автор повести \"Дикая Бара\" и \"Золотой книги сказок\", Туве Янссон - автор сказок о Мумми-Троллях. А теперь скажите максимально точно, что же лежит в черном ящике.": "Пила \"болгарка\", обувь чешки, нож финка.",
  "Тот из этих тезок, который в итоге стал богом, подозревался своими родственниками в слабоумии, другой, который стал королем, подозревал в слабоумии своего родственника. В обоих случаях подозрения так и не удалось проверить. Первый сам был Британиком и отцом Британика, мрачной славе второго тоже немало способствовал британец. Назовите обоих общим именем.": "Клавдий.",
  "5 июля 1744 года в России была основана первая Порцелиновая мануфактура, которая в 1765 году была переименована в Императорский (пропуск) завод. Назовите персонажа литературы, у которого из того, что обозначает пропущенное слово, была сделана часть тела.": "Мальвина.",
  "Журнал \"Власть\" посвятил несколько страниц своего июньского номера за 2003 год германской земле Северный Рейн-Вестфалия. В галерее известных уроженцев этого края можно найти портреты композитора Людвига ван Бетховена (Бонн), поэта Генриха Гейне (Дюссельдорф), первого канцлера ФРГ Конрада Аденауэра (Кельн), гонщика Михаэля Шумахера (Хоерт-Хермольцхайме), топ-модели Клаудии Шиффер (Дюссельдорф). А кто справедливо открывает эту галерею известнейших людей, принесших славу этой земле?": "Неандерталец.",
  "Первый известный компас - Синань - был изготовлен в Китае и представлял собой сделанную из магнетита имитацию одного из предметов кухонного обихода, которая вращалась на гладко отполированной медной доске. Если вы поняли, на какой объект указывал компас, то ответите, что за предмет он имитировал.": "Ковш.",
  "В одном из четырех их четырнадцать, причем название самого восточного из них производно от цвета, а самого западного - от названия островов. Назовите уникальную характеристику самого большого из них, которая отличает его от всех подобных в мире.": "Оно не имеет берегов.",
  "ПЕРВОЕ слово в \"Словаре синонимов русского языка\" отсылает нас к статье \"Конец\". Однокоренное ВТОРОМУ предлагает обратиться к статье \"Вертикально\". Назовите ПЕРВОЕ и ВТОРОЕ слова, если они знакомы многим игрокам в интеллектуальные игры.": "Гроб, свеча.",
  "В середине 70-х годов в Москву с официальным визитом прибыл Генеральный секретарь компартии Анголы Антонио Агостиньо Нето. Во время визита он внезапно скончался и был отправлен на родину в цинковом гробу специальным авиарейсом для захоронения. Закончите двумя словами шутку московских остряков по этому довольно печальному поводу: \"Приехал Нето, а...\".": "\"... уехал брутто\".",
  "Жил китайский мудрец. Один не очень умный человек решил его обмануть. Он поймал мотылька и, держа его между ладонями, спросил: \"Жив мотылек или мертв\". А сам думает: \"Если скажет мудрец, что мотылек жив - я сожму руки и раздавлю его, а если скажет, что мертв - я отпущу мотылька. В любом случае мудрец попадет впросак\". Воспроизведите ответ мудреца, вспомнив строчку из песни супружеской пары.": "Все в твоих руках."
}