{
  "У Гюнтера Грасса в \"Собачьих годах\" есть следующий эпизод: \"Но прежде чем ИКСЫ и ИГРЕКИ, сперва ручейком, потом мощным потоком повлекут его и нас по течению дискуссии, давайте помолимся... О Ты, великий творец динамической и нескончаемо длящейся дискуссии, Ты, кто создал ИКС и ИГРЕК, Ты, который даешь слово и лишаешь слова, да пребудет с нами Твоя поддержка и опора...\" Внимание, вопрос! Не будем спрашивать вас, что такое ИКС, лучше правильно напишите ИГРЕК.": "Ответ.",
  "Если верить герою Хайнлайна, ОНА вызывает зависимость куда худшую, чем курение марихуаны, но более дешевую, чем употребление героина. К тому же заснуть без НЕЕ трудно. А когда профессор Московского университета Мерзляков спросил у Жуковского, чего можно ожидать от вступившего на престол Николая I, поэт ответил, что судить о том можно хотя бы по тому, что он ни разу не видел императора с НЕЙ. Назовите ЕЕ.": "Книга.",
  "В Советском Союзе были весьма популярны альтернативные расшифровки официальных аббревиатур. Например, ВСНХ - в действительности Высший Совет Народного Хозяйства - для коммунистов означало \"Всем Скверно - Нам Хорошо\", для нэпманов - \"Воруй Смело - Нет Хозяина\". Как эта аббревиатура расшифровывалась для евреев, если \"Н\" означало \"На\", а \"Х\" - \"Холера\"?": "Холера на Советскую Власть.",
  "Сейчас в определенной области Испания занимает первое место в мире, несмотря на морально-этическую сложность проблемы. В свое время к ее решению подключилось правительство, общественность и церковь. На дверях храмов появились плакаты: \"Не берите их на небо, там они вам не понадобятся. Оставьте их здесь, они нужны\". Посредством какой операции этот призыв реализуется на практике?": "Трансплантация.",
  "В свое время многие россияне признавались, что \"читать учились по Брокару\". Именно он поместил буквы русского алфавита на продукцию, которая сразу завоевала признание у российского потребителя. Многие современные производители, экспериментируя с цветом, формой и некоторыми другими свойствами, сохранили за одним конкретным видом той же продукции название, данное когда-то Брокаром. Какое же название дал этой продукции сам Брокар?": "Мыло \"Детское\".",
  "Послушайте отрывок из стихотворения Мигеля де Унамуно: \"Язык мой - как ковчег. И в нем плывет Рисаля и Хуареса народ: десятки рас и племена без счета... Он никому не тесен и не мал. Не зря на нем [пропуск] написал Евангелие нам - от [пропуск]\". Заполните оба пропуска, состоящие соответственно из одного и двух слов.": "Сервантес, Дон Кихота.",
  "В рамках общеобразовательного вещания Би-Би-Си недавно показало массовые гонки, судил и комментировал которые университетский преподаватель. Мы не просим вас назвать ни участников этих гонок, ни цель, к которой они стремились. Назовите любого из тех двоих людей, благодаря которым впервые была описана внешность этих участников.": "Левенгук.",
  "В телесериале \"Пан или пропал\" по мотивам детективного романа Иоанны Хмелевской \"Всё красное\" все серии называются так же, как то или иное литературное произведение. Есть серии \"Гордость и предубеждение\" (роман Джейн Остен), \"Шум и ярость\" (роман Уильяма Фолкнера), \"Жизнь и судьба\" (роман Василия Гроссмана). А как называется последняя серия этого фильма?": "\"Преступление и наказание\".",
  "На советской карикатуре 1956 года изображены петух и лев, спасающиеся бегством от мифологического чудовища. Какого?": "Сфинкса.",
  "Вот уже 75 лет, как люди получили возможность делать ЭТО. Дети и взрослые всего мира продолжают соревноваться, хотя большинству из них вряд ли удастся побить рекорд Сьюзан Уильямс из Калифорнии, которая в свое время сделала ЭТО диаметром 58,4 сантиметра. Сьюзан выросла, но до сих пор является признанным экспертом в области ЭТОГО. Например, она советует контролировать температуру в помещении, где проводятся испытания и смазывать лицо маслянистым лосьоном. Из чего же делают ЭТО?": "Из жвачки.",
  "Эйзенхауэр в свое время сказал: \"... если допустить победу коммунистических сил во Вьетнаме, это приведет к падению режимов в соседних странах\". В черном ящике лежит небольшой предмет, с которым сравнил Вьетнам Эйзенхауэр. Что же находится в черном ящике?": "Костяшка домино.",
  "Внимание, цитата: \"Он был так слаб, что не мог поедать даже болотные травы; он дрожал, как больное животное, обратившись в небольшое насекомое красноватого цвета...\" (конец цитаты). Он есть и в заглавии произведения, откуда взята эта цитата. Как называется это произведение?": "\"Борьба за огонь\".",
  "Блиц из двух вопросов. 1. Журналисты цитируют американского актера Брэда Питта, который верит, что в будущем мужчинам вновь станет модно носить юбку. Эти слова он произнес, стоя рядом с прекрасной моделью. Что она изображала? 2. Кстати, перед премьерой Брэд Питт признался, что на съемках он получил травму. Что он повредил?": "1. Троянского коня. 2. Ахиллово сухожилие.",
  "Компания \"Memorex\" выпустила клавиатуру, имеющую необычную особенность. На одной из функциональных кнопок вместо привычного числа находится другое, чуть меньшее. Нажатие на эту кнопку отправляет пользователя на сайт, посвященный... Кому?": "Гарри Поттеру.",
  "В конце XX века одна предприимчивая дама открыла в Нью-Йорке курсы, на которых женщины за весьма высокую плату учатся ДЕЛАТЬ ЭТО настолько естественно, чтобы фальши не смог заметить даже опытный психолог. Все мы знаем особу, которая все ДЕЛАЕТ и ДЕЛАЕТ ЭТО с 1949 года. А по какой причине она ЭТО ДЕЛАЕТ?": "\"Уронила в речку мячик\".",
  "Морской конек является воплощением силы духа и оптимизма. Эмблемой какого мероприятия, которое состоится в сентябре 2004 года, будет этот морской обитатель?": "Параолимпийские игры.",
  "Современный писатель Олег Негин написал роман. Назовите фамилию заглавного героя.": "Ушкин.",
  "Что 14 марта 1951 года сделал сотрудник Принстонского университета фундаментальных физических исследований в ответ на стандартную просьбу корреспондента агентства UPI?": "Показал язык.",
  "В одном из произведений Владимира Набокова мы можем прочитать следующую фразу: \"Сияющее дно волшебной шахты\". Назовите предмет, который писатель назвал \"волшебной шахтой\".": "Микроскоп.",
  "В одной из строф исландского эпоса \"Старшая Эдда\" мы заменили несколько однотипных слов буквами латинского алфавита. Вопросит и ответит умный всегда, коль слыть хочет сведущим; должен X знать, а не Y, - у Z всё проведают. Внимание, вопрос: какое слово мы заменили буквой Z.": "Троих.",
  "Мы знаем по меньшей мере двух писателей, которые себе ЭТО присвоили. А вот главный сказочный злодей артист Георгий Милляр, сын обрусевшего французского инженера, по совету друзей от ЭТОГО отказался. Назовите ЭТО.": "Де.",
  "В Римской империи, несмотря на развитую государственную систему, долгое время не было ни правового понятия ЭТОГО, ни привычных нам материальных знаков ЭТОГО. Наличие знаков ЭТОГО у бургундов и алеманнов даже вызвало удивление у римского историка Аммиана. Зато у римлян было весьма образное определение ЭТОГО, и упоминались в нем наконечники их копий. Назовите ЭТО.": "Государственная граница.",
  "Если X - близнец Y, а Y - близнец Z, то X - не обязательно близнец Z. Просто вспомните уникальную троицу, доказывающую это, и назовите их общее произведение.": "105.",
  "ЕГО приравнивали к орехам, поскольку \"... чем больше ешь, тем больше остается\". Наряду с утверждениями \"... курица не птица\", \"... прапор не офицер\" упоминается фразеологизм и о НЕМ. Истина, которую он провозглашает, опровергается при определенном условии. Приведите это условие.": "На безрыбье.",
  "Среди футболистов немало лысых и бритых наголо. Отчасти это объясняется модой, отчасти - тем, что при такой прическе удобнее бить по мячу головой. Однако в стартовом матче последнего чемпионата мира по футболу в составе французской команды не было никого с такой прической. Какое очевидное объяснение этому дал комментатор матча?": "Они - женщины.",
  "Глядя на то, что буквально под руками, литератор Игорь Сид с сожалением написал о НЕЙ: ОНА \"откровенно вынесена из... центра в какое-то гетто, в дальний угол слева (что на карте России соответствует городу Кемь в Карелии, куда царь Петр ссылал неугодных)\". Назовите ЕЕ.": "Буква \"ё\".",
  "В фамилии первого можно услышать радость, счастье, веселье, в фамилии же второго - напротив, геенну огненную. Поэтому неудивительно, что первый написал его портрет в юности, а второй - в старости. Чей портрет?": "Художника.",
  "Бритни Спирс, Алисия Сильверстоун, Вупи Голдберг и другие знаменитости были сфотографированы с заметными \"усиками\". Что таким образом рекламировалось?": "Молоко.",
  "Хотя одна из них была спутницей доктора, а другая - подругой лорда, лирический герой песни Алексея Иващенко винил во всех своих недостатках именно их. Назовите место, где, согласно источнику 1841 года, совершила преступление еще одна из них.": "Улица Морг.",
  "На Детской карте мира, выпущенной издательством \"АСТ\", помещено множество рисунков, которые дают детям представление о разных странах и континентах. В Северной Африке под пальмой нарисована красивая девушка, разливающая разные напитки. Этот рисунок отнесен к разделу \"Достопримечательности\". Назовите эту достопримечательность одним словом.": "Мираж.",
  "Сейчас этот человек живет в США и занимается астрофизикой. А о своем хобби он говорит так: \"Когда я начал работать над этим проектом - это был способ не чувствовать себя оторванным от Родины, от живого русского языка. Потом пришло ощущение, что это нужно и интересно многим людям. Когда в 96-м году я пропускал какой-то день, мне сразу приходили письма: \"Что случилось? Я привык начинать свой день с...\"\" С чего же?": "С анекдотов.",
  "Поэт Рафаэль Альберти писал о Пятом полке, сформированном из испанских коммунистов: \"Пойду я по горам и долам, Воды не будет ни глотка, Но будет торжество и слава - Ведь я из Пятого полка!..\" К этим словам мог бы присоединиться выпускник университета, также получивший назначение в Пятый полк. Назовите фамилию человека, с которым он познакомился в химической лаборатории.": "Холмс.",
  "В программе \"Намедни\" был показан сюжет, в котором многие жители современной Германии вспоминали о ГДР. Название сюжета на одну букву отличалось от названия фильма - обладателя \"Гран-При\" Каннского фестиваля. Какое название носил этот сюжет?": "\"Остальгия\".",
  "Самолет \"Латекоэр\" был разработан в двадцатых годах XX века и использовался для транспортных и почтовых перевозок. При отказе двигателя \"Латекоэр\" прекрасно планировал, что, по мнению специалистов, не раз спасало жизнь пилоту. Мы не просим вас назвать того, кто в 1929 году занимал должность технического директора почтовой службы Аргентины, использовавшей эти самолеты. Ответьте, чье маленькое скульптурное изображение соседствует с моделью \"Латекоэра\" в одном из киевских музеев?": "Маленького Принца.",
  "Один из символов Либерии - Джордж Веа, звезда мирового футбола 90-х годов, - по мнению газеты \"Спорт-экспресс\", не имел никаких шансов добиться чего-то серьезного на уровне сборных. Развивая эту мысль, журналист сравнивает Веа... С чем и где?": "Со звездой на флаге Либерии.",
  "Это растение относится к семейству розоцветных. В детективах его иногда упоминают, описывая способ совершения преступления. От этого слова образованы название парного органа человеческого тела и глагол, означающий \"быть сентиментальным, проявлять излишнюю мягкость\". Назовите этот глагол.": "Миндальничать.",
  "Цитата из романа Джулиана Барнса \"Англия, Англия\": \"Мудрая при всей своей стихийности концепция - зародыш системы налогообложения и перераспределения доходов. Индивидуальная инициатива, призванная сглаживать крайности свободного рынка\". Назовите руководителя коллектива, который, по мнению автора, воплощал эту концепцию в жизнь.": "Робин Гуд.",
  "Это слово является фамилией голливудского актера, сыгравшего главную роль в трех сериях научно-фантастического фильма, кличкой преступника из знаменитой отечественной экранизации, а также именем героя сериала. Какая студия, начиная еще с 90-х годов прошлого века, выпускает этот сериал?": "\"XX век Фокс\".",
  "О чем так написал автор книги \"48 законов власти\" Роберт Грин: \"это зверь, которого способны укротить немногие. Он пытается выбраться из клетки и если его не укротить, он вырвется на волю и причинит немало бед\"?": "Человеческий язык.",
  "В одном из субъектов Российской Федерации в ряде школ в программу включен предмет, который для большинства из нас было бы непривычным видеть в расписании занятий. Причем вместо общепринятых используются, в частности, такие термины, как \"мальчик\", \"верблюд\", \"повозка\". Как называется изучаемый предмет?": "Шахматы.",
  "В юмористической пародии \"Личное дело Мергионы\" посетители некоего учреждения должны пройти фэйс-контроль (проверку на подозрительность лица), кардио-контроль, хэд-контроль и еще один вид контроля. Что именно позволит посетителю пройти четвертый вид контроля?": "Чистые руки.",
  "Прослушайте цитату: \"Очень жаль, что все это совокуплено в одну книгу: через это [автор] смешал назидание с развращением, веру со лжеверием и безверием, мудрость с глупостию... Очевидно, что и честь издателя, и польза читателей, и самое благоразумие требовали бы два толстых фолианта разбить на несколько книг...\" К счастью для всех нас, издатели не прислушались к этому мнению, и эта книга была издана как одно многотомное издание. Назовите автора этой книги.": "Владимир Даль.",
  "Не всем известно, что она была среди участников исторической \"Встречи на Эльбе\". Она обожала \"Цирк\", а вот \"Глинку\" и \"Мусоргского\" не любила. Какими были те, кто принес ей всенародную любовь?": "Веселыми.",
  "Согласно Цзин Хао, в живописи шесть главных вещей. Первая - это дух; вторая - звучание; третья - идея; четвертая - природа... Назовите пятую и шестую.": "Кисть и тушь.",
  "Феликс Кривин утверждал, что сначала Юлий Цезарь произнес известную фразу, а потом случилось то, что описывается другим известным выражением с уточнением - \"в доме Юлия Цезаря\". Назовите фамилию того, кто прославил это второе выражение.": "Брюллов.",
  "В одном из русских переводов романа Иоанны Хмелевской упоминается некий \"Янек-Путешественник\", к которому персонажи весьма неравнодушны. То ли это шутка писательницы, то ли ошибка переводчика, но совершенно очевидно, что \"Янек-Путешественник\" - это в действительности... Что?": "Виски \"Джонни Уокер\".",
  "В англо-русском словаре слово \"curfew\" имеет три значения. Одно из них - вечерний звон, сигнал для гашения света, второе - колпачок для тушения огня. В качестве третьего значения в словаре значится некое словосочетание. Должность, имеющая непосредственное отношение к этому словосочетанию, упоминается и в \"Капитанской дочке\", и в \"Графе Монте-Кристо\", и в \"Соборе Парижской богоматери\". Назовите упомянутое словосочетание.": "Комендантский час.",
  "В книге, изданной в 1971 году, о них говорилось так: \"У ПЕРВОЙ жизненный принцип - зависимость, у ВТОРОГО - ответственность, у ПЕРВОЙ - честолюбие и самомнение, у ВТОРОГО - престиж и власть\". Они же были героями произведения, рассказывающего о войне 1812 года. Назовите потомка ПЕРВОЙ и ВТОРОГО, который стал заглавным героем произведения, созданного в 1906 году.": "Белый клык.",
  "Заголовок в одном из июльских номеров газеты \"Московский комсомолец\" за текущий год заканчивался так: \"рвался по полной\". Восстановите два слова, с которых он начинался.": "Рехагель Отто.",
  "В одном из выпусков юмористического телесериала \"Агентство\" персонажи поздно вечером пытаются в отсутствие бухгалтера закончить годовой отчет. Директор спрашивает сотрудников о значении некоего термина. Один из них отвечает: \"Великий испанский живописец\". О каком термине идет речь?": "Инкассо.",
  "У Ромена Роллана в книге \"Индия. Дневник 1915-1943 годов\" есть такая запись: \"\"Сиддхартха\" Германа Гессе, первая часть которого посвящена [слово пропущено], является одним из наиболее глубоких произведений, созданных европейскими писателями и посвященных индийской мысли. 15-20 последних страниц могут войти в сокровищницу индийской мудрости...\" Мы не спрашиваем, за что Роллан дал такую необычайно высокую оценку этого произведения. Ответьте, какое слово пропущено.": "Мне.",
  "Сотрудники фирмы \"Гротек\" говорят так: природа отпустила человеку пять органов чувств, однако под контролем удается держать не больше трех. Чем торгует эта фирма?": "Детекторами лжи.",
  "<раздатка> YL, XYL </раздатка> Вы видите два буквосочетания, которые в международном радиолюбительском коде часто выполняют функцию представления. Первый сигнал, образованный от Young Lady, следует понимать как \"девушка\". Как следует понимать второй сигнал?": "Жена.",
  "Послушайте двустишие Михаила Векслера, которое мы оставили незаконченным: Судя по компАсу, Север... В этом двустишии опущена идиома, с помощью которой Векслер точно указывает традиционное местоположение севера, хотя использует для этого вовсе не компас, а другой механизм. Восстановите эту идиому.": "Час от часу.",
  "Блиц \"Богемный\". 1. Для любителей оперы. Последними словами этой литературной героини стали: \"Нет! Нет! Нет!\". 2. Для любителей мюзиклов. Последними словами этой литературной героини стали: \"Нет! Нет! Не хочу!\". 3. Для любителей поэзии. Последними словами этой литературной героини стали: \"Умру любя...\".": "Кармен, Эсмеральда, Земфира.",
  "Послушайте отрывок из стихотворения Юнны Мориц и назовите его героя. ...Качаются в ритме баллады Улыбка его и судьба. Панамкою цвета прохлады Он пот утирает со лба. И всяк его шутке смеется, И женщины млеют при нем, И сердце его разорвется Лишь в пятницу, в августе, днем. А нынче суббота июля, Он молод, красив, знаменит. Нью-Йорк, как большая кастрюля, Под крышкой панамы звенит.": "Сергей Довлатов.",
  "Это было у римского божества. Можно сказать, что пластические хирурги иногда создают это. В смысле грамматики это состоит из двух форм, для записи которых вам понадобятся всего три различные буквы. Запишите эти две формы.": "Ты, вы.",
  "Первый, хотя и был \"Последним\", получил известность в США в 1977 году благодаря Кенджи Мисуми. Второй, и тоже \"Последний\", появился в 1990 году усилиями Пола Мейерсберга. Последним на сегодняшний день из \"Последних\" стал созданный в 2003 году Эдвардом Цвиком. Назовите того, кто создал целую группу их еще в 1954 году.": "Акира Куросава.",
  "В одном из Интернет-вариантов знаменитой фразы два последних слова звучат так: \"скачать Фотошоп\". Еще одно слово в этой фразе, которое было изменено по сравнению с наиболее распространенным вариантом, - \"оформитель\". Какое же слово изменили на слово \"оформитель\"?": "Охотник.",
  "Даже в советское время ЭТО было в очень многих магазинах. Многие из вас пользовались ЭТИМ у себя на работе. Будет ЭТО и в нашем турнире. А в коллекции Игоря Губермана есть такая подлинная эпитафия начала XX века: \"Такая-то, купеческая дочь. Прожила на свете восемьдесят два года, шесть месяцев и четыре дня без ЭТОГО\". Без чего?": "Без перерыва.",
  "В одной из разновидностей гороскопов их описывают так: они не умеют хранить тайн; болтливость - свойство их натуры; они часто преувеличивают, особенно если речь идет о планах на будущее. А теперь объясните тремя словами, почему все это им свойственно?": "Потому что Гладиолус.",
  "ОНИ принимали участие в событиях мирового значения: окончательная капитуляция Германии и капитуляция Японии во Второй мировой войне, окончание войны во Вьетнаме, договор о ядерных силах средней дальности между СССР и США в 1987 году... В свое время Артур Конан Дойл написал лорду Моулсуорту, который имел к НИМ непосредственное отношение, что в одной из НИХ он, наконец, \"встретил родственную душу...\". А некий Джордж Сэффорд даже дал ИМ фамилию. Назовите эту фамилию.": "Паркер.",
  "В книге Ахундовой \"История Фредди Меркьюри\" ведутся поиски религиозного смысла в сценических костюмах Меркьюри: ОНА, изображенная на белой одежде, символизирует гнев Бога по отношению к неверующим, проповедь Страха Божьего и Божьей кары. Можно сказать, что в 1936 году ОНА несколько раз опровергла доктрину Гитлера. С НЕЙ же известный писатель сравнил героя своего стихотворения. Назовите этого героя.": "Буревестник.",
  "Ломоносов писал, что они \"суть родные сестры, дщери Всевышнего радетеля... Они никогда между собой в распри прийти не могут. Они взаимно дополняют и подкрепляют друг друга\". Они дали название советскому журналу. Назовите их.": "Наука и религия.",
  "Этого Юрия мы знаем с середины прошлого века, хотя его фамилию можно увидеть в названии произведения, работа над которым началась в начале XIX века. Назовите эту фамилию.": "Живаго.",
  "Во время визита в Эдинбург король Георг VI изъявил желание попробовать шотландский виски. На приеме как раз оказался производитель виски Glenlivet, Джордж Смит, который и удовлетворил желание монарха. Виски так понравился Георгу, что он пожаловал Смиту для его продукции определенную привилегию, которая самому королю ничего не стоила. Что же именно?": "Артикль The.",
  "Первая из НИХ отлично поработала, обессмертив имя своего хозяина, вместе с которым покоится ныне на кладбище Монмартр. Сальвадор Дали украсил фонтан в своем замке дюжиной ЕЕ скульптурных изображений. Жизненный успех хозяина второй из НИХ, напротив, был намного скромнее. Кроме того, ОНА была насильно разлучена со своим хозяином. Черт знает, где ЕЕ носило после этого, но в итоге ОНА оказалась на праздничном мероприятии. Напишите фамилии хозяина первой из НИХ и хозяина второй из НИХ.": "Берлиоз, Берлиоз.",
  "Эту высокую коллегию Николай II учредил на первом году своего правления. Кого эта коллегия избирала?": "Папу Римского.",
  "<раздатка> Икс - радуга по всей земле, Игрек - путь млечный над горами, Зет - ключ, струящийся во мгле, Фет - румяный луч во храме. </раздатка> Перед вами фрагмент стихотворения Владимира Набокова. Замените неизвестные очень известными.": "Пушкин, Лермонтов и Тютчев.",
  "Объясняя этот термин, сайт Британской радиовещательной корпорации отмечает, что ОН \"к травяному покрытию Уимблдона имеет весьма опосредованное отношение\". Далее упоминаются номера. Какой термин объясняли?": "Посев.",
  "Старец Анатолий Оптинский учил: \"Если бы в самом деле наша вера зависела от них, Бог не пожалел бы их, чтобы привести всех к вере\". Каким стало одно из них стараниями человека, творчество которого лет шестьдесят назад заклеймили ярлыком \"Вредная сказка\"?": "Обыкновенным.",
  "Закончите тремя словами песню Ирины Богушевской \"Щелкунчик\": - В колыбели самой нежной Я покорно веки смежу. Об исполненных надеждах Говори мне, говори... Сказка спит в ветвях еловых, Ты меня целуешь снова, И на окнах вензель снежный - ...": "Дроссельмейер и Мари.",
  "\"Есть один-единственный инструмент, которым я владею в совершенстве, - рассказывал Оскар Уайльд о своей пьесе \"Саломея\". - [...] Есть другой инструмент, который я слушаю всю жизнь и которого мне захотелось однажды коснуться, чтобы узнать, смогу ли я извлечь из него что-либо благозвучное\". Назовите оба инструмента.": "Английский язык, французский язык.",
  "В средневековой Японии сложился своеобразный культ ЭТОГО. В 1603 году там даже появилась Государственная академия ЭТОГО. До сих пор ЭТО входит в обязательную программу обучения военных офицеров. Если вы сходите на сайт www.[пропуск].hobby.ru, то узнаете еще очень много интересного об ЭТОМ. Какой английский глагол пропущен в Интернет-адресе?": "Go. Незачет: Го.",
  "Александр Сергеевич Пушкин, как известно, любил употреблять слова, не входящие в общепринятый лексикон. Так, слово, которому был предпослан эпитет \"конский\", он употребил еще в 1825 году, хотя в нашу обиходную речь оно вошло только в конце прошлого века, да и то как заимствование. Думаю, вы не отказались бы услышать это слово в адрес вашей команды. Назовите его.": "Топ.",
  "Внимание, черный ящик. В черном ящике находится то, омонимами чего являются игрушка, вид холодного оружия, малая выпь, элемент фигурного катания. Вам хорошо известен проект, в котором, по словам его создателей, в зависимости от ситуации он может быть \"коротким\" или \"длинным\". Что в черном ящике?": "Волчок.",
  "Поэт Константин Арбенин, песня \"Объяснение\": Всё остальное - прыжки и ужимки, Всё остальное - взаимный расстрел, Всё остальное - по жизни пожитки, Но: такова... Закончите стихотворение тремя буквами.": "ЖЗЛ.",
  "Героиня Лескова неправильно перевела с французского языка фразу, и в результате у нее получилось, что человек, о котором говорилось в этой фразе, был \"расстрелян папой\". Ответьте одним словом: что папа сделал с этим человеком на самом деле?": "Канонизировал.",
  "В программе \"Песни XX века\" Валерий Сюткин рассказывал, что однажды после выступления к нему подошел парень и сказал: \"Я студент из Эфиопии, меня зовут Катуи. Спасибо Вам за песню обо мне\". О какой песне шла речь?": "\"Черный кот\".",
  "Этимология ЕГО нынешнего названия восходит к латинскому глаголу со значением \"увеличивать\". Получив это название, ОН действительно был увеличен, правда, за чужой счет. Назовите пострадавшего.": "Февраль.",
  "В 60-е годы в США зародилось феминистское движение. В 1966 году была даже основана организация, требовавшая немедленного уравнивания в правах мужчин и женщин. Эти цели отразились и в названии самой организации. Назовите это трехбуквенное сокращение.": "NOW.",
  "В 1968 году этот список открыл Эйсебио. Вспомните господина, который находится в этом списке между Дарко Панчевым (год 1991) и Роналдо (год 1997), и ответьте, как называется роман известного болгарского писателя Богомила Райнова?": "\"Господин \"Никто\".",
  "Евангелие от Иоанна перевели на чукотский язык. Однако с некоторыми словами возникли трудности, потому что для них в чукотском нет прямых аналогов. Например, слово X можно было бы перевести чукотским словом Y, которое переводится на русский как Z. Но слово Y уже используется в современном чукотском в значении \"депутат\". Назовите слово X.": "Ангел.",
  "Джон Толкиен назвал ЕЕ зеркалом \"ушедшей жизни\". Сергей Довлатов сравнивал ЕЕ с забором, на котором \"чуть ли не каждый старается похабную надпись оставить\". Иногда можно с полным основанием утверждать, что ЕЕ объем точно известен. Напишите это основание одним символом.": "2.",
  "Когда-то в Англии была единица длины \"ячменное зерно\" размером примерно в 1/3 дюйма. Следы использования этой устаревшей единицы можно найти и сейчас в одной из отраслей американской промышленности. Скажите, в какой именно.": "В обувной.",
  "В японском кулинарном словаре ряд терминов заимствован из английского языка. Так слово \"сабису\" происходит от английского \"service\" и означает комплекс мероприятий по обслуживанию клиентов. Термин \"байкингу рёри\" тоже пришел из английского языка. Какими двумя словами можно перевести на русский язык термин \"байкингу рёри\"?": "Шведский стол.",
  "Добиваясь созвучия с заглавным героем, автор последовательно сменил несколько эпитетов для среды его обитания: \"мертвой\", \"знойной\", \"тощей\". Назовите окончательный вариант.": "Чахлой.",
  "Сербскохорватский язык имеет три основные группы диалектов: чакавские, штокавские и кайкавские. Вспомните общеизвестную трехчленную формулу и назовите слово, из-за которого эти диалекты так названы.": "Что.",
  "(pic: 20040031.jpg) В Интернете мне попалась такая коллекция логотипов. Восстановите, хотя бы приблизительно, ее заголовок.": "Распорядок дня.",
  "Станислав Лем говорил, что ЭТО - та последняя услуга, не оказать которую своим героям для писателя - распоследнее дело. А Эмир Кустурица в своем фильме не только ЭТО осуществил, но так и написал. Что же он написал?": "Happy end."
}