{
  "Многие великие правители и государственные деятели занимались созданием союзов. А вот Юлий Цезарь известен, помимо прочего, как создатель одного бессоюзия. Какого?": "\"Пришел, увидел, победил\".",
  "Изначально ОН был \"крикуном\" и \"мятежником\", однако свободолюбивые проявления ЕГО натуры пришлось завуалировать. Для этого пригодилась книга \"История современной философии от Ренессанса до Канта\", а также сведения об одном учебном заведении, полученные от друзей. Назовите и ЕГО и это учебное заведение.": "Ленский, Геттингенский университет.",
  "Порой ОН открывает окно и смотрит на парижские бульвары, заметил Генрих Гейне. К нему приходят не экскурсии с гидом, добавил Владимир Набоков, а одинокие путешественники. А художница Ханни Роско считает, что ЕМУ не хватило еще одного дня. Назовите ЕГО.": "Бог.",
  "В одной из своих \"новых русских сказок\" Дмитрий Быков обыгрывает известный сюжет. Герой, ничего не помнящий о том, что с ним произошло накануне, решил прогуляться по Москве. Постоял, например, у памятника Петру I, который ему даже понравился - и чего все катят бочку на этого Церетели, вполне приличный монумент! Напишите первые два слова в названии этой сказки.": "Ирония судьбы.",
  "Повар Английского собрания Федосеич говорил, что это только военным в поход брать хорошо, а для барского стола нужно поработать. Назовите то, о чем говорил повар, известным определением из трех слов, и не забудьте правильно написать название города.": "Страсбурга пирог нетленный.",
  "ЭТО не только место отдыха, но и то, чем можно на отдыхе заняться. Из ЭТОГО можно получить другое \"слово\", которое, благодаря одной высокопоставленной особе, поставило своеобразный антирекорд. Напишите оба упоминаемых в вопросе слова.": "Сочи, исчо.",
  "Канцлер Германии Хельмут Шмидт сравнивал рынки с НИМИ, доказывая, что должным образом функционирующие рынки должны быть открытыми. В учебниках русского языка ОН часто соседствует с тем, что каждый из вас сейчас, скорее всего, может увидеть. Назовите ЕГО.": "Парашют.",
  "[Ведущему: после первого предложения сделать паузу.] Американский психолог Кэлвин Холл подходил к созданию вопросов как к творческому интеллектуальному познавательному процессу, который не требует от вопросника ни особых способностей, ни специальной подготовки. Конечно, здесь были сделаны замены. В соответствии с той же логикой замен одна русская пословица говорит: вопросник не грешит, а другая - вопросник не свою думу думает. Какое слово было заменено словом \"вопрос\"?": "Сон.",
  "Когда-то в Мышкине ОНА была, но указ Екатерины II ЕЕ убрал. ОНА была возвращена Мышкину при советской власти, но местные жители боролись против НЕЕ - вычеркивали из документов, соскабливали с указателей... В результате в 1991 году в Мышкине ЕЕ снова не стало. Назовите ЕЕ.": "Буква \"О\" в названии.",
  "(pic: 20060079.jpg) Перед вами знаменитая фреска Микеланджело. По мнению некоторых исследователей, в ней художник скрыто выразил убеждение, что человек является творением вселенского разума. Профессор, доктор биологических наук Ефетов считает, что именно занятия Микеланджело в монастыре Санто Спирито дали ему представление о том, как выглядит... Что?": "Мозг.",
  "Рассказывают, что однажды, уже направляясь на аэродром перед полетом, Гагарин был вынужден вернуться, так как забыл ЭТО, хотя окружающие уверяли, что он может обойтись без ЭТОГО. Мы могли бы использовать в вопросе ЭТО, но тогда вопрос стал бы гораздо проще. Назовите ЭТО.": "Пропуск.",
  "Цитата. \"Жители кантона Берн не признали герцога Людовика Баварского германским императором и встали на сторону его противника - римского папы. Людовика же поддержали епископы Базеля и Лозанны и вольный город...\". Заполните пропуск.": "Фрейбург.",
  "По словам Бориса Хазанова, эмигрантская проза не в силах отказаться от прошлого как основного источника впечатлений. Догадайтесь, с кем при этом Хазанов сравнивает эту прозу, и закончите двумя словами отрывок из стихотворения поэта-эмигранта Ильи Рубина: Над нами небо - голубым горбом, За нами память - ...": "\"... соляным столбом\".",
  "[Ведущему: слово \"divorzio\" читается \"диворзио\".] Известный \"ИКС\" появился в начале 60-х годов. ИКС - divorzio. Напишите словосочетание, которое заменено на ИКС.": "Развод по-итальянски.",
  "В 2005 году он опроверг высказанную ранее версию о постороннем вмешательстве и объяснил свой поступок местью за острова. Какие?": "Фолклендские.",
  "Лицевая сторона - три самолета, танк и надпись. Говорят, что первоначально планировалась надпись \"За [пропуск] в бою\", но такой вариант был отвергнут как двусмысленный. Назовите пропущенное слово.": "Мужество.",
  "В одном из стихотворений поэт Ли Бо, чтобы остановить время, собирается крепко напоить вином драконов, запряженных в колесницу солнца. Какую \"емкость\" предполагает использовать Ли Бо?": "Небесный Ковш.",
  "<раздатка> От <...> погиб несчастный <...>, А от <...> погибла <...>! </раздатка> Вы видите отрывок из эпиграммы на плохого переводчика, в котором пропущено четыре слова. Два из них - однокоренные. А еще два - названия непарнокопытных. Напишите все четыре слова.": "Лошади, Илион, осла, Илиада.",
  "Академик Олег Георгиевич Газенко писал об эволюции одной профессии: вначале ими становились только военные, позднее пришли инженеры, за ними ученые. Недавно появилась еще одна категория, в которую могут входить представители разных профессий. Назовите эту четвертую категорию.": "Туристы.",
  "Тацит пишет о битве при Идиставизо: \"Увидев яростно устремившиеся вперед толпы херусков, Германик приказывает наиболее доблестным всадникам напасть на них с фланга, а Сертинию обойти врага и ударить на него с тыла\". Согласно менее достоверному источнику, один из этих доблестных всадников спустя десять лет получил должность. Назовите его и эту должность.": "Понтий Пилат, прокуратор Иудеи.",
  "Говорят, что когда Альфред Хичкок писал рождественские открытки, он везде в тексте пропускал определенную букву, создавая англо-французский каламбур. Какую букву пропускал Хичкок?": "L (l). Незачет: Л (Хичкок писал не по-русски).",
  "Веб-дизайнер Алексей Соловьев, известный своими оригинальными композициями, в данном случае ничего, кроме названия, менять не стал. По его мнению, на исходном изображении была только одна неделимая точка. Назовите исходное изображение.": "\"Черный квадрат\".",
  "(pic: 20060081.jpg) Для какой книги, впервые изданной в 1955 году, ВагрИч Бахчанян предложил такой вариант обложки?": "\"Лолита\".",
  "Еще в IV в. до н.э. Евбулид проследил процесс ее образования. Славомир Врублевский называл ее мелью, оставшейся после отлива красоты. Леонард Левинсон писал, что процесс ее появления - это замена умыванием... Чего?": "Причесывания.",
  "В 2005 году компания Sony выпустила сборник электронной музыки. Вскоре оказалось, что во многих супермаркетах диск часто продавали не по той цене, что была указана на ценнике. Что было изображено на обложке этого диска?": "Штрих-код.",
  "Пушкинист Казин утверждает, что в этом произведении речь идет вовсе не о \"пустяках\" вроде нарушения законов времени в замкнутом пространстве, а о схватке двух противонаправленных астральных сил. Смысл, по его мнению, заключается в том, что в мире идет война, в которой человек вольно или невольно принимает решающее участие. Человеку дана свобода воли, и от его выбора в конечном счете зависит весь исход сражения. Назовите предмет, ставший в этом произведении победным вкладом в поединок добра и зла.": "Стрела.",
  "<раздатка> Но восстань теперь, Великий Монарх, отечества нашего Отец! восстань и воззри на любезное изобретение Твое; оно не истлело от времени, и слава его не помрачилася... Но слыши! мы Тебе, как живому вещаем, слыши: флот Твой во Архипелаге, близь брегов Азийских, Оттоманский флот до конца истребил. Российские <ПРОПУСК> орлы торжествуя, имянем Твоим весь восток наполняют, и стремятся предстать пред стены Византийския. </раздатка> [Ведущему: текст вслух не читать, но после раздачи дать командам некоторое время для его прочтения. Во время чтения вопроса выделить голосом слова \"напыщенной\" и \"помпезной\".] Вы видите отрывок из напыщенной и помпезной речи XVIII века, в котором вместо эпитета стоит слово \"ПРОПУСК\". Напишите этот эпитет.": "Высокопарные.",
  "В 1925 году братья Линн и Мьюз Патрики выцарапали свои имена. Спустя пятнадцать лет произошла практически такая же процедура, но теперь все было законно, поскольку в 1940 году братья... Что они сделали?": "Выиграли Кубок Стэнли.",
  "Недобрый вопрос. Напишите вторую строку двустишия Михаила Безродного: \"Всем оформит бюллетень...\".": "\"Добрый доктор Гильотен\".",
  "<раздатка> http://sgno.narod.ru </раздатка> Перед вами - адрес сайта малоизвестной российской панк-группы. Ее оригинальное название можно найти, к примеру, на упаковке пищевой соды или поваренной соли. Как ни странно, автор вопроса однажды обнаружил ее название на блокноте-ежегоднике. Напишите это название.": "\"Срок годности не ограничен\".",
  "В Большой Советской энциклопедии он упоминается в статьях \"Комикс\" и \"Массовая культура\". А по мнению одного американского школьника, его создателем является немецкий кинопродюсер Фридрих Ницше. Назовите его.": "Супермен.",
  "По шутливому замечанию спортивного обозревателя Славы Маламуда, ЕЮ вынуждены пользоваться соперники сборной Эквадора по отборочным матчам чемпионата мира. В передаче РИА \"Новости\" Россию, на территории которой сосредоточено 22% мировых лесов, сравнили с гигантской ЕЮ. Назовите ЕЕ двумя словами.": "Кислородная подушка.",
  "В романе Набокова \"Защита Лужина\" есть эпизод, когда белокурый мальчуган крадется за героем, а потом попадает ему камнем в лопатку. Читатели буквально через несколько строк могут узнать, что сделал Лужин, \"задыхаясь от волнения\". Так что же сделал Лужин?": "Предложение.",
  "(pic: 20060082.jpg) Работы Глеба Андросова и Петра Малкова получены путем переосмысления и переработки произведений мастеров прошлого. Какое слово добавил Андросов к названию знаменитой картины Федотова?": "Генерал.",
  "Из-за драматических событий у известного артиста Леонида Харитонова случился инсульт. Из-за тех же событий для покойного актера было выхлопотано сразу два места на престижном Ваганьковском кладбище. Его надгробие представляет собой камень в виде символа, расколотого надвое. Назовите этот символ.": "МХАТовская чайка.",
  "Популярность одного русского литератора Петр Вайль и Александр Генис сопровождают эпитетом, который словарь Ожегова и Шведовой определяет как \"легендарный, мифический; необычайно большой\". Назовите этого литератора.": "Иван Андреевич Крылов.",
  "Действие, которое обозначается английским глаголом \"to queen\", белые могут совершить за одну партию максимум 8 раз. Действие, которое обозначается английским глаголом \"to king\", белые могут совершить за одну партию больше, чем 8 раз. Что это за действие?": "Провести дамку.",
  "По словам Василия Ключевского, задача и профессора, и администратора - \"заставить себя...\" что-то делать. Это \"что-то\" различается двумя буквами. Какими?": "СЯ.",
  "По легенде Екатерина II, утверждая герб, сократила ИХ число с семи до трех. Народная медицина рекомендует пятидневный цикл лечения: в первый день использовать одну из НИХ, во второй - двух и так далее. На Руси гадали, подбрасывая горсть каши к потолку и считая прилипшие крупинки. Так пытались предсказать ИХ количество в наступающем году: чем больше, тем лучше. Назовите ИХ.": "Пчелы.",
  "Академик Михаил Гаспаров писал, что ЭТО - знак безответственности. Если применить ЭТО к каждому слову в газетной статье, она обретет фантастическую глубину. Примените ЭТО к слову \"апелляция\".": "\"Апелляция\".",
  "Список первый. Бокс. Ворота. Круг. Список второй. Дуга. Джаз. Защитник. Элементы первого списка взяты с сайта, который рассказывает об одном конкурсе. Элементы второго списка взяты с другого сайта, который рассказывает о другом конкурсе. При этом на сайтах оба конкурса называются одинаково. Как?": "Конкурс дальнобойщиков.",
  "Герой романов Ван Зайчика Богдан Рухович Оуянцев-Сю - ученый-законник, который носит древнекитайский титул \"минфа\". Буквальный перевод этого слова означает, что человек вступил в некие отношения с законами. Кстати, в ЧГК такое действие часто упоминается по отношению ко всей команде. Что это за действие?": "Проникновение.",
  "(pic: 20060083.gif) Владимир Иванович Даль посылал знакомым из Оренбурга шуточное произведение, фрагменты которого вы видите. Через минуту вы на карточке для ответа повторите произведение Даля.": "Горизонтальная черта посередине листа и надписи: \"небо\" вверху и \"земля\" внизу.",
  "Давая характеристику некоторым молодым людям, Байрон замечает, что в их умах такая же стоячая вода, как в реке, через которую переброшен Математический мост. Назовите эту реку.": "Кем.",
  "Первая часть амхарской пословицы гласит: слишком острое лезвие режет ножны. Смысл второй части этой пословицы близок к названию классического произведения русской литературы. Назовите это произведение.": "\"Горе от ума\".",
  "Один француз, как ни странно, так писал о своем знакомом: \"Он, в силу своей экзальтированности, рано пришел к руководству демократической партии... Его мать была дочерью арабского принца\". Из-за него писатель Виктор Конецкий заметил: \"У меня никогда не было дня рождения\". Назовите день рождения Конецкого.": "6 июня.",
  "Проанализировав один из генов человека, американские ученые обнаружили, что замена одного кирпичика ДНК - тимина на цитозин - делает человека \"этой птицей\". Права таких людей защищает созданная в США организация. Ее основатель, Дэниел Макгроу, утверждает, что именно эти люди спасли в древние времена человечество от уничтожения, поддерживая огонь в костре и не подпуская близко хищников. Назовите эту птицу.": "Сова.",
  "В 1906 году британский чиновник в Каире, просмотрев записи за много веков, заметил существование тенденции, когда за годом большого разлива Нила следовал еще один год большого разлива, а за годом малой воды следовал еще один год малой воды. Математики Мандельброт и Уоллис для обозначения любого постоянного эффекта, подобного этому, использовали имя библейского персонажа. Назовите это имя.": "Иосиф.",
  "Борода, глаза и форма головы у него от бизона. Клыки он позаимствовал у борова, брови - у гориллы, хвост - у волка. Тело - похоже на медвежье, но с ногами волка. Назовите произведение, в котором действует этот зверь.": "\"Красавица и Чудовище\".",
  "При раскопках в Месопотамии была найдена глиняная табличка с картой мира. По мнению некоторых исследователей, она свидетельствует, что в древнем Двуречье знали о существовании природного явления, хорошо известного нам - правда, большинству только понаслышке. Месопотамский картограф решил, что этот эффект связан с ограничением видимости, и нарисовал горы. Что можно увидеть на месте этих гор на современных картах?": "Полярный круг.",
  "Михаил Кузмин и Игорь Северянин сделали это, оставаясь в классических рамках - потому что их адресатом был Валерий Брюсов. Валерий Брюсов сделал это, оставаясь в классических рамках, когда его адресатом был Николай Бернер или Михаил Кузмин. А вот когда Брюсов обращался к Игорю Северянину, он был вынужден выйти за рамки. Назовите максимально точно то, что все они создавали.": "Сонет-акростих.",
  "(pic: 20060084.gif) Это слово происходит от греческого слова, означавшего \"присутственное место\". Вольтер воспользовался им, чтобы дать определение журналам. На столах вы видите герб одного из соответствующих учреждений. Назовите это слово.": "Архив.",
  "Джонатан Свифт считал, что решение этой проблемы столь же далеко, как вечный двигатель и универсальное лекарство. Над проблемой трудились многие великие умы, а кое-кто привлекал даже внеземные средства. Колумб использовал магнитную стрелку, а другой известный капитан - петухов. В каком городе он их приобрел?": "Гринвич.",
  "В \"Поэтическом словаре\" Квятковского есть статья о приеме под названием \"первоначальное значение\". В этой статье процитировано стихотворение Пушкина. Восстановите пропущенное слово в отрывке из этого стихотворения: Уж перстня верного утратя [слово пропущено], Растопленный сургуч кипит... О провиденье!": "Впечатленье.",
  "Порой бывает очень трудно кратко, но емко определить чувства и переживания человека. Возможно, потому эти определения иногда почти совпадают. Например, по мнению одного из персонажей Урсулы Ле Гуин, \"страдание - это [пропуск] неправильно\". Восстановите три пропущенных слова.": "Когда тебя понимают.",
  "В Японии одними из первых, кто разрешил своим клиентам не делать ЭТОГО, стали магазины торговой фирмы \"Мацудзакая\". А вот уникальная шотландская перкуссионистка Эвелин Гленни перед выходом на сцену, наоборот, всегда делает ЭТО - из-за своего недостатка. Назовите этот недостаток.": "Глухота.",
  "(pic: 20060085.gif) Вы видите перед собой одну из тюремных татуировок. Пожалуй, такую татуировку в нашей тюрьме мог бы получить герой пьесы, написанной в 1928 году. Назовите этого героя.": "Мэкки-нож.",
  "Лидия Гинзбург вспоминает, что Алексей Николаевич Толстой любил и часто вспоминал прекрасные, исконно русские слова: \"горница\", \"горлица\"... И еще одно, которое соответствует японскому фразеологизму \"северная сторона\". Напишите это слово.": "Задница.",
  "В статье о Курской битве Михаил Поликарпов объясняет начальные успехи наступающего вермахта качественным превосходством в вооружении. Название первой части может создать впечатление, что битва эта проходила на семь лет позже или на пять лет раньше. Напишите это название из двух слов.": "Год \"Тигра\".",
  "Прослушайте лимерик: Жил один человек в Мелитополе, Утверждавший, что он-де [пропущено]. Повторял эту фразу Он по сотому разу, И тогда его только ухлопали. И неудивительно, слишком много о себе воображал. Какие два слова пропущены?": "Vox populi.",
  "<раздатка> В час моего ночного бреда Ты возникаешь пред глазами - Великолепная Победа С простертыми вперед руками. Спугнув безмолвие ночное, Рождает головокруженье Твое крылатое, слепое, Неудержимое стремленье. </раздатка> Античность вдохновляла многих авторов. Вот фрагмент стихотворения Николая Гумилева, в котором одно прилагательное заменено другим. Определите это прилагательное и назовите то, которое использовал поэт.": "Самофракийская.",
  "Умные люди советуют: \"Относитесь к НЕМУ, как к автомобилю. Если будете заботиться - далеко уедете; если захотите таскать на себе - недалеко пройдете\". А чем вы занимаетесь, если ЕГО строите?": "Бодибилдингом.",
  "Отрывок из заметки о фильме 1939 года. \"Широкое использование сухого льда позволило воссоздать атмосферу английских...\". Напишите от руки два недостающих слова.": "\"... торфяных болот\".",
  "<раздатка> | II I Discipline | 12.7 0.0 Physics | 11.5 0.0 Biology | 8.4 0.0 Electronic Engineering | 2.1 0.0 Mechanical Engineering | 22.2 1.1 Marketing | 0.9 26.1 Philosophy | 8.9 12.7 Applied Linguistics | 11.5 9.5 Sociology </раздатка> Вы видите статистические данные по среднему содержанию двух определенных слов в научных статьях в разных дисциплинах. Напишите по-английски второе слово, которое мы обозначили римской цифрой II.": "We.",
  "[Ведущему: сделать некоторую паузу на месте многоточия между \"эпизод из истории\" и \"в 15 700 метров\".] В этом вопросе замен нет, но одно слово из цитаты мы сократили на пять букв, по сути означающих \"шесть\". Внимание, вопрос! Литературная энциклопедия использует для ЕЕ характеристики слова \"эпизод из истории... в 15700 метров\". Мы не просим назвать ЕЕ. Назовите сокращенные нами пять букв.": "Гекза.",
  "Артур Пауэр, описывая балет Стравинского \"Весна священная\", с иронией замечает: \"... из груды тел восстает одна-единственная фигура и танцует сольную партию\". Тому, с чем Пауэр сравнил описанную сцену, дал название населенный пункт. Назовите этот населенный пункт.": "Регби.",
  "Нобелевскую премию ОН получил с формулировкой \"За совокупность новаторских произведений в прозе и драматургии, в которых трагизм современного человека становится его триумфом\". Утверждают, что лучшим памятником ЕМУ стали не книги и пьесы, а история о том, как в 70-е годы он получил письмо от своего поклонника, француза по имени Жак. Тот просил прощения за то, что слишком долго не проявлял себя. Какую фамилию носил Жак?": "Годо.",
  "При виде его у героев стихотворения Нурдаля Грига \"запела веселая кровь в сердцах\". А вот британец, увидевший его немногим менее века назад, был смертельно огорчен и разочарован. Назовите этого британца.": "Роберт Фолкон Скотт.",
  "В русском переводе книги Симона Монтефиоре горе-переводчик дает такое описание поезда, в котором Сталин едет на фронт: \"Поезд с березовыми кустами, из которых торчали дула орудий, сильно смахивал на локомотив [пропущено имя] Вуда\". Назовите имя этого Вуда.": "Бирнам.",
  "Уважаемые знатоки, любите ли вы собирать грибы? Впрочем, вопрос не об этом. По словам Тима Северина, в Средиземном море есть остров с гаванью, который называется Грамвуса; неподалеку же от него есть похожий остров, но гавани там нет. Напишите состоящее из двух слов название второго острова.": "Ложный Грамвуса.",
  "Иногда в ямбе или хорее стихотворное ударение может быть пропущено - такой пропуск называется пиррихий. Например, во фразе \"когда не в шутку занемог\" слог \"за\" является безударным, хотя должен быть ударным. Ломоносов некоторое время называл стихи с пиррихием \"неправильными\", считая его недостатком. Однако после одного ноябрьского события количество строк с пиррихием у Ломоносова выросло в несколько раз. Причиной этому - одно слово. Назовите его.": "Елизавета.",
  "Чтобы добыть учетверенную \"сумму\" пятой и первой, ОН остался без \"суммы\" первой и второй. Назовите ЕГО.": "Буратино.",
  "<раздатка> | 70 Он назван был Господним; строя речь, | Сравню его с садовником <...>, | Который призван сад его беречь. | 73 Он был посланцем и слугой <...>, | И первый взор любви, что он возвел, | Был к первым наставлениям Христовым. </раздатка> Перед вами отрывок из \"Божественной комедии\" Данте. Заполните оба пропуска.": "Христовым.",
  "Сообщая в письме о своем заграничном путешествии, Гоголь сетует, что не может выбраться из \"российских городов\", и сообщает, что проехал Ахен, Крейценах, Эмс, Висбаден и прочие. Какой российский город нужно поставить вместо \"российских городов\"?": "Минеральные Воды.",
  "Заведение, название которого имеет греческие корни, функционирует еще и потому, что многие его посетители ДЕЛАЮТ ЭТО. Согласно словарю фразеологизмов, СДЕЛАТЬ ЭТО - означает проиграть. А шутка, прозвучавшая в мультфильме \"Геркулес\", гласила, что троянцы проиграли еще и потому, что СДЕЛАЛИ ЭТО. Что они сделали?": "Поставили не на ту лошадь.",
  "К западу лунный свет Движется. Стрелки часов Идут на восток. В этом стихотворении Ёсы Бусона мы заменили два слова на \"стрелки часов\". Какое слово заменено словом \"стрелки\"?": "Тени.",
  "[Ведущему: используемые в тексте \"б\" и \"аг\" произносить \"бэ\" и \"а гэ\".] Милан Кундера пишет, что дневники Кафки при публикации часто подвергаются цензуре - из текста изымаются \"все намеки на шлюх и все, что связано с сексом\". В результате, по словам Кундеры, получается, что \"б\" превращается в \"аг\". Ответьте одним словом, что же получается в итоге этого превращения?": "Агиография.",
  "Фаусто де Стефани не хватает \"Южной\", Норберту Жусу - \"Небесной\", Вейке Густавсону - \"Широкого\", \"Скрытого\" и \"Блестящей\", Ивану Валейо - \"Голой\" и \"Богини, дающей пищу\". Какова общая цель всех этих людей?": "Взойти на все восьмитысячники.",
  "Согласно Титу Ливию, однажды ОН был использован самнитами в качестве укрытия для засады. В спектакле \"Джек Шеппард\" ЕГО роль играли висящие на вешалках занавески. Назовите ЕГО.": "Туман.",
  "Державин в одном из своих стихотворений сравнивает счастье со \"сферой\" и говорит о непредсказуемости его поведения. Воспроизведите в любом написании фамилию, с которой поэт рифмует слово \"сфера\".": "Монгольфиера.",
  "ИХ можно найти на карте и в единственном числе, и во множественном. Корейская поговорка гласит: кто испугался ЕЕ, тот шарахнется и от крышки котла. Назовите ЕЕ.": "Черепаха.",
  "ПЕРВАЯ обычно используется для первого, а ВТОРАЯ - для второго. И в статье Даля, где говорится о ПЕРВОЙ, и в статье Даля, где говорится о ВТОРОЙ, можно найти слова \"грудная кость\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Ложка, вилка. [Ведущему: при объявлении ответа можно показать на себе и ложечку, и вилочку.]",
  "Автор статьи в одном из российских журналов отмечал: \"Прекрасная Испания вдали и наяву - это как два полотна...\". Назовите эти знаменитые полотна.": "\"Маха одетая\" и \"Маха обнаженная\".",
  "Толкиен называл своим ИКСОМ Честертона. Станиславский именовал себя ИКСОМ по отношению к \"мыши\". Назовите американца, который за второго \"ИКСА\" получил втрое больше, чем за первого.": "Фрэнсис Форд Коппола.",
  "Однажды Сталин, разгневанный поражением советских спортсменов, запретил им выступать в международных соревнованиях, пока они не установят мировые рекорды. Проблему решило \"открытие\", состоявшееся в 1951 году, с помощью которого мировые рекорды были установлены. В каком виде спорта?": "Конькобежный спорт.",
  "Путешествовавший по Южной Америке этнограф Клод Леви-Строс видел множество лежащих на земле телеграфных столбов. Как оказалось, повалили столбы индейцы, но их ожидания при этом не оправдались. Ту же цель преследовал литературный персонаж, но успеха также не достиг. Назовите имя этого персонажа.": "Винни-Пух.",
  "На некое событие Мишель Монтень отреагировал так: \"У меня украли десять рабочих...\". Во фразе Монтеня не хватает одного слова. Какого?": "Дней.",
  "В журнале \"Наука и жизнь\" приводится статистика, согласно которой в реальности средний американский ОН делает ЭТО один раз в 27 лет. В телесериалах средний американский ОН делает ЭТО от 12 до 48 раз. Тренировки, конечно, не учитываются. Кто ОН, и что ОН делает?": "Полицейский стреляет.",
  "Случайность это или нет, но в фильме \"Амаркорд\" можно заметить афишу кинотеатра в Римини, а на ней главных героев идущего в этом кинотеатре фильма, женщину и мужчину. Назовите их имена.": "Джинджер и Фред.",
  "Исследователи полагают, что это слово родственно литовскому \"vaitenu\" - \"сужу, обсуждаю, полагаю\", древнепрусскому \"waitiat\" - \"говорит\", авестийскому - \"установить судебным следствием\" или \"судебное заключение\". Напишите это слово в своем ответе.": "Ответ.",
  "Схема полета частного космического корабля \"SpaceShipOne\" разделена на пять этапов. Второй этап называется \"Крутой подъем\", третий этап - \"Здравствуй, космос!\", четвертый - \"Вход в атмосферу\", пятый - \"Приземление\". Воспроизведите название первого этапа.": "\"Поехали\".",
  "Фирма из английского графства Шропшир продает во флаконах товар, который пользуется популярностью у владельцев внедорожников, постоянно проживающих в крупных городах. Что находится во флаконах?": "Грязь.",
  "Рассуждая в одной из своих работ об историческом развитии, Фридрих Энгельс писал, что первые одержали победу над вторыми, но увенчать победителей великодушно взялись побежденные. Чем увенчать?": "Рогами."
}