{
  "Писатель Янн Мартел описывает глубокую и мрачную пасть тигра. В описании тигриных зубов он употребляет два слова, отличающихся на две буквы. Назовите эти слова.": "Сталактиты, сталагмиты.",
  "В повести Эмиля Золя \"Проступок аббата Муре\" герой, прежде чем пуститься во все тяжкие, ждет, пока исчезнет ОНА. Толкиен сравнил с ней холм, окруженный лесом. Назовите ЕЕ.": "Тонзура.",
  "Внимание, две цитаты. Первая цитата: \"Лючиана Серра, лирико-колоратурное сопрано первого мирового ряда, спела ПРОПУСК из опер Доницетти, Беллини и Россини\" [конец цитаты]. Вторая цитата: \"ПРОПУСК между тем продолжали стоять на одном колене перед штандартами, со щитами на плече; копья их торчали вперед и вверх, так что вся шеренга выглядела ощетинившейся и неприступной\" [конец цитаты]. Пропуски на слух неразличимы. Заполните любой из пропусков.": "Три арии.",
  "В биографии Огюста Ренуара говорится, что он был чрезвычайно недоволен зданием парижской Оперы и в связи с этим сожалел о некоторой неточности. Ответьте, какое немецкое имя упоминается в книге далее?": "Берта.",
  "[Команды получают по три экземпляра раздаточного материала, переплетенные ниткой.] <раздатка> КАРМА Промисская (Фригийская) (ум. между 117-138), христианская мученица, пострадавшая в гонение императора МАРКА. </раздатка> Надеемся, розданный текст поможет вам ответить на этот вопрос. Какие слова мы заменили на \"КАРМА\" и \"МАРКА\"?": "Ариадна, Адриана.",
  "И в 2008, и в 2005 году молодежная сборная Испании показала один и тот же неутешительный для себя результат. Правда, в 2008 году она потратила в два раза больше времени. Какой сборной она проиграла 8 июля 2005 года?": "Сербии и Черногории.",
  "Герой сказки СДЕЛАЛ ЭТО в надежде обрести личное счастье. После того как в 1944 году снова СДЕЛАЛИ ЭТО, жители Москвы и Ленинграда поверили: победа будет за нами. Какие два слова были заменены словами \"СДЕЛАТЬ ЭТО\"?": "Пустить стрелу.",
  "По мнению Елены Мельниковой-Григорьевой, ОНИ являются аллегорией Крона, пожирающего своих детей, то есть пропускающего через глотку самого себя. Назовите ИХ двумя словами.": "Песочные часы.",
  "Ларс фон Триер утверждает, что взять псевдоним его побудила любовь к определенному жанру искусства, в котором нередки случаи своеобразного высокомерия. В качестве примера фон Триер назвал Каунта Бейси и еще одного человека. Назовите его.": "Дюк Эллингтон.",
  "В компьютерной игре \"Мир Дозоров\" ОНА предохраняет от огня, холода и энергетического воздействия. В романе \"Преступление и наказание\" ОНА исходит из уст матери Раскольникова и его сестры - и всё из-за ссоры Родиона с женихом сестры. В другом произведении ОНА так и не была разыграна. Назовите ЕЕ двумя словами.": "Защита Лужина.",
  "(pic: 20080234.jpg) Перед вами наружная реклама, на которой мы заретушировали название фирмы. Что поставляет эта фирма?": "Собак-поводырей.",
  "Назвав свою итоговую автобиографическую повесть \"Последние зубцы\", Иван Ефремов подразумевал не только цепи далеких гор, но и ЕЕ. В стихотворении Юрия Кублановского горы сравниваются с НЕЮ. Назовите ЕЕ словом греческого происхождения.": "Кардиограмма.",
  "Герой романа Петера Хандке любил одним выдохом разрушать сады, созданные природой ИМЕННО ТАМ. В другом романе ТАМ совсем не природой были созданы витиеватые ИКС и ИГРЕК. Назовите ИКС и ИГРЕК.": "О, Е.",
  "Один из сотрудников канзасского университета замечает, что для его работы нужны железные нервы и отвага, позволяющая смотреть врагам в глаза. Ответьте, что исследует этот специалист?": "Ураганы.",
  "Вот мнение, высказанное авторами документального фильма о его героях: \"У них две стороны: одна черная, которая говорит, что они голодны и уходят, а вторая - белая, - это значит, что они наелись и возвращаются\". Назовите их.": "Пингвины.",
  "Внимание, цитата: \"Иосиф получил во сне откровение от Господа о том, что ПРОПУСК угрожает опасность\". В пропущенном фрагменте идут подряд пять одинаковых гласных букв. Напишите пропущенные слова.": "Марии и Иисусу.",
  "Фаддей Булгарин написал роман \"Иван Выжигин\". ЭТО встречается в названии продолжения романа, действие которого происходит спустя несколько десятилетий. Обладателем ЭТОГО являлся вратарь Лев Яшин. Назовите ЭТО максимально точно.": "Отчество \"Иванович\".",
  "В юности этот человек совершил путешествие во Францию. По одной из версий, именно за прекрасное знание французского языка друзья стали называть его другим именем. Широко известно, что он хорошо знал и другие языки. Назовите этого человека.": "Святой Франциск Ассизский.",
  "(pic: 20080235.jpg) Перед вами птичка, населяющая окрестные леса Пау-Гранде. Напишите ее название.": "Гарринча.",
  "Дуплет-ЧАЙНВОРД. 1. По мнению специалистов, после падения астероида 65 миллионов лет назад ОНА разорвалась. Назовите ЕЕ двумя словами. 2. Александр Гангус отмечает, что у самых древних позвоночных на земле - двоякодышащих рыб - была невероятно длинная ОНА. Назовите ЕЕ двумя словами.": "1. Пищевая цепь. 2. Цепь ДНК.",
  "В своем некрологе Роберту Скотту его друг вспоминает историю юноши, который свалился с ледника в Альпах, и прекрасное тело которого было найдено спустя много лет. Назовите самое известное произведение автора некролога.": "\"Питер Пэн\".",
  "Однажды Арамису подарили шнурок для шляпы в форме ЕЕ. В названии одной из израильских систем противоракетной обороны упоминается ОНА и имя собственное. Назовите ЕЕ.": "Праща.",
  "Этот символ связывают с венгерским математиком Халмошем. Иногда его называют могильным камнем, только вот вместо традиционных букв R.I.P. (покойся с миром) должны быть другие три буквы. Напишите их.": "Ч.Т.Д.",
  "Запишите такую, например, фразу: \"Пол Халмош, 1916-2006\". Согласно афоризму, один из написанных вами элементов является ЕЮ. Константин Стогний, рассказывая об одном операторе, отмечает, что тот сматывал ЕЕ в километры пленки. Назовите ЕЕ двумя словами.": "Линия жизни.",
  "<раздатка> ... желание направить богатство страны на пользу отдельным кланам. Речь прежде всего шла о прибыли с мирового экспорта какао. Новая власть сразу же навязала народу дебаты о том, кто истинный ариец, а кто нет. Это опасная мысль в государстве, где прежде тихо и мирно сосуществовали более шестидесяти народностей и этнических групп. </раздатка> В этом тексте мы пропустили три буквы, идущие в нем подряд. Напишите их.": "иву.",
  "Однажды на конференции, посвященной творчеству известного писателя, исследователь Владимир Лакшин заметил коллеге, что в связи с этим автором всегда происходят какие-то неожиданности. И случилось так, что после ужина они почувствовали недомогание. Анализ показал наличие инфекции, и тогда Лакшин сказал: \"Я ведь Вас предупреждал - это всё...\". Закончите его высказывание двумя словами.": "Роковые яйца.",
  "[Ведущему: перед вопросом попросить записать слов \"леннинские\", продиктовав его по буквам: Л-е-н-н-и-н-с-к-и-е.] В статье революционерки Евгении Ярославской-Маркон упоминаются Леннинские рабочие, способствовавшие становлению фашистского режима. Какое слово мы заменили словом \"Леннинские\"?": "Круппские.",
  "Поскольку химический элемент Унунбий еще не имеет общепринятого названия, был предложен ряд вариантов. Одним из них было предложение назвать его по имени человека, внесшего огромный вклад в развитие атомной промышленности, и обозначить Lr или Lw. Назовите этого человека.": "Лаврентий Берия.",
  "(pic: 20080236.jpg) (pic: 20080237.jpg) В одной статье автор сравнивает с ИКСАМИ нескольких очкариков, оказавшихся в проеме между двумя стеклянными дверьми. Кремлевские башни напомнили Льюису Кэрроллу ИКСЫ. Назовите ИКС одним словом.": "Телескоп.",
  "Внимание, цитата: \"Мы Дарим Сочные Лимоны, Хватит Всем И еще останется\". Назовите семерку, которой посвящена статья Википедии, из которой мы взяли эту фразу.": "Римские цифры.",
  "Футболист Квинси выступал за лондонский \"Арсенал\" и московский \"Спартак\". На одном из сайтов он был назван словосочетанием из двух слов, впервые встречающимся в памфлете \"О Бонапарте и Бурбонах\". Назовите это словосочетание.": "Пушечное мясо.",
  "На одной из киноафиш Марлен Дитрих изображена на черном фоне. Необычное платье драпирует изгиб фигуры. На левой руке - длинная перчатка, с правого плеча спускается черное манто. Парафразом какого произведения искусства является эта афиша?": "Венера Милосская.",
  "На картине Уильяма Тёрнера изображено несколько озябших людей. Один знакомый художника Джона Констебла писал ему, что упомянутая картина нравится ему больше работ Констебла. Однако при этом он просил художника не обижаться и делал ему комплимент. Назовите человека, с которым знакомый сравнивал Констебла.": "С Наполеоном.",
  "Через некоторое время после несчастного случая у Уильяма Прескотта развилась феноменальная память и появился музыкальный слух. Впоследствии Прескотт стал автором монументальных книг \"История завоевания Мексики\" и \"История завоевания Перу\", которыми пользовался Александр Гумбольдт, отправляясь в Южную Америку. Вспоминая о родном городе, Прескотт отгораживался от сравнения себя... С кем?": "С Гомером.",
  "Совершив некое действие в отношении актера Тальма, Наполеон заметил: \"На уважение имеют право не только военные\". Догадавшись, какое слово мы заменили словом \"уважение\", назовите упомянутое действие абсолютно точно.": "Награждение [Тальма] Орденом Почетного легиона.",
  "В 1977 году в Солнечной системе было открыто небесное тело, которое по составу было похоже на ядро кометы, а по размеру - на астероид. Этот объект был назван в честь известного учителя, погибшего трагической смертью. Назовите его имя.": "Хирон.",
  "<раздатка> _______ __________ versicolor _________-and-________ </раздатка> Первая строка - латинское название некоего растения, две части названия мы скрыли. Вторая строка - английское название этого растения, две части названия мы тоже скрыли. Напишите имена собственные в английском названии по-русски или по-английски.": "Ланкастер, Йорк (в любом порядке).",
  "Рассуждая о трудностях русского языка, академик Михаил Голубовский приводит в качестве примера фразу, которую легко понимают даже маленькие дети, но не всегда точно осознают зарубежные слависты: \"У лошади есть ПЕРВАЯ во время ВТОРОГО не слушаться ТРЕТЬЕГО\". Назовите ПЕРВУЮ, ВТОРОЙ и ТРЕТИЙ.": "Повадка, паводок, поводок.",
  "Говоря об ИКСЕ калуги, Инга Сэффрон упоминает размеры заглавной буквы \"О\". В предыдущем предложении была заменена одна буква. Напишите исходную букву.": "Р.",
  "Сергей Лукьяненко, описывая состояние московских улиц, сравнивает ПЕРВУЮ со ВТОРОЙ. Чтобы добираться из Новороссийска в Сочи без ПЕРВЫХ, летом 2008 года запустили \"ВТОРУЮ\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Пробка, комета.",
  "(pic: 20080240.jpg) (pic: 20080241.jpg) [Ведущему: де БулОня.] Перед вами картины Валантена де Булоня и Эдварда Мунка. Первые два слова в названиях этих картин совпадают. Напишите эти слова.": "Четыре возраста.",
  "Биографы пишут, что некоторые свои произведения Виктор Гюго создавал прямо за завтраком на пленэре. Любое из получившихся произведений можно назвать так же, как роман конца XX века, заменив в его названии последнее слово на слово \"кофе\". Назовите этот роман.": "\"Пейзаж, нарисованный чаем\".",
  "[Ведущему: во время чтения вопроса то, что слово \"Черной\" написано с заглавной буквы, не упоминать.] Палеонтолог Ли Ван Вален считает, что подавляющая часть эволюционных изменений любого вида связана с приспособлением к окружающей среде и лишь очень небольшая часть изменений приводит к движению вперед: возникновению новых видов и т.п. Это его утверждение получило название, в русском переводе звучащее как \"правило Черной...\". Закончите одним словом.": "Королевы.",
  "Хорватский десятиборец Йошко Власич в 1984 году выступал на Средиземноморских играх. А в каком городе?": "Касабланка.",
  "Одна из глав романа Туве Янссон \"Муми-папа и море\" называется \"Западный ветер\". В конце главы уставший герой, отгоняя мрачные мысли, произносит фразу, известную нам благодаря другому литературному персонажу. Назовите пять слов, ее составляющие.": "Я подумаю об этом завтра.",
  "(pic: 20080242.gif) Восстановите короткую последнюю строку розданного вам посвящения.": "Ш. Б.",
  "На картине Бенджамина Торнсмита ЭТОТ ЧЕЛОВЕК изображен с плавящейся свечой в руках. Учителю ЭТОГО ЧЕЛОВЕКА один из французских королей однажды подарил свой костюм. Назовите фамилию ЭТОГО ЧЕЛОВЕКА.": "Тюссо.",
  "Намекая на успешное выступление одной из сборных, обозреватель Вакшин, несколько преуменьшив, назвал проходившее в июне Евро-2008 безумным ИМ. Назовите ЕГО одним словом.": "Полумесяц.",
  "Один миниатюрист из романа Умберто Эко по молодости лет допускался только к ТАКИМ иллюстрациям. Термин \"ТАКОЙ\" появился в американской социологии для обозначения иммигранта, который не адаптировался к новым условиям. Какое слово мы заменили словом \"ТАКОЙ\"?": "Маргинальный.",
  "<раздатка> Хиппи - этот тот, кто похож на Ростов, ходит как Одесса и пахнет как Чита. </раздатка> В розданной вам цитате из Рональда Рейгана мы заменили два слова. Назовите любое из замененных слов.": "Тарзан, Джейн.",
  "В вопросе слова \"заяц\" и \"уши\" являются заменами. Чуть более трети века назад возникли споры: какой был бы результат, если бы один заяц не поднял уши. Совсем недавно другой заяц не смог сдержать эмоций, и вновь возникли подобные споры. Назовите обоих зайцев.": "Валерий Борзов и Усэйн Болт.",
  "Два ИКСА в своей фамилии этот человек сравнивал с каркающими черными птицами, предвещающими беду. Два ИКСА - это главные персонажи двух знаменитых книг этого человека. Назовите ИКС.": "К.",
  "Почувствовав опасность, персонаж романа Грассиана \"напустил на врага лживых писак и бесстыжих летописцев\". При этом Грассиан сравнил своего персонажа с той, в честь которой было названо известное судно. Назовите это судно.": "\"Черная каракатица\".",
  "Рассказывая о ночном аресте мужа в мае 1934 года, Надежда Мандельштам замечает, что была в тот момент похожа на НЕЕ. В стихотворении Алексея Машевского ЕЮ названа Венеция. Назовите ЕЕ одним словом.": "Утопленница.",
  "С одного из индейских наречий ЕЕ название переводится как \"каменный камень\" - по названию острова, на котором ОНА расположена. В одном из плохих русских переводов она названа так же, как литературное произведение. Назовите это произведение.": "\"Песнь песней\".",
  "(pic: 20080243.jpg) Уважаемые игроки, на розданном вам плакате овца действительно изображена без задних ног. Ответьте одним словом, что рекламирует плакат.": "Снотворное.",
  "Дуплет. 1. Герой Фредерика Бегбедера, бывший хиппи, разочаровывается в своем настоящем, замечая, что теперь он ничего не стоит. Назовите персонажа, с которым он сравнивает себя при этом. 2. Герой романа Франсуа Рабле зацепился забралом шлема за сук дерева. Назовите персонажа, с которым героя сравнивают спустя несколько мгновений.": "1. Самсон. 2. Авессалом.",
  "В корейской сказке рассказывается о крестьянке, которая решила, что муж привез из Сеула любовницу и прячет ее. Сказка заканчивается тем, что крестьянка ДЕЛАЕТ ЭТО. Назовите другую сказку, в начале которой ЭТО ДЕЛАЮТ нечаянно.": "Снежная королева.",
  "Герой Гилберта Кита Честертона проваливается в дыру в полу пятифутовой глубины. Назовите имя и прозвище человека, который упоминается далее.": "Иоанн Креститель.",
  "Внимание, словосочетание \"СОЛИТЬ ОГУРЦЫ\" является заменой. В статье об Анатолии Карпове, известном шахматисте и не менее известном коллекционере, говорится о том, что он \"во всем\" СОЛИТ ОГУРЕЦ. Некоторое время назад многие финны СОЛИЛИ ОГУРЦЫ в банках. Какое слово в вопросе было заменено словом \"СОЛИТЬ\", а какое - словом \"ОГУРЕЦ\"?": "Держать, марка.",
  "Первого ноября 1972 года она настигла писателя Эзру Паунда. Назовите ее тремя словами, совпадающими с названием кинофильма, вышедшего на экраны годом раньше.": "Смерть в Венеции.",
  "Интересно, что эти слова действительно есть в оригинале, но совершенно другого произведения, и принадлежат они Перу Гюнту. И это совсем не удивительно, ведь Пер всегда останавливался на середине пути. В словах же персонажа, которому они традиционно приписываются, звучало полноценное отчаяние. Напишите слова Пера Гюнта.": "Полцарства за коня!",
  "[Ведущему: не озвучивать отточия; максимально разборчиво произнести окончание: \"какОЕ-то\".] В одном из ранних рассказов Набокова доведенного до отчаяния и близкого к гибели персонажа подхватывают под руки и тащат. Протестуя, он кричит: \"Я буду жаловаться, <...> Я вправе остаться где желаю. <...> Да ведь это какое-то...\". Закончите реплику персонажа тремя словами.": "\"... приглашение на казнь\".",
  "(pic: 20080244.jpg) Перед вами часть коллажа, на котором изображен Анатолий Вассерман - человек, умеющий найти ответ на любой вопрос. На обрезанных частях этого коллажа присутствуют четыре латинские буквы. Напишите эти четыре буквы.": "G, g, l, e.",
  "По версии Григория Кружкова, одним из прототипов заглавного персонажа этого произведения стал герой пьесы Уильяма Картрайта, сэр Томас Выкуси. Назовите это произведение.": "\"Скупой рыцарь\".",
  "В книге Майкла Одвайера женщина падает со скамейки, стоящей в первом ряду. После этого несколько человек, сидящих сзади, инстинктивно отшатываются. Далее писатель упоминает хрустящий звук костей и слово латинского происхождения. Назовите это слово.": "Домино.",
  "Человек, отравившийся препаратами дигиталиса, начинает видеть всё в желтом цвете. С каким персонажем сравнивается дигиталис в романе Элизабет Питерс?": "С Мидасом.",
  "<раздатка> \"... Мне же за то ли страдать, что муж твой увял долголетний? Разве советовал я мужем назвать старика?\" Овидий, Элегии &nbsp; \"... Смогу ли я увидеть Вас вскоре в Ноане?\" Фредерик Шопен (из переписки) &nbsp; ...................................... Михаил Матусовский </раздатка> Продолжите предложенный вам ряд строчкой из стихотворения Михаила Матусовского.": "Что тебе снится, крейсер Аврора?",
  "Когда хард-рок-группу \"AC/DC\" обвинили в агрессивности, ее гитарист сказал, что группа угрожает только ИМ. ОНИ по-польски - \"бэмбэнки\". Назовите ИХ двумя словами.": "Барабанные перепонки.",
  "После установления в Камбодже диктатуры красных кхмеров некоторые слова были упразднены или заменялись другими. Интересно, что некие два слова, которыми можно назвать и персонажа литературного произведения XX века, заменялись оборотом \"тот, кого я буду хоронить\". Назовите эти слова.": "Старший брат.",
  "На флаге этой территории изображен тигр. Если ее название прочитать справа налево, вы получите название африканского государства, а потом - американской столицы. Назовите и это государство, и эту столицу.": "Мали, Лима.",
  "Согласно одной мысли ЭТОГО ЧЕЛОВЕКА, горы - это места, по которым Бог не прошелся своей расческой. Назовите ЭТОГО ЧЕЛОВЕКА.": "Станислав Ежи Лец.",
  "<раздатка> ... Так сердце им встревожил зов весны, Тогда со всех концов родной страны Паломников бессчетных вереницы Мощам заморским снова поклониться Стремились истово... &nbsp; - Чтобы вам родиться вновь, - пел Джибрил Фаришта, кувыркаясь в небесах, - прежде надо умирать. Хо джи! Хо джи! Чтоб на грудь земли упасть, прежде следует взлетать. Тат-таа! Така-тум! Как начать смеяться вновь, если слезы не ронять? Как любовь завоевать, если прежде не вздыхать? Если Вы хотите родиться снова, любезный... </раздатка> Перед вами отрывки из двух произведений британской литературы. Назовите оба произведения.": "\"Кентерберийские рассказы\", \"Сатанинские стихи\".",
  "Древнеиндийские мифы называют ЕЕ \"та, чей пастух Индра\". Назовите ЕЕ двумя словами.": "Божья коровка.",
  "Эркюль Пуаро на склоне лет вспоминал, что во времена его юности молодые люди были сентиментальны и романтичны, давали девушкам почитать теософские труды и обсуждали с ними это произведение. Через минуту назовите это произведение. Желаем удачи.": "\"Синяя птица\".",
  "В одном из своих романов Октав Мирбо, описывая дом, упоминает ЕГО, кричавшего почему-то совиным голосом. Назовите ЕГО.": "Флюгер.",
  "(pic: 20080246.jpg) Перед вами плакат, нарисованный в середине XIX века в Японии по заказу одного из ведомств. К чему он призывает?": "Сделать прививку от натуральной оспы.",
  "Во второй половине 1970-х гг., узнав о временном ослаблении филиппинской армии, коммунистические партизаны перешли в наступление на Манилу. Это ослабление было вызвано желанием филиппинского правительства помочь одному человеку. Кому?": "Фрэнсису Ф. Копполе.",
  "Педантичный Дюрер ради большей точности согнул пальцы на обеих руках. Назовите человека, у которого пальцы были разогнуты.": "Витрувианский человек.",
  "Чтобы убедить Мохаммеда Али отказаться от боксерского поединка с Чемберленом, тренер, для большей наглядности, СДЕЛАЛ ЭТО. За несколько мгновений до гибели ЭТО СДЕЛАЛА героиня романа \"Десять негритят\". Ответьте тремя словами, сделала что?": "Встала на стул.",
  "Уважаемые знатоки, мы надеемся, что ответ на этот вопрос вы дадите без ошибок. Статья в журнале \"Итоги\" рассказывает о допинг-скандале с участием российских спортсменов. По мнению журнала, скандал с допингом - лишь метод в политической борьбе против россиян. Название статьи представляет собой первые два слова устойчивого выражения. Напишите название.": "Методом проб.",
  "[Раздаются черные карточки.] Перед вами отрывок из известного произведения. Если текст на карточке кому-то не виден, мы процитируем его вслух: И чресла опоясали, увы! Назовите процитированное произведение.": "\"Потерянный рай\".",
  "[Ведущему: сделать довольно продолжительную паузу после первого предложения, во втором максимально акцентировать местоимение \"ЕГО\".] Менгир - обработанный камень, у которого вертикальные размеры заметно превышают горизонтальные, зачастую выполнявший монументальную функцию. В Википедии приводится такая версия происхождения ЕГО имени: \"В свободное от войн время ОН занимается разноской менгиров\". Назовите это имя.": "Обеликс.",
  "Артур Брайант пишет, что в средневековой Англии существовала глубокая пропасть между терпеливым ремесленником и злым рабочим, отказывающимся служить своему лорду, проклинающим монахов и юристов и теребящим ЕЕ. Назовите ЕЕ двумя словами.": "Тетива лука.",
  "В одном из эпизодов неосуществленного цветного фильма Эйзенштейна \"Любовь поэта\" на пальцы овдовевшей Натальи Гончаровой падает отсвет заходящего солнца. С какой литературной героиней сравнивает Эйзенштейн Гончарову, поясняя этот эпизод?": "Леди Макбет.",
  "Европейскую лунную базу планируется установить там, где перепад между дневными и ночными температурами минимален. Поэтому, по замечанию сайта rol.ru [рол точка ру], исследовательскому зонду SMART-1 [смарт один] была поставлена задача найти на Луне место, [запятая] ПРОПУСК. Британский сатирик Уильям Теккерей ворчал, что никак не может выспаться, так как приходится жить в местах, [запятая] ПРОПУСК. Какое словосочетание мы пропустили?": "Где никогда не заходит солнце.",
  "В детстве этот человек сажал в коробку кузнечиков, но те, так и не став ручными, погибали. Во время одной из первых встреч он пообещал будущей жене, что, если та не разрешит себя поцеловать, они оба упадут в реку. Назовите этого человека.": "Антуан де Сент-Экзюпери.",
  "В начале экранизации одного произведения крупным планом показано, как голубая капля воды постепенно трансформируется в красный сигнал светофора. Назовите автора этого произведения.": "Герберт Уэллс.",
  "Отрывок из сказки \"Золотой ключик\", опубликованной в 1936 году: \"Положив Буратино на кровать, Артемон привел знаменитого доктора Сову, фельдшерицу Жабу и народного знахаря Богомола\". Внимание, вопрос! Какой ученый в 1936 году стал профессором университета австрийского города Грац?": "Эрвин Шрёдингер.",
  "ИКС - не палиндром, хотя Даль и определяет его в одном значении как перевертыш. Для другого значения ИКСА - \"злой, упрямый и упорный человек\" - Даль предполагает происхождение от некоего глагола. Назовите ИКС.": "Упырь.",
  "Прослушайте стихотворение Роберта Бернса, в котором мы опустили часть последней строки. Нет ни души живой вокруг, А на дворе темно. Нельзя ль к тебе, мой милый друг, Пролезть через окно? - Благодарю тебя за честь, Но помни уговор: Ко мне одна дорога есть - Через [пропуск]. Назовите датчанина, фамилия которого в переводе на русский язык означает ПРОПУСК.": "Сёрен Кьеркегор.",
  "ЕЮ была дочь Алексея I Комнина. ОНА есть у человека, некоторое время назад знакомившего семерку немолодых леди с достопримечательностями Германии. Назовите ЕЕ двумя словами.": "Жена Ангела.",
  "Новгородское боярство не хотело принимать в князья сына киевского князя Святослава и заявило: \"Посылай своего сына к нам, только если у твоего сына есть ОНИ!\". ОНИ есть у известной птицы. Назовите ИХ двумя словами.": "Две головы.",
  "В стихотворении Алексея Цветкова бог догоняет нимфу на берегу реки. Назовите философа Нового времени, которого Цветков упоминает далее.": "Блез Паскаль.",
  "<раздатка> А. и Б. Стругацкие \"Понедельник начинается в субботу\" М. Зощенко \"Рассказ о том, как чемодан украли\" В. Ярхо \"Байки русского сыска\" Э. Рязанов и Э. Брагинский \"Старики-разбойники\" Б. Житков \"Что бывало\" [пропуск] Я. Гашек \"Похождения бравого солдата Швейка\" </раздатка> Догадайтесь, что автор вопроса поставил в соответствие каждому из элементов этого списка. Сам он не нашел произведения для пропуска. Скажите, чему оно должно соответствовать?": "Картонка.",
  "В одном рассказе гуляющего по парку неизлечимого больного милосердно обманывает ВТОРОЙ, не проявив согласия с ПЕРВОЙ. ПЕРВАЯ и ВТОРОЙ входят в названия успешно экранизированных англоязычных произведений. Назовите и ПЕРВУЮ, и ВТОРОГО.": "Кукушка и пересмешник.",
  "Персонаж Халлгримура Хельгассона, жалуясь на многочисленные уколы, заявляет, что устал делать презенты самому себе, тогда как день рождения у другого. Назовите двумя словами причину этих уколов.": "Рождественская ель.",
  "[Ведущему: максимально четко прочитать окончание слова \"трибуны\".] Внимание, слово \"отожгли\" в вопросе является заменой. По замечанию журналиста \"Киевских ведомостей\", в одном из крупно проигранных матчей футболисты \"Вердера\" ОТОЖГЛИ. Перед чемпионатом мира 1998 года ФИФА разрешила французам ОТЖЕЧЬ на трибуны. Какие два слова мы заменили словом \"отожгли\"?": "Пустили петуха.",
  "<раздатка> Услыхав он не поверил просто - Мало ли рассказывают басен? И, наверно, не один [пропуск 1] Говорил, что он весьма опасен... Может, был [пропуск 2] тяжелодумом, Но подумав он за дело брался. Говорил он только то, что думал И от слов своих не отступался. Жизнь он мерил собственною мерой, Были у него свои скрижали. Уж не потому ль, что он [пропуск 3], Он молчал, когда его пытали. </раздатка> Заполните в этом отрывке из стихотворения И. Эренбурга пропуски: первый - званием, второй - именем и третий - прозвищем героя древнего литературного произведения. Предупреждаем: рифма неверная!": "Апостол Фома \"Неверный\".",
  "<раздатка> Тщетно весельчак Рембо В форме требует сонетной, Чтобы буквы И, Е, О _____ составили _______. </раздатка> Артюр Рембо был синестетиком и написал сонет \"Гласные\", в котором присвоил каждой гласной свой цвет. Франуса Коппе ответил на это стихотворением, в отрывке из которого, розданном вам, мы дважды пропустили по одному слову. Напишите оба слова.": "Флаг; трехцветный.",
  "[Ведущему: Па<...>ук прочитать \"паук\", ни в коем случае не указывая, что там пропущена буква!] Цитата из газеты \"Афиша\" с двумя пропусками: \"Этот ядовитый Па<...>ук знает, куда жалить своих соотечественников: в [пропуск], отрывающейся от Востока, все чужое - мечты, одежда, алфавит, кино, сны\". В пропуске стоит название страны, а во втором, неозвученном пропуске - одна буква. Напишите эту букву.": "М.",
  "Возможно, одно из ИХ главных достоинств - то, что они крепко держатся на ногах. В мае 2007 года первая ОНА покорила Эверест. Назовите ИХ.": "Чешки."
}