{
  "Во время переговоров перед стартом Королев сказал Гагарину, что после ЭТОГО пройдет примерно шесть минут. Назовите ЭТО.": "Минутная готовность.",
  "Вариант, где используются ножницы, называется словом из восьми букв, четыре из которых - \"кири\". Напишите остальные четыре.": "Гами.",
  "\"Я героиня самоубийства и героина\". Процитированный ОН авторства Андрея Вознесенского называется тремя словами, начинающимися на одну букву. Напишите это название.": "\"Монолог Мерлин Монро\".",
  "Можно сказать, что пьесу \"Старая зайчиха\" драматург Николай Коляда написал ЧИСТО ФОРМАЛЬНО, после чего пьесу поставил театр \"Современник\". Какие слова мы заменили словами \"ЧИСТО ФОРМАЛЬНО\"?": "Для галочки.",
  "[Ведущему: четко произнести \"Аалтонен\" (через две \"а\", ударение на первом слоге).] Услышав в детстве об этой инициативе, автор вопроса полез в большой энциклопедический словарь и в недоумении решил, что авторам инициативы чем-то не угодил финский скульптор Вяйне Аалтонен. Какой организации касалась эта инициатива?": "КПСС.",
  "В этом вопросе в графах \"ответ\" и \"зачет\" стоят одни и те же два слова. В статье о происхождении чего упоминается староанглийское слово \"pea\", в переводе означающее \"павлин\"?": "Фамилии \"По\".",
  "Ее правовая система очень похожа на европейское континентальное гражданское право, в то время как правовая система ее соседей похожа на англосаксонскую. Она обошлась примерно в семь центов за гектар. Первые три буквы ее названия - имя французского короля, а окончание рифмуется с \"медиана\", \"лиана\" и \"Шатобриана\". Какому животному посвящен фестиваль, который регулярно проходит в ней в ноябре?": "Лягушка.",
  "Однажды, прослушав свое мажорное произведение, он сказал: \"Мадам, благодаря вам я понял, что написал восхитительную музыку\". Кому он это сказал?": "[Анне] Павловой.",
  "Однажды в 1930-х годах один американец взял по экземпляру нескольких газет и произвел несложный анализ. Какое изобретение он начал продавать вскоре после этого?": "\"Scrabble\".",
  "На одном из рекламных плакатов автомобиля \"Фольксваген-жук\" сфотографированы машины, нарушающие правила дорожного движения. Назовите максимально точно место, где была сделана это фотография.": "Abbey Road.",
  "Эти два человека прославились схожими поступками и упоминаются практически в любой биографии Ленина. Их тезки - герои произведения 1982 года. Назовите это произведение.": "\"Фанни и Александр\".",
  "Обращаясь перед своей смертью к одному из друзей, он употребил слово, которое означает не только \"прощайте\", но и \"с богом\". В его родном языке это слово и прозвище друга начинаются на одну и ту же букву. Назовите и слово, и прозвище.": "Adieu, Aramis.",
  "<раздатка> ...подполковника... ...генерала... ...генерала... ...и генерала... ...генерала... ...и майора... ...трех экспертов... ...военное ведомство... </раздатка> Поняв, что общего у этих фрагментов одного небольшого произведения, назовите его автора.": "[Эмиль] Золя.",
  "(pic: 20110308.jpg) Надежда Ионина пишет, что кожа у НЕЕ была нежная, пушистая, под летним загаром совсем ТАКАЯ. Назовите фамилию человека, который писал, что совсем ЕЕ измучил.": "Серов.",
  "Цитата: \"Это маленькая, худенькая, уже седеющая женщина с помятым, старушечьим лицом... Она ходит по своей камере из угла в угол, и кажется, что она все время нюхает воздух, как мышь в мышеловке\". Конец цитаты. Это описание литератор сделал, оказавшись в безвыходном положении. Какие три слова в этом вопросе мы заменили четырьмя?": "Дойдя до Ручки.",
  "(pic: 20110309.jpg) На раздатках изображены, соответственно: Марк Овермарс (справа), Рафаэл ван дер Варт (справа), Уэсли Снейдер (слева), Ян Стен (автопортрет). Автор композиции охарактеризовал всех этих людей двумя словами. Напишите эти слова.": "Малые голландцы.",
  "Уолт Уитмен многократно добавлял ЕЕ в одно из своих произведений, пытаясь уменьшить его скандальность. Назовите ЕЕ.": "S.",
  "Дворянский род Рейнеке дал миру немало высокопоставленных офицеров. Один из Рейнеке упоминается в названии работы, посвященной известному военачальнику. Назовите этого военачальника.": "[Эрвин] Роммель.",
  "Автор вопроса сравнил с НЕЙ дорогу, связывающую Киев времен князя Олега с Черниговом, Новгородом или Ростовом. Назовите ЕЕ.": "Пуповина.",
  "\"Путь возвращения наивной коммунистической идеалистки в человека, основательно вкусившего от древа познания добра и зла\". Как называется процитированное нами автобиографическое произведение?": "\"Крутой маршрут\".",
  "На известной картине изображена не только ОНА, но и ее служанка, приготовившая пустой кошелек. Назовите ЕЕ.": "Даная.",
  "Встретив ее спустя годы, бывший муж отмечал, что \"она была скорее похожа на заходящее солнце\". Назовите ее.": "Жорж Санд.",
  "<раздатка> 44. В погоне за концессией 45. Новые горизонты 46. Взлеты и падения 47. \"Американская спичка\" 48. Паника 49. Совет олимпийцев 50. Нью-йоркский дворец </раздатка> Перед вами часть ЕГО. Доказывая, что американцы не летали на Луну, иногда используют аргумент о различии ЕГО в советских и американских образцах лунного грунта. Назовите ЕГО двумя словами.": "Содержание \"Титана\".",
  "В комедии \"Укрощение строптивой\" учитель музыки, вышедший от главной героини после неудачного урока, сравнивает себя с каторжником. А с чем он сравнивает лютню?": "С колодкой.",
  "Одной из наиболее часто прикалываемых голливудских звезд 1920-1930-х годов была актриса Пола Негри, уроженка города Липно. Поэтому автор вопроса назвал ее палиндромом из двух слов. Напишите этот палиндром.": "Пани пинап.",
  "Поэт, рассказывая о своем детстве, вспоминал, что до официального открытия сезона, то есть до 1 мая, ИМИ можно было пользоваться бесплатно. Какое эпитет обрели ОНИ в названии его произведения?": "Крылатые.",
  "По воспоминаниям Тамары Макаровой, Сталин однажды отдал такое распоряжение: чтобы не путать зрителей, в фильмах ОНИ всегда должны быть слева. На схемах, существующих уже около тысячи лет, ОНИ, как правило, снизу. Назовите ИХ.": "Белые.",
  "(pic: 20110310.jpg) Перед вами фотография, с которой по приказу Муссолини СДЕЛАЛИ ЭТО, чтобы снимок получился более героическим. По словам возмущенного Йозефа Хикерсбергера, арбитру легче СДЕЛАТЬ ЭТО, чем правильно определить офсайд или нарушение. Что такое \"СДЕЛАТЬ ЭТО\"?": "Удалить тренера.",
  "В журналах, в книгах и на почтовых марках этого повстанца неизменно изображали с перьями на голове. В СССР он пользовался большой известностью, возможно, из-за своего коммунистического происхождения. Популярная комедия несколько скомпрометировала его подругу. Назовите этого героя.": "Чиполлино.",
  "[Ведущему: ни в коем случае НЕ зачитывать текст раздатки.] <раздатка> Все знают Пако Рабана, Видала Сассуна, Кристиана Диора и других современных законодателей моды. А вот живших раньше мало кто знает. Даже знаменитого личного куафёра мадам де Помпадур - практически никто не назовет. </раздатка> В тексте есть небольшой пропуск. Назовите фамилию этого куафёра.": "ДажЕ.",
  "Поначалу в ЕЕ названии присутствовало слово \"полезная\", однако по настоянию наркома оно было заменено другим прилагательным. Врачи, тоже привлеченные к работе над НЕЙ, эту замену не одобряли: новое слово представлялось им ненаучным и буржуазным. Напишите это слово.": "Вкусная.",
  "Лев Ландау предполагал, что физикой в зазеркалье занимаются ОНИ. Президент Академии наук Анатолий Александров, подсчитав, сколько голосов \"против\" получают на выборах некоторые кандидаты в академики, сделал вывод, что настоящих ИХ в академии всего семнадцать. Назовите ИХ.": "Антисемиты.",
  "[Ведущему: прочесть \"эС-эС-эС-эР\" не слитно, а с небольшими паузами.] Когда-то ОНИ использовались в СССР, но уже в тридцатые годы ИХ употребление было необязательным, а потом и вовсе сошло на нет. Специалист, в работе которого важен разборчивый почерк, глядя на НИХ, возможно, сказал бы \"Ха!\". Напишите ИХ абсолютно точно.": "....",
  "(pic: 20110311.jpg) Архипелаг, флаг которого вам роздан, иногда путают с другой, более обширной территорией. Флаги у них весьма схожи, но причина путаницы не только в сходстве флагов. Назовите этот архипелаг.": "Шетлендские острова.",
  "ЕГО специфический запах, ценимый кулинарами, обусловлен эфирным маслом, содержащим гептиловый, гексиловый и октилбутиловый эфиры масляной кислоты. В рецензии 1938 года было написано, что ЕГО запах присущ стихам Мандельштама. Назовите ЕГО.": "Пастернак.",
  "На праздничном столе одного человека традиционно присутствуют два блюда. Одно - торт \"Наполеон\", поскольку он работал над гипотезой слоистой структуры атмосферы. Другое - каша. Назовите этого человека.": "[Георгий] Гречко.",
  "Лучшей наградой за этот фильм режиссер считал не \"Оскара\", а зрелище, которое он неизменно наблюдал на каждом просмотре, - во время долгих финальных титров зрители продолжали сидеть на своих местах. Конечно, в этом заслуга не только режиссера, но и ЕЕ. Еще до съемок режиссер поклялся ничего в НЕЙ не менять. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Музыка Моцарта.",
  "В одном искусственном языке слова составлены из клавиатурных символов. Так, слово, означающее ИКС, записывается при помощи знака равенства. Персонаж Мураками упоминает ИКС, говоря о том, как по звонку выскакивает утром из постели. Какой предмет мы обозначили как ИКС?": "Тостер.",
  "Герой исторического рассказа, отправляясь в паломничество на юг страны, спрашивает у монаха, как не сбиться с пути. Монах отвечает, что каждое утро, при необходимости, нужно поступать так, как написано в Евангелии. Ответьте тремя словами, как именно поступать.": "Подставлять левую щеку.",
  "(pic: 20110312.jpg) Сигизмунд Кржижановский с горечью описывает послереволюционный город. Писатель образно замечает, что многие ОНИ оказались \"съедены\". Искусствовед Николай Волков пишет, что на иконе Рублева ступни, спины и склоненные головы очерчивают форму, напоминающую ЕЕ. Назовите ЕЕ максимально точно.": "Церковная луковица.",
  "Внимание, в тексте вопроса ИКС - это замена. Рассуждая о том, что в экономике всё большую роль играют искусственные материалы, Люциан ВолянОвский иронизирует, что ИКСУ однажды придется пересесть на канистру с бензином. На чем ИКС сидит сейчас?": "На мешке с [овечьей] шерстью.",
  "В романе Энн Грэнджер при описании лица чопорной англичанки упоминается АЛЬФА. Согласно легенде, АЛЬФА - это небольшая дорога. Какие три слова мы заменили АЛЬФОЙ?": "Тонкая красная линия.",
  "<раздатка> Просыпаешься ночью, и к харт подступает такая тендернес - тендернес никому не нужная, как... </раздатка> Героиня одного произведения говорит после случившейся трагедии: \"Просыпаешься ночью, и к сердцу подступает такая нежность - нежность никому не нужная, как...\". Реплика героини оканчивается местоимением и существительным, начинающимися на одну и ту же букву. Напишите это существительное.": "Молоко.",
  "Энтони Бёрджесс пишет, как во время разговора ЭТО, так сказать, перескочило на собеседника персонажа. Назовите ЭТО.": "Слово-паразит.",
  "Рассказывают, что на знаменитого ученого в детстве сильное впечатление произвела история о том, как Нильс решил следовать за дикими гусями. По словам Бориса Жукова, будущий зоолог оказался подвержен ЕМУ. Назовите ЕГО словом английского происхождения.": "Импринтинг.",
  "Персонаж Сесилии Ахерн, наблюдая за НИМ, захотел дать ЕМУ невидимый ключ. Назовите ЕГО.": "Мим.",
  "[Ведущему: каждую распечатанную картинку следует свернуть в трубочку по вертикали изображением внутрь!] (pic: 20110313.gif) Женщины племени МурсИ, по выражению Михаила Шаманова, ДЕЛАЮТ ЭТО для красоты. Некоторые из вас недавно тоже СДЕЛАЛИ ЭТО. Какое выражение мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Раскатать губу.",
  "[Ведущему: полоску с двумя картинками нужно нетуго свернуть изображением внутрь, при необходимости даже чуть-чуть развернуть с одного края, чтобы получилось вот так.] (pic: 20110314.jpg) (pic: 20110315.jpg) Еще один закрученный вопрос. Маршрут, по которому в Австралии доставляют продукцию с ферм, называют так же, как и объект, состоящий из нескольких ИКСОВ. С помощью розданных фрагментов картин мы намекнули на названия двух из ИКСОВ. Напишите эти два названия, каждое двумя словами.": "Рукав Персея, Рукав Стрельца.",
  "В рассказе \"49 секунд\" персонаж предполагает, что однажды во время стоянки некий первобытный человек так удивил своих соплеменников, что те схватились за оружие. Напишите слово-топоним, упоминаемое в этом рассказе.": "Ла-Сиота.",
  "В 1933 году Расселл Гримвейд купил йоркширский дом семьи Джеймса Кука. После этого он сделал с домом то же, что Артур Филип сделал со многими преступниками. Что?": "Привез в Австралию.",
  "Персонаж романа американского автора в своей библиотеке ставит книги Стивена Кинга на правую верхнюю полку, а произведения Хемингуэя - на правую нижнюю. Что повторяют полки библиотеки?": "Карту США.",
  "В ГДР был популярен лозунг \"Как мы сегодня работаем, так мы завтра будем жить\". На одной подпольной карикатуре того времени этот лозунг изрекает небольшой зверек. Назовите этого зверька.": "Крот.",
  "Памятник ЕЙ, согласно планам, будет стоять в Киеве на старом быке. Назовите ЕЕ двумя словами.": "Редкая птица.",
  "(pic: 20110316.jpg) Событие, случившееся в жизни этих людей в середине прошлого века, нередко называют \"Большим разрывом\". Назовите любого из этих людей.": "Адольф Дасслер / Рудольф Дасслер.",
  "Когда Антонио Гауди работал над зданием школы при монастыре Святой Терезы, ему постоянно приходилось смирять творческие порывы, поскольку выделенный под строительство бюджет был весьма скудным. В одном документальном фильме шершавые стены этой школы были уподоблены ЕЙ. Назовите ЕЕ.": "ВласянИца.",
  "<раздатка> ВЕРТЕП ГИГМОРОВ </раздатка> На раздатке термин, использовавшийся в XVIII веке. Напишите его современный аналог.": "Гайморова пазуха.",
  "Торт, состоящий из двух шоколадных коржей, двух слоев клюквенного крема и слоя безе, называется ОНА. В произведении Уильяма Макгиверна ОНА гаснет, когда один из персонажей начинает говорить с южным акцентом. Назовите ЕЕ двумя словами.": "Улыбка негра.",
  "В продолжении своего известного высказывания ОН говорит: \"Но часто слушать музыку не могу, действует на нервы, хочется милые глупости говорить и гладить по головкам людей\". Назовите ЕГО.": "Ленин.",
  "В одной старинной книге говорится, что головной убор надевали после того, как царский слуга изрекал: \"Время наряду и час красоте\". Чему посвящена эта книга?": "Соколиной охоте.",
  "Один. Три. Шесть. Девять. Одиннадцать. Явления, примерно соответствующие этим числам, можно наблюдать по ходу сюжета известного с детства произведения. Назовите это произведение.": "\"Сказка о рыбаке и рыбке\".",
  "Курорт Уорм-Спрингс во второй четверти XX века был центром реабилитации после одного тяжелого заболевания. Один из расположенных там коттеджей получил прозвище \"Малый ОН\". Назовите ЕГО.": "Белый дом.",
  "По ходу экранизации 1945 года дворецкий спрашивает, сколько человек будет к ужину, и по понятным причинам не получает ответа. Назовите экранизированный роман.": "\"Десять негритят\".",
  "Те из НИХ, которые расположены на голове, - немного удлиненные, из-за чего голова кажется крупнее. ОНО изображено на монете, выпущенной в 2009 году. Назовите ЕГО точно.": "Перо гоголя / Перо Гоголя.",
  "Однажды во время охоты художник заблудился. Выйдя из леса и пройдя по равнине, он заметил нескольких путников и вдруг понял, где находится. На следующий день он вернулся с холстом и в несколько этапов написал знаменитую картину. Назовите ее.": "\"Владимирка\".",
  "Согласно английской Википедии, примером дактиля может быть не только отдельная поэтическая строка, но и ОНА. В отечественном произведении 1956 года после НЕЕ упоминается одна цитата. Какая именно?": "Великолепная.",
  "Название песни, бывшей государственным символом Румынии, совпадает с названием трилогии. Напишите это название.": "\"Три цвета\".",
  "Этот вывод делали многие студенты. В Википедии ему посвящено около пятидесяти статей на разных языках. Песню с этим названием группа \"Lady Antebellum\" [Леди Антебеллум] поместила только на второй альбом. Напишите это название.": "Hello world.",
  "Вопрос о совпадениях. Когда-то ядро толкали без поворота, а в 70-е годы появился способ с вращением на полтора оборота. Этим способом стал пользоваться и преодолел рубеж мирового рекорда ленинградский легкоатлет. Назовите его фамилию, произошедшую от названия торговца.": "Барышников.",
  "На картине Бернхарда Штригеля, написанной в 1506 году, изображены два человека и висящий в воздухе свиток. Назовите современный жанр, неизменным атрибутом которого являются аналоги этого свитка.": "Комикс.",
  "На гербе этого города, утвержденном в двадцатом веке, изображены скрещенные молот и ключ. Назовите человека, в честь которого он был переименован.": "Мичурин.",
  "Роджер Федерер ДЕЛАЛ ЭТО 8 августа 2008 года. Герой картины Эль Греко ДЕЛАЕТ ЭТО весной. Что такое \"ДЕЛАТЬ ЭТО\"?": "Нести крест.",
  "Один из выпусков мультипликационной версии \"ЕГО\" называется \"На чистую воду\". В известном мультфильме ОН борется за чистую воду. Назовите ЕГО.": "Крокодил.",
  "(pic: 20110317.jpg) Перед вами ОНИ. ОНИ - темно-фиолетовые, почти черные. Назовите ИХ двумя словами, одно из которых - имя собственное.": "Кисти Изабеллы.",
  "(pic: 20110318.jpg) Перед вами половина плаката. Что изображено на второй его половине?": "Флаг Великобритании.",
  "Внимание, черный ящик. В шутке Янины Ипохорской о некрасивых женских ногах упоминаются ОНИ. В черном ящике находятся четыре ОНИ. Назовите ИХ.": "Карточные дамы.",
  "Перифраз Александра Сидорова начинается упоминанием Индигирки, а заканчивается словами \"Без зон и лагерей\". Назовите автора перифразированного оригинала.": "Киплинг.",
  "[Сначала каждой команде раздается один экземпляр раздатки. После завершения раздачи нужно сказать: \"А теперь - еще одна раздача\", и раздается еще один экземпляр той же раздатки.] (pic: 20110320.jpg) Вы получили иллюстрации ко второй и третьей строкам известного произведения 1969 года. Назовите это произведение.": "\"Он не вернулся из боя\".",
  "Станислав Кондрашов, описывая Америку, упоминает множество автомобилей у церквей. Каким неологизмом он называет посетителей?": "Приезжане.",
  "В молодости у некоего человека было одно пианино на двоих с сестрой. Сестра, к его неудовольствию, часами играла классическую музыку. На создание какого произведения подвигли его эти обстоятельства?": "\"Roll over, Beethoven\".",
  "Камнерез Алексей Денисов-Уральский в начале XX века сделал аллегории стран Европы в виде животных: индюк - Турция, волчица - Италия, лев - Бельгия... Британия была изображена в виде ЕГО. Интересно, что позже Британия вполне могла столкнуться с \"НИМ\". Назовите ЕГО.": "Морской лев.",
  "[Ведущему: подчеркнуть предлоги \"от\" и \"до\" и четко произнести числа.] Если проверить известное выражение в Советском энциклопедическом словаре, то нужные страницы - от 699 до 167. ИГРЕКА в этом интервале действительно нет, поскольку он на странице 967. А вот ИКС здесь есть, поскольку он на странице 498. Таким образом, выражение опровергается. Назовите ИКС и ИГРЕК.": "Инфаркт, паралич.",
  "(pic: 20110321.jpg) Вы видите фрагмент флага города со стилизованной буквой и символом страны, который мы закрыли. Критики флага отмечают, что в определенном ракурсе он выглядит двусмысленно. Назовите страну, о которой идет речь.": "Канада.",
  "Фазиль Искандер иронично рассказывает о поэте, в стихотворении которого ОН неподвижно смотрит в окно, за которым в комнате висит портрет Сталина. Назовите ЕГО.": "Подсолнух.",
  "Отрывок из текста XIX века: \"Ты знаешь, что я не могу похвалиться ни ловкостью, ни любезностью, особенно при первом знакомстве, и потому долго не могла прийти в ЭТО\". Персонаж детективного романа Гарднера умер, поскольку съел салат не в ЭТОМ. Назовите ЭТО.": "Своя тарелка.",
  "(pic: 20110323.jpg) На раздатке мы проиллюстрировали действия некоего человека, произведенные 22 июня. Назовите эти действия одним словом.": "Обводка.",
  "1721 год был годом ИКСА. И 1781 год был годом ИКСА. И 1841 год был годом ИКСА. И 1901 год был годом ИКСА. И 1961 год был годом ИКСА. Назовите ИКСА двумя словами.": "Белый бык.",
  "Понятие \"ТАКОЙ\" связано, например, с Якутском или Иркутском. Одна туристка использовала понятие \"ТАКОЙ\" для булочки и двух кусочков сыра и колбасы. Ответьте точно: какой ТАКОЙ?": "Резко континентальный.",
  "Изобретатель из романа Терри Пратчетта пытается упростить процесс создания ЭТОГО. В его лаборатории в аквариуме плавает овощ. Назовите ЭТО на языке оригинала.": "Fish and chips.",
  "Однажды в 1808 году приливное течение нанесло в Темзу льдины. Один из кораблей стал спасением для нескольких других судов благодаря тому, что был оснащен продукцией завода Роберта Флина. Назовите эту продукцию абсолютно точно.": "Якорная цепь.",
  "В сибирской сказке конь вызвал барса на соревнование в силе удара, которое легко выиграл, поскольку критерием успеха были ОНИ. ОНА - болгарское имя, одно из значений которого - \"честная\". Назовите ЕЕ.": "Искра.",
  "(pic: 20110324.jpg) В таблице приведены значения стоимости работ по чтению генома человека в соответствующие годы. В 2011 году фирма \"Ion torrent\" [Айон тОррент] прочитала геном одного американца. Назовите его фамилию.": "Мур.",
  "Среди разнообразных пунктов, которые должны выполнить организаторы концертов группы \"Van Halen\" [Ван Хален], есть и такой: музыкантам должны предоставить вазу с конфетами M&Ms [Эм энд Эмс], среди которых не должно быть ни одной коричневой конфеты. Рассказывая об этом, Ира Гласс сравнивает этот вроде бы каприз с птицей. Назовите эту птицу.": "Канарейка.",
  "Рассматривая рАмановское рассеяние на тонком электроде, Павел ГЕшев задается вопросом, в котором фигурируют кванты плазменных колебаний. Кто фигурирует в более известном аналогичном вопросе?": "Ангелы.",
  "В шуточном кеннинге Дмитрия Бугрова ОН назван \"волком смерти стада древ\". ЕГО украл из Пушкинского музея недалекий вор из рассказа Александра Козачинского, привлеченный яркостью. Назовите ЕГО.": "Огнетушитель.",
  "(pic: 20110325.jpg) Вы видите несколько рекламных плакатов. От чего защищает людей рекламируемый товар?": "Шум.",
  "В произведении Евгения Лукина ОН в ответ на вопрос героя призывает отрицать эпидемию. Не спрашиваем, какие четыре слова мы заменили словами \"отрицать эпидемию\". Назовите ЕГО.": "Ворон.",
  "Компания \"Software Toolworks\" [софтвЭэ тулвОкс] создала шахматы, в которых черные пешки - белого цвета. Чей облик имеет черный ферзь?": "Дарта Вейдера.",
  "Популярность известного фильма решили применить с пользой, и теперь на его примере людям одной далекой от кино специальности объясняют, как правильно работать с камерой и строить план. Назовите эту специальность.": "Космонавты.",
  "В своих описаниях автор романа упоминает сияние радуги, нередко украшающей голову, а также крону плакучей ивы. Назовите этого автора.": "[Герман] Мелвилл.",
  "В одном из своих произведений писатель-эмигрант Януш Гловацкий заметил, что в НЕМ смотрят прежде всего на зубы. А в другом - что ОН, потеряв два передних зуба, если и улыбается, то уже не так искренне. Назовите ЕГО.": "Нью-Йорк.",
  "Однажды Бобби Фишер прислал ему телеграмму: \"Коллега, поздравляю с правильным ходом\". Назовите его.": "[Виктор] Корчной.",
  "(pic: 20110327.jpg) На подретушированном рисунке вы видите фрагмент рекламы каталога \"Отто\". Напишите точно, рядом с чем размещают эту рекламу.": "Дверной глазок.",
  "\"... Вспоминается мне ранняя погожая осень\". Конец цитаты. Рассказ Бунина \"Антоновские яблоки\" начинается с НЕГО - по словам Игоря Сухих, словно после вздоха. Назовите ЕГО.": "Многоточие.",
  "Этим словом, по мнению автора вопроса, следует называть куклу, по которой сложно понять, девочка это или мальчик. Это же слово - фамилия героя фантастического произведения. Напишите это слово.": "Барбикен.",
  "Герои одного вестерна, одетые в форму южан, видят приближающийся кавалерийский отряд и начинают кричать: \"Ура! Да здравствует Конфедерация!\". Когда отряд останавливается, один из кавалеристов демонстративно ДЕЛАЕТ ЭТО. Что именно?": "Стряхивает пыль.",
  "(pic: 20110329.jpg) Вы видите фрагмент объекта, созданного почти два века назад. Впрочем, намного более известно его изображение с другого ракурса. Назовите этот объект абсолютно точно.": "Плот \"Медузы\".",
  "Биография этого американца называется \"Человек, который шокировал мир\". Он планировал заокеанскую командировку, но отказался от нее. В какую страну он собирался поехать?": "Германия.",
  "Внимание, красный ящик! Одна китайская марка была немедленно изъята из обращения, поскольку Тайвань на ней был ТАКОЙ. Ящик, который вы видите, - тоже ТАКОЙ. Определите четырьмя словами: какой ТАКОЙ?": "[Ведущему: при чтении ответа показать, что ящик внутри белый.] Снаружи красный, внутри белый.",
  "В статье о писателе двадцатого века Чарльзе Буковски его творчество делится на несколько периодов по определенному принципу. Сходный принцип лег в основу названий книжек другого автора. Назовите этого автора.": "[Сергей] Довлатов.",
  "Художник Бэнкси избегает публичности - никто не знает его возраста, пола, цвета кожи, места рождения... Он переиначил слова другого художника, заменив одно слово. Назовите второго художника.": "[Энди] Уорхол.",
  "В знаменитом романе некая особенность была присуща жертвам. В рассказе Конан Дойла Шерлок Холмс по такой же особенности распознаёт в своем посетителе дворецкого, причем дворецкого из богатого дома, поскольку именно в богатых домах с серебром ДЕЛАЮТ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву: что именно делают?": "Полируют подушечками пальцев.",
  "Бенджамин Франклин, размышляя о том, какой будет Америка через сто лет, упомянул бочку мадеры. Статья, в которой приведены эти слова Франклина, посвящена ЕЙ. Основоположник ЕЕ только недавно смог воспользоваться ЕЮ. Назовите ЕЕ.": "Крионика."
}