{
  "[Ведущему: слегка выделить голосом слово \"удачно\".] В русском языке фамилия этой полулегендарной личности не менее удачно подошла бы альпинисту, чем имя Эльбрус. По сюжету одного рассказа, этот человек смотрит на экран и предвкушает славный вечер, а его жена заявляет, что это всё подстроено. Кого в это время показывают по телевизору?": "Нейла Армстронга.",
  "Забив свой дебютный гол за \"Барселону\", АлЕксис Санчес довольно стандартно его отпраздновал, восхитив комментатора НТВ, предположившего, что Санчесу нужно выступать с ИКСОМ. У знаменитого человека, выступавшего с ИКСОМ, февраль 1993 года был особенно трудным из-за большого количества перелетов. Назовите этого человека.": "Сергей Бубка.",
  "Герой современного рассказа, обычный житель империи инков, стоя в толпе, наблюдает за процессией, в ходе которой слуги проносят в золотом паланкине верховного Инку АтауАльпу. Герой произносит в адрес стоящего перед ним человека фразу, которую однажды произнес... Кто?": "Диоген.",
  "Пишут, что когда брат Висенте дал АтауАльпе этот предмет, названный фундаментом европейской цивилизации, то во взгляде инки читалось удивление, он ведь никогда ничего подобного не видел. Желая открыть предмет, Атауальпа пытался проковырять в нем отверстие. Назовите этот предмет по-гречески.": "Библия.",
  "Горький назвал \"микробьим\" ИКС Леонида Леонова, хотя, возможно, логичнее было бы упомянуть Булгакова или Чехова. Напишите ИКС.": "Почерк.",
  "В современном романе Алекса Гарленда итальянский работник на досуге демонстрировал удивительные трюки и суперпрыжки. Какое имя автор упомянул, рассказывая об этом?": "Марио.",
  "В одном хокку фигурирует ИКС соевого соуса на белом рисе. Напишите слово иностранного происхождения, которое мы заменили ИКСОМ.": "Иероглиф.",
  "В вопросе словом \"ИКС\" мы заменили два слова. Татьяна ГоленкОва утверждает, что один из иероглифов, обозначающих огонь, напоминает заглавную букву \"T\" с загнутыми краями или же ИКС. Переводчик Олдоса Хаксли, намекая на то, какое дрянное явление - ИКС, конкретизирует, потому в русском переводе книги сообщается, что ИКС похож на НЕЕ. Назовите ЕЕ.": "Поганка.",
  "Александр ЛаЭртский, рассуждая о советских очередях, порадовался, что традиционно самая большая очередь собиралась не за каким-либо продуктом питания. Впрочем, это утверждение верно, только если не верить известной теории. Руководствуясь этой теорией, острословы заменили в известном стишке слово, рифмовавшееся с автомобилем, на репортерскую фамилию. Напишите эту фамилию.": "Боровик.",
  "В романе Максима Чертанова при описании рыжеватых волос Ленина, вставших дыбом вокруг лысины, упоминается ИКС. Восьмиконечный ИКС Софии символизирует вечность мудрости. Назовите ИКС.": "Нимб.",
  "Фернандо МуслЕра недавно перешел из итальянского \"Лацио\" в турецкий \"Галатасарай\". Один из болельщиков в шутку предположил, что далее Муслера окажется в НЕЙ и оттуда уже никуда не перейдет. ОНА - это ныне уже бывший футбольный клуб. Назовите ЕЕ.": "Москва.",
  "[Ведущему: обязательно прочитать комментарий!] <раздатка> \"Пнин после побега из (...)енной России\" получил высшее образование в 1925 году в Пражском университете. </раздатка> Перед вами отрывок из \"ПнИна\", в котором мы сделали пропуск. В исходном неологизме слышна уничижительная характеристика идеи, под влиянием которой страна погрязла в пошлости. Восстановите пропущенные восемь букв.": "Ленинизм.",
  "Дуплет. 1. В стихотворении Бориса Слуцкого \"Говорит Фома\" заглавный герой сообщает, что, дабы удостовериться, спустился бы вниз по течению и умылся в мутной воде. Напишите утверждение, о котором он рассуждает. 2. В стихотворении Бориса Слуцкого \"Говорит Фома\" заглавный герой сообщает, что в 33-м на Украине были доступны лишь худые соломенные крыши. Напишите утверждение, которое он называет ложью.": "1. Волга впадает в Каспийское море. 2. Лошади кушают овес.",
  "Геннадий БарабтАрло в 1979 году эмигрировал в США и вскоре стал преподавать в Университете Миссури. Исследованию какого произведения Геннадий посвятил свою диссертацию?": "\"Пнин\".",
  "По сюжету одной книги, боксер жаждет услышать гонг и проводит комбинацию из нескольких свингов, перемежая их джебами. Мольбы возымели действие, и гонг прозвучал. Как была названа упомянутая комбинация?": "SOS.",
  "В книге Гюнтера Грасса описывается середина лета и выборы, после которых к власти пришел Вилли Брандт, но всех волнует только это публично продемонстрированное торжество прогресса. Девочка из ГДР по мотивам увиденного создает реалистичный рисунок, но ее уверяют, что этого не могло быть, и просят в знак торжества верной идеологии сделать то, что за 44 года до нее собственноручно сделал. Кто?": "Сергей Эйзенштейн.",
  "Художник Василий Шульженко не очень лестно отзывается о своих соотечественниках. Василий полагает, что ОНА расширяется только под действием алкоголя. Шри Чинмой нарисовал уже 16 миллионов ИХ в виде птиц. Назовите ЕЕ одним словом.": "Душа.",
  "Герой произведения Сергея Дубовика говорит, что очень любит ИХ за то, что у НИХ короткий промежуток между предложением чая и постели. Назовите имя той, которая, согласно шутке, вот уже почти семь столетий может считаться ИХ покровительницей.": "Беатриче.",
  "Дуплет. Изначально мы хотели, чтобы при отыгрыше этого вопроса за столами было на одного знатока больше. 1. Википедия утверждает, что так называемая \"Надуваловка\" - придумывание энциклопедических статей к неизвестному определению - появилась благодаря нечестным, но сообразительным любителям ИКСА. Назовите ИКС словом латинского происхождения. 2. В книге Йэна Макьюэна заметка о пианистке, которая в один момент стала многодетной матерью, содержала в своем названии слово \"ИГРЕК\". Напишите ИГРЕК.": "1. \"Эрудит\". 2. Квартет.",
  "Однажды в Харькове можно было увидеть машину скорой помощи, на которой ездил довольно нерадивый водитель. На корпусе машины некий шутник написал \"ОНА\". Один из способов ЕЕ применения на профессиональном жаргоне именуется смокингом. Назовите ЕЕ двумя словами.": "Лечебная грязь.",
  "Марсианин из книги Чертанова рассказывает про каждого своего соплеменника, что они более похожи на растения, чем на животных. Кроме того, марсианин надеется, что люди прилетят к ним в гости, дабы отпраздновать юбилей своего великого соплеменника Королёва. Какое слово мы дважды заменили в вопросе?": "Земляка.",
  "[Ведущему: слово \"ОНИ\" прочитать с волжским оканьем, примерно так, как это сделал бы, скажем, Максим Горький.] Недавняя специализированная статья, названная \"ИКСЫ, сошедшие с гор, - ЭТО Они\", рассказывала о затраченных более чем 57 миллионах евро. В слове \"ИКСЫ\" были выделены четыре буквы. Напишите это слово, выделив упомянутые буквы.": "ТрАНЖИры.",
  "Как-то раз Виктория МалАндина играла на приставке, а Эдуард Голуб сидел рядом и делал шуточные вставки. Когда у Виктории во время игры в \"Mortal Combat\" произошло противостояние ниндзя Суб-зеро и дракона ОнАги, автор вопроса прокомментировал это двустрочием классика. Какими тремя словами заканчивается это двустрочие?": "Лед и пламень.",
  "Арсений Тарковский назвал ЕЕ малахольной и малосольной. Элберт ХАртман предполагает, что ЕЕ поглотила беспощадная сила - война, и она умерла в голоде и нищете в 1918 году. Назовите ЕЕ фамилию.": "Молоховец.",
  "(pic: 20110454.jpg) Посетительница форума, посвященного диетам, заявила, что в поездках постоянно ДЕЛАЕТ ЭТО и никогда не поправляется. Дизайнерская компания \"Кабильо Инкорпорейтед\", перефразировав высказывание Марии-Антуанетты, создала разработку, благодаря которой люди буквально смогут ДЕЛАТЬ ЭТО. Ответьте тремя словами: делать что?": "Сидеть на пирожных.",
  "По основной версии, псевдоним этого человека появился после того, как его укусил за палец хомяк, а друг Джон отругал животное, назвав злобным. Этому человеку якобы показалось, что короткое имя хомячка в сочетании с произнесенным в его адрес прилагательным звучат весьма порочно. По мотивам этой истории появилась песенка, в которой сообщается, что этот человек был очень вкусным. Назовите этого человека.": "Сид Вишез.",
  "В рассказе \"Настя\" Владимира Сорокина ОНА сравнивается с мертвым питоном. Кому посвящена карикатура, на которой в НЕЙ были кусочки колючей проволоки?": "Юлии Тимошенко.",
  "Алекс Гарленд пишет, что путешественники, приехавшие в Таиланд, перед тем как погрузиться в новый для себя мир, да и путешественники, возвращающиеся домой, адаптируются на улице Кхяосан, сочетающей западные и восточные традиции. Какими двумя словами, начинающимися на одинаковую букву, Гарленд назвал эту улицу?": "Кессонная камера.",
  "В рассуждениях о периоде Великой депрессии, когда государство и все янки оказались в состоянии полного оцепенения, автором вопроса, в частности был упомянут Рип. Названием какой повести, опубликованной в 1859 году, автор предложил озаглавить этот период?": "\"Дядюшкин сон\".",
  "Рэпер Noize MC в своей песне заявляет: \"Мои треки заклюют вас, как хичкоковские птицы, будут ночами сниться, заставляя в постель мочиться и метаться, как по шоссе ОН\". Рассказывают, что, сыграв одну из своих первых ролей, ОН держался важно, высоко задрав голову. Кого же ОН сыграл?": "Гоголя.",
  "Стихотворение Николая Тряпкина \"Летела гагара\" 1955 года называют пророческим. Что Тряпкин спустя десятилетие сравнил с грозной стрелой, которую выпускают из невидимого лука?": "Ракету.",
  "(pic: 20110455.jpg) На представленной вам картинке две буквы дерутся за право на клетку, утраивающую значение слова. Артемий Лебедев полагает, что ныне Скрэблл из интеллектуальной забавы стал подобием ЕЕ. Назовите ЕЕ одним словом.": "Монополия.",
  "В экранизации Ивана АксенчУка она надевает на ноги щетки и, вальсируя, моет пол. Назовите ЕЕ.": "Золушка.",
  "Дуплет. 1. В 1996 году в чемпионате Таиланда по волейболу победила команда \"ПРЕМЬЕР-МИНИСТРЫ\", состоящая из гомосексуалистов и лиц, сменивших пол. Название команды призвано подчеркнуть и силу духа этих людей, и их женственность. Что мы заменили словом \"ПРЕМЬЕР-МИНИСТРЫ\"? 2. Забавно, что в списке 33 песен, которыми пытали заключенных ГуантанАмо, творчество этого коллектива, собравшегося зимой 1975 года, представлено не было. Назовите этот коллектив.": "1. \"Железные леди\". 2. \"Iron Maiden\".",
  "Героям фильма \"Пункт назначения - 5\" удалось избежать гибели в катастрофе, и, чтобы обмануть смерть, они должны лишить кого-то жизни, и тогда проживут отведенное жертве количество лет. Согласно шутке, глуповатым героям нужно было СДЕЛАТЬ ЭТО, и тогда они бы воплотили мысль, высказанную Высоцким. Говоря о жителях саванны, пытавшихся СДЕЛАТЬ ЭТО, путешественник упомянул сизифов труд. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Срубить баобаб.",
  "Биограф, отмечая силу слова Сергея Есенина, пишет, как на одном из публичных выступлений поэта разрыдалась женщина. Википедия сообщает, что кукушка обитает в труднопроходимых лесах Сибири и Урала. Какое слово мы дважды пропустили в вопросе?": "Глухая.",
  "Нас часто спрашивают - зачем вы задаете такие странные вопросы? Отвечаем - на глупые вопросы мы не отвечаем. В одном этно-кафе можно увидеть висящий на стене дудук и фотографию, на которой запечатлены севанские волны. Забавно, что под фото на полке стоит ЭТО. Назовите ЭТО двумя словами.": "Армянское радио.",
  "[Ведущему: есть смысл потренироваться в произношении слова \"глюкуронолактона\"]. В этом продукте содержится большая доза глюкуронолактона, применяемого армией США для стимуляции морального и боевого духа. Болезненную реакцию организма на этот продукт озаглавили неологизмом, полученным наложением названий этого продукта и существующей болезни. Этим же неологизмом назвали повышенный аппетит к победам Себастьяна ФЕттеля, который, правда, не боится лишнего веса. Напишите этот неологизм.": "Редбулимия.",
  "В 10-е годы прошлого века у знаменитого повара Огюста ЭскофьЕ искусству выпечки обучался молодой иностранец, намеревавшийся совершить революцию в кулинарии. Одно из оригинальных блюд, которое он создал, представляло собой пирожное в форме звезды, покрытое сверху травяным бальзамом. Назовите этого человека.": "Хо Ши Мин.",
  "[Ведущему: обязательно прочитать комментарий!] Прослушав \"Симфонию гудков\" советского композитора АвраАмова, Михаил Гнесин решил, что заводы стали сакральным местом сбора людей, искренне верующих в новый жизненный уклад. Потому Гнесин назвал фабричные гудки ИМИ. Назовите ИХ двумя словами, начинающимися с одинаковой буквы.": "Коммунистические колокола.",
  "Исследователь, рассуждая о мировоззрении Конан Дойля, пишет, что британец представлял, как в одной АЛЬФЕ находится лейка, а в другой - цАпка для прополки сорняков. Лейка льет воду, и это доброе деяние видно сразу, но и прополка сорняков служит благой цели. Однажды от АЛЬФЫ пострадали британцы. Назовите АЛЬФУ.": "Рука Бога.",
  "Широко распространены такие устройства, как iPhone и iPod. А вот канадский режиссер Роб Спенс с недавних пор пользуется устройством eyeborg, и рассматривает вариант использовать его в своей профессиональной деятельности. Потому данное устройство можно назвать так же, как и фильм. Назовите режиссера этого фильма.": "Дзига Вертов.",
  "[Ведущему: \"eaks\" читать как \"икс\".] Документ, содержащий текст этого вопроса, редактор хотел отправить нескольким потенциальным участникам нынешнего турнира. Прослушайте отрывок из стихотворения Владимира Фадеева: Сообщу вам по секрету, Только тсссссссс, чур никому! Мальчик Дима ел варенье, Будто все оно ему. Он разбил однажды чашку, А осколки закопал. Дергал Машку за косички, Когда в садике гулял. Стихотворение называется \"Детский eaks\". Какие буквы мы пропустили в вопросе?": "Wikil.",
  "Недавно в Бутане было принято очень суровое постановление, согласно которому продажа табака и курение в общественном месте караются лишением свободы сроком от одного до трех лет. В статье об этом факте фигурировали ОНИ Бутана, что логично во всех смыслах. Назовите ИХ двумя словами.": "Драконовские законы.",
  "В 2005 году владеющий в совершенстве немецким языком почетный доктор нескольких университетов Владимир Путин лично выпустил ракету по одному из учреждений заброшенного городка ХАльмер-Ю. Мы не спрашиваем, что это за учреждение. Ответьте, какое слово можно услышать пятым в известной фразе, слегка измененным вариантом которой прокомментировали эту новость.": "\"Культура\"."
}