{
  "Персонаж фильма Жан-Люка ГодАра, писатель, отвечает на вопрос о своих жизненных целях: \"СДЕЛАТЬ ЭТО. А потом умереть\". С 1635 года СДЕЛАТЬ ЭТО смогли 726 человек. Что сделать?": "Стать бессмертным.",
  "(pic: 20120299.jpg) Какие две буквы мы пропустили в розданном тексте?": "эо.",
  "Экзистенциальная сущность человека заключается в его праве на рассказ своей истории. Екатерина Морозова приводит эту мысль в заметке о книге ФлЕминга РОсе, редактора газеты \"Юлландс-пОстен\". На какого писателя при этом ссылается Морозова?": "[СалмАн] РУшди.",
  "Во время плавания ОН обычно располагался как можно ближе к центру инерции корабля. Также в английском флоте было принято, чтобы ОН перед тем, как попасть на корабль, в течение нескольких месяцев находился... Ответьте максимально точно: где именно?": "В Гринвичской обсерватории.",
  "Персонаж одного романа, глядя на руины немецкого города, удивляется, почему эту АЛЬФУ кто-то называет войной. Какое пятибуквенное слово мы заменили на \"АЛЬФА\"?": "Бойня.",
  "В одном из эпизодов фильма \"Манхэттен\" персонаж Вуди Аллена едет вместе с возлюбленной. По его словам, он так увлечен своей спутницей, что даже забывает смотреть... На что?": "На счетчик.",
  "Батареи, использовавшиеся в одной из моделей PowerBook [пауэрбук] компании \"Эппл\", иногда неожиданно воспламенялись. В результате эта модель получила прозвище-неологизм, которое намекало на событие, произошедшее в 1937 году. Воспроизведите это прозвище.": "Гинденбук.",
  "<раздатка> 1. \"Ни дать ни взять, как устрица на грушу\". 2. \"А потому, что им осел владеет\". 3. \"Еще бы, если в итоге выходит, что ты нуль\". 4. \"Но [ПРОПУСК] - поговорим серьезно: возможно ли, чтобы ты сразу вдруг почувствовала такую пылкую любовь к младшему сыну старого Роланда?\" </раздатка> Первые три цитаты из комедий Шекспира можно назвать теми же тремя словами, что пропущены в четвертой цитате. Восстановите эти три слова.": "Шутки в сторону.",
  "[Ведущему: четко прочитать \"якобитского\", чтобы не было похоже на \"якобинского\".] Сражение при КаллОдене было решающим противостоянием Второго якобитского восстания. Говоря о составе противоборствующих армий, Стивен Фрай сравнил это сражение с НИМ. Первый ОН состоялся 28 мая 1888 года. Назовите ЕГО.": "Футбольный матч между \"Рейнджерс\" и \"Селтиком\".",
  "[Ведущему: четко прочитать \"три слога\", чтобы не было похоже на \"три слова\".] Одна современная опера поставлена по известному литературному произведению XX века. В ее начале звучат только флейты и виолончели, символизируя разницу между главными персонажами. А какие три слога повторяет главный герой в финале?": "Ло. Ли. Та.",
  "(pic: 20120300.jpg) [Ведущему: кавычки не озвучивать.] На этом коллаже мы скрыли цифру, стилизованную в виде НЕГО. Пушкин считал, что в \"НЕМ\" много неожиданного, веселого и оригинального. Назовите ЕГО одним коротким словом.": "Нос.",
  "В начале и в конце фильма Стива МаккуИна главный герой видит одну и ту же девушку. Назовите предмет, на котором фокусируется внимание зрителя во втором случае.": "[Обручальное] кольцо.",
  "[Ведущему: сделать паузу в конце цитаты.] Шутка Эмо ФИлипса: \"Однажды я шел по улице, и ремонтник, молотивший по крыше, назвал меня параноиком. <...>\". Закончите шутку двумя словами, одно из которых - имя собственное.": "Азбукой Морзе.",
  "(pic: 20120302.jpg) Генри ПЕригаль СДЕЛАЛ ЭТО, воспользовавшись тем, что изображено на данной картине. В Китае считается, что первым СДЕЛАЛ ЭТО Шан ГАо. Что сделал?": "Доказал теорему Пифагора.",
  "[Ведущему: четко прочитать \"ром\", чтобы не было похоже на \"ромб\".] Дуплет. 1. Джеймс НОулсон рассказывает, как один театральный режиссер принес на репетицию ром, пытаясь добиться от актера нужного ему произнесения реплик. В одном из слов предыдущего предложения мы пропустили пять букв. Восстановите это слово в исходном виде. 2. Джеймс НОулсон рассказывает про того же театрального режиссера, что тот тщательным образом проводил свои идеи в жизнь и на репетициях руководил действиями каждого участника актерского состава. Какого уроженца Зальцбурга при этом упоминает НОулсон?": "1. Метроном. 2. [Герберт фон] КараЯн.",
  "Персонаж Марины и Сергея Дяченко во время полета в грозовом небе думает о своей семье. Поэтому неудивительно, что очередная молния кажется ему похожей на ЭТО. Назовите ЭТО.": "Генеалогическое древо.",
  "(pic: 20120303.jpg) В качестве объектов для ЭТОГО персонаж Томаса ХАрриса получил нечто похожее на творчество художника-пуантилиста. Образцы творчества художника Чжана БаохуАна тоже можно рассматривать как объекты для ЭТОГО. Назовите ЭТО словом греческого происхождения.": "Дактилоскопия.",
  "Персонажи символического романа ИтАло КальвИно \"рассказывают\" истории, пользуясь вместо слов ИМИ. \"Солнце\" и \"Луна\" - это ОНИ. Назовите ИХ двумя словами.": "Карты Таро.",
  "Пьер КлоссОвски пишет, что к НЕЙ часто обращались за помощью с тех пор, как ОНА помогла своему брату-близнецу. Назовите словом французского происхождения роль, в которой ОНА при этом выступила.": "Акушерка.",
  "Для того чтобы полностью охарактеризовать спектр электромагнитного излучения в очень жестких условиях, достаточно указать его температуру. Какие три слова мы заменили в предыдущем предложении?": "Абсолютно черном теле.",
  "В конструкцию часов с ТАКИМ боем входили два различных по величине колокольчика, причем полночь отбивалась всего четырьмя ударами. ТАКИМ был и персонаж, внешность которого радикально изменилась через некоторое время после того, как часы пробили полночь. Какое слово мы заменили словом \"ТАКОЙ\"?": "Римский.",
  "Мишель Фуко утверждал, что закон всегда ДЕЛАЕТ ЭТО, подразумевая, очевидно, Юстицию. Князь ВИтовт ДЕЛАЕТ ЭТО в скульптурной группе, посвященной ГрЮнвальдской битве. Какие три слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Опирается на меч.",
  "<раздатка> ... государей и бранных подвигов дворянства. ... добродетельных дам. ... бестолковых жен. </раздатка> Перед вами часть списка, относящегося к эпохе Возрождения. Назовите двумя словами самый известный элемент этого списка.": "\"Корабль дураков\".",
  "Древние каббалисты считали, что не следует открывать тайное знание перед недостойными. Александр Титов сравнил Каббалу с НЕЙ. Назовите ЕЕ тремя словами.": "\"Игра в бисер\".",
  "В одном романе подданный британской короны разбогател на торговле свеклой и решил стать аристократом. Специалист по геральдике предложил ему в качестве девиза использовать часть ЕЕ. С НЕЙ несколько дней никто не мог справиться. Назовите ЕЕ двумя словами.": "Загадка Самсона.",
  "В одной из постановок ОН соглашается с тем, что он не сахар, и сожалеет о принятом решении. Назовите ЕГО.": "[Король] Лир.",
  "Дуплет. 1. Перед тем как выпить, персонаж Кейт Аткинсон иронично заметил, что в предвкушении коктейля из виски и газировки некоторые особенно нервные клетки кончают с собой. Какое слово мы пропустили в предыдущем предложении? 2. Персонаж Кейт Аткинсон развелся с женой. Когда дочь заявила ему, что отчим замечательно готовит макароны, он с грустью подумал о многополосной магистрали от ПЕРВОГО ко ВТОРОМУ. Назовите ПЕРВЫЙ и ВТОРОЕ.": "1. Печени. Зачет: Печеночные. 2. Желудок и сердце.",
  "[Ведущему: слова \"Евро-2012\" и \"Евро-2016\" следует читать как \"евро две тысячи двенадцать\" и \"евро две тысячи шестнадцать\" соответственно.] В одном из своих репортажей Василий Уткин назвал Евро-2012 ЕЮ. Как оказалось, Евро-2016 также можно будет назвать ЕЮ. Назовите ЕЕ четырьмя словами.": "Война за испанское наследство.",
  "(pic: 20120304.jpg) [Ведущему: аббревиатура \"S.T.A.L.K.E.R.\" читается как \"сталкер\".] Внимание, в вопросе есть замена. На розданном вам изображении - МАШИНА ВРЕМЕНИ из игры \"S.T.A.L.K.E.R. Чистое Небо\". Согласно одному поверью, при несоблюдении церковного обряда из МАШИНЫ ВРЕМЕНИ может появиться черт. Какие слова мы заменили словами \"МАШИНА ВРЕМЕНИ\"?": "Пасхальное яйцо.",
  "По легенде, святую ЛиберАту пытались насильно выдать замуж, в то время как она хотела соблюсти обет безбрачия. Она взмолилась Богу, и с ней произошло то же, что и с нерадивым третьеклассником по дороге в школу. Что именно?": "У нее выросла борода.",
  "Весной и осенью маленький сын автора вопроса нередко просит одеть его в лыжный костюм. Какую букву мы заменили в этом вопросе?": "У.",
  "До 2004 года участниками группы \"They Might Be Giants\" [зэй майт би джАйантс] были Дэн Миллер, Джон Флэнсбург, Дэнни Вейнкауф, Джон Линнел и Дэн Хики. Назовите одним или двумя словами то, что, согласно Википедии, разрушил приход в группу Марти Беллера.": "Фулл хаус.",
  "В начале одного из произведений цикла главные герои обсуждают причины изменений в наклонности эклиптики к экватору. Назовите любого из этих героев.": "Шерлок Холмс.",
  "Ответ на этот вопрос наверняка смогут дать почти все. В рецепт соуса для ЭТОГО, приведенный Похлёбкиным, входят курт, вода или мясной бульон, масло или курдючное сало, лук, перец и чеснок или черемша. Назовите ЭТО одним словом.": "Бешбармак.",
  "В произведении Михаила Попова известный герой, ставший губернатором Ямайки, спасает приемную дочь Хэлен. Напишите название произведения, состоящее из трех слов.": "\"Илиада капитана Блада\".",
  "В романе Терри Пратчетта утверждается, что для того, чтобы есть колбасу, купленную у уличного торговца, необходимо было полное отсутствие ЭТОГО. Конан Дойл писал, что ЭТО часто становится матерью правды. Назовите ЭТО одним словом.": "Воображение.",
  "Персонаж стихотворения \"Возмездие\", глядя на летящий метеорит, обреченно думает: \"Это [ПРОПУСК]\". Заполните пропуск четырьмя словами.": "Камешек в мой огород.",
  "Полотна Зинаиды Серебряковой и МихАя МункАчи изображают крестьянский труд. В названия полотен входят, соответственно, ПЕРВЫЙ и ВТОРОЕ. Что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЕ\"?": "Холст, масло.",
  "По словам охотника из произведения Игоря Голубенцева, ОНА дрожит, когда находит мясо. ОНА находится неподалеку от Орла. Назовите ЕЕ одним словом.": "Стрела.",
  "Имя персонажа Александра Громова совпадало с именем апостола. Когда его насильно крестили и дали другое имя, это дало ему повод жаловаться на непонимание. Назовите оба упоминаемых в вопросе имени.": "Фома, Еремей.",
  "Получив заказ на перевод одной фразы, автор вопроса из жалости сделала перевод покороче. Назовите одним словом то, для чего перевод понадобился заказчику.": "Татуировка.",
  "ТАКАЯ АЛЬФА была, например, у Цирцеи. На сайте компании \"PSC\" [пи эс си] газоразрядные лампы названы ТАКИМИ БЕТАМИ. Ответьте, где находятся и АЛЬФЫ, и БЕТЫ.": "Глаз.",
  "В название первого входило слово \"ulteriore\" [ультериОре] - \"по ту сторону\", в название второго - \"citeriore\" [читериОре] - \"по эту сторону\". Назовите то, что объединило первое и второе.": "Королевство обеих Сицилий.",
  "У персонажа, ведущего рубрику в одном детском журнале, вместо носа - объектив. Надеемся, этого описания достаточно. Назовите персонажа одним словом.": "Фоторобот.",
  "По словам Юрия БЯлого, ОНА изучает ценности иных культур и сообщает самое важное соотечественникам. Не просим назвать ЕЕ. Напишите русский перевод английского слова, которое автор упоминает после этого.": "Разведка.",
  "По одной из версий, эти снаряды были придуманы в восемнадцатом веке в русской армии, когда солдаты внесли небольшое усовершенствование в один привычный для себя предмет. В двадцатом веке при уничтожении таких снарядов была произнесена фраза, ставшая крылатой. Напишите эту фразу.": "\"Пилите, Шура, пилите\".",
  "Во время экспедиции Альфреда Хоуитта по Австралии средства связи находились в небольших ящиках. Когда ящики вскрыли, оказалось, что средства связи использовать нельзя. Чтобы привести их в порядок, Хоуитт сначала сделал несколько выстрелов, а затем, подобно знаменитому инженеру, соединил ПЕРВЫЕ при помощи ВТОРОГО. Назовите ПЕРВЫЕ и ВТОРОЙ.": "Перья, воск.",
  "По словам тренера, у Елены Исинбаевой за годы тренировок ОН поднялся с 4 метров 45 сантиметров до 4 метров 60 сантиметров, благодаря чему выросли и результаты. Особую ЕГО разновидность придумал скрипач и педагог Леопольд Ауэр. ИМ был герой, упомянутый в стихотворении Лермонтова. Назовите точно, согласно тексту, непосредственного виновника гибели этого героя.": "Булат.",
  "(pic: 20120305.jpg) Некоторые предусмотрительные россияне, ввинтив энергосберегающую лампочку, на всякий случай делают с нею то же самое, что когда-то было сделано с заглавным персонажем классической трагедии. Благо, форма лампочки позволяет это сделать. Назовите упомянутого персонажа.": "Прометей.",
  "В начале 1970-х годов актер Всеволод Санаев отказался от ЭТОГО, потому что был секретарем партийной организации \"Мосфильма\". Можно сказать, что и барон Мюнхгаузен в фильме Марка Захарова отказался от ЭТОГО, после того как стал неинтересен любимой женщине. Назовите ЭТО двумя словами.": "Роль Мюллера.",
  "В вопросе есть замены. Анекдотический пример опечатки: англоязычный справочник \"Microsoft BookShelf\" в перечне заметных литературных событий второй половины 1960-х годов упоминает выход советского романа \"ЧУДОВИЩЕ и ЖЕНЩИНА\". Напишите слова, которые мы заменили словами \"ЧУДОВИЩЕ\" и \"ЖЕНЩИНА\".": "Monster, Margarita.",
  "На НЕМ погибают от отсутствия дыхания или, говоря иначе, от отсутствия свободы. Для большей гармонии ЕМУ придают пропорции 14:15, чтобы при взгляде под углом ОНО казалось квадратным. ЕГО можно не раз обнаружить на страницах русского перевода романа об Эркюле Пуаро. Назовите ЕГО тремя словами.": "Поле для го.",
  "Одна компания разместила рекламу АЛЬФЫ в коробках с пиццей, выкрашенных изнутри в светло-красный цвет. Гоголь после возвращения в Россию в 1839 году, можно сказать, рекламировал АЛЬФУ, но другую. В России эту другую АЛЬФУ чаще называют не АЛЬФОЙ, а иначе. Как именно?": "Макароны.",
  "Артист Евгений Майхровский известен зрителям как ПЯТЫЙ. Среди его коллег встречаются ВОСЬМЫЕ. Назовите максимально точно профессию Майхровского.": "Клоун.",
  "(pic: 20120307.jpg) [Ведущему: акцентировать слово \"СЛОВА\".] В девизе с герба рода Демидовых мы закрыли СЛОВА, на слух совпадающие с ПЕРВОЙ. В России ПЕРВАЯ в определенный момент традиционно заменяет ВТОРЫЕ. Назовите французский город, на гербе которого изображена ВТОРАЯ.": "Канн.",
  "В фильме 1950 года снялись пожилые актеры, пик славы которых пришелся на эпоху немого кино. Многие из них сыграли самих себя. Одноименный с фильмом объект имеет длину около 36 километров. Назовите этот фильм.": "\"Бульвар Сансет\".",
  "Первоначально у НИХ были ноги, поэтому люди, непроизвольно пытаясь придать ИМ естественное положение, невольно выдавали ИХ присутствие. Более привычный нам безногий вид ОНИ получили, вероятно, во Франции в середине восемнадцатого века. Назовите ту из НИХ, которая в девятнадцатом веке стала заглавной героиней литературного произведения.": "Пиковая дама.",
  "Согласно Булгакову, в 20-е годы некоторые граждане ДЕЛАЛИ ЭТО по отношению к советскому червонцу, тем самым, вероятно, проявляя свое неуважение. Согласно одной брюнетке, целый народ неуважительно ДЕЛАЛ ЭТО по отношению к безногому старику. Ответьте двумя словами: что же они делали?": "Называли червяком.",
  "Исаак Наумович Альтшуллер в воспоминаниях об известном человеке пишет, что тот был счастлив, когда занимался садом; что он любил животных, в частности, по всем правилам врачебного искусства лечил раненого песика. Кличка песика вам отчасти знакома и совпадает с названием породы. Напишите эту кличку.": "Каштан.",
  "ИКС так или иначе присутствует в \"Чайке\", \"Иванове\", \"Дяде Ване\" и \"Трех сестрах\". Работая над \"Вишневым садом\", Чехов писал Немировичу-Данченко, что в новой пьесе не будет ни одного ИКСА. Как ни странно, это действительно так, несмотря на предмет, который в одной из сцен снимает с себя Шарлотта. Назовите ИКС.": "Выстрел.",
  "ПеОн - это стопа, состоящая из трех кратких и одного долгого слога. Какого человека упоминает персонаж Дмитрия Быкова, говоря о пеоне?": "[Людвига ван] Бетховена.",
  "Флаг разделен двумя диагональными линиями на четыре части разных цветов. В центре флага изображен зеленый предмет восьмиугольной формы. Ответьте, чей это флаг.": "Страны Оз.",
  "Согласно поверью, когда умирает ребенок, нельзя много плакать, чтобы не ПРОИЗОШЛО ЭТО. Битва Персея с морским чудовищем также отяжелилась тем, что ПРОИЗОШЛО ЭТО. Ответьте двумя словами: произошло что?": "Намокли крылья.",
  "(pic: 20120308.jpg) Работники одного из вспомогательных шотландских производств утверждают, что могут показать посетителям все стадии, начиная с НЕГО. ОН упоминается при описании розданного вам фрагмента картины. Назовите ЕГО.": "Желудь.",
  "Дуплет. 1. Согласно одному спортивному сайту, ИМИ были Вера и Клавдия. Назовите ИХ двумя словами, начинающимися на одну и ту же букву. 2. Согласно одному английскому сайту, ИМИ были Уильям, Хью и Джеймс. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "1. Сестры СтАростины. 2. Братья БрОнте.",
  "В доме у моста нередко оказывали помощь покушавшимся на самоубийство, поэтому неслучайно вторая половина известного произведения начинается со смерти. Описание, данное в конце произведения, по мнению академика Лихачева, относится не к реальному плану, а к отражению, которое видели самоубийцы. Назовите автора произведения.": "[Александр] Блок.",
  "[Ведущему: пожалуйста, никак не указывайте, что ТРЕТИЙ-ВТОРОЙ написаны через дефис, прочитайте так же, как ТРЕТИЙ ВТОРОЙ.] <раздатка> We love the kindly wind and hail. The jolly thunderbolt. We watch in glee the fairy trail. Of ___, ___, and ___. </раздатка> Огден Нэш говорит, что молния - это волшебный след, оставляемый ПЕРВЫМИ, ВТОРЫМИ и ТРЕТЬИМИ. ПЕРВЫЙ и ТРЕТИЙ-ВТОРОЙ - это, по сути, одно и то же. Назовите ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ.": "Ватт, ампер, вольт.",
  "Перед тем как попросить шесть миллионов, персонаж аккуратно обвел ее контур чернилами на салфетке. Назовите ее.": "Шагреневая кожа.",
  "Незадолго до начала Второй пунической войны войско Ганнибала провело некоторое время в окрестностях этого города. Основной исторический соперник этого города находится на расстоянии нескольких тысяч километров к востоку от него. О каком городе идет речь?": "ТолЕдо.",
  "Внимание, в этом вопросе мы заменили одну букву на несколько. В романе Гончарова \"Обыкновенная история\" о плохой груше говорится, что ее не станут есть даже черви. Ответьте, что и на что мы заменили.": "Люди, черви.",
  "(pic: 20120309.jpg) При написании картин китайского стиля живописи мОгу не используются контуры. Слово \"мОгу\" можно перевести на русский язык двумя словами, составляющими часть нелестной характеристики. Напишите эти слова.": "Без костей.",
  "Комментируя известный отрывок, Джозеф Мерфи говорит о ритме волн, набегающих на берег и откатывающихся обратно. Другой комментарий рассказывает об обычае шумеров разрушать межу в случае земельного спора. Через минуту напишите слово, которое встречается в этом отрывке чаще других.": "Время.",
  "Внимание, трудный вопрос. В начале восьмидесятых годов двадцатого века произошло ЭТО военного арсенала ЕЕ. Ответьте, что мы заменили на \"ЭТО\", а что - на \"ОНА\".": "Удвоение, Куба.",
  "Воспитательница детского сада пожаловалась, что после урока по лепке из пластилина было трудно отделить зеленый от серого. Ответьте, чьему творчеству был посвящен урок.": "Киплинга.",
  "Один изобретательный дизайнер разместил рядом с входом в лифт фрагмент живописного шедевра. Тот, кто собирается воспользоваться этим лифтом, может на секунду ощутить себя другим человеком. Кем именно?": "Адамом.",
  "[Ведущему: сделать смысловую паузу перед словами \"император Петр\".] По сомнительной легенде, благодаря знакомству с архитектором Кристофером Реном во время посещения Англии император Петр стал первым русским... Кем?": "Масоном.",
  "Древние греки разбавляли вино в разных пропорциях: могло быть три части воды на одну часть вина, могло быть две к одной или три к двум. Плутарх сравнивает пирующего, который смешивает вино, с человеком, ДЕЛАЮЩИМ ЭТО. На многих пирах были люди, которые наверняка ДЕЛАЛИ ЭТО перед пиром. О каком действии идет речь?": "Настройка музыкального инструмента.",
  "По мнению литературоведа Станислава Рассадина, хорошие стихи можно отличить от плохих по НИМ. Судя по одному из ИХ названий, ИХ должны постоянно чувствовать птицы. Какие?": "Гуси.",
  "Внимание, черный ящик. В пьесе Шекспира двое высокородных дворян обмениваются оскорблениями. Один из них, обвиняя оппонента в трусости, упоминает ЕЕ. ОНА находится в черном ящике. Назовите ЕЕ двумя словами.": "Белая роза.",
  "(pic: 20120310.jpg) Перед вами картина Пабло ПикассО \"Обнаженная женщина в красном кресле\". Внимание, дуплет. 1. ПикассО изобразил здесь свою возлюбленную. Искусствовед Саймон Уилсон замечает, что на картине можно разглядеть то, что стало названием нескольких других произведений изобразительного искусства. Что именно? 2. ПикассО изобразил здесь свою возлюбленную по имени МарИ. Искусствовед Саймон Уилсон замечает, что на картине можно разглядеть ЕГО. ОНО есть и на более известном произведении ПикассО. Назовите ЕГО двумя словами.": "1. Поцелуй. 2. Голубиное крыло. Зачет: Крыло голубя, крыло голубки.",
  "Существует байка, что знаменитую фразу Джона Кеннеди \"Ich bin ein Berliner\" [ихь бин айн берлИнер] (\"Я берлинец\") слушавшие его речь немцы якобы восприняли как \"Я берлинский пончик\" и засмеялись. На самом деле фраза вполне корректна, а засмеялись немцы чуть позже, когда Кеннеди СДЕЛАЛ ЭТО. Рушан Люкманов пишет, что российских VIP приучили ДЕЛАТЬ ЭТО иностранцы, и то сравнительно недавно. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Благодарить переводчика.",
  "Некий знакомый О. Генри в \"профессиональных\" целях стачивал ногти до мяса. На одной карикатуре коллега этого знакомого, облаченный в медицинский халат, интересуется ЕГО состоянием. Назовите ЕГО заимствованным словом.": "Сейф.",
  "Описывая содержание фильма Жана Кокто \"Красавица и чудовище\", снятого в 1946 году, один блогер упоминает ИКС. Правда, термин \"ИКС\" появился примерно на четверть века позже, и не во Франции. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Стокгольмский синдром.",
  "Овидий в начале сборника любовных элегий пишет, что хотел живописать войну и битвы, но Купидон вмешался, похитив у поэта кисть. Какое слово мы заменили словом \"кисть\"?": "Стопа.",
  "Многие из вас сегодня не раз использовали ПЕРВОЕ изобретение. Надеемся, что многие из вас сегодня использовали и ВТОРОЕ изобретение или его аналог. ВТОРОЕ изобретение было сделано вскоре после того, как в 1944 году ПЕРВОЕ изобретение попалось под руку Хелен Дизеренс. Назовите каждое из изобретений двумя словами.": "Шариковая ручка, шариковый дезодорант.",
  "(pic: 20120311.jpg) Закрытая от вас фраза в переводе на русский язык состоит из трех слов. Напишите ее.": "\"Я твой отец\".",
  "\"Титаник\" в своем единственном рейсе был переполнен пассажирами. Косвенной причиной этого стала длительная ОНА. В одном романе, рассказывающем о НЕЙ, упоминается \"грозная черная рать\". Назовите ЕЕ двумя словами.": "Забастовка угольщиков.",
  "Средневековый ученый Алкуин в одном из своих сочинений задает ученику ПипИну разнообразные загадки. Вот одна из них: \"Я видел мертвого, который сидит на живом, и от смеха мертвого умер живой\". Отгадавший загадку ученик замечает, что ответ хорошо известен представителям одной профессии. Какой?": "Повара.",
  "Специальный самолет, с которого запускается суборбитальный корабль SpaceShipOne [СпЭйсшип-уАн], едва ли случайно получил название ИКС: ведь этому самолету нужно довести корабль до момента, когда тот сможет совершить суборбитальный \"прыжок\". Правда, ИКС часто падал; наверное, об этом авторы названия не подумали. Какие два слова мы заменили словом \"ИКС\"?": "Белый Рыцарь.",
  "Внимание, в вопросе есть замены. Хемингуэй говорил, что не доверяет лохматым. А Марк Твен советовал прикончить большинство хвостатых: ведь четвероногие сильны только в одиночестве. В этом вопросе мы заменили одно и то же слово тремя разными. Напишите замененное слово.": "Прилагательное.",
  "(pic: 20120313.jpg) Выделенная цветом на карте провинция Филиппин названа женским именем. Назовите писательницу - ее \"тезку\".": "[Жорж] Санд.",
  "В одном из эпизодов фильма \"ИвАново детство\" мальчик рассматривает трофейный альбом и говорит, что прежде видел одного из НИХ на мотоцикле. Назовите ИХ двумя словами.": "Всадники Апокалипсиса.",
  "В 1971 году ученые из Королевского общества одной далекой страны получили бандероль с научными трудами из Академии наук СССР и узнали, что в Советском Союзе ЭТО появилось раньше, чем у них. По некоторым данным, причиной появления ЭТОГО в СССР стала настойчивость Петра Капицы. Назовите ЭТО достаточно точно.": "Марка с изображением Резерфорда.",
  "В советских произведениях определенного жанра руководящие работники и военачальники обычно ДЕЛАЮТ ЭТО. Согласно Википедии, известный человек, ДЕЛАВШИЙ ЭТО, обладал демоническими чертами лица. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Петь басом.",
  "Дуплет. 1. В статье на сайте о Ближнем Востоке говорится, что наполовину демократическая Турция всё же лучше, чем вовсе отвергающие демократию соседи по региону. Статья называет Турцию ИМ. Назовите ЕГО. 2. Читатели до сих пор спорят, был ли ИМ АмедЕо МодильЯни, Николай Гумилёв или, возможно, Александр Блок. Назовите ЕГО.": "1. Одноглазый король. 2. Сероглазый король.",
  "Назовите женщину, чей склеп находится на 48 градусах, 12 минутах и 20 секундах северной широты.": "Мария-Терезия.",
  "Говоря о бессилии Чернышевского изменить российскую действительность, персонаж Набокова замечает, что насмешливая судьба заменила ПЕРВЫЙ на ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Вопросительный знак, восклицательный знак.",
  "Фольклорист Эли ЯссИф, говоря об Аврааме, упоминает СИНДРОМ КРИКА. Какие два слова мы заменили словами \"СИНДРОМ КРИКА\"?": "Комплекс Лая.",
  "По словам Данте, падшие духи неспособны любить, поэтому бесам недоступна ОНА. Во времена Данте ОНА находилась в подчиненном положении. Назовите ЕЕ.": "Философия.",
  "Во избежание путаницы Уинстон Черчилль в 1943 году попросил, чтобы союзникам было позволено до конца войны вновь использовать... Что именно?": "Название Персия.",
  "Чацкий упрекал Софью Фамусову, что ей нужен \"муж-мальчик, муж-слуга\". Может быть, поэтому Грибоедов в письме КатЕнину называет Софью пятибуквенным словом. Напишите это слово.": "Ферзь.",
  "В одной из серий болеющий Гомер Симпсон несколько раз подряд встает и садится, но ОНА так и не появляется. Назовите ЕЕ.": "Волна.",
  "В статье Валентина Белоконя говорится, что известный писатель обладал даром прорицания. Ответьте одним словом, что изображено на переднем плане иллюстрации к этой статье.": "Треножник.",
  "Палиндром Михаила Векслера состоит из двадцати букв, причем каждая буква встречается только два раза. Начинается он так: \"Я знаю\". Напишите этот палиндром целиком.": "\"Я знаю буквы: Ы, В, К, У, Б, Ю, А, Н, З, Я\".",
  "Отель категории \"4 звезды\", расположенный на Норт-Джон-стрит, самим названием намекает на заслуженный отдых. Напишите это название, состоящее по-русски из трех слов.": "\"Вечер трудного дня\".",
  "Елена Меньшикова высказывает множество претензий к рецензируемой книге и рассказывает о страшной полемике, которую она вела с автором книги во время чтения. В одном из слов предыдущего предложения мы заменили шесть букв тремя. Воспроизведите это слово в исходном виде.": "Карандашной.",
  "Эта женщина умерла 19 февраля 2008 года, но о ней пишут статьи, снимают телепередачи... В людской памяти она продолжает жить, и, надеемся, помнить ее будут долго. И совсем не потому, что ее показывали по телевизору 19 августа 1991 года. Назовите эту женщину.": "Бессмертнова."
}