{
  "Два персонажа трагедии Альфонса Доде влюблены в одну и ту же девушку, которая увлекается путешествиями и лошадьми. Кто в 1872 году написал музыку к этой пьесе?": "[Жорж] Бизе.",
  "В одном из рассказов Сименона комиссар Мегрэ часто раздражается по пустякам и даже бывает в ярости. В конце рассказа комиссар признаётся, что мечтал в детстве... О чем?": "О велосипеде.",
  "Во многих бедных тамильских семьях есть традиция, согласно которой дети посещают храмы с периодичностью один раз в несколько недель, где оставляют кое-что в качестве пожертвований. Ответьте одним словом, во что затем превращаются эти пожертвования в храмовых мастерских.": "Парики.",
  "В одном из эпизодов видеоролика сорокалетней давности герой, как ни странно, становится на стул вниз головой, вместо того чтобы присесть. Зато вполне объяснимо, что на землю этот герой не ложится, ведь он находится не... Закончите предложение тремя словами.": "\"... в своей квартире\".",
  "[Ведущему: кавычки не озвучивать.] В романе о НЕМ на арену цирка вышло несколько человек. Из них примерно половина - в последний раз. Из-за какого восемнадцатилетнего Кости в июле 1939 года пострадал другой \"ОН\"?": "[Константин Иванович] Бесков.",
  "Если во время длительного путешествия появился ОН, то рекомендуется днем везти ЕГО в мешке на спине матери, а ночью привязывать. В рассказе Аллы ФОниной ИМ называют машину. Назовите марку этой машины.": "\"Запорожец\".",
  "Болотный торф, как известно, образуется из остатков растений, которые накапливаются сотни лет. Михаил Пришвин пишет, что болото становится своеобразной ЕЮ. Назовите ЕЕ двумя словами.": "Кладовая солнца.",
  "Михаил Водолагин вспоминал, как танки после заводского ремонта за считанные минуты оказывались на фронте. В каком городе родился и жил Водолагин?": "Сталинград.",
  "В романе Курта ВОннегута описана очень богатая женщина, бывшая актриса. В молодости она выступала с номером, в котором, как ни странно, подражала различным ИМ. Кому ИМ?": "Птицам.",
  "[Ведущему: кавычки не озвучивать.] Однажды в космической ракете возник дефект из-за грубой ошибки сотрудника. Конструктор Юрий МилинтЕйко, рассказывая об этом, упомянул \"маму\" и слово с твердым знаком. Какое именно слово?": "Разъем.",
  "Писатель Леонид Владимиров уверяет, что энергия моря - это просто пустяк по сравнению с кладовыми капризного старика, которому подчиняются полярник и афганец. Имя этого старика начинается с двух гласных букв. Назовите это имя.": "Эол.",
  "В фантастическом романе РЕнсома Риггза описан остров, где никогда не наступает завтра. Можно сказать, что подобное происходит и в известном произведении 90-х годов XX века, где завтра не наступает даже в самом конце. Какая дата календаря в обоих этих произведениях регулярно повторяется?": "3 сентября.",
  "Исследователи много лет спорят о значении одного слова в названии известного произведения, практически забыв о другом слове. Ответьте абсолютно точно: как до революции, согласно воспоминаниям генерала ТюлЕнева, обращались друг к другу солдаты на фронте?": "ВойнА. Незачет: любые другие однокоренные слова и другие формы слова \"война\", в частности, \"воин\", \"вОйны\" и т.п.",
  "Жулик из романа Франсуа Рабле зашел в церковь, пожертвовал одну монетку и тут же похитил огромную сумму денег. Всю вину он переложил на продавцов индульгенций, которые говорили: \"Получишь...\". Закончите фразу одним словом.": "\"... сторИцею\".",
  "[Ведущему: кавычки не озвучивать.] В начале 1827 года в руки Александры Муравьёвой попало произведение, где упоминалась надежда, \"сестра\" ЕГО. Назовите ЕГО.": "Несчастье.",
  "Александр Скрябин с необычайной легкостью создавал музыкальные композиции, даже будучи больным. Например, в 1892 году он написал два необычных произведения. Ответьте абсолютно точно, какая часть тела болела у Скрябина во время их написания.": "Правая рука. Незачет: Рука.",
  "Герой романа Ефима ПермИтина носил прозвище ЗОтейка ПогОныш. Как в шутку его стали называть после рождения детей-близнецов?": "Змей Горыныч.",
  "Герой одного рассказа, осматривая чужую квартиру, рассказал про брательника и огурцы в ванной. После его ухода хозяева вспомнили, что скоро по телевизору будет выступать... Кто именно?": "[Аркадий] Райкин.",
  "В скандально известном фильме 1951 года британец отдает честь заглавному герою, возможно, потому что перегрелся на солнце. Какое животное упомянуто в названии фильма?": "Лис.",
  "Внимание, вопрос задается в форме авторского стихотворения: Ценил ОН БальмОнта и Брюсова, Читал Достоевского ОН. Двумя мне словами ответьте-ка: Какой ОН носил псевдоним?": "Андрей Белый.",
  "Орнитолог Лев Бёме описал птицу, у самца которой голова - пепельно-серая, крылья - бурые, а еще одна часть тела - ржавчато-красная. Назовите эту птицу.": "Горихвостка.",
  "В середине 20-х годов XIX века была выпущена книга, которую автор назвал \"романом в стихах\". В тексте этой книги не было ни одного Владимира. С каким существительным, являющимся именем собственным, в этой книге рифмовалось слово \"роман\" в родительном падеже?": "Руслана.",
  "Одна американка во время выступления знаменитого певца воскликнула: \"Ах, этот белый медведь во фраке!\". В конце выступления этот певец исполнил песню о дереве. Назовите эту песню.": "\"Дубинушка\".",
  "Мода очень быстро меняется. Неудивительно, что Яков Щеголёв, увидевший в конце XIX века кобзарЯ, назвал его одним из НИХ. \"ОНИ\" в переводе на русский - это \"люди большой реки\". Назовите ИХ.": "Могикане.",
  "Освобождая Муссолини из труднодоступного места заключения, диверсант Скорцени так и не воспользовался подвесной дорогой, которая туда вела. Кто по окончании этой операции снял со своего мундира почетный знак и повесил на грудь Скорцени?": "[Герман] Геринг.",
  "[Ведущему: кавычки не озвучивать.] Послушайте две короткие цитаты из книги \"Жизнь знаменитых ИХ\". Первая цитата: \"Вольфганг не знал, что такое музыка\". Вторая цитата: \"Меня зовут Яковом д'Арк\". Какой гимн начинается с упоминания \"ИХ\"?": "\"Гимн демократической молодежи\".",
  "В одном из современных телешоу победителю вручается статуэтка с фигуркой человека, который стоит сверху на телевизоре, касаясь этого телевизора руками. В названии статуэтки есть слово \"ОНА\". Мы не просим назвать ЕЕ. Ответьте, с каким цветком ЕЕ прорифмовал Незнайка.": "Ромашка.",
  "[Ведущему: прочитать \"Им\" как обычное местоимение \"им\".] В одной из разновидностей шахмат есть фигура, которая не только повторяет ход вашего противника, но и обозначается \"Им\". Назовите эту фигуру.": "Имитатор.",
  "Спортсмен Федор Кушнарёв имел прозвище, которое он получил еще в школе. Просто однажды он неожиданно получил двойку после посещения парикмахерской. Назовите прозвище Кушнарёва.": "Самсон.",
  "В произведении Геннадия Ананьева ОН, двигаясь вдоль губы, вдруг начал удлиняться. Пришлось стучать по нему молотком и закручивать проволокой. Назовите ЕГО одним словом.": "Плот.",
  "Евгений Евтушенко, создавший в жизни очень много произведений, сравнивал себя с тем, кого люди иногда называют доктором. С кем же поэт себя сравнивал?": "С дятлом.",
  "Впервые увидев ЕГО, жители Душанбе стали размышлять, как этот необычный самовар может заменить четыре тысячи верблюдов. Другой ОН в книге европейского писателя чуть не утонул в луже. Назовите этого писателя.": "[Джанни] Родари.",
  "Юрий несколько лет работал гаишником, поэтому в его произведении \"Автомат\" можно уловить биографические мотивы. Сколько лет исполнилось Юрию 27 июля 1994 года?": "Тридцать.",
  "До недавнего времени среди ученых было много споров о форме электрона. Олег Митрофанов даже сравнивал эту частицу с военным. С каким именно военным?": "[Подпоручик] Киже.",
  "Когда число ничьих в матче Капабланка - Алехин превысило разумный предел, в газете была опубликована карикатура. Читатели удивились, что на рисунке уходящие под стол ОНИ были одного цвета, а не черного и белого, как положено. Назовите ИХ.": "Бороды.",
  "В 40-х годах прошлого столетия Борис Агапов увидел немецкую субмарину на острове Кюсю. Он в шутку назвал ее термином, который в те годы был на слуху. С какого короткого слова этот термин начинается?": "Ось.",
  "Николай Бестужев писал брату из забайкальской ссылки: \"Зимою нельзя ни до чего дотронуться, чтобы не выскочила искра\". Место, где декабристы жили, Бестужев сравнил с НЕЮ. Назовите ЕЕ двумя словами.": "Лейденская банка.",
  "В пьесе XIX века мушкетер ехидно спрашивает у заглавного героя: \"Чем пахнет здесь?\" - и получает в ответ пощечину. Какой писатель был прототипом этого заглавного героя?": "Сирано де Бержерак.",
  "[Ведущему: выделенные слова читать с выражением.] В реальности ИХ иногда накрывали опознавательной материей, чтобы свои самолеты не атаковали. А в известном фильме ОНИ показаны как \"ЛЕГКИЕ, ВОЗДУШНЫЕ - ВЕТЕРКУ ПОСЛУШНЫЕ\". Назовите фамилию поэта, чьи строки мы только что прицитировали.": "Михалков.",
  "[Ведущему: в слове \"луг\" четко озвучить \"г\".] Путешественник Александр РОгов однажды попал на необычный луг и растерялся: где тут верх, а где низ? Правильно сориентироваться помогли ОНИ. Назовите ИХ.": "[Воздушные] пузыри.",
  "Фриц Майхнер пишет, что в XIX веке некоторые предприимчивые торговцы стояли вдоль дороги из Швецию в Данию и предлагали путникам разные товары. Эти торговцы очень боялись взлома. Взлома чего?": "Льда.",
  "В \"Дневниках\" Сирано де Бержерака есть описание выточенной из алмаза книги, которая позволяет видеть дальние земли. Некоторые исследователи полагают, что речь, как ни странно, идет о НЕМ. В каком романе Александра Беляева с помощью НЕГО ловят рыбу?": "\"Чудесное око\".",
  "В одном фильме Пугачёва играла юнгу, которого в чем-то подозревал герой, сыгранный Абдуловым. Неудивительно, что вскоре после удачной премьеры фильма Абдулову доверили роль военачальника в театральной постановке известной русскоязычной пьесы. Какого именно военачальника?": "[Фельдмаршала] [Михаила Илларионовича] Голенищева-Кутузова.",
  "В произведении Константина КОндри мыши сгрызли старую грамоту, чем еще больше разозлили своих заклятых врагов. Назовите имя правителя, подпись которого стояла под этой грамотой.": "Карабас. Незачет: Карабас-Барабас (это другой персонаж из другой сказки).",
  "Поначалу Аня не умела тактично вести беседы. Например, на одном из московских обедов, состоявшихся в середине прошлого века, она стала махать столовым прибором, словно спортивным инвентарем. Назовите фамилию Ани.": "Дмитриева.",
  "Внимание, ответ на этот вопрос совпадает с названием известного произведения! Один мемуарист описал трагическую судьбу двух братьев-художников. По его словам, первый брат закончил свой жизненный путь около города Плевна, а второй - ТАМ. Где ТАМ?": "На дне.",
  "В трагедии Гёте правители борются с ересью жесточайшими способами, и лишь один придворный безуспешно пытается уговорить их пойти на уступки. Какую фамилию, как ни странно, носит этот придворный?": "Макиавелли.",
  "Биограф художника Сезанна пишет, что на одной выставке его картину вздернули под самый потолок. Это звучит как каламбур, ведь в названии этой картины упоминается ОН. Какая часть головы человека является ЕГО этимологическим родственником?": "Висок.",
  "Известный человек закосил от армии и вскоре погиб. Герои песни Михаила ШЕлега решили соорудить памятник этому человеку, стоящему на тачанке. ТакИ назовите этого человека.": "Мишка Япончик.",
  "В 1938 году ОН поступил токарем на завод, в 1950-м окончил школу тренеров, в 1962-м играл за сборную ветеранов, а в 1974-м побывал в ФРГ как фотокорреспондент. Назовите этого знаменитого прерывателя атак.": "[Алексей Петрович] ХОмич.",
  "Кому из детей князя Кристиана Августа во второй половине XVIII века суждено было стать полковником Преображенского полка?": "Екатерине II.",
  "В древности жители Месопотамии часто назвали Средиземное море Верхним. А что они назвали Нижним морем?": "Персидский залив.",
  "Костёл ВизИток в Варшаве пользуется большой популярностью у туристов, ведь когда-то здесь на органе сыграл студент местного лицея. Назовите этого студента.": "[Фредерик] Шопен.",
  "На картине Ивана Шишкина \"Среди долины ровныя...\" изображен великан. Многие зрители, осматривающие полотно, вспоминают встречу сына Николая с подобным великаном. Назовите фамилию этого сына.": "Болконский.",
  "[Ведущему: в слове \"октопОд\" все безударные \"о\" должны быть прочитаны именно как \"о\".] Если перевести \"октопОд\" с болгарского языка, то получится знакомое нам русское слово. Если в этом русском слове поменять вторую букву, то получится его устаревший синоним. Назовите этот устаревший синоним.": "Скрут. Незачет: Спрут.",
  "В произведении Загоскина зритель проснулся от шума во время представления и увидел на сцене нечто необычное. По его словам, \"сочинитель хотел поразогреть свою пьесу\". Ответьте словом немецкого происхождения: что же увидел этот зритель?": "Фейерверк. Незачет: Салют.",
  "Один герой, наблюдая за предметом одежды своего будущего коллеги, заметил, что этот предмет почему-то никогда не падает. О каком предмете одежды... Нет, не так. Назовите этот предмет одним словом.": "Бескозырка.",
  "История, произошедшая в 1905 году с одним литератором, напомнила автору вопроса цитату из кинокомедии. Этот литератор ушел в себя и совсем упал духом, но вскоре очнулся, получив ЕЕ телеграмму. Назовите ЕЕ фамилию.": "Гиппиус.",
  "Многие сподвижники Степана Разина сами были организаторами крупных выступлений. Например, в 1666 году состоялся поход на Москву отряда под руководством Парфёна Еремеева и ЕГО. Назовите ЕГО.": "[Василий Родионович] Ус.",
  "В конце 60-х годов прошлого века актриса Одри Хепбёрн на несколько лет исчезла с экранов, поселившись в Италии. Любопытно, что свой первый \"Оскар\" Одри получила за роль... В каком фильме?": "\"Римские каникулы\"."
}