{
  "В этом туре не будет вопросов с заменами, с пропусками, с раздаточным материалом. Этот тур поможет вам перенестись в прошлое и услышать вопросы, какими они были раньше. В середине прошлого века для итальянцев ОН одевался от Леви Страусс. Для французов ОН носил вещи от Пьера Кардена. Назовите имя и фамилию этого модника.": "Марти МакФлай.",
  "Это популярное произведение Эстрады в исполнении известного на весь мир коллектива в 2014 году звучало 16 раз и неизменно собирало многотысячную публику. По замыслу руководителей коллектива, самое грандиозное его выступление должно было состояться на берегах \"реки\", до которой коллектив так и не доехал. Ответьте абсолютно точно, где именно должно было состояться выступление.": "Стадион \"Маракана\".",
  "Мальчик часто ездил с отцом на ярмарки в Петропавловск. На одной из них он впервые увидел верблюжонка. По легенде, этот поход на ярмарку произвел на него столь сильное впечатление, что через много лет появилось... Что же?": "[Сказка] \"Конек-горбунок\".",
  "Александр Пушкин высоко ценил работу Зейда ибн Сабита, хотя признавал, что в физике этот каллиграф слаб. Тем не менее, восхищение талантом Зейда было настолько велико, что поэт пытался даже подражать его главной работе. Какой труд казначея Медины русский поэт считал выдающимся произведением арабской поэзии?": "Коран.",
  "Каким фразеологизмом в средневековой арабской литературе давали понять, что речь идет о неисчислимом множестве?": "Тысяча и один.",
  "27 июля 1880 года английские войска потерпели жестокое поражение от афганцев в битве при Майванде. О боевом духе воинов Аюб-хана в этом сражении говорил тот факт, что на позиции англичан они шли, читая суру из Корана. А в чем особенность этой суры?": "Она заупокойная.",
  "В начале прошлого века среди дальневосточных моряков ходила история о внезапном переименовании прогулочного парохода \"Дарьялъ\", который получил женское имя. Назовите имя и фамилию выпускника Владивостокского морского техникума, который был самым известным слушателем этой байки.": "Андрей Некрасов.",
  "Во время съемок фильма \"Сокровища Агры\" режиссер Масленников отступил от текста Конан-Дойла, переименовав катер, на котором Джонатан Смолл с сокровищами убегал от преследователей. В фильме катер носит название \"Диана\". А как он назывался в оригинале?": "\"Аврора\".",
  "Нобелевский комитет намеревался присудить премию по литературе 1958 года Борису Пастернаку за его запрещенный на родине роман \"Доктор Живаго\", однако некая коллизия препятствовала этому. Что сделало ЦРУ, чтобы устранить эту коллизию?": "ЦРУ впервые издало роман на русском.",
  "Надеюсь, этот вопрос не покажется командам хитроумным или чересчур коварным. Чтобы утешить и развлечь себя в печальном положении, больной потребовал книги - конечно, такие, которые любил: рыцарские романы, новеллы и другие занимательные сочинения. Но в замке нашлось всего-навсего две книги, которые и дали больному: сборник легенд о святых и \"Жизнь Христа\". Назовите этого больного.": "[Игнатий] Лойола.",
  "Многие из вас сталкивались с ситуацией, когда открытые ресурсы не могут рассматриваться в качестве источника достоверной информации. В качестве примера можно привести цитату о дате рождения одного человека: \"Родился 7 августа 1966 года, Хантсвилл, Алабама, США, по другим данным - 8 августа\". ЧТО основал этот человек 15 января 2001 года?": "Википедию.",
  "Автором этого категоричного утверждения, сделанного в августе 1978 года на южном побережье Балтики, стал гражданин СССР. В качестве примера он сослался на судьбу императрицы Запада Ангельберги. Однако, например, еще за два года до этого, 19 июня 1976 года, на северном берегу Балтики произошло событие, опровергшее советское утверждение. Процитируйте ЭТУ ошибочную сентенцию.": "Жениться по любви не может ни один король.",
  "Пий Сегмюллер с 2007 года - депутат от Христианско-демократической партии, член парламентской комиссии по безопасности. Возглавляет службу безопасности ФИФА, поскольку имеет чин полковника. А каких войск?": "Папская гвардия.",
  "Спустя много лет Лусио Коста говорил, что рисовал гигантскую бабочку. Назовите самого известного ученика и коллеги Лусио Косты.": "[Оскар] Нимейер.",
  "Лирический герой песни 1958 года на встрече одноклассников отказывается изменить своей супруге с бывшей пассией, несмотря на то, что, по ее словам, \"теперь все так делают\". В комедии 2003 года одноклассники спустя много лет покупают дом на территории кампуса университета и решают вновь основать братство. И песня, и фильм имеют одинаковое название. Напишите это название на языке оригинала.": "\"Old School\".",
  "В 2012 году ОН, принадлежавший известному человеку и подобранный капитаном Джеймсом МакКамли, был продан за 700 тысяч долларов. В настоящее время популярны ОНИ марки \"LEVENHUK Broadway\" [лЕвенхук брОдвей]. Назовите ИХ двумя словами.": "Театральные бинокли.",
  "Согласно одному афоризму, любое творчество - это плод воображения, особенно когда речь идет о работах ПЕРВОГО или ВТОРОГО. ПЕРВЫЙ и ВТОРОЙ - соотечественники, творившие с разницей в четыре века. Назовите ПЕРВОГО и ВТОРОГО.": "[Джузеппе] Арчимбольдо, [Джанни] Родари.",
  "В сказке Джанни Родари милитаристы усилиями всей страны создают огромную пушку, но в решающий момент вместо выстрела следует ОН. Герой Джаспера Ффорде шутит, что, женившись в последний день войны, сэкономил на НЕМ. Назовите ЕГО двумя словами.": "Колокольный звон.",
  "Сократ советовал избегать блюд, есть которые хочется без меры, не чувствуя голода. Философ шутил, что ОНА, вероятно, для достижения результата воспользовалась именно такими блюдами. Напишите ЕЕ имя.": "Цирцея.",
  "В вопросе словом \"ОН\" мы заменили три слова. В романе Мориса Дрюона, действие которого происходит в начале XIV века, герой выражает надежду, что королеву будут охранять не только живые люди, но и ОН - в лице девяностодвухлетнего придворного советника Жуанвиля. \"ОН\" - результат неправильного перевода на русский названия фильма об известном американце. Назовите этого американца.": "[Чарльз] Линдберг.",
  "Георгий Данелия пишет, что Евгений Леонов, благодаря настрою которого фильмы режиссера выходили добрыми, смешными и грустными, был для него ИКСОМ. Когда в армии старшина приказывал самому Георгию побыть своего рода ИКСОМ для взвода, он произносил его фамилию как \"Да-не-ля\". Назовите ИКС.": "Камертон.",
  "<раздатка> - Прежде чем действовать, надо понять. - За увеличенное в два раза время будет выпущено в два раза больше машин, а два автозавода произведут в два раза больше автомобилей. - Человечество - это сложная система. --------------------- - Бессмертие у человека есть. - В Санкт-Петербурге ноги у балерин длиннее. - Может быть... вылезут какие-нибудь морские человечины, и кошки приобретут жизнь гораздо более сознательную, если мы не будем им мешать. </раздатка> Перед вами две группы высказываний человека, родившегося в 1928 году. Напишите его фамилию.": "Капица.",
  "Как ни странно, по уровню средней зарплаты лидирующие позиции в НЕЙ занимают, например, ЭскАзу, КартАго и Сан-Педро, расположенные в глубине материка. Назовите ЕЕ.": "Коста-Рика.",
  "[Ведущему: четко прочитать окончание слова \"одно\".] В тексте вопроса мы пропустили три слова. Героиня Ремарка, манекенщица, в разговоре на тему одежды замечает, что всегда живет на одно ПРОПУСК, и потому ей кажется, что жизнь летит чересчур быстро. ПРОПУСК только на среднее слово длиннее названия произведения 1965 года. Напишите фамилию его автора.": "Свиридов.",
  "За несколько лет до зарубежного трагического события Гавриил Державин сравнил молодую вдову с НЕЙ, когда ОНА, оставшись без опоры, находит новую и через некоторое время, пожив в тепле, начинает привлекать взоры румянцем. Назовите ЕЕ двумя словами.": "Виноградная ветвь.",
  "По сообщениям источников XVII века, среди псевдореликвий, с которыми путешествовал тогдашний лжемессия ШабтАй Цви, были даже некое орудие для обработки почвы и ОНА. Назовите ЕЕ одним словом с русским корнем.": "Прялка.",
  "В 1946 году ЕЕ будущие авторы посмотрели фильм ужасов \"Глубокой ночью\", последний эпизод которого совпадал с первым, и подумали, что вещи могут меняться, в то время как размер - всегда оставаться прежним. В настоящее время ОНА непопулярна. Назовите ЕЕ тремя словами.": "Теория стационарной Вселенной.",
  "Согласно Франсуа Мориаку, Марсель Пруст, желая достоверно описать темпераментного графа де Монтескьё, на время сблизился с ним, но сам стал жертвой влияния графа. Мориак сравнивает Пруста с человеком, в честь которого на Луне назван кратер. Назовите этого человека.": "Плиний [Старший]. Незачет: Плиний Младший.",
  "В 1974 году, когда ЕМУ было десять, соседский мальчик Слава, хвастаясь своим увлечением, спросил у НЕГО, сколько времени ЕМУ нужно на то, чтобы забраться на крышу своего одноэтажного дома. Назовите ЕГО фамилию.": "Бубка.",
  "Николай ЗенькОвич в своей книге утверждает, что Мэрилин Монро, связь с которой угрожала карьере как Джона, так и Роберта Кеннеди, получила прозвище \"ОНА\". Остроумно - ведь ЕЕ английское обозначение содержит слово \"bed\" [бед] - кровать. Назовите ЕЕ двумя словами.": "Братская могила.",
  "[Ведущему: четко прочитать слово \"писцам\", чтобы игрокам не послышалось, к примеру, \"истцам\".] ОН тоже был подражателем - в основание его произведения положен древнеегипетский текст \"Похвала писцам\". Назовите ЕГО.": "Квинт Гораций Флакк.",
  "После смерти сына Альберта прожила еще шесть лет и была застрелена сумасшедшим фанатиком, когда играла на органе. Назовите писателя, являющегося однофамильцем Альберты и ее сына.": "[Стивен Эдвин] Кинг.",
  "В одной статье ныне несуществующее государство названо республикой фермеров, охотников и ИХ, начавших битву с державой, над владениями которой никогда не заходило солнце. В одной из книг известного цикла говорится, что даже годы спустя у НИХ оставалась привычка, подняв на мгновение глаза, тут же опускать взгляд к земле. Назовите ИХ одним словом.": "Рудокопы.",
  "[Ведущему: фрагмент \"компании \"R.I.V.\" [рив - роберт исаак виктория]\" читать: \"компании рив - роберт исаак виктория\" и ничего не сообщать о написании названия компании.] Оборотистые парни из британской компании \"R.I.V.\" [рив - роберт исаак виктория] создают необычные изделия, для изготовления которых необходимы пресс, материал заказчика и стандартная основа. Назовите и материал заказчика, и тот, что используется в качестве основы.": "Пепел, винил.",
  "Символично, что автор напечатал этот роман на бумажном рулоне длиной почти полторы сотни метров. Российские критики проводят параллель между ним и культовой поэмой. Назовите этот роман.": "\"В дороге\".",
  "В \"Книге божественных лекарств\" аристократ XIV века Генри ГрОсмонт с сожалением описывает свою молодость, добавляя, что мучается от незаживающих ран, оставленных ИМИ. Другое ИХ название - кореннЫе. Назовите ИХ двумя словами.": "Смертные грехи.",
  "По словам Дональда Томпсона, ныне занимающего пост президента известной корпорации, его карьерный взлет стал результатом недоразумения. Когда молодому инженеру позвонили и предложили работу, Томпсон сразу согласился, подумав, что станет сотрудником ЭТОЙ компании. Напишите полное название ЭТОЙ компании.": "\"McDonnell Douglas\".",
  "(pic: 20140333.jpg) Согласно одной из интерпретаций, и Меркурий, и Зефир, изображенные по краям картины, олицетворяют ЭТО. Автор другого произведения изобразил себя в виде персонажа, в имени которого ЭТО повторяется. Назовите этого персонажа.": "Додо.",
  "В вопросе словом \"ИКС\" мы заменили два других слова. Согласно античным источникам, Кианипп, брат Аргии, являлся ИКСОМ. Можно сказать, что в произведении советского писателя среди персонажей есть перевертыш ИКСА. Назовите это произведение.": "\"Три толстяка\".",
  "Согласно некоторым источникам, эту женщину искусал шакал, после чего остались безобразные шрамы. Назовите эту женщину.": "Царица Савская.",
  "Эта группа была создана на юге Франции, однако поет в основном на другом романском языке. Название одного из ее хитов в переводе означает \"Я свободен\". Назовите эту группу.": "\"Gipsy Kings\".",
  "[Ведущему: прочитать так, чтобы было ясно, что между словами \"делал\" и \"АЛЬФОЙ\" нет предлога \"с\".] Средневековые медики АЛЬФОЙ называли лечение переломов, производя от слова со значением \"воссоединять, восстанавливать\". Что делал АЛЬФОЙ заглавный герой известной трагедии?": "Поверял гармонию.",
  "Википедия сообщает, что этот спортсмен по прозвищу \"Сибирский бык\" родился в 1963 году, а свое олимпийское золото завоевал в семнадцатилетнем возрасте. Назовите этого спортсмена.": "[Иван] Драго.",
  "Героя известного произведения обидчики клеветнически обвиняют в ЭТОМ. ЭТО - одно из ключевых событий романа \"Неосторожный путешественник\". Назовите ЭТО двумя словами.": "Убийство дедушки.",
  "Словом \"ТАМ\" мы заменили устойчивое словосочетание из четырех слов. Долгое время даже через телескопы Марс выглядел как расплывчатая точка. В сериале \"Вселенная\" утверждается, что лишь к концу XIX века благодаря прогрессу в оптике Марс стал напоминать монету, находящуюся ТАМ. Ответьте неологизмом, чему посвящена статья \"Искусство ТАМ\".": "Селфи.",
  "(pic: 20140334.jpg) По мнению Карлсона, люди, у которых есть хоть капля совести, всегда садятся напротив НЕЕ. На раздаточном материале - туманность под названием \"ОНА\". Назовите ЕЕ.": "Замочная скважина.",
  "Икона, которая хранится в Успенском Дивногорском монастыре, по легенде, была привезена со средиземноморского острова. Однако из-за ее чудесных свойств в народе стали искаженно называть икону ТАКОЙ. Какой?": "Исцелийской.",
  "Персонаж Дэвида Митчелла - лидер тоталитарной секты, проповедующий аскетизм среди своих сторонников. Принадлежащий ему \"кадиллак\" назван ИКСОМ, который помогает бороться с богачами. Какие два слова мы заменили ИКСОМ?": "Троянский конь.",
  "В одном романе описано продолжение английского произведения, созданное специально для любителей хэппи-эндов. Напишите имя и фамилию, ставшие заглавием этого продолжения.": "Джульетта Монтекки.",
  "Персонаж Алана Брэдли, желая похвалить человека, утверждает, что его коэффициент интеллекта почти равен числу СОНЕТОВ ШЕКСПИРА. Клайв Льюис называл СОНЕТЫ ШЕКСПИРА вешалками, на которые можно развесить свои собственные мысли. Что мы заменили СОНЕТАМИ ШЕКСПИРА?": "Псалмы [Давида].",
  "Художник из пьесы Тома Стоппарда собирается поступить подобно Джузеппе Арчимбольдо и создать портрет возлюбленной по мотивам \"ЕЕ\". Мы не просим назвать \"ЕЕ\" автора. Назовите \"ЕЕ\" двумя словами, начинающимися на одну и ту же букву.": "\"Песнь песней\".",
  "Рост совокупного спроса на товары вызывает рост цен, однако при падении спроса цены не снижаются, оставаясь на прежнем уровне. Такая ситуация в экономике называется \"эффектом ЕГО\". Согласно словарю синонимов, ОН - это нос. Назовите ЕГО одним словом.": "Храповик.",
  "В книге Елены Петровской высказывается мысль, что символ - это ОНА сознания, так как непосредственное описание процессов, происходящих в сознании, нам недоступно. В этом вопросе мы тоже предпочли использовать ЕЕ. Назовите ЕЕ двумя словами.": "Косвенная речь.",
  "Язвительный Стивен Фрай пишет, что в отсутствие устоявшейся системы нотной записи распространение музыки в средние века было чем-то похоже на передачу ИКСА. Назовите ИКС словом греческого происхождения.": "Герпес.",
  "Андрей Кононенко заменил Вильгельма Завоевателя Колумбом, но не трогал хотя бы главную героиню. Назовите того, кто в аналогичной ситуации заменил Вильгельма Завоевателя Владимиром Мономахом.": "[Владимир Владимирович] Набоков.",
  "По-португальски \"mo&ccedil;a\" [мОса] означает \"девушка\". Поэтому один путешественник предположил, что Мозамбик переводится как \"страна девушек\". При этом он, исходя из столь же сомнительной этимологии, противопоставил Мозамбику другое государство, официальным языком которого является английский. Назовите это другое государство.": "Гайана.",
  "Рассказывая о доисторических временах, Гастон БашлЯр образно называет дерево ИКСОМ. При этом он отмечает, что дерево гибнет, становясь жертвой своеобразного эдипова комплекса. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Отец огня.",
  "\"Привал комедиантов\" был создан в Санкт-Петербурге в 1916 году. Одна эпиграмма утверждала, что в \"Привале\" спрятана истина. Какие два слова мы заменили в предыдущем предложении?": "Зарыта собака.",
  "Если верить одному рассказу, в девятнадцатом веке ЕГО продавали на футы, причем на сто долларов можно было купить сто футов ЕГО. Назовите ЕГО двухкоренным словом.": "Громоотвод.",
  "Жизненный путь солдат, погибших во Второй мировой войне, вряд ли можно назвать удачным. Одно из крупных солдатских захоронений расположено по адресу Westring 481 [Вестринг четыреста восемьдесят один]. А в каком городе?": "В Киле.",
  "У автомобиля Audi R8 e-tron [ауди эр восемь и трон] отсутствует ОН, что может представлять опасность. Поэтому инженеру Рудольфу Хальбмаеру поручили создать ЕГО, хотя обычно Хальбмаер занимается как раз противоположным. Назовите ЕГО двумя словами.": "Шум мотора.",
  "Находясь в одном городе, Джордж Оруэлл вместо восторженного отзыва насмешливо писал о четырех бутылках. Назовите этот город.": "Барселона.",
  "В 1938 году Карл Орф получил от нацистского правительства заказ на новую музыку к классической пьесе. Назовите эту пьесу.": "\"Сон в летнюю ночь\".",
  "(pic: 20140336.jpg) Вскоре после побед при Артемисии и Саламине жители Афин возвели новый храм в честь НЕГО. Искусствовед отмечает, что на розданной вам картине Джона Уотерхауса под названием \"ОН\" преобладают холодные цвета. Назовите ЕГО имя.": "Борей.",
  "В 1502 году Леонардо да Винчи, находясь во Флоренции, испытывал недостаток в заказах. Поэтому Леонардо подготовил проект грандиозного моста, под которым могли бы проходить суда с поднятыми парусами, после чего СДЕЛАЛ ЭТО. ЭТО ДЕЛАЮТ герои произведения второй половины XIX века. Назовите это произведение.": "\"Запорожцы\".",
  "Раймон Пуанкаре отмечал ЕГО хрупкость и считал место, где ОН появился на свет, символичным. Назовите ЕГО.": "Севрский [мирный] договор.",
  "Уильям Бернстайн рассказывает, что ОН способствовал торговле, поскольку многие не могли оплатить ЕГО иначе, чем взятым с собой грузом специй, хлопка или шелка. Назовите ЕГО односложным словом.": "Хадж.",
  "(pic: 20140337.jpg) Перед вами кадр из документального фильма, посвященного истории ЭТОГО. Назовите ЭТО максимально кратко.": "ЭКГ.",
  "Главную роль в ЕГО приглашении сыграло гуманное обращение с пленными солдатами из отряда Густава Фредерика Мёрнера, которое принесло ЕМУ широкую популярность. Назовите ЕГО фамилию.": "Бернадот.",
  "Одна из частей китайского иероглифа со значением \"покупать\" восходит к иероглифу со значением \"сеть\". В объяснении причин этого фигурирует несклоняемое слово. Какое?": "Каури.",
  "[Ведущему: не озвучивать заглавную букву в слове \"Индейца\".] Ученые выяснили, что ОН напоминает по строению застывшую пену - такая структура делает ЕГО очень легким без потери прочности. На некоторых картах ЕГО иногда изображают направленным на Индейца. Назовите ЕГО двумя словами.": "Клюв тукана.",
  "(pic: 20140338.jpg) Перед вами памятник на острове Исигаки, посвященный событию, которое произошло здесь в конце семидесятых годов прошлого века. Изображение на памятнике мы закрыли. Назовите упомянутое событие максимально точно.": "Переход на левостороннее движение.",
  "<раздатка> Let me call you Sweetheart </раздатка> В детективном романе \"Let me call you Sweetheart\" [лэт ми кол ю суитхарт] первоначальной причиной убийства считалась ревность. Но после того, как на месте преступления обнаруживается бумажка с первыми ИМИ, герои узнают и другой мотив. Назовите ИХ как можно точнее.": "Ноты песни \"Let me call you Sweetheart\".",
  "Ветеран Красной Армии сетовал, что в ходе боев за Приэльбрусье у советских воинов не было ИХ. ОНИ фигурируют в романе Юрия Рытхэу. Назовите ИХ двумя словами.": "Солнцезащитные очки.",
  "АлЕн Роб-ГрийЕ вспоминал, что гости, пришедшие к нему в середине пятидесятых, старались из вежливости не замечать \"шокирующего анахронизма\", хотя в свое время ОНИ украшали 90% домов во Франции. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Портреты ПетЕна.",
  "Дуплет. 1. Во время одной из поездок по Франции Троцкий побывал в Лувре, который, по словам биографа, \"и позабавил и возмутил его, как памятник человеческой доверчивости\". В предыдущем предложении мы изменили одно из слов. Напишите его в изначальном виде. 2. Герой Жозе Сарамаго надеялся увидеть знакомую девушку среди огромного скопления людей, но чуда так и не произошло. В каком городе герой находился в описанный момент?": "1. ЛУрде. 2. В ФАтиме.",
  "Согласно байке, однажды, находясь в стесненных денежных обстоятельствах, Михаил Ломоносов ПРОПУСК в корчме. Кто ПРОПУСК в названии популярного романа?": "Географ.",
  "Уильям Берроуз является автором эссе \"ТАКАЯ сайентология. Разоблачение этого странного культа\". Какая - ТАКАЯ?": "Голая.",
  "По легенде, эфиопский правитель Зара-Якоб основал город ДебрЭ-БирхАн после того, как увидел комету Галлея. Название города переводится как \"ОНА\". Как \"ОНА\" переводится на хинди?": "Кох-и-нур.",
  "Роман Йена Пирса состоит из четырех частей. Главный герой первой части заблуждается потому, что верит чужим словам. Главный герой второй части заблуждается потому, что одержим собственной идеей. Главный герой третьей части заблуждается потому, что считает всё вокруг следствиями заговоров. Назовите автора книги, из которой взяты эпиграфы к частям романа Пирса.": "[Фрэнсис] Бэкон.",
  "В русском переводе \"Жизни Бенвенуто Челлини\" малограмотный автор, рассказывая о поездке в Швейцарию, употребляет слово \"ИКС\". От слова \"ИКС\" образована фамилия того, кто ездил в Швейцарию в связи со своей работой. Какое слово мы заменили словом \"ИКС\"?": "Сурик.",
  "Даниэль ПеннАк вспоминает, как был восхищен своей ученицей: \"Сена повернула вспять...\" и в итоге \"... исчезла в глубинах Лангрского плато\". Заканчивается рассказ об этом словом \"рениллОпа\". Ответьте как можно точнее, что же сделала ученица.": "Прочитала [стихотворение Гийома Аполлинера] \"Мост Мирабо\" наоборот.",
  "В начале известного произведения конца XIX века главный герой предлагает не судить ИХ слишком строго, упоминая при этом бизонов, дронтов и даже тасманийцев. Назовите ИХ.": "Марсиане.",
  "<раздатка> Твой дед - подпольщик-ветеран, Отец - известнейший тиран, Увидела впервые мать в Баку его... </раздатка> Перед вами начало пародийной песни. Каким словом эта песня называется?": "Аллилуева.",
  "Однажды в детстве Виктор Корчной закономерно удивился, узнав, что в Ленинграде планируется провести ТАКОЙ шахматный чемпионат. Ответьте, какой.": "Открытый.",
  "Дональд Кнут утверждает, что программист может многое почерпнуть даже из НЕЕ. Какая ОНА появилась в знак протеста против войны во Вьетнаме?": "\"Поваренная книга анархиста\".",
  "Согласно одной не слишком правдоподобной версии, блюдо обязано своим названием внешнему виду, который приобретает из-за черного перца. Другая версия связывает это название с тайным обществом. Каким?": "Карбонарии.",
  "Персонаж Ксении БукшИ, предприниматель Александр Александрович Арефьев, очень не любил, когда его называли Сан Санычем. Какой термин из двух слов он упоминал, объясняя причину?": "Кредитный рейтинг.",
  "Когда японский принц Ямато Такэру оказался однажды на равнине, враги попытались убить его бесчестным способом. Однако принц спасся, использовав ПЕРВЫЙ в качестве ВТОРОЙ. Предводитель восстания Томас Мюнцер имел ПЕРВЫЙ, сделанный из ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Меч, коса.",
  "Персонаж одной миниатюры сперва был общительным и заинтересованным, старался ко всему приложить руку. А потом стал брюзгой и занудой, влачившим жалкое существование. По словам автора, персонаж СДЕЛАЛ ЭТО. Какой глагол латинского происхождения мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Субстантивировался.",
  "<раздатка> \"I hate\" from hate away she threw, And sav'd my life, saying - \"not you\". </раздатка> Кому, по мнению Эндрю Гурра, посвящено стихотворение, строки из которого мы вам раздали?": "Энн Хатауэй.",
  "[Ведущему: кавычки, разумеется, не озвучиваются.] Герой СалмАна РУшди говорит, что \"ПЕРВЫЕ и ВТОРЫЕ\" - это совершенство в равновесии наград и наказаний. Из-за особенностей конструкции одного культового сооружения на нем иногда можно наблюдать иллюзию, будто ПЕРВАЯ взбирается по ВТОРОЙ. Кому посвящено это сооружение?": "Кукулькану.",
  "Персонажи романа Сола Юрика - члены уличной банды с Кони-Айленда. В завязке романа они прибывают в Бронкс по вызову главаря другой банды и становятся свидетелями его смерти, а также лишаются собственного предводителя. На протяжении романа один из персонажей читает переложение... Какого сочинения?": "\"Анабасис Кира\".",
  "(pic: 20140339.jpg) Автор одной статьи пишет, что эта картина ознаменовала переход Ренуара от чистого импрессионизма в сторону классицизма и ЗЛОБИЗМА. Какое слово мы заменили словом \"ЗЛОБИЗМ\"?": "Энгризм.",
  "Эрик Хобсбаум назвал ЭТО одним из самых оригинальных произведений британского авангардного искусства. А Питер Акройд пишет, что некоторым ЭТО напоминает картины Мондриана. Ответьте точно, о чем идет речь.": "Схема лондонского метрополитена.",
  "Дуплет. 1. В 1964 году Кассиус Клей объявил, что меняет имя на Кассиус [ПРОПУСК]. Заполните пропуск. 2. Сонни Листон был 24-м ребенком в довольно неблагополучной семье. Андрей БАздрев пишет, что в графе \"день рождения\" у него был ИКС. Назовите ИКС.": "1. Икс. 2. Пропуск.",
  "Когда у пожилого преподавателя института физкультуры спросили, какой день самый счастливый в его жизни, он назвал не тот день, когда ему удалось воплотить в реальности то, что было нарисовано на бумаге, а тот день, когда советская легкоатлетка Нина Пономарева-Ромашкова завоевала первое в истории СССР олимпийское \"золото\". Назовите этого человека.": "[Николай] Панин[-Коломенкин].",
  "В 1825 году ЭТО увидел Отто Коцебу и назвал в честь своего спутника, врача Иоганна фон Эшшольца. В середине XX века ЭТО увидели многие европейцы, а в СССР появилась шутка: \"Тут черта и там черта, в общем-целом - ни черта\". Назовите ЭТО.": "Бикини.",
  "<раздатка> ... ... ... Амуры С тетивы спускали стрелы, И одна - наверно, сдуру, К нам в сердца попасть сумела. &nbsp; ... теперь мы. </раздатка> Перед вами поэтическая миниатюра Владимира Белозерского. Те, кто пропущены в последней строке, живут в Африке. А вы напишите три слова, пропущенные в первой строке.": "Не раз лучники.",
  "Уильям Уайтли признавался, что почерпнул вдохновение на Всемирной выставке 1851 года, где под сводами Хрустального дворца в Гайд-парке были собраны достижения всех отраслей промышленности. Назовите то, что появилось в Лондоне через несколько лет благодаря Уильяму Уайтли.": "Универсальный магазин.",
  "Поэт Евгений Бунимович сравнил сына, стоя едущего в коляске, с ИКСОМ. В СССР было восемь ИКСОВ. Назовите ИКСА двумя словами.": "Министр обороны.",
  "В середине XIX века было освоено Ботогольское месторождение в Саянах. Основным покупателем сырья стала немецкая фирма, придавшая своей продукции азиатский колорит. Ее примеру последовали конкуренты, дававшие товару экзотические названия, например \"Монгол\" или \"Микадо\". Назовите то, что добывали на Ботогольском месторождении.": "Графит.",
  "Изделие N 433 компании \"Харленд & Вулф\" создавалось под названием, которое для русских звучит нелепо: нечто вроде \"великанчик\". Но после одного события вспомнили, что судьба участников ВТОРОЙ была столь же плачевна, как и судьба участников ПЕРВОЙ. И тогда для изделия придумали новое название. Назовите ПЕРВУЮ и ВТОРУЮ сложными словами, содержащими одинаковые корни.": "Титаномахия, гигантомахия.",
  "(pic: 20140340.jpg) Эти графики показывают частоту употребления в русском языке двух синонимичных слов. В первой половине XX века оба графика поднимаются вверх, но затем частота употребления одного слова неуклонно снижается. Напишите оба этих синонима в любом порядке.": "Самолет, аэроплан.",
  "Дуплет. В дуплете есть замены. В 1908 году компаниям \"Wenger\" и \"Victorinox\" разрешили ОКОНЧАТЕЛЬНО РАЗУВЕРИТЬСЯ ВО ВРАЖДЕ. 1. Какой фразеологический оборот из двух слов мы заменили словами \"ОКОНЧАТЕЛЬНО РАЗУВЕРИТЬСЯ\"? 2. Какой фразеологический оборот из двух слов мы заменили словами \"ВО ВРАЖДЕ\"?": "1. Поставить крест. 2. На ножах.",
  "Профессионалы, имеющие дело с этим предметом, пользуются нейтральным ключом. Герою анекдота подарили этот предмет, а потом еще и нож. Назовите этот предмет.": "Барабан.",
  "(pic: 20140341.jpg) В произведении 1851 года с АЛЬФОЙ произошла неприятность. Похожая неприятность произошла с ИКСОМ в произведении 1970-х годов. На фото - остров в Океании, который называют АЛЬФОЙ ИКСА. Что такое АЛЬФА ИКСА?": "Шляпа Кука.",
  "В английских деревнях существовал обычай: людям, пропускавшим по уважительной причине воскресные проповеди, при похоронах вкладывали в руку ЭТО, чтобы на Страшном суде они могли оправдаться. ЭТИМ заканчивается русская поговорка. Назовите ЭТО двумя словами.": "Шерсти клок."
}