{
  "В Средние века представители некой профессии использовали кучки сырых рыбьих шкурок, которые, перегнивая, испускают слабый свет. Впрочем, более известен другой подход к проблеме, связанный с использованием ими... Кого?": "Канареек.",
  "ОНО содержит вместо меди платину или палладий. Продукцию какого французского города Екатерина Кузьмина образно назвала ИМ?": "Севр.",
  "<раздатка> Когда пошли к нему Сирияне, Елисей помолился Господу и сказал: порази их слепотою. И Он поразил их слепотою по слову Елисея. И сказал им Елисей: это не та дорога и не тот город; идите за мною, и я провожу вас к тому человеку, которого вы ищете. </раздатка> Эта библейская цитата, описывающая попытку солдат взять в плен пророка Елисея, чтобы тот не мог сообщить израильскому царю важные военные сведения, приводится в обсуждении эпизода кинофильма. Назовите восходящий к греческому неологизм, упоминаемый в этом эпизоде.": "Дроид.",
  "В 1980 году выпускнице филфака в спецхране библиотеки иностранной литературы попала в руки недавно вышедшая книга - и, поразившись сходству ситуаций, она решила эту книгу перевести. Назовите эту книгу.": "\"Имя розы\".",
  "В одном романе после реставрации СтЮартов ОН решает, что, очевидно, лучше отправиться в населенную безбожными дикарями Америку, чтобы быть великим там, чем прислуживать на родине. Назовите ЕГО.": "[Джон] Мильтон.",
  "[Ведущему: слова в кавычках прочитать достаточно медленно, чтобы команды могли их полностью записать.] Подчиненные героя одного романа так часто слышали от него фразу: \"Разумнее добиться максимальной стабильности\", что стали предупреждать друг друга о его появлении, насвистывая известную оперную мелодию. Назовите имя персонажа, который появляется на сцене под эту мелодию.": "РадамЕс.",
  "<раздатка> Pentagonaster dubeni и Acanthaster planci Enoteca Pinchiorri Holiday Inn Tbilisi ... Мицар и Алькор </раздатка> В розданном вам списке мы пропустили президента США. Назовите этого президента.": "[Дуайт] Эйзенхауэр.",
  "Чтобы поступить в старшие классы, ЕЙ пришлось изменить дату рождения - и она выбрала год начала революции. После того как на родине ее отца, в далекой Германии, к власти пришли нацисты, ОНА убрала из своего имени латинскую \"e\" - возможно, понимая, что войны не избежать. Назовите ЕЕ.": "[Фрида] Кало.",
  "[Ведущему: сделать небольшую смысловую паузу после \"Мантел\".] В одном из эпизодов романа Хилари Мантел Анна Болейн просит принести ЕЕ. Вместо этого предлагают позвать Томаса Кромвеля, известного своей великолепной памятью, но Анна отказывается, так как ОНА нужна с другой целью. Биолог Ася Казанцева с той же целью использовала \"Происхождение видов\" Чарльза Дарвина. С какой именно целью?": "Для принесения клятвы.",
  "По одной из версий, источником вдохновения создателю ЭТОГО послужил \"Золотой жук\" Эдгара По. Некоторые любители ЭТОГО полагают, что последние десятилетия дали немало поводов для переоценки. Назовите ЭТО.": "Scrabble.",
  "Герой Терри Пратчетта говорит изобретателю паровоза, что многие обыватели приняли бы его логарифмическую линейку за другой предмет. Автор вопроса полагает, что эта фраза - отсылка к высказыванию другого англичанина. Назовите этого англичанина.": "[Артур] Кларк.",
  "У немецких танкистов командир нередко наблюдал за обстановкой не через приборы, а высунувшись из люка. Благодаря этому один из них - Людвиг Бауэр - однажды обнаружил отлично замаскированную засаду. Можно сказать, что в случае Людвига ОНО принесло пользу здоровью. Один из первых судебных процессов по поводу НЕГО состоялся в 1976 году. Назовите ЕГО точно.": "Пассивное курение.",
  "В середине 1960-х в Замбии, собиравшейся доказать всему миру свое превосходство, ИХ сажали в бочки и спускали с холма, а затем сплавляли по реке. ИХ называли неологизмом, в котором две буквы американского названия были заменены одной. Напишите этот неологизм.": "Афронавт.",
  "В 1676 году Джон Невинсон совершил то, что современникам казалось невероятным - проскакал 230 миль от Чатэма до Йорка за 15 часов. Назовите словом латинского происхождения то, что у него появилось в результате.": "Алиби.",
  "В устройство загружаются две фотографии. Благодаря перекидному зеркалу человек, глядя в окуляр, может видеть то одну, то другую из них. Назовите важнейшее открытие, сделанное с помощью этого устройства в первой половине XX века.": "Плутон.",
  "Закрепление кремальеры - механизма для готовки в камине - было последним действием при строительстве дома. Во французском языке выражение \"подвешивание кремальеры\" означает ЕГО. Владелец книжного магазина СмИрдин получил в качестве подарков множество произведений, из которых составил альманах под названием \"ОНО\". Назовите ЕГО одним словом.": "Новоселье.",
  "В рамках рекламы одного клуба Михаилу Тюрину при поддержке Майкла ЛОпеса-АлЕгрии удалось запустить ИКС на рекордное расстояние. Их коллеге в свое время разрешили взять с собой три ИКСА. Назовите ИКС тремя словами.": "Мяч для гольфа.",
  "Джефф ВИденер вспоминает, что тогда, в 1989 году, его первой мыслью было \"Этот парень собирается испортить мне композицию!\". В каком городе был сделан получившийся снимок?": "Пекин.",
  "Дуглас Норт упоминает ЭТО, говоря о сложности исправления недочетов в развитых системах. Назовите ЭТО шестью разными буквами.": "QWERTY.",
  "[Ведущему: четко прочитать название города.] По мнению Плиния, родина АЛЬФЫ - город Керасунд, а в Европу ее завез Лукулл. В японской рукописи глаза кровожадного дракона сравниваются с АЛЬФАМИ. Назовите АЛЬФУ.": "Вишня.",
  "С начала 70-х годов, после выхода на свободу, ОН начал продавать по полтора доллара карточки с предупреждающим текстом, на которых ставил свою фамилию и дату принятия текста. Напишите его фамилию.": "Миранда.",
  "<раздатка> Did *** *** even in Nazi Germany? </раздатка> Авторы книги \"Крест Гитлера\" дискутируют о том, потерпела ли религия поражение при Гитлере. Вскоре после приведенного отрывка книга заканчивается. Восстановите два пропущенных слова в розданной вам цитате.": "God win.",
  "Журналист Жан БорЕль обвинил одного из ИКСОВ в действиях, приведших к смерти писателя. ИКСЫ часто страдали от болезней легких. Назовите ИКСА двухкоренным словом.": "Трубочист.",
  "По словам ЧЕзаре ЛомбрОзо, на стенах одной психиатрической больницы можно было рассмотреть жирные пятна. Дело в том, что изображенная итальянским живописцем Миньони история одного человека очень впечатлила пациентов. Назовите этого реально существовавшего человека.": "Граф Уголино.",
  "По признанию автора, написать книгу его убедил Джек, а ИКС - это когда все окружающие видят то, что находится на вилке у другого. Назовите ИКС двумя словами.": "Голый завтрак.",
  "Индейцы чоннонтон проживали на территории, богатой залежами кремня. Долгое время им успешно удавалось продавать кремЕнь гуронам и ирокезам, из которых те делали наконечники стрел и копий. Французы дали чоннонтон прозвище \"ТАКАЯ нация\". ТАКАЯ АЛЬФА обычно расположена между третьей и четвертой. Назовите ТАКУЮ АЛЬФУ.": "Нейтральная передача.",
  "(pic: 20150462.jpg) На розданной вам карикатуре изображен конкурс, в котором нужно произносить слова по буквам. Напишите пять букв, стертые с этой карикатуры.": "N, E, P, O, T.",
  "<раздатка> Хозяйственные вопросы в самом широком масштабе. Антирелигиозная пропаганда, как вызов всем религиям и богам. Честная, но беспощадная критика всех: их, нас и вас. </раздатка> Перед вами часть программы сатирического журнала, выходившего в двадцатых годах прошлого века. Идею названия, видимо, подсказало произведение, написанное за несколько лет до этого. Напишите название этого журнала.": "\"Смехач\".",
  "В Европе с работой на НЕЙ обычно справлялись девушки. В Нью-Йорке же использовались стальные корпуса, и работавших на загрузке ЕЕ людей называли ракетчиками. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву, или двухкоренным словом.": "Пневматическая почта.",
  "Французская актриса в 70-х годах XIX века подолгу оставалась наедине в комнате с соотечественником. Позже она с иронией предположила, что тот любит женщин лишь ИКСОМ. Женщины, работавшие на производстве светящихся часов в компании \"United States Radium Corporation\" [юнАйтэд стэйтс рЭйдиум корпорЭйшен], должны были время от времени поправлять форму ИКСА, поэтому серьезно испортили здоровье. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Кончик кисти.",
  "Согласно одному шуточному толкованию, \"инцидент\" - это \"ИКС\". По легенде, один из ИКСОВ хранился в аббатстве Сен-МедАр де СуассОн. Назовите ИКС точно.": "Зуб Христа.",
  "В 1525 году книжник Максим Грек был осужден как еретик. Согласно одному из обвинений, Грек, говоря о Боге, использовал ИДЕАЛ. Какое слово мы заменили словом \"ИДЕАЛ\"?": "ПерфЕкт.",
  "В наши дни многие неправильно сжимают вместе только два пальца, хотя известно, что Бог использовал три пальца вместе. Какое слово мы заменили в предыдущем предложении?": "ДИо.",
  "По легенде, в свое время на складе фирмы, основанной КлАренсом, произошел пожар, после которого качество продукции резко понизилось. Не так давно одно из детищ Кларенса уже после ремонта было продано на аукционе за заоблачную сумму - почти пятьсот тысяч долларов. Напишите фамилию Кларенса.": "ФЕндер.",
  "Дуплет. 1. Взойдя на престол, этот человек прекратил доставшуюся ему в наследство войну и всецело посвятил себя внутреннему управлению. Он пытался повысить качество работы своей администрации, издал множество ордонАнсов, при помощи которых пытался уладить внутренние неурядицы. Он хотел вернуть королевской власти монетную регалию, утраченную ею в период феодальной смуты, и ввести однообразие в путанице мер и весов. Ни то, ни другое не удалось осуществить, во многом из-за недостатка времени - он умер, не оставив после себя сыновей. О ком идет речь? 2. Чьей женой была БертрАда ЛаОнская?": "1. Филипп Длинный. 2. ПипИн Короткий.",
  "[Ведущему: по возможности отчетливо артикулировать удвоенную \"эн\" в слове \"Жанны\"; ударение в слове \"Шарли\" падает на первый слог!] Согласно Ивану ЕсаУлкову, на НЕЙ можно увидеть, как работают Жанны и ШАрли. Какой топоним есть в ЕЕ названии?": "Арль.",
  "По мнению автора вопроса, и Иван ДАнко из \"Красной жары\", и полковник Ирина СпалькО из фильма про Индиану Джонса, и многие другие персонажи вышли из НЕЕ. Назовите ЕЕ тремя словами, два из которых начинаются на одну и ту же букву.": "Шинель генерала Гоголя.",
  "Персонажи одной пьесы - прославленный генерал по фамилии МЭннон, его неверная жена КристИна, сын Орин и дочь ЛавИния. Можно сказать, что именно Лавиния является заглавной героиней пьесы. Какое имя входит в ее название?": "Электра.",
  "После того, как карьера ведущего программы \"Top Gear\" [топ гир] Джереми Кларксона на BBC [би-би-си] рухнула, он решил создать аналогичное шоу на канале \"Netflix\" [нЕтфликс]. Мы не спрашиваем, какой сериал с 2013 года транслируется на канале \"Netflix\". Напишите английское название из трех слов, которое Кларксон планировал дать своему новому шоу.": "\"House of Cars\".",
  "Персонаж Грэма Грина получил коктейль под названием \"ИКС\", смешав вИски двух разных марок. На рисунке, подписанном известным девизом, помимо ИКСА изображены Саб-ЗИро и мистер Фриз. Какие два слова мы заменили ИКСОМ?": "White Walker.",
  "В написанной в 1938 году биографии приводится ЕГО цитата: \"Буду держать себя в узде, вместо того чтобы болтаться без руля и ветрИл\". Назовите ЕГО.": "[Джек] Лондон.",
  "Распространенное на Ямайке плодовое дерево Аки в конце XVIII века стало известно в Европе как блИхия. Рассказывая об этом, Анатолий Терентьев упоминает название, которое чаще ассоциируется с другим плодОм. Что это за название?": "\"Баунти\".",
  "В одном из ЕГО произведений несколько раз подчеркивается, что лица большинства героев, а особенно главы семьи, напоминают застывшие безжизненные маски. В ЕГО творчестве критики находили сильное влияние Фрейда. Назовите ЕГО.": "[Юджин] О'Нил.",
  "В 1905 году газета \"Дэйли Мэйл\" составила футбольную сборную планеты, способную противостоять любому сопернику. Одним из игроков сборной стал валлиец Дик Руз. Кто был школьным учителем Руза?": "[Герберт Джордж] Уэллс.",
  "Карл САган пишет, что на высоте шестидесяти километров венерианская атмосфера насыщена соединениями серы, однако ближе к поверхности ОН исчезает. Вскоре после того, как ОН исчез, герои устроили книгосожжение. Назовите ЕГО двумя словами.": "Желтый туман.",
  "Когда Наталью Седых пригласили на главную роль в фильме \"Морозко\", она уже была известной фигуристкой. Увидев Наталью, режиссер попросил гримеров сделать так, чтобы она выглядела на шестнадцать лет. Рассказывая о съемках финального эпизода, Седых упомянула свой ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Первый поцелуй.",
  "(pic: 20150463.jpg) Предшественником церковного колокола являлось бИло, которое за его форму также называли ОНО. Поэтому можно сказать, что на данном снимке есть не только ОНО, но и результат ЕГО трансформации. Какие два слова мы заменили словом \"ОНО\"?": "Ребро Адама.",
  "ЕГО название происходит от французского глагола, одно из значений которого - тайно желать кого-то. Император Александр I прятал ЕГО в рукаве, смущаясь выставлять напоказ. Назовите ЕГО.": "Лорнет.",
  "Сергей Белов пишет, что в годы калифорнийской золотой лихорадки с местными жрицами любви расплачивались золотым песком, а цена зависела от глубины ЕГО. Степан Балакин в шутку назвал ЕГО пресс-центром. Назовите ЕГО.": "Пупок.",
  "(pic: 20150464.jpg) Поговаривали, что ради новой сенсации изображенный на снимке ПЕРВЫЙ даже решился на фальсификацию, на что якобы указывало определенное внешнее сходство, а именно - форма усов ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "[Генрих] Шлиман, Агамемнон.",
  "Сплав, который какое-то время использовала компания \"Siemens & Halske\" [сИменс унд хАльске], был назван в честь верховного божества. Какие металлы входили в этот сплав?": "Вольфрам, тантал.",
  "Над проектом также работала плеяда талантливых инженеров - Гохман, Красильников, Мятлюк и другие. Начало проекту было положено в день восьмисотлетия, когда в нескольких местах были прикреплены таблички с однотипными обещаниями, одно из которых осталось невыполненным. Под каким расхожим прозвищем известно то, что стало результатом этого проекта?": "Семь сестер.",
  "Португальские колониальные войска, боровшиеся с мозамбикскими партизанами, часто устраивали засады в лесах. Чтобы партизаны по характерным признакам не догадались, что впереди их ждет засада, португальцы прибегали к ТАКОЙ маскировке, кое-что прикрепляя к стволам. Что стало ТАКИМ в первой трети прошлого века?": "Кино.",
  "Посмотрев фильм \"Ленин в октябре\", Сталин потребовал доснять штурм Зимнего дворца. Чтобы побыстрее исполнить прихоть вождя, решили использовать уже имевшиеся декорации. К примеру, этот фильм сняли, а лестница осталась - по ней и бегут революционные матросы, ворвавшиеся в Зимний. Назовите этот фильм.": "\"Цирк\".",
  "Несмотря на то что в 2001 году в хорватском городке Хум проживало всего 17 человек, в нем были мэр и судья, а также ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ. Назовите в правильном порядке тех, кого мы заменили ПЕРВЫМ, ВТОРЫМ и ТРЕТЬИМ.": "Пожарный, полицейский, врач.",
  "Четырехмоторным бомбардировщикам \"Дорнье-19\" и \"Юнкерс-89\", так и не запущенным в серийное производство, немецкие военные дали прозвище \"ЦентрАлбОмбер\". В этом прозвище мы заменили одну букву несколькими другими. Напишите его в исходном виде.": "Уралбомбер.",
  "Рэндалл Дэвис называет ИКСОМ Яна Вермеера, ученика Карела Фабрициуса, хотя на самом деле одним из ИКСОВ был Хендрик Сёйтхоф, сын Корнелии Сёйтхоф. Назовите ИКСА двумя словами.": "Внук Рембрандта.",
  "Когда Бен Бёртт прошел около телевизора, сжимая в руке включенный микрофон, его пронзила мысль, что он наконец-то нашел то, что искал. Назовите человека, одобрившего проделанную Беном работу.": "[Джордж] Лукас.",
  "Елизавета Кругликова по прозвищу \"Фея ножниц\" - автор книги \"ТЕНИ ТАБАКЕРОК\". Какие два слова мы заменили \"ТЕНЯМИ ТАБАКЕРОК\"?": "Силуэты современников.",
  "Умами - пятый вкус, характерный для белковой пищи. Исследования биологов показали, что одно крупное животное из-за генетического дефекта не распознаёт умами. Назовите это животное.": "Большая панда.",
  "В 1938 году компания \"ВестингАуз ЭлЕктрик\" заложила капсулу времени, которую планируется вскрыть через пять тысяч лет. В ней содержатся микрофильмы, образцы искусства и товары того времени. Содержимое капсулы описано в отдельной книге, которая должна обновляться по мере появления... Чего?": "Новых языков.",
  "[Ведущему: не озвучивать кавычки.] Однажды у камердинера генерала ШебЕко спросили, похож ли его хозяин на льва. Ехидный слуга согласился, а на вопрос, где он мог видеть льва, ради шутки ответил, что на \"Входе\". О каком входе идет речь?": "[Картина] \"Вход Господень в Иерусалим\".",
  "В Новое время в английском языке появились две антонимичные идиомы. В них упоминаются реки, начинающиеся на одну и ту же букву. Напишите значение любой из этих идиом.": "Перейти [из католицизма] в англиканство.",
  "<раздатка> В мемуарах Юрий Никулин рассказывает, как сыграл Алексея в \"Детстве\". Играя, Никулин старался не изменять себе и не... Завершите эту фразу. </раздатка> В мемуарах Юрий Никулин рассказывает, как сыграл Алексея в \"Детстве\". Играя, Никулин старался не изменять себе и не... Завершите эту фразу.": "Окать.",
  "Рассказывая о реставрации ВДНХ в середине 1950-х, Ольга ВельчИнская замечает, что кисти унаследовали черты художников. Какое слово мы заменили в этом вопросе?": "Початки.",
  "В 1820-е годы в одной аболиционистской газете напечатали стихотворение про отравленный чай. Спустя некоторое время в Филадельфии было основано \"Общество ЕЕ\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Сахарная свекла.",
  "Во главе банды налетчиков, действовавшей в первой четверти XX века, стоял Жюль БоннО по прозвищу \"Буржуй\". Забавно, что за помощь банде Буржуя осудили потомка русского эмигранта. Напишите его фамилию.": "КибАльчич.",
  "[Ведущему: не выделять голосом слово \"это\" в словосочетании \"запретила это\", чтобы команды не подумали, что в вопросе есть замена.] Когда юную АдриАну КаселОтти пригласили дать интервью на радио, компания-работодатель запретила это, ссылаясь на контракт. Назовите эту компанию.": "Студия Уолта Диснея.",
  "Экспедицию на дирижабле \"Норвегия\" возглавляли Руаль Амундсен и ЛИнкольн Эллсворт. Дирижабль отправлялся из Рима и должен был прибыть в небольшой городок. Годом ранее в этом городке торжественно встречали другого норвежца - бывшего золотоискателя ГУннара КаАсена, а также его друга. Как звали этого друга?": "БАлто.",
  "Юный персонаж КАрлоса РУиса СафОна хочет достичь вершин писательского мастерства и часто рассматривает выставленный в витрине магазина предмет. Назовите этот предмет максимально точно.": "Ручка \"Монблан\".",
  "Александр Генис вспоминает, как однажды предложил Умберто Эко щи, но угощение тому не понравилось. Дело в том, что в 1962 году Умберто Эко СДЕЛАЛ ЭТО. Павел I СДЕЛАЛ ЭТО дважды. Что такое \"СДЕЛАТЬ ЭТО\"?": "Жениться на немке.",
  "Один советский баскетболист вспоминает, как из своей первой поездки в Польшу привез на родину мешочек с НЕЙ. Назовите ЕЕ абсолютно точно.": "Земля Грюнвальда.",
  "Русская поэтесса Евдокия Ростопчина в детстве и юности часто слышала ЭТО СЛОВО. Неизвестно, употребляла ли его другая юная особа, но в рукописи, которую она хранила много лет, ЭТО СЛОВО встречается. Напишите его русскими или латинскими буквами.": "Додо.",
  "Из воспоминаний французского офицера, участника войны 1812 года. \"Вдруг высокий лес ожил и завыл бурей. Семь тысяч АЛЬФ высыпало из засады. Со страшным криком, с самодельными пиками, с топорами они кидаются на неприятеля\". Александр III - первый русский император, имевший АЛЬФУ. которой он обзавелся еще на русско-турецкой войне. Что такое АЛЬФА?": "Борода.",
  "(pic: 20150466.jpg) В этом вопросе одно слово заменено двумя. И не надо НЕОДОБРИТЕЛЬНО СМОТРЕТЬ на автора! Как называется острый выступ флага, выделенный на рисунке?": "Косица.",
  "Одно из произведений русского писателя выглядит как инициал автора - латинская буква V с точкой. В финале один из персонажей, по сути, гибнет. Назовите этого персонажа двумя словами.": "Черный король.",
  "Внимание, в следующем предложении пропущены три буквы. В романе Джеффри ДИвера \"Карт-бланш\" герой использует умное устройство, которое в шутку называют айфоном. Мы не просим вас назвать его разработчика. Напишите три пропущенные буквы.": "Кью.",
  "(pic: 20150467.jpg) ЕГО изобретатель применил битумное покрытие, предохраняющее от сырости, но не препятствующее притоку кислорода. Фотограф Елена Воробьёва назвала свой снимок \"ОН весны\". Назовите ЕГО двумя словами.": "Бикфордов шнур.",
  "В 1971 году появились первые выпуски телесериала \"Следствие ведут знатоки\". А в 1975 году в очередном расследовании - \"Ответный удар\" - один из вступительных титров позволяет предположить, что речь пойдет о чем-то второстепенном, не стоящем внимания. Напишите этот титр из двух слов.": "\"Дело десятое\".",
  "Говоря о НЕМ, Любовь Орлова якобы однажды предупредила Дунаевского: \"Дуня, этот джигит вас убьет рано или поздно\". ОН помог Дунаевскому не забыть мелодию, придуманную для песни \"Школьный вальс\". Назовите ЕГО.": "\"Казбек\".",
  "[Раздаточный материал раздается неразрезанным!] (pic: 20150468.jpg) Автор логотипа джинсовой фабрики \"Getwear\" [гетвЭа] к первой букве названия добавил две детали. Назовите предмет, изображенный на логотипе.": "Ножницы.",
  "До ИХ изобретения в некоторых деревнях использовали строения с двумя входами. Появление в XVIII веке механических ИХ вызвало недовольство священников, ибо ОНИ искусственно создавали то, что может создавать лишь Бог. Назовите ИХ.": "Веялки.",
  "ОНА снималась в фильме \"Кубанские казаки\", а затем, спустя много лет - в \"Кавказской пленнице\". Какой ОНА национальности?": "Черкесской.",
  "<раздатка> На кудри мягкие надета Ермолка ____________ цвета &nbsp; М. Лермонтов &nbsp; - Подай медку! - Какой тебе по нраву: Малиновый аль ____________? Инбирный? &nbsp; А. Островский </раздатка> В этих отрывках пропущено прилагательное, которое сейчас произносится иначе. Именно на современном варианте настаивал классик, желая таким образом подчеркнуть красоту и ненужность. Напишите это прилагательное.": "Вишнёвый.",
  "Специалист по семиОтике Георгий ПочепцОв отмечает, что в Китае времен культурной революции ОН не мог означать запрет. Назовите ЕГО тремя словами.": "Красный свет светофора.",
  "Героиня Александры ЕгОрушкиной - учительница биологии по имени Елена - была очень молодой, поэтому получила среди учеников прозвище ОНА. Назовите ЕЕ двумя словами.": "ЕвглЕна Зелёная.",
  "[Каждой команде раздается запечатанный белый конверт, на котором наклеен текст: (pic: 20150470.jpg) Когда все конверты розданы, ведущий объявляет: \"Раздаточный материал можно достать из конверта\" и дает паузу, достаточную для распаковки. В конверте три экземпляра раздаточного материала: (pic: 20150471.jpg) ] Текст вопроса перед вами.": "RAR.",
  "Эдмонд ГАмильтон считается одним из основателей космической оперы. Его повесть \"АрфИстки\" рассказывает о существах, которые могли зачаровать человека и убить его. Какое слово мы пропустили в предыдущем предложении?": "ТитАна.",
  "По одной из версий, описание известного процесса - это метафора, в которой ПЕРВЫЙ символизировал серый и невежественный разум, а ВТОРОЕ - тот же разум, но уже просветленный. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Свинец и золото.",
  "В романе ТОмаса ДИша ученый попадает в подземную лабораторию, сотрудники которой пытаются заниматься алхимией. Узнав, что лаборатория находится в шахте, в которой встречается минерал сильванИт, ученый с иронией упоминает город. Какой?": "Ньюкасл.",
  "В последней строке менее популярного варианта говорится о том, что нужен еще серебряный шестипЕнсовик в обуви. Чьей обуви?": "Невесты.",
  "В переводе Лозинского Гамлет, сообщая королю о смерти Полония, упоминает семь червей за ужином. Напишите в исходном виде слово, которое мы изменили в предыдущем предложении.": "Сейм.",
  "В марте 1991 года Сергей РожкОв поднялся на сцену, чтобы от имени института получить престижную зарубежную награду. В отличие от остальных, врученный ему диплом состоял из двух половин, а ведущая церемонии во время вручения этого диплома была в НИХ. Назовите ИХ точно.": "3D-очки.",
  "(pic: 20150472.jpg) В статье о НЕЙ приводится пример агента Смита, стремившегося уничтожить мир. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Серая слизь.",
  "Литературоведы видят в известной английской классической цитате каламбур, намекающий на собрания, которые проходили... В каком городе?": "В Вормсе.",
  "Герои сказки Ильи Панкратова вслепую бросают камешки в направлении круга и представляют, что если попасть, то в круге их поймает карлик. Как зовут этого карлика?": "Монте.",
  "В начале XIX века Луи БонЭ, живший в Санкт-Петербурге, передал на родину секретное сообщение о беременности императрицы. Назовите человека, которому было адресовано это сообщение.": "[Вдова] Клико.",
  "У Жана Батиста БернадОта был брат, второе имя которого тоже заканчивалось на -ист. Назовите это имя.": "Евангелист.",
  "(pic: 20150473.jpg) Искусствоведы предполагают, что в некоторых картинах сюрреалиста Макса Эрнста есть скрытый подтекст. Дело в том, что Макс еще в детстве изучил ЭТО благодаря своему отцу, работавшему учителем. Назовите ЭТО.": "Язык жестов.",
  "Биограф пишет, что преимущество этого европейца перед современниками с Востока было обусловлено, в частности, тем, что на Востоке почти не пили вина и не выращивали маслин. Назовите этого европейца.": "[Иоганн] Гутенберг.",
  "Капс - это коробка, в которой древнеримские ораторы переносили документы. Другие профессионалы нередко использовали пристегнутый к икре ноги капс для достижения практической цели. Во второй половине XVIII века известный француз добавил для той же цели ЕЕ. Назовите ЕЕ одним словом.": "Змея.",
  "<раздатка> Kiselstigen (от kisel - кремний) Glimmerv&auml;gen (от glimmer - слюда) F&auml;ltspatsv&auml;gen (от f&auml;ltspat - полевой шпат) </раздатка> В каком населенном пункте есть улицы с такими названиями?": "Иттербю.",
  "В одной из пьес Федерико Гарсиа Лорки голоса персонажей то звучат одновременно, то перебивают друг друга, то переплетаются. Биограф поясняет, что Лорка писал пьесу ДЕЛАЯ ЭТО. Некоторые фрагменты известного советского фильма зрители смотрят ДЕЛАЯ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЯ ЭТО\"?": "Слушая Баха.",
  "Этот человек был заядлым путешественником, посетил многие страны Средиземноморья и даже Индию. В его первой книге, опубликованной в середине XIX века, по одному разу упоминались Чили, Португалия, Колумбия, Норвегия, Турция, Ямайка, Испания, Россия и Швеция. Назовите этого человека.": "[Эдвард] Лир.",
  "<раздатка> alebardiser </раздатка> Перед вами немного измененный французский глагол со значением \"оскоплять\". Напишите этот глагол в исходном виде.": "Abelardiser.",
  "Побратимами какого города являются итальянский Чертальдо, где находится дом-музей Джованни Боккаччо, и французский Реймс?": "Кентербери.",
  "Джон Мэн пишет, что раскол христианской церкви на западную и восточную был вызван борьбой за власть, влияние и деньги. В то же время официальной причиной разногласий считался вопрос о происхождении Святого Духа. По забавному совпадению, рассуждения об этом вопросе можно найти в НЕМ. Какие пять слов мы заменили словом \"ОНО\"?": "Одно место из Блаженного Августина.",
  "В пятидесятые годы прошлого века Бертольт Брехт предупреждал соотечественников об опасностях ремилитаризации после двух мировых войн. Кроме того, Брехт уподобил Германию другой державе. Какой?": "Карфагену."
}