{
  "Сергей Львов отмечает, что в верхней части картины кирпич свежий, красный, а в нижней - выцветший и покрывшийся мхом. Назовите эту картину.": "\"Вавилонская башня\".",
  "В Голландии XVII века ОНИ работали только зимой. Лучшие места в НИХ были предназначены для наиболее уважаемых граждан, а комментировалось происходящее на голландском. Назовите ИХ.": "Анатомические театры.",
  "Википедия отмечает, что ИХ ниспадающие волосы неслучайно уложены в объемные прически. Назовите ИХ словом, произошедшим от топонима.": "Кариатиды.",
  "[Ведущему: ударение - тевтобУргском.] В битве в Тевтобургском лесу германцы победили растянувшуюся по узкой дороге римскую армию и завладели ее имуществом. Один из исследователей отождествляет вождя германцев с заглавным персонажем произведения второй половины XIX века. Назовите это произведение.": "\"Зигфрид\".",
  "[Ведущему: ударения - баальбЕкской, баальбЕка.] В X веке, чтобы за вечерним пиром халиф и его приближенные смогли насладиться баальбекской ЕЮ, утром ЕЕ отправили голубиной почтой из Баальбека в Каир. Герой Чехова перечисляет несколько применявшихся раньше рецептов ЕЕ сохранения. Назовите ЕЕ.": "Вишня.",
  "Чтобы подчеркнуть, что у главной героини нет прототипа, в начало фильма было добавлено сообщение о визите в Великобританию. Александр Уолкер пишет, что сначала режиссер хотел пригласить на главную роль другую актрису, и потому ОНА понимала, что надевает чужие туфельки. Назовите ЕЕ.": "Одри Хепберн.",
  "[Ведущему: ударение - чудАсов.] Поэт Иван Чудасов сделал два необычных перевода одного и того же произведения. В одном из них фигурируют Папаша Грач и Мамаша Ласка, в другом - Дед Кречет и гораздо более близкий к оригиналу ОН. Назовите ЕГО одним словом.": "Фенек.",
  "В 1952 году забастовка едва не привела к отмене выступления популярной труппы, дававшей спектакли в западном стиле. Решение всё же нашли, хотя зрители и были удивлены. Эту историю рассказал в интервью человек, известный как создатель... Ответьте одним словом: чего?": "Караоке.",
  "Янки из романа Марка Твена сравнивает королевство с компанией, в которой большинству акционеров ничего не достается, и полагает, что при таком раскладе им стоило бы потребовать раздать карты заново. Известный политик ссылался на эту цитату в своей предвыборной программе, но в русском переводе аллюзия пропала. Назовите политика, о котором идет речь.": "Франклин [Делано] Рузвельт. Незачет: Теодор Рузвельт; Рузвельт.",
  "У НЕГО два пальца направлены вперед, а два - назад, что помогает ходить вертикально. О древнем происхождении ЕГО эвенкийского названия свидетельствует то, что дословно оно переводится как \"делатель лодок\". Назовите ЕГО.": "Дятел.",
  "В романе Дэна Симмонса Шерлок Холмс сообщает писателю Генри Джеймсу, что является ИМ. Он пришел к этому выводу потому, что, например, почти ничего не помнит о событиях в промежутках между расследованиями. Несколько ИХ - заглавные герои произведения писателя, родившегося в 1867 году. Назовите этого писателя.": "[Луиджи] Пиранделло.",
  "[Ведущему: ударение - кАссевиц.] ОНИ уверенно распознаЮт предметы, о которых только слышали от других. Джек Кассевиц полагает, что ОНИ используют слова, которые в точности отражают внешний вид этих предметов. Назовите ИХ словом греческого происхождения.": "Дельфины.",
  "Сотрудник \"IBM\" отмечает, что если использовать ИХ вместо жестких дисков, то хранить данные можно будет в сотни раз дольше и гораздо более компактно. Однако пока что запись и чтение занимают по несколько часов, причем запись обходится в десятки раз дороже. Назовите ИХ.": "Молекулы ДНК.",
  "Спустя почти девять веков два десятка англичанок использовали схожую технику, чтобы рассказать о, в некотором роде, противоположном событии. Назовите это событие одним словом.": "\"Оверлорд\".",
  "[Ведущему: ударение - сент-мэр-эглИз.] Французский городок Сент-Мэр-Эглиз был освобожден от немцев одним из первых. В ознаменование этого на современном гербе города изображены ОНИ. ОНИ чаще всего достаются начальникам среднего звена. Назовите ИХ двумя словами.": "Серебряные парашюты.",
  "В 2007 году британцы увидели ЕЕ с Полом Маккартни, но такое нарушение традиций уже никого не возмутило. Сам Маккартни по этому поводу заявил, что ему нравится, когда его облизывают. Назовите ЕЕ двумя словами.": "Почтовая марка.",
  "С 1898 года этот композитор присутствовал в репертуаре Шаляпина, причем кроме Шаляпина никто другой много лет его не пел. А партнеры Шаляпина менялись: это были тенора Шкафер, Давыдов, Севастьянов. Назовите этого композитора.": "Сальери.",
  "У автора вопроса есть экономный знакомый, который намерен приобрести четырнадцать этих предметов и попеременно пользоваться ими всю жизнь. Среди предметов не должно быть двух одинаковых. Назовите этот предмет.": "Календарь.",
  "(pic: 20160462.jpg) Перед вами экспонаты дома-музея, расположенного в бывшей столице государства. Назовите владельца этих предметов.": "Бетховен.",
  "При съемках советского фильма использовали материал, применяемый при изготовлении дорожных знаков. А чтобы снять гибель заглавной героини, из-под нее выдергивали лист фанеры. Назовите это героиню.": "Собака Баскервилей.",
  "Эпиграф: Суди люди, суди бог, как же я любила - По морозу босиком к милому ходила. Валенки, валенки, Не подшиты, стареньки. Анатолий Папанов вспоминал, как в 1942 году попросил использовать пластинку с песней \"Валенки\" в качестве ЭТОГО. Назовите ЭТО словом от А до Я.": "Анестезия.",
  "Реймон Ассо, поэт, продюсер и наставник Эдит Пиаф, узнав, что у певицы было трудное детство, сочинил для нее несколько ИКСОВ, и Пиаф долго и старательно их отрабатывала. Назовите ИКС словом греческого происхождения.": "Автограф.",
  "Андрей Вознесенский был дружен с американским художником-концептуалистом Раушенбергом. В названии своего эссе о Раушенберге Вознесенский ОТРАЗИЛ их чрезвычайную творческую схожесть. Напишите название эссе, состоящее из трех символов.": "Я = R.",
  "(pic: 20160463.jpg) На фотографии - чье-то надгробье на генуэзском кладбище. Назовите произведение, которое мы закрыли в списке под фотографией.": "\"Стакан воды\".",
  "ИДЫ, несомненно, относились к млекопитающим, но чем именно они выкармливали новорождённых, остается непонятным. В частности, Гомер о такой подробности умалчивает. Наиболее известную из них звали Гилонома. Какое семибуквенное слово мы пропустили в тексте предложения?": "Кентавр.",
  "Герой одного мини-комикса, оглянувшись, видит своего противника в новом, только что связанном шарфе и понимает, что положение безвыходное. Назовите этого противника.": "Минотавр.",
  "В 1970-х годах некоторые американцы, желая обмануть окружающих и показать, что могут позволить себе дорогую новинку, ДЕЛАЛИ ЭТО и потом мучились. Назовите сложным словом устройство, которое ДЕЛАЕТ ЭТО.": "Стеклоподъемник.",
  "(pic: 20160464.jpg) Автор вопроса решил рассчитать ЕЕ объем и ПОЛУЧИЛ эту формулу. А вы ПОЛУЧИТЕ очко, если назовете ЕЕ тремя словами.": "Дырка от бублика.",
  "Привлекая самку, ОН издает неслышимый человеком инфразвук, хорошо проникающий через густые джунгли. А чтобы сфокусировать звук и направить его вперед, ОН использует своеобразное вогнутое зеркало, в которое сам же и превращается. Назовите ЕГО.": "Павлин.",
  "Век назад медики успешно применяли кинематограф для лечения ЕЕ. Страдальцев собирали в одном помещении и показывали им виды гор и другие красивые ландшафты. Назовите ЕЕ.": "Морская болезнь.",
  "(pic: 20160465.jpg) Когда-то в племени тОда соблюдался жестокий обычай. Поэтому у тОда распространена ОНА. Назовите ЕЕ.": "Полиандрия.",
  "За несколько столетий недалеко друг от друга образовались генетически разнородные популяции абрикоса и унАби. Назовите причину их появления.": "Великая Китайская стена.",
  "Спринтер КристОф ЛемЕтр выделяется на общем фоне. Неудивительно, что после очередной победы Леметру пришло письмо, в котором его любезно приглашали погостить в Техасе. Отправитель письма имел кое-что общее с персонажем рассказа, который его автор включил в число двенадцати лучших своих произведений. Назовите этот рассказ.": "\"Пять зернышек апельсина\".",
  "В начале 1950-х годов некий Дональд Снайдер сумел набрать 150 фунтов, понадеявшись, что ОН окажется мал. Назовите ЕГО.": "Электрический стул.",
  "Хотя знаменитый американский певец говорил о социальном подтексте, в действительности всё объяснялось соображениями практичности. У этого певца, помимо более известного прозвища, было и прозвище ИКС. В \"ИКСЕ\" у заглавного героя были инициалы А.С.П. [а эс пэ]. Какое слово мы заменили ИКСОМ?": "Гробовщик.",
  "Пьетро АретИно торговал своими эпиграммами, за что был прозван ИМ от литературы. ИМ был Джованни де Медичи по прозвищу БАнде НЕре, отец герцога КОзимо I. Назовите ЕГО словом итальянского происхождения.": "Кондотьер.",
  "\"1671\" [тысяча шестьсот семьдесят первый] - одна из марок известного бренда. Дело в том, что из-за подписания мирного договора между Англией и Испанией 1671 год ознаменовал смену рода занятий. Назовите этот бренд.": "\"Captain Morgan\" [чтецу: кЭптен мОрган].",
  "(pic: 20160466.jpg) В честь ИКСА назван декоративный механизм, изображенный на раздаточном материале. В одном из помещений другого \"ИКСА\" висели полотна ЖерикО и Делакруа. Какое слово мы заменили ИКСОМ?": "Наутилус.",
  "[Ведущему: не сообщать, что слово \"Ватсон\" взято в кавычки.] Хотя гигантская акула, обнаруженная в 2013 году неподалеку от побережья Северной Америки, является кархародоном, она получила имя ИКС. Можно сказать, что ИКС - родственник \"Ватсона\". Какие два слова мы заменили ИКСОМ?": "Дип Блю.",
  "Говорят, что к статуе ЕГО, созданной в 1562 году скульптором Марко д'АгрАте, регулярно ходили студенты. ОН часто упоминается в связи с состоявшимся позже событием. Назовите ЕГО.": "Святой Варфоломей.",
  "В конце семидесятых, еще будучи подростком, ОН научился изготавливать марионеток и декорации для собственного кукольного театра, который помог создать его отец - успешный французский промышленник. Назовите ЕГО.": "[Жорж] МельЕс.",
  "Поскольку имя было дано за зловещие горловые звуки, ИКС пришлось подбирать очень долго. Решение родилось благодаря коту, в горло которому попала шерсть. Она вызвала кашель, заставлявший животное содрогаться в конвульсиях. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Голос Горлума.",
  "Когда-то считалось, что женщине после ПЕРВОГО следует исключить ВТОРУЮ, ведь у ребенка может быть изъян. Какие рифмующиеся слова мы заменили словами \"ПЕРВОЕ\" и \"ВТОРАЯ\"?": "Зачатие, зайчатина.",
  "Журнал \"Вокруг света\" рассказывает, что ЕГО тушку рыбаки когда-то подвешивали на ниточке в своей лодке, веря, что ЕГО длинный клюв всегда указывает на север. ЕГО скрытный образ жизни японская легенда объясняет чувством стыда из-за того, что ОН опоздал на похороны родителей, выбирая костюм поярче. Назовите ЕГО.": "Зимородок.",
  "(pic: 20160467.jpg) Если к первому из заретушированных слов добавить три буквы, получится название, под которым в русскоязычной среде известна ОНА. Назовите ЕЕ.": "[Игра] \"Скрэббл\".",
  "Участники одного телепроекта рассуждают, например, о том, почему одни художники стали всемирно известными, а другие исчезли из памяти потомков. Название проекта - \"ОН\". Назовите ЕГО двумя словами.": "Искусственный отбор.",
  "На обложке книги искусствоведа Уилла ГОмперца на банке супа изображена ОНА. Банку супа из НЕЕ можно купить, например, в калифорнийском китайском квартале. Назовите ЕЕ.": "Акула.",
  "В одной книге утверждается, что, увидев ИКСА, ребенок может нафантазировать сцену, подобную шекспировской. У китайцев необычные вкусовые предпочтения, однако найденный в 2016 году недалеко от ЛючжОу шестидесятисантиметровый ИКС для еды вряд ли пригоден. Назовите ИКСА.": "ПАлочник.",
  "ОригЕн говорил о необъятном лесе Писания, подразумевая, что в Библии можно найти ответы на все вопросы. Появившийся в первом веке нашей эры \"Лес ЧИСЕЛ\" тоже очень велик - в нем рассматривается более четырех тысяч комбинаций. Какое слово мы заменили \"ЧИСЛАМИ\"?": "Перемены.",
  "Дуплет. 1. Молекулы белка состоят из множества аминокислот, которые кодируются последовательностью нуклеотидов. Говоря об огромном многообразии белков, Александр Марков упоминает \"ЕЕ\". Назовите \"ЕЕ\" двумя словами. 2. У огромного многообразия белков было ограниченное число общих предковых молекул. Говоря об эволюции белков, Александр Марков упоминает \"ЕГО\". Назовите \"ЕГО\" тремя словами.": "1. \"Вавилонская библиотека\". 2. \"Сад расходящихся тропок\".",
  "В этом вопросе местоимение \"ОНИ\" заменяет два слова. Колбу, в которой протекает циклическая реакция Белоусова - Жаботинского, Николай ГорькАвый назвал ИМИ. Какое произведение часто называют \"ИМИ\"?": "\"Постоянство памяти\".",
  "(pic: 20160468.jpg) В статье о мнемОнике приводятся четыре даты - 15 апреля, 12 июня, 1 сентября и 24 декабря, - а также розданный вам график. Напишите в исходном виде слово, которое мы несколько изменили в предыдущем предложении.": "ГномОнике.",
  "Крупный новозеландский попугай кЕа обладает мощным клювом и острыми когтями. В неблагоприятных условиях кеа могут устраивать ЕЕ. Работа над \"НЕЙ\" началась на Хоккайдо. Назовите ЕЕ.": "Охота на овец.",
  "По одной из версий, известный гладиатор выбрал кличку Спартак, чтобы показать безжалостность даже по отношению к своим. Согласно некоторым античным авторам, Спартаком звали одну из пятидесяти ИХ. Назовите ИХ двумя словами.": "Собаки Актеона.",
  "В аналогичных случаях ЕГО надевают, однако в двенадцатом веке ЕГО сняли. Мы не спрашиваем, что впервые произошло дальше. Ответьте, в каком городе это произошло.": "В Венеции.",
  "В книге с подзаголовком \"Литература второй степени\" ЖерАр ЖенЕтт сравнивает ПЕРВЫЙ со ВТОРЫМ. Один из ПЕРВЫХ ВТОРОГО - \"Codex rescriptus\" [кОдекс рескрИптус]. Назовите ПЕРВЫЙ и ВТОРОЙ словами, которые начинаются на одну и ту же букву.": "Перевод и палимпсест.",
  "Оперную певицу Луизу ТетраццИни поклонники называли ИМ. Напишите имя и фамилию, вместо которых иногда появляется \"ОН\".": "Флоренс Найтингейл.",
  "ЛАринкс - это аналог человеческой гортани. У ЛАрина, судя по всему, тоже был ларинкс, да такой, что люди с ума сходили. Какие две буквы мы несколько раз заменили в тексте этого вопроса?": "Си.",
  "(pic: 20160469.jpg) Ученый семнадцатого века ФранцИскус МеркУриус ван ХЕльмонт пытался решить вопрос о первенстве. На серии его рисунков показано расположение голосовых органов человека, а под рисунками изображены ОНИ. Назовите ИХ точно.": "Буквы еврейского алфавита.",
  "\"Plunder\" [плУндер] по-немецки означает \"хлам\". Летом 1934 года слово \"Plunder\" стало первой частью сложного слова. Напишите его короткую вторую часть.": "Team.",
  "Во время работы эти люди стараются не быть на виду. Им часто приходится принимать неудобные позы, поэтому их профессиональные заболевания связаны с позвоночником. Закончив работу, они пользуются кусками ткани, которые нежно называют пеленками. Назовите их профессию.": "Кукловоды.",
  "Короткое английское прозвище рожденных в Америке китайцев - ПРОПУСК. ПРОПУСК входит в оригинальное название произведения, изданного в 1936 году. Заполните пропуск.": "ABC [чтецу: эй-би-си].",
  "В статье фармацевта Сокольского есть совет: положить в бокал с НИМ трубочку - просто как напоминание о ЕГО ингредиенте. ЕГО название происходит от двух корней. Назовите ЕГО.": "Глинтвейн.",
  "(pic: 20160470.jpg) Перед вами фрагмент постера советского фильма 1973 года. Рисунок на постере и название фильма под рисунком противоречат друг другу. Назовите этот фильм.": "\"Всадник без головы\".",
  "В третьем фильме цикла в числе его создателей появился еще и некий Браун. Правда, не в качестве актера, а в качестве продюсера. Назовите этот цикл.": "\"Люди в черном\".",
  "Вопрос задает Грегор Мендель. Согласно Википедии, более одной трети неНцев составляют неМцы. Какие две буквы мы пропустили в предыдущем предложении?": "бр.",
  "(pic: 20160472.jpg) На гравюре изображен адмирал, а слева от гравюры - первая буква его фамилии, которую мы закрыли. Назовите изображенного адмирала.": "Бофорт.",
  "Кофе, выпускаемОЕ сейчас, по качеству гораздо выше, чем сто лет назад, в том числе благодаря более совершенным технологиям шлифовки. В одном из слов предыдущего предложения мы заменили три буквы. Напишите это слово в первоначальном виде.": "Саке.",
  "Британский офицер Эндрю Скотт Во проделал расчеты и получил результат 29 тысяч ровно. Опасаясь, что круглое число сочтут приблизительным, а его - недобросовестным, он публично объявил о другом результате - 29002. Соотечественники шутили, что Эндрю Во - первый человек, поставивший две ноги... Ответьте точно - куда?": "На вершину Эвереста.",
  "Японцы называют ИКСА \"татсу-но отосиго\" - незаконнорождённое дитя дракона. ИКСА можно держать дома, и в год Дракона он исполняет роль талисмана года. Возможно, у вас дома найдется четыре предмета, похожие на ИКСОВ. Назовите ИКСА двумя словами.": "Морской конек.",
  "ЕЕ аналог найден на улице в Помпеях. В отличие от современных, ОНА была выпуклой, и местные жители пользовались ЕЮ, как правило, только во время сильных дождей. ЕЕ название совпадает с названием животного. Назовите ЕЕ.": "Зебра.",
  "В испанской поговорке упоминаются посещение Рима и римский папа. ЛЮБОПЫТНО, что русским аналогом этой поговорки служит фраза из поэтического произведения 1814 года. Воспроизведите эту фразу.": "Слона-то я и не приметил.",
  "На одном шоссе в штате Аризона на протяжении примерно 100 КИЛОМЕТРОВ до сих пор можно видеть последствия несостоявшейся реформы 1970-х годов. Назовите двумя словами то, что должно было появиться в США в результате этой реформы.": "Метрическая система.",
  "(pic: 20160473.jpg) Владимир Даль пишет, что баба-яга должна быть ТАКОЙ, и объясняет, что это верх бесчинства. У художника Ивана Билибина баба-яга была ТАКОЙ, а у Милляра - нет. Ответьте словом с пятью одинаковыми буквами: какой - ТАКОЙ?": "Простоволосой.",
  "В малоизвестном рассказе Мопассана 1889 года у побережья Нормандии гибнет корабль, после чего рассказчику наносит визит довольно странный субъект. Рассказ носит то же название, что и другое, недавнее произведение, которое создавалось, в частности, в Иордании. Напишите это название.": "\"Марсианин\".",
  "ЛЮси УОрсли считает, что Николай II даже в момент отречения надеялся вернуть трон. Об этом, по ее мнению, свидетельствует тот факт, что император использовал ЕГО. Назовите ЕГО.": "Карандаш.",
  "(pic: 20160474.jpg) На раздаточном материале - фрагмент титульного листа известного произведения. Назовите это произведение.": "Симфония N 3 [Людвига ван Бетховена].",
  "Уроженка Италии Медея Мей говорила, что настоящий ОН мягок без податливости и слащавости и тверд без грубости и деспотизма. Назовите ЕГО.": "Баритон.",
  "Кэйт ГИлнах решилась посетить родные места только в 1962 году. На борту авиалайнера у несчастной старушки едва не случилась истерика, когда перед взлетом она услышала слова: \"Добрый день, дамы и господа! Вас приветствует...\". Завершите приветствие двумя словами, одно из которых - имя собственное.": "\"... капитан Смит\".",
  "В тридцатые годы в СССР приступили к строительству гигантского Дворца Советов. Это было воспринято как вызов, и вскоре началась работа над Купольным дворцом, который превосходил советский проект. Чтобы Купольный дворец выглядел еще эффектнее, ИКС предложил окружить его водой, для чего предполагалось расширить КСИ, придав форму озера. Назовите ИКСА и КСИ.": "ШпЕер, ШпрЕе.",
  "О чем-то гладком англичане в старину говорили: \"гладкое, как ИХ кожа\". Предшественник крИкета стУлбОл был популярен среди НИХ, причем каждая из НИХ должна была брать на игру свой рабочий инвентарь, который использовался в качестве калиток. Назовите ИХ.": "Доярка.",
  "<раздатка> Giuseppedendron myrrha </раздатка> Персонаж романа \"Имя розы\" упоминает дерево, измененное латинское название которого приведено на раздаточном материале. Восстановите это название в исходном виде.": "Balsamodendron myrrha.",
  "Когда-то считали, что ОНА появляется в том месте, где упал метеорит. Чтобы ОНА не погибла, ЕЕ запрещено кормить мясом или колбасой. Назовите ЕЕ двумя словами.": "Венерина мухоловка.",
  "В годы Гражданской войны южане сильно обнищали, из-за чего рассказывали, что ЕГО застрелили янки. Назовите ЕГО.": "Санта-Клаус.",
  "В 1844 году известный американец баллотировался на президентский пост, обещая ревностно искоренять грехи современного общества. Если бы этот американец добился успеха, ИХ на протяжении некоторого времени было бы примерно в сорок раз больше, чем обычно. Назовите ИХ.": "Первые леди.",
  "Впервые попав во французский городок Лангр, Джордж ПАттон отказался от ознакомительной экскурсии, сказав, что город хорошо ему знаком. Свои военные успехи ПАттон объяснял тем, что всегда был солдатом. Ответьте одним словом: приверженцем какой доктрины являлся ПАттон?": "Реинкарнация.",
  "Адмирала Нельсона ОНИ убедили в существовании души. Назовите ИХ двумя словами.": "Фантомные боли.",
  "[Ведущему: ударение - ласкО.] Для одного современного вида животных долгое время не был известен непосредственный предок. Не так давно генетики, наконец, смогли предсказать, как он должен был выглядеть, и соответствующие изображения действительно были обнаружены в пещере Ласко. Несмотря на то что этот вид был предсказан Аланом Купером, он получил от ученых шутливое прозвище. Какое именно?": "Бизон Хиггса.",
  "[Ведущему: \"-ing\" читать как \"инг\".] В англоязычной юмористической подборке к названиям существующих фильмов добавляли окончание \"-ing\" и для получившихся названий придумывали краткое содержание. Например, тэглайном фильма \"The jungle booking\" стали слова \"Сегодня джунгли зарезервированы для вас\". На постере еще одного придуманного фильма необычный герой берется оказывать некую услугу, даже несмотря на то что не может дотянуться до руля. Напишите название этого фильма.": "\"Jurassic Parking\".",
  "О Германе Кане - человеке с одним из самых высоких IQ в истории - коллега говорил, что тот не мог бы получить Нобелевскую премию лишь в одной номинации. Назовите человека, занимавшегося тем же, что и Кан, но эту премию получившего.": "[Андрей] Сахаров.",
  "Рассуждая о ядерной войне, Герман Кан писал, что люди не осознаЮт разницу между десятью и ста ИМИ - эти числа кажутся одинаково ужасными. Кан придумал для обозначения одного ЕГО термин, в котором приставка и корень происходят из разных языков. С 1983 года этот термин известен в немного укороченном варианте. Напишите этот укороченный вариант.": "Megadeth. Незачет: Megadeath.",
  "Побывавший на этом острове журналист пишет, что привезенные сюда в 70-80-х роскошные автомобили давно покрылись ржавчиной, а главную улицу он из окна самолета едва разглядел - ее освещала лишь дюжина слабо фосфоресцирующих ламп. Назовите этот остров.": "Науру.",
  "Дальновидный адмирал Катберт Коллингвуд, отправляясь прогуляться по окрестностям своего поместья, всегда клал в карман несколько ИХ. В геральдике ОНИ превращают символ юной доблести в символ зрелой силы. Назовите ИХ одним словом.": "Желуди.",
  "Своеобразный аналог фотоаппарата, созданный Эмми Рэдклифф, представляет собой емкость, заполненную пористым веществом, в которую засасывается окружающий воздух. Назовите женское имя, которым названо это устройство.": "Мадлен.",
  "В 1985 году оказалось, что ОНА не притягивает магнит, что подвергло сомнению решение архиепископа Висконти. Назовите ЕЕ точно.": "Железная корона Ломбардии.",
  "В средневековой Европе ИМ иногда давали собственные названия, помогавшие ИХ различать. Так, вторая и седьмая могли быть городским стражем и кузнецом. А вот кто - доктор или купец - был четвертой, а кто - пятой, зависело от определенной ИХ характеристики. Назовите ИХ одним словом.": "Пешки.",
  "[Ведущему: ударения - синемА де парИ, фОркеля.] Джонатан Уэбстер пишет, что в рангунском кинотеатре \"Синема де Пари\" было принято две недели показывать бирманское кино, а затем две недели - западное. При смене репертуара место Ко Оо Ка занимал мистер Роббинс и, прежде чем приступить к работе, ДЕЛАЛ ЭТО. Назовите человека, который, по словам Иоганна Форкеля, не удовлетворялся тем, как это делали другие, и потому всегда ДЕЛАЛ ЭТО сам.": "[Иоганн Себастьян] Бах.",
  "[Каждая команда должна получить конверт, в котором лежит один экземпляр раздаточного материала. Запечатывать конверт не надо. Вопрос задается в следующем порядке: Огласите номер вопроса. Прочитайте первые два предложения вопроса. Поручите ласточкам раздать конверты с раздаточным материалом на столы команд. Убедившись, что все команды его получили, читаете вторую половину вопроса.] <раздатка> Во втором действии оперы Моцарта заглавный герой произносит: \"Со мной он снова дружен, придет ко мне на ужин\". </раздатка> Уважаемые команды, сейчас вы получите раздаточный материал к этому вопросу. Я очень прошу вас его не смотреть. В первом действии оперы французского композитора заглавный герой исполняет арию \"Я давно не видал уж подобной красотки\". Назовите эту оперу.": "\"Синяя Борода\".",
  "Принадлежащий США город Пойнт-Робертс находится на территории Канады, и попасть туда можно только через канадский пограничный пост. Поэтому, если верить неофициальным данным, там живут около полусотни участников ЕЕ. Лорел Брайтман рассказывает о попугае по кличке Эхо, для которого организовали своеобразный ЕЕ аналог. Назовите ЕЕ.": "Программа защиты свидетелей.",
  "В одном помете бывает от двенадцати до двадцати семи грызунов, помет появляется в среднем раз в восемьдесят дней. На основании этих данных автор вопроса подсчитал, что каждую неделю колония в среднем увеличивается примерно на ПРОПУСК. Заполните пропуск тремя словами.": "Полтора голых землекопа.",
  "В одном из диалогов Платона Сократу противостоят софист, который постоянно приводит новые доводы, и его помощник. Назовите тех, с кем Сократ сравнивает своих оппонентов.": "[Лернейская] гидра и рак.",
  "(pic: 20160476.jpg) ОНА также может возникнуть при раке мозга. Если верить известному источнику, ОНА почти две недели была у Платона. В ЕЕ названии на раздаточном материале нет трех букв. Напишите эти буквы в правильном порядке.": "Нос.",
  "Дуплет. 1. В качестве составляющих ЕЕ иногда использовались обычные камешки. Одна из ЕЕ разновидностей называется \"град\". Назовите ЕЕ словом итальянского происхождения. 2. Специальный шнур позволяет рассеивать ЕЕ составляющие в заданный момент времени. Назовите ЕЕ словом, которое происходит от имени собственного.": "1. Картечь. 2. Шрапнель.",
  "\"Кровавая пятница\" - это серия взрывов в Белфасте 21 июля 1972 года. Говоря об организаторах \"Кровавой пятницы\", Рут ДАдли Эдвардс упомянула название средневекового произведения. Напишите это название так, как его написала Эдвардс.": "\"Dies IRAe\".",
  "По одной из версий, этот город был назван в честь НептУна. Главный ИКС этого города, в котором и проходил ИКС, назван в честь ВигИлия. Назовите и ИКС, и этот город.": "Собор, ТрЕнто.",
  "По легенде, когда ОН однажды нагИм проходил мимо тОржища, женщины стали насмехаться над НИМ и тут же ослепли. Правда, к торговкам в итоге зрение всё же вернулось. Назовите ЕГО.": "Василий Блаженный.",
  "В 1998 году в рамках кампании по уничтожению идолов ваххабиты сровняли ЕЕ с землей и залили бензином, что очень не понравилось верующим, настроенным менее радикально. Назовите ЕЕ тремя словами, которые начинаются на одну и ту же букву.": "Могила матери Мухаммеда.",
  "[Ведущему: Сделать в первом предложении логическую паузу после слова \"ислама\"! Между словами \"ян борИ\" делать паузу не нужно, необходимо прочесть их так, будто это одно слово!] До прихода ислама лОри традиционно подразделялись на бокайЕ, использовавших травы, и ян борИ, заклинавших духов. Напишите два слова, которые мы заменили в предыдущем предложении одним.": "ДокторА хАуса.",
  "[Ведущему: максимально разборчиво произнести слово \"ХАУС\"!] Даниил ДАнин предложил название \"ХАУС\" для дома отдыха рядом с лабораторией физиков-ядерщиков. При этом он уточнил, что с учетом соседства название дома будет греческого происхождения. Какое слово мы заменили словом \"ХАУС\"?": "Мезон.",
  "Разработанное компанией \"Swarovski\" [сварОвски] покрытие, благодаря которому возникает переливчатый блеск на поверхности кристалла, обозначается двумя латинскими буквами - AB [а бэ]. Расшифруйте эту маркировку.": "Aurora borealis.",
  "Николай Ершов считает неестественными диалоги в фильме \"Экипаж\". По его мнению, в критической ситуации герой не стал бы использовать ПРОПУСК, как, например, во фразе \"Я не вижу полосу\". При этом Ершов поясняет, что ПРОПУСК - это не аэропорт. Заполните пропуск.": "SVO.",
  "В 1666 году маркиз де МонтеспАн устроил скандал, узнав о том, что к его жене снизошел сам Людовик XIV. Считается, что через два года маркиз был выведен в образе ЕГО. Назовите ЕГО.": "Амфитрион."
}