{
  "По одной из версий, имя дочери правителя из известной пьесы происходит от некоего словосочетания. Это словосочетание стало прозвищем другого правителя. Назовите обоих правителей.": "[Король] Лир, [Ричард] Львиное Сердце.",
  "Вошедший в историю военной стратегии \"план ШлИффена\", созданный начальником немецкого Генерального штаба, был построен на идее флангового обхода. При описании этого плана Барбара ТАкман использовала два имени собственных с одними и теми же удвоенными согласными. Напишите эти два слова.": "Ганнибал, Канны.",
  "В стихотворении Велимира Хлебникова рифмуются слова \"воскресение\" и \"Есенина\", а известный топоним поэт рифмует с ИКСОМ. Назовите ИКСА.": "[Анатолий] Мариенгоф.",
  "Подводя итог ЕГО жизни, Умберто Эко отмечает, что ОН пытался отыскать Бога на своих пяти тропинках. Назовите ЕГО двумя словами.": "Фома Аквинский.",
  "По словам Дмитрия Быкова, в этом произведении первой половины XX века предсказаны Хиросима и Холокост. Заглавный герой этого произведения родился в ГуанахуАто. Назовите его имя и фамилию.": "Хулио Хуренито.",
  "В песне группы \"БаухАус\" говорится, что летучие мыши покинули башню. Эта песня посвящена смерти человека, в Первую мировую войну дослужившегося до лейтенанта австрийской армии. Назовите этого человека.": "[Бела] ЛУгоши.",
  "В романе Честертона \"Человек, который был Четвергом\", пронизанном мистическими и сатирическими мотивами, действует выходец из Восточной Европы, которого зовут ИКС. ИКС скончался в четверг. Мы не спрашиваем, чем он занимался в ночь с понедельника на вторник. Назовите ИКСА.": "Гоголь.",
  "Согласно учению Георгия ГурджИева, люди спят наяву, поэтому их нужно будить. Интерпретируя известный эпизод, ГурджИев отмечал, что ОН на всём его протяжении спал и проснулся лишь после, так сказать, \"будильника\". На картине Карла БлОха, посвященной этому эпизоду, этих \"будильников\" целых три. Назовите ЕГО.": "[Апостол] Петр.",
  "В произведении Гёте ОНИ стали свидетелями того, как пигмеи перебили цапель. Многим из нас ОНИ известны благодаря другу Гёте. Назовите ИХ двумя словами.": "Ивиковы журавли.",
  "Историк Средневековья Жак Ле Гофф презрительно называет ЕЕ мертвой, без вкуса и запаха. Эссе Александра ЖолкОвского, посвященное одному из проектов Вайля и Гениса, тоже называется \"ОНА\". Назовите ЕЕ двумя словами.": "КУхонная латынь.",
  "Трактат Жан-Поля Сартра \"Бытие и ничто\" посвящается ИКСУ. В \"Электре\" Еврипида ИКС - один из появляющихся \"богов из машины\". Что мы заменили ИКСОМ?": "КАстор.",
  "Несмотря на то что малоизвестный американский поэт XIX века писал вполне классическим стилем, нам не удалось найти ни одного примера ПРОПУСК. Одно из названий синдрома, для которого характерны резкие непроизвольные движения конечностей, - ПРОПУСК. Заполните пропуск двумя словами на одну букву.": "Хорея Хантингтона.",
  "Согласно Томасу Манну, внешний вид бутылки виноделы называют \"прической\". Персонаж Томаса Манна, живший неподалеку от Майнца, выпускал вино, названное в честь НЕЕ. Назовите ЕЕ.": "Лорелея.",
  "Одной из ключевых улик в деле Дрейфуса были документы, якобы написанные его рукой. При этом важную роль на суде сыграл он. Какие семь букв мы пропустили в тексте этого вопроса?": "Бертиль.",
  "По словам писателя Амоса Оза, каждый из нас связан с культурой, традицией, обществом, но в то же время иногда нуждается в тишине и уединении. Перефразируя поэта, Амос Оз сравнивает человека с ИКСОМ. Назовите ИКС десятибуквенным словом.": "Полуостров.",
  "В 1962 году в РОскилле-фьорде были обнаружены сразу пять кораблей эпохи викингов. Археологи полагают, что эти корабли оказались на дне в результате события, сходного с произошедшим в XIX веке. Неподалеку от какого города?": "Севастополь.",
  "Изучив несколько десятков аналогичных изданий, Дэвид Голденберг обнаружил, что слоны существенно опережают орлов, львы - божьих коровок, а зебры - вообще вне конкуренции. Что же касается икса, то пропуск встречается гораздо чаще, чем рыба звездчатая пристелла. Ответьте одним словом: что мы заменили и что пропустили в предыдущем предложении?": "Ничего.",
  "ВИнсент Ике полагает, что ОНА слишком яркая и крупная, так что, скорее всего, была сделана из серебра или олова. Какими двумя словами ЕЕ обычно называют?": "Жемчужная сережка.",
  "В 1965 году в центре Лондона была построена двухсотметровая башня связи \"British Telecom Tower\" [брИтиш телекОм тАуэр]. Однако ни то, что она стала высочайшим зданием в городе, ни то, что ее посещало множество туристов, не мешало ей официально считаться ИКСОМ. В официальных названиях многих советских ИКСОВ упоминались предметы, в Москве впервые появившиеся 1 ноября 1848 года. Назовите эти предметы.": "Почтовые ящики.",
  "Рассказывая об истории одного блюда, путеводитель сообщает, что окрестности большого озера близ Валенсии начали использовать с некой целью еще арабы. Однако впоследствии подобная деятельность неоднократно запрещалась. Назовите причину этих запретов одним словом.": "Малярия.",
  "Ник Финч говорит, что вы ничем не рискуете - он и его коллеги обязательно установят с вами контакт глазами. Назовите его профессию одним словом.": "Аукционист.",
  "Восходящее к средневерхненемецкому языку слово в буквальном переводе означает: \"нечистое животное, неподходящее для жертвоприношения\". Это слово используется в самом начале оригинального текста известного произведения. Назовите это произведение.": "\"Превращение\".",
  "[Ведущему: не обозначать голосом наличие дефиса перед словом \"сады\".] В 50-е годы в США была запущена программа по выведению новых сортов сельскохозяйственных культур. В обширных так называемых \"-садах\" растения высаживались вокруг мачты, снабженной механизмом, по команде убиравшим ее под землю. Какую букву мы пропустили в предыдущем предложении?": "Гамма.",
  "(pic: 20170396.jpg) Возможно, эти фотографии помогут вам составить цельный образ Генриетты Теодоры. Назовите имя и фамилию, под которыми она более известна.": "Дора Маар.",
  "В тех цехах ЕГО фабрики, где происходили самые важные процессы, полы были покрыты толстым слоем мелкого песка, а все сотрудники работали босиком. Назовите ЕГО.": "[Альфред] Нобель.",
  "Цикл Хэтча - Слэка - альтернативный способ фотосинтеза, позволяющий растению выживать в более жарких условиях. В его результате растением захватывается из воздуха углерод с иным соотношением изотопов, чем при более типичном цикле КАльвина. Это свойство предлагается использовать для определения - действительно ли ОН был изготовлен по всем правилам. Назовите ЕГО коротким словом.": "Ром.",
  "Платон полагал, что УрАния и ПандЕмос были всего лишь тезками. В комментарии к названию какой картины упоминаются УрАния и ПандЕмос?": "\"Любовь небесная и любовь земная\".",
  "(pic: 20170397.jpg) На первой картинке мы зашифровали название, под которым был в 2011 году переведен на русский язык малоизвестный роман Филипа Дика, а на второй - оригинальное название этого вышедшего в 1967 году романа. Воспроизведите название перевода.": "\"Время, назад\".",
  "[Ведущему: объявлять номера подвопросов - \"вопрос номер один\", \"... два-один\", \"... два-два-один\", \"... два-два-два\".] Вопрос-дуплет. 2 вопроса по 30 секунд обсуждения. 1. Расстояние между городами, в которых находились заводы, образовавшие эту фирму, - 146 километров, так что доставить груз из одного в другой можно примерно за два часа. Назовите эту фирму. 2. Это вопрос-дуплет. 2 вопроса по 15 секунд обсуждения. 2.1. Пассажиры самолета, загоревшегося при посадке в аэропорту \"Индира Ганди\", едва ли желают сохранить воспоминания об этом моменте. Напишите трехбуквенный код этого аэропорта. 2.2. Это вопрос-дуплет. 2 вопроса по 7,5 секунд обсуждения. 2.2.1. До второй половины XX века это словечко иногда использовали в письмах друг другу монахи, а один из первых случаев его употребления относился к двум членам британского Парламента. Напишите это слово. 2.2.2. Вам хватит \"времени\", чтобы написать короткое название романа, занявшего в конкурсе \"Большая книга - 2010\" первое место в голосовании читателей.": "1. MAN. 2.1. DEL. 2.2.1. Bro. 2.2.2. t.",
  "Около двадцати лет назад компания \"Daewoo\" [дЭу] планировала выпустить рекламный ролик, в конце которого главная героиня выходила как ни в чем не бывало под объективы камер. На кого должна была быть внешне похожа эта героиня?": "[Принцесса] Диана [Спенсер].",
  "Некоторые нечестные специалисты предлагали устанавливать у разбитого корыта электрические батареи, чтобы создать прослойку воды, уменьшающую трение. Восстановите замену, сделанную нами в вопросе.": "На бобах.",
  "[Ведущему: во втором предложении сделать логическую паузу после слова \"ЭТОГО\"!] Андрей Валентинов назвал ЭТО трагедией. С 2016 года национальная федерация ЭТОГО на соревнованиях стала использовать муляж. Назовите ЭТО.": "Козлодрание.",
  "(pic: 20170398.jpg) Перед вами некоторые из нескольких сотен новых вариантов, которые недавно обнаружили китайские ученые, исследовавшие АЛЬФУ. В романе под названием \"АЛЬФА\" планета находится на грани гибели из-за нестабильной орбиты. Назовите АЛЬФУ тремя словами.": "Задача трех тел.",
  "В этом вопросе мы дважды пропустили одни и те же два слова. По мнению историка, написанные в 1515 году земляками картины \"Женщина\" и \"Обнаженная\" были частью своеобразной рекламной кампании. За несколько лет до этого в городе освоили новую технологию производства... Чего?": "Зеркал.",
  "В одной шутке Клара и Симона хотят обсудить ЕГО. В честь кого ОН назван?": "[В честь] [Элисон] БЕкдел.",
  "Дуплет. 1. ЕГО название появилось из сочетания слогов, которыми один из ЕГО основоположников напевал блюзовую квинту. В сериале 2012 года мы узнаём, что ОН - это выходец из России Антон Зек. Назовите ЕГО. 2. ЕГО основоположники из-за бедности уменьшили роль дорогих духовых инструментов. В сериале 2012 года мы узнаём, что ОН - это выходец из России Иван СтерЕнко. Назовите ЕГО.": "1. БибОп. 2. РОкстеди.",
  "В известном произведении выведена и жена автора, которую зовут Франсуаза. Из-за того что она, выйдя замуж, приняла иудаизм, автор выбирал, кем ее изобразить - ПЕРВОЙ или ВТОРОЙ. ПЕРВЫЕ и ВТОРЫЕ - герои другого произведения. Назовите ПЕРВЫХ и ВТОРЫХ.": "Мыши и лягушки.",
  "Мы решили поставить этот вопрос вместо вопроса о политике. В каком классическом произведении главный герой знакомится с героиней после того, как в восхищении опускает арбалет?": "\"Лебединое озеро\".",
  "В малоизвестной пьесе 1593 года фигурирует напыщенный ОН, в котором из-за частичного созвучия угадывается пародия на Шекспира. Другой ОН в одном из эпизодов меряется со своим соперником длиной подзорных труб. Назовите ЕГО.": "Воробей.",
  "Рассказывая о ЕЕ слабых местах, один автор цитирует Шекспира. Раз уж вы не можете точно сказать, что двигало ЕЕ создателями, ответьте: в каком городе ОНА была создана?": "В Копенгагене.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Математик Сергей Бобров удалил верхний левый фрагмент из того, что можно увидеть на \"НЕЙ\". В результате он получил позицию, для которой несложно найти решение. Идея другой \"ЕЕ\" зародилась во время сеанса психотерапии. Назовите ЕЕ.": "Меланхолия.",
  "Некоторые производители бесплатно высылают ИКСЫ взамен утерянных. Для этого необходимо правильно указать координаты потерянного ИКСА, что почти невозможно сделать, если случайно обнаружить пропажу в самом начале. Назовите ИКСЫ двумя словами.": "Элементы паззла.",
  "(pic: 20170399.jpg) Некоторые философские тексты критик называет лингвистической ЕЮ, которая злонамеренно заставляет человеческий ум непрерывно анализировать малопонятные комбинации слов с огромным числом возможных смутных полусмыслов. Назовите ЕЕ, использовав аббревиатуру.": "DDoS-атака.",
  "Роман ЭфрАима БАуха написан от лица известного человека, который сравнивает короткое имя своей возлюбленной с солнечным лучом. Он также дает голову на отсечение, что у нее есть еврейские корни. Напишите имя и фамилию возлюбленной.": "Лу СаломЕ.",
  "[Ведущему: в первом предложении не выделять голосом слово \"он\"!] В одном доказательстве АЛЬФЫ утверждается, что в противном случае он не мог бы помыслить самого себя. Верхней АЛЬФЕ посвящена песня РодрИго БуЭно, которую в биографическом фильме исполняет его соотечественник. Какие два слова мы заменили АЛЬФОЙ?": "Конечность Бога.",
  "(pic: 20170400.jpg) Когда композитор начал импровизировать, режиссер несколько раз повторил: играйте медленнее. Увидев MIDI-нотацию написанной мелодии, Дин Хёрли восхищенно произнес, что в ДНК музыки закодирована концепция произведения. Назовите это произведение.": "\"Твин Пикс\".",
  "Ген LRRTM1 [эл-эр-эр-тэ-эм один] с одной стороны ответственен за психическое расстройство, а с другой - за НЕЕ. Назовите ЕЕ словом латинского происхождения.": "АмбидекстрИя.",
  "В автобиографической книге, опубликованной в 2013 году, известный человек рассказывает, что в семилетнем возрасте жил в школьном общежитии, в котором детей ежевечерне заставляли молиться. Малопонятный текст молитвы передавался детьми из уст в уста, из-за чего постепенно превращался в бессмысленный набор звуков. Назовите этого человека.": "[Ричард] Докинз.",
  "Дэн Льюис рассказывает, что его знакомый частенько использует хитрый лайфхак, чтобы обойти запрет, - вместо ремня подпоясывается веревкой, а висящие на ней ключи от дома играют роль пряжки. Когда это происходит?": "В шаббат.",
  "(pic: 20170401.jpg) На раздаточном материале - английский глагол, означающий \"тянуть время\". Напишите в правильном порядке буквы, которые мы в нем пропустили.": "Pen.",
  "За два года около девяти тысяч граждан США уехали в Канаду. Их считали авантюристами, за что дали пренебрежительное прозвище ган-джамперы. После какого события ган-джамперы почти перестали появляться?": "Атака на Пёрл-Харбор.",
  "В семидесятые годы XIX века Дэвид О'Киф прибыл в Микронезию с купленными в Гонконге инструментами для обработки камня. Следствием деятельности О'Кифа стала ОНА. Назовите ЕЕ словом латинского происхождения.": "Инфляция.",
  "(pic: 20170402.jpg) Какое слово мы заменили на раздаточном материале вопросительным знаком?": "Железо.",
  "Боснийский цыган НазИф МУич, живший сбором металлолома, получил неожиданное предложение и на некоторое время сменил род занятий. Вернувшись к старому ремеслу, Муич уже не мог прокормить семью и вынужден был за четыре тысячи евро продать ЕГО, привезенного из зарубежной столицы. Назовите ЕГО.": "\"Серебряный медведь\".",
  "(pic: 20170403.jpg) Дуплет. 1. Под воздействием света ХРОМ меняет цвет с розового на желтый. Какое слово мы заменили словом \"ХРОМ\"? 2. Под воздействием света БРОМ меняет цвет с фиолетового на желтый. Какое слово мы заменили словом \"БРОМ\"?": "1. Родопсин. 2. Йодопсин.",
  "(pic: 20170404.jpg) В середине прошлого века изображенный на снимке американец дал поручение своей супруге, и та несколько недель листала туда-обратно словарь, подыскивая подходящее слово. На каком прилагательном она в конце концов остановилась?": "Slinky [чтецу: слИнки].",
  "Автор был знаком с заговорщиками и опасался за свою жизнь. Согласно одной версии, чтобы расположить к себе монарха, он взялся за подходящий сюжет, сильно приукрасив образ соратника заглавного героя. Назовите этого заглавного героя.": "МакбЕт.",
  "Когда в 1929 году Квентин Белл получил в подарок от тети стол, его супруга велела воспользоваться пилой. Назовите имя и фамилию тети.": "Вирджиния Вульф.",
  "Преступник, которого разыскивала американская полиция, принял участие в соревновании ПРОПУСК. Преступник занял первое место, огорчив потенциальных фаворитов, и впоследствии сожалел о своей победе. Заполните пропуск тремя словами, которые начинаются одинаково.": "По поеданию пончиков.",
  "Рок-музыкант Джерри Гарсия любил роман \"Сирены Титана\". Что сделал Гарсия в 1983 году, не без оснований опасаясь за любимое произведение?": "Выкупил права на его экранизацию.",
  "[Ведущему: в первом предложении сделать логическую паузу после \"ИХ\", а не после \"в начале\"]. Пэт Харди обратила внимание, что в начале ИХ мгла и туман, как правило, более густые. Всего ИХ более пяти десятков. Назовите ИХ.": "Истории о Шерлоке Холмсе.",
  "[Ведущему: читать слова \"не большой\" слитно, как \"небольшой\".] Внимание, в вопросе есть замены. В доказательство развитости бобров исследователь приводит факт, что один из ИКСОВ бобра ТАКОЙ. Правда, не большой. Какое сложное слово мы заменили словом \"ТАКОЙ\"?": "Противопоставленный.",
  "Так сложилось, что примерно до конца 1970-х во всём мире использовался \"домик\", а с начала 1980-х всё чаще стали применять неуместную на первый взгляд \"лопатку\". И \"домик\", и \"лопатка\" помогают уменьшить количество... Чего?": "Брызг.",
  "[Ведущему: сделать паузы между первым и вторым, а также между вторым и третьим предложениями; в слове \"Угровец\" ударение на первый слог.] ЛюдовИт Штур - поэт и общественный деятель, родился в 1815 году. Александр Дубчек - лидер \"пражской весны\", родился в 1921 году. В словацком местечке Угровец находится уникальный в своем роде ИКС. Назовите ИКС словом с дефисом.": "Дом-музей.",
  "Герой одного романа столкнулся с тем, что не может справиться с \"соловьем\". А кто упоминал куда более крупную птицу, сталкиваясь с подобным затруднением?": "[Чарльз] Доджсон.",
  "Внимание, слово \"ОНА\" в тексте вопроса является заменой. Чарльз Доджсон говорил, что ЕЕ как бы нет, но возмущался, если видел, что пытаются обойтись без НЕЕ. ОНА делит пополам... Что?": "[Фамилию] Dodgson.",
  "<раздатка> А это старушка, седая и строгая, Которая доит корову безрогую, Лягнувшую старого пса без хвоста, Который за шиворот треплет кота, Который пугает и ловит синицу, Которая часто ворует пшеницу, Которая в темном чулане хранится в доме, который построил Джек. </раздатка> Что, как считается, впервые описано в рассказе, начинающемся с того, что Сельма Лагерлёф получила Нобелевскую премию лично от короля Густава?": "Феномен шести рукопожатий.",
  "[Ведущему: предупредить команды, что ответ должен быть сдан на розданном бланке, на котором команды должны проставить свой номер.] (pic: 20170405.jpg) В конце 1970-х у футбольного клуба \"СтОкпорт КАунти\" появилась новая форма, но спустя пару лет клуб был вынужден отказаться от новинки. Изобразите на раздаточном материале, как в упомянутый период выглядели футболки \"СтОкпорта\".": "(pic: 20170406.jpg) [На футболку должны быть нанесены вертикальные линии, выполненные обычной ручкой.]",
  "[Ведущему: сделать паузу между словами \"команду\" и \"под названием\".] В начале 1930-х владелец футбольного клуба \"Нью-Йорк Джайентс\" получил возможность спонсировать еще одну команду - под названием \"Блэк Шип\", \"Черные овцы\". Среди болельщиков эта команда получила другое \"животное\" прозвище, а все матчи проводила на ЛОуз СтЭдьюм. Ответьте, использовав дефис: где находился этот стадион?": "В \"Синг-синге\".",
  "<раздатка> **** aeg </раздатка> Перед вами название исторического периода с начала XIII до середины XVI века, когда эстонские земли находились под гнетом ливонских немцев. Второе слово на эстонском означает \"время\". Восстановите пропущенное слово.": "Ordu.",
  "(pic: 20170407.jpg) В 1991 году тогда еще не слишком известный Себастьян СалгАду отправился в Кувейт. Вооружившись ЕЮ, СалгАду примкнул к команде пожарных, занятых тушением нефтяных скважин. Назовите ЕЕ точно.": "[Фотокамера] Leica.",
  "В ранней версии сказки о Золушке героиня ломает скупой мачехе шею, используя КРЫСУ. Какие два слова мы заменили словом \"КРЫСУ\"?": "Крышка сундука.",
  "(pic: 20170408.jpg) Блиц. 1. Путешествуя по Индии, Василий Верещагин отмечал, что при особом \"ветре\" АЛЬФА летит вверх по спирали. Назовите АЛЬФУ двумя словами. 2. В известном произведении после представления БЕТА позвала доктора и прохрипела: \"Не буду больше\". Назовите БЕТУ двумя словами. 3. В рассказе Пелевина из серии \"Жизнь замечательных людей\" ГАММА думает: \"Я вижу ботинок... в таком же ракурсе футбольный мяч, будь у него глаза, видел бы ногу игрока\". Назовите ГАММУ двумя словами.": "1. Голова сипая. 2. Голова Бенгальского. 3. Голова Мисимы.",
  "<раздатка> \"В наше время рабочие были здоровее...\" &nbsp; \"Инженер насчитал около десятка промахов, каждый из которых в наше время довел бы предприятие до банкротства...\" </раздатка> Рабочий, герой ранней советской повести, переносится в будущее и оказывается в социалистическом обществе 1950-х. Из какого года перенесся герой?": "1913.",
  "(pic: 20170409.jpg) Специализированная англоязычная брошюра не только дает навыки массажа, но и отвечает на вопрос, почему необходим этот навык. Восстановите пропущенное нами существительное.": "Сердца.",
  "Приняв тяжелое решение, Горький даже заглядывал в НЕГО, но, к счастью, в итоге не преуспел. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Анатомический атлас.",
  "По словам Якова Дамского, за ЭТО были отданы ферзь, две ладьи и слон. Назовите ЭТО одним словом.": "Бессмертие.",
  "Эта фамилия восходит к распространенному женскому имени. Герой современного романа Жана-КристОфа ГранжЕ, узнав, что местный священник носит эту фамилию, решил, что тот может предоставить ему ночлег. Назовите эту фамилию.": "Мариотт.",
  "В детстве казанец АйдАр ШайхИн слишком близко подносил книгу к глазам, а после предупреждений мамы только радовался. В 2017 году уже двадцатилетний Шайхин, некогда победитель школьных олимпиад, первым СДЕЛАЛ ЭТО. Ответьте точно: что именно сделал?": "Перевел \"Гарри Поттера\" на татарский.",
  "[Ведущему: в слове \"Оломоуц\" ударение на первом слоге, но поскольку это сложно для восприятия, то лучше прочитать это слово по слогам.] Оломоуц постепенно становился слишком мал для епископской кафедры, и в 1777 году состоялся ее ИКС. Автор вопроса очень удивился, встретив в одной книге ИКС. Какие три слова мы заменили ИКСОМ?": "Перенос в Брно.",
  "В конце XIX века инженеру Владимиру Тимофееву-РесОвскому предложили возглавить строительство трансафриканской железной дороги. Тот согласился стать лишь консультантом. Его сын в мемуарах приписывает отцу фразу: \"Главным инженером-строителем быть не желаю, потому что можно влипнуть в какую-нибудь АЛЬФУ\". Назовите АЛЬФУ.": "Панама.",
  "Словом \"трутень\" в романе Елены Чижовой сибиряки называют жителей европейской части России. Какое слово мы заменили словом \"трутень\"?": "Захребетник.",
  "18 июня 1940 года Шарль де Голль произнес на радио речь, призывающую французов к сопротивлению. Борис Носик пишет, что де Голль выходил из радиостудии, чтобы войти в НЕГО. ЕГО создал Пьер. Назовите фамилию Пьера.": "Ларусс.",
  "Это событие 1979 года вызвало панику еще и потому, что стало ясно: быстро преодолеть зависимость от иностранного сырья не удастся. Назовите это событие.": "Авария на АЭС Три-Майл-Айленд.",
  "В одном историческом романе разбойники, угрожавшие выставить на поругание трупы жертв, называли себя ИКСАМИ. Название ИКСА восходит к названию животного того же класса, что и ИКС. Назовите ИКСА.": "Сорокопут.",
  "Герой Марека КраЕвского живо представлял себе события книги, пока ее читал, но стоило ему прекратить чтение - и картина уходила. Свое воображение герой сравнивает с ЭТИМ. В рецензии на постановку \"Севильского цирюльника\" отмечалось, что благодаря ЭТОМУ действие развивается в такт фиоритурам и пассажам Россини. Назовите ЭТО двумя словами.": "Поворотная сцена.",
  "Писатель и народоволец Сергей Степняк-КравчИнский рассказывал, что конкретный вид ЭТОГО помог ему развить свой талант беллетриста. Тот же вид ЭТОГО рассматривается в рассказе. В каком?": "\"Глория Скотт\".",
  "Пятилетний мальчик из романа Эммы Донохью замечает, что двойка уже почти не заметна. Эту двойку герой видит на НЕМ. Назовите ЕГО двумя словами.": "Дверной косяк.",
  "Поэт Борис Слуцкий постоянно нуждался в заработках для лечения смертельно больной жены. По словам Андрея Крамаренко, для Слуцкого вопрос, заданный его старшим современником, просто не стоял. Назовите этого современника.": "Арсений Тарковский.",
  "Внимание, в вопросе есть замена. Герой Валерия Введенского очень долго ругал жену - от первого до ИКСА. Какое слово французского происхождения мы заменили ИКСОМ?": "Десерт.",
  "В городе МЭриборо установлен светофор, на котором вместо традиционного человечка можно видеть силуэт женщины с предметом в руке. У фигурки на зеленом сигнале этот предмет широкий, у фигурки на красном - узкий и ориентирован иначе. Кто жил в доме рядом с этим светофором до 1905 года?": "[Памела] Трэверс.",
  "Для Кима Филби, жившего в Москве, источником английских ИХ, вероятно единственным, была почта, которую он получал из Великобритании. Сейчас английские ОНИ - это определенная разновидность ИХ. Назовите ИХ.": "Кроссворды.",
  "Рассказывают, что у русского писателя в детстве была книжка про Дон Кихота, в которой кто-то чернилами нарисовал главного героя. Существует предположение, что одного своего персонажа писатель придумал под впечатлением этого рисунка. Назовите упомянутого персонажа.": "Фагот.",
  "<раздатка> Борец усе-таки поет народний i великий. </раздатка> Тарас Шевченко боролся за то, чтобы поэты могли писать не на официальном государственном, а на своем родном языке. Мы раздали вам цитату из статьи Шевченко, в которой заменили одну букву. Напишите в первоначальном виде слово, в котором сделана замена.": "Борнц.",
  "Коварный ЯмАто ТакЭру, вооруженный деревянным мечом, предложил противнику СДЕЛАТЬ ЭТО, а затем очень скоро убил его. Назовите те два, которые СДЕЛАЛИ ЭТО в 1944 году, положив начало традиции.": "Ковентри, Сталинград.",
  "В XIX веке американцы ради предосторожности часто оставляли в своем оружии ЕГО. Иногда туда помещали банкноту - на случай своей гибели. ОНО присутствует в названии синдрома, который возникает у некоторых родителей примерно через два десятилетия после рождения ребенка. Назовите ЕГО двумя словами.": "Пустое гнездо.",
  "Герой РомЕна ГарИ - человек, ставший отличным связным в движении Сопротивления. В самом начале книги сказано, что роман \"посвящается ЕЙ\". Читателю такое посвящение может показаться незавершенным. Назовите ЕЕ.": "Память.",
  "Однажды летом на спектакле в Арена ди Верона где-то среди зрителей оказалась ОНА. Забавно, что в тот вечер давали именно оперу Пуччини. И хотя ЕЕ присутствие вполне соответствовало сюжету, тем не менее ОНА сильно всем мешала. Назовите ЕЕ.": "Цикада.",
  "В 1915 году маленький ОН был представлен Николаем Лебеденко на аудиенции у Николая II. ОН легко смог одолеть три тома \"Законов российской империи\", чем привел императора в восторг. Назовите ЕГО односложно.": "Танк.",
  "Прославленный рысак Крепыш поначалу считался бесперспективным, к тому же имел дефекты экстерьера. Когда коневладелец Михаил Шапшал решился купить Крепыша, один насмешник прислал Шапшалу ЕГО. На картине Жюля БастьЕн-ЛепАжа абсолютно голый мужчина изображен с НИМ. Назовите ЕГО.": "Фонарь.",
  "Герой Шолохова вернулся домой после двухлетнего отсутствия с подарком для сынишки. Мальчик расколотил его молотком. Напишите в первоначальном виде слово, в котором мы заменили четыре буквы.": "Пряником.",
  "К писателю Борису Заходеру регулярно приходили в гости школьники, и писатель снова и снова становился ИМ. В результате у Заходера скопилось много одинаковых предметов. Кстати, в детстве у Бори Заходера такого предмета не было. Ответьте двумя словами, начинающимися на одну и ту же букву: кем становился Заходер?": "Почетным пионером.",
  "(pic: 20170411.jpg) Чтобы создать этот портрет, понадобился источник искусственного освещения. Во время работы художник Николай ТЫрса использовал ПЕРВУЮ и ВТОРУЮ. ПЕРВАЯ и ВТОРАЯ начинаются одной и той же буквой и заканчиваются одними и теми же буквами. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кисть, копоть.",
  "В 1895 году Тайвань, а вместе с ним и ЮйшАнь, стали территорией Японской империи. И хотя ОНА сама не могла осознать своего унижения, но японцы, по словам историка Александра Раевского, в последующие полвека в связи с этим унижением испытывали когнитивный диссонанс. Назовите ЕЕ.": "Фудзияма.",
  "ОН отдаляется от дома всего на несколько сот метров, ОНА - на гораздо большее расстояние. Потому существует поговорка, что ОН работает на хозяина, а ОНА - на соседа. В английском оригинале известного произведения присутствует ОНА, а в популярном русском переводе - ОН. Назовите ЕЕ и ЕГО.": "Пчела и шмель.",
  "(pic: 20170412.jpg) В том, что появилось почти полвека назад, ОНА идет первой. ЕЕ автор вдохновлялся объединяющим лозунгом предвыборной кампании Тимоти Лири. На лозунге мы закрыли черно-белыми полосами ЕЕ название из двух слов. Напишите это название.": "Come together [чтецу: кам тугЕзе].",
  "Сергей Шмидт рассказывает об одном историческом факультете, на котором была традиция называть второкурсников кИнгами, а третьекурсников - кИнгами. Догадавшись, какие восемь букв мы пропустили в предыдущем предложении, ответьте: как называли первокурсников?": "МеровИнгами.",
  "Жак-Ив Кусто свидетельствует, что сплетения океанских водорослей часто становятся сиренами Титаников. Какие слова мы заменили в предыдущем предложении?": "Колыбель для котиков.",
  "Всё действие известного фильма происходит внутри колодца. Напишите название этого фильма, все гласные в котором - \"О\".": "\"Окно во двор\".",
  "Когда отступил ледник, Слимса не стало, а КаскавУлш поживился тем, что ранее доставалось Слимсу. Такого рода явления получили образное название \"ОНО\". Стать жертвой другого ЕГО можно и в наши дни - к примеру, в Юго-Восточной Азии. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Речное пиратство.",
  "В 1984 году фотограф журнала \"Life\" [лайф] попросил исполнить балетный прыжок гранд-жетЕ. Сделанный снимок позже был использован в качестве образца. Для чего?": "Логотипа бренда \"Air Jordan\" [чтецу: эйр джОрдан].",
  "[Ведущему: сделать достаточно заметную паузу перед предложениями \"Также он был...\", чтобы командам было понятно, где начинается \"предыдущее предложение\" из формулировки.] Блиц. 1. Король Арагона Педро IV жестоко подавлял восстания дворян, желавших ограничить его власть, а в его военных победах немалую роль сыграл флот. Также он был королем Сицилии и Сардинии. Какие два слова мы пропустили в предыдущем предложении? 2. На престол король Арагона Педро IV вступил в юном возрасте, а к концу его правления финансы государства были в плачевном состоянии. Также он был королем Валенсии. Какие два слова мы пропустили в предыдущем предложении? 3. Король Арагона Педро IV родился не в Испании, и в первые же дни правления оскорбил часть своих подданных, нарушив вековые традиции. Многолетнюю войну с Кастилией он завершил, не получив ничего взамен понесенных в ее ходе жертв. Также он был графом Барселоны. Какие два слова мы пропустили в предыдущем предложении?": "1. Педро Первым. 2. Педро Вторым. 3. Педро Третьим.",
  "В английской версии мультсериала \"Приключения Лунтика и его друзей\" червяк Корней Корнеевич, который иногда обучает Лунтика правильному поведению в различных ситуациях, получил фамилию, которая одной буквой отличается от фамилии другого известного персонажа. Назовите, пожалуйста, английскую фамилию червяка.": "Diggins.",
  "С 1990-х годов фактурный актер Дмитрий Назаров играл роль, для исполнения которой ему приходилось регулярно покидать Москву. Будучи человеком верующим, перед тем как взяться за ее исполнение, актер испросил благословения у патриарха. Назовите эту роль.": "Дед Мороз. Незачет: Санта-Клаус.",
  "(pic: 20170413.jpg) Эти две статуи находились в построенном в 1925 году соборе. Первая из них сейчас находится в штаб-квартире ООН, а вторая - в том же городе, что и раньше. Назовите этот город.": "Нагасаки.",
  "По мнению Сенеки, истинного философа должны занимать вопросы жизни и смерти, а не взаимоотношения Елены с НЕЙ. Другой человек, тоже склонный к философствованию, упоминал ЕЕ, укоряя себя в безразличии и бездействии. Назовите ЕЕ.": "Гекуба.",
  "Каролина Матильда, сестра британского короля Георга III, должна была выйти замуж за ИКСА, который, по слухам, был безумен. Впрочем, Каролина Матильда едва ли этому удивлялась. Назовите ИКСА двумя словами.": "Датский принц.",
  "[Ведущему: отчетливо произнести \"джайнисты\" - как представители религии.] В этом вопросе мы заменили одну букву в одном из слов. Тед Шейнман отмечает, что джайнисты не более, чем остальные, любят вязать или держать кошек. Чьему юбилею посвящена статья Шейнмана?": "Джейн Остин.",
  "Дмитрий Быков, рассказывая о посещении музея геноцида Туол Сленг в Камбодже и перенесенных кошмарных впечатлениях от того, что там тогда творилось, упомянул, что, только прилетев назад в Москву, он осознал, что ОНА больше не причиняет ему беспокойства. Назовите ЕЕ.": "Аэрофобия.",
  "Один оперный герой нападает на другого со шпагой, но ее клинок внезапно ломается пополам. Однако даже с помощью оставшегося в руке обломка герою удается успешно защититься от противника. Напишите имя противника.": "Мефистофель.",
  "Один критик отмечает, что человек, легко перенесший приход к власти сталинистов, никак не может упрекать в приспособленчестве кого-то другого. О какой пьесе так пишет критик?": "\"Жизнь Галилея\".",
  "В 2006 году ПЕРВЫЙ признался, что был во ВТОРЫХ, поэтому теперь в ратуше Любека нет его портрета. В ПЕРВОМ, можно сказать, есть ВТОРЫЕ. Назовите ПЕРВОГО.": "[Гюнтер] Грасс.",
  "Переводчик Ирина Ковалева полагает, что время действия этого произведения относится отнюдь не к поздней античности. Дело в том, что строки с вопросами стилизованы под размер, характерный для народных песен о падении Константинополя. Назовите это произведение.": "\"В ожидании варваров\"."
}