{
  "В постановке театра Фоменко в гости к Ноздрёву приходит офицер. Назовите его звание и фамилию.": "Майор Ковалёв.",
  "В конце 30-х годов прошлого века в Америке появился коктейль на основе ликера \"Southern Comfort\" [сАузерн кОмфорт] с добавлением клюквенного сока, названный в честь НЕЕ. Назовите ЕЕ.": "Скарлетт О'Хара.",
  "По словам Карла Густава Юнга, некий орган в древности считался средоточием жизненной силы. Поэтому, интерпретируя свой сон, Юнг упоминает \"бассейн жизни\". Назовите место действия этого сна.": "Ливерпуль.",
  "Герой американской песни, родившийся в ТеннессИ, хочет повидать мир, но боится покинуть ЕЕ, поэтому сидит дома и пьет. Назовите ЕЕ тремя словами по-английски или по-русски.": "Southern Comfort zone.",
  "Одним из персонажей драмы Шиллера \"Дон Карлос\", переведенной Михаилом Михайловичем Достоевским, является ОН, 90-летний старец. Назовите ЕГО двумя словами.": "Великий инквизитор.",
  "<раздатка> Орест: Эй, отрок! Слышишь в двери стук, в срединные? Стучусь вторично. [&#8470; 1] ! Есть ли в доме кто?.. &nbsp; -------------------------------- &nbsp; Аполлон: Свидетелем пришел я: в мой священный дом Бежал опальный; мой очаг пригрел его, И был я богомольцу очистителем. [&#8470; 2] пришел я: и на мне вина Сего убийства; вместе и сообщник я. </раздатка> Несколько месяцев назад, читая Эсхила в переводе Вячеслава ИвАнова, автор вопроса обратил внимание на два отрывка. В каждом из этих отрывков мы пропустили по одному слову. Напишите эти слова.": "Вратарь, защитником.",
  "В подпольной еврейской организации \"Эцель\" определенного человека могли презрительно назвать ИКСОМ. В поэме Маяковского, написанной в начале XX века, ночь черна, как ИКС. Назовите ИКСА.": "[Евно] АзЕф.",
  "По словам Юнга, Парацельс ПРОПУСК, что считалось благоприятным для лекарей и изготовителей ядов. Любопытно, что РУдольф не ПРОПУСК, как и МИхаэль. Восстановите пропуск, состоящий из четырех слов.": "Родился под знаком Скорпиона.",
  "[Ведущему: четко прочитать слово \"фамилии\".] Сёрен Кьеркегор в одном из своих произведений полемизирует с Иоганном Карлом, умершим в 1879 году. О Нильсе, умершем в 1720 году, он не упоминает. Назовите фамилии Иоганна Карла и Нильса.": "Розенкранц, Гильденстерн.",
  "В книге \"Расколотое Я\" Рональд Лэйнг критикует современные психиатрические концепции, безуспешно пытающиеся вернуться к изначальному единству человека. В связи с этим Лэйнг упоминает ЕГО. Назовите ЕГО.": "Шалтай-Болтай.",
  "По словам Пауля ТИллиха, экзистенциальная философия, в отличие от рационализма Декарта, выделяет прежде всего ум. Напишите то, что мы пропустили в предыдущем предложении.": "S.",
  "<раздатка> Розы должен я бросить, или лавры, иль руту, Брат, на то, что тебя укрывало от взора? Анемоны, растущие скромно у моря, Или стебли кислицы, кружки маргариток... </раздатка> Перед вами начало поэмы, которую английский поэт XIX века посвятил памяти Шарля Бодлера. Мы не просим вас назвать фамилию этого поэта. Назовите его довольно редкое имя.": "Алджернон.",
  "Рассказывают, что перед смертью Таль сказал своему брату: \"Жертвы неизбежны\". Однако нельзя сказать, что его жертва была спланирована. Напишите то, что мы пропустили в этом вопросе.": "Лилиен.",
  "По мнению Карло ШтрЕнгера, различные разновидности психоанализа имеют между собой несомненное семейное сходство. Рассказывая об этом, Штренгер упоминает ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Габсбургская губа.",
  "(pic: 20180443.jpg) В \"Зверинце\" Велимира Хлебникова, написанном в начале XX века, говорится, что у моржа усатая, щетинистая, с гладким лбом голова нищего. Какое слово мы заменили в этом вопросе?": "Ницше.",
  "[Ведущему: кавычки не озвучивать.] Во время Великой Депрессии участники многочасовых танцевальных марафонов получали стимул не останавливаться. Эти марафоны, организуемые на потеху публике, Джейми ФрЭтер уподобляет \"Олимпийским играм\". Какое слово мы заменили в этом вопросе?": "Голодным.",
  "В середине XX века был описан амбициозный проект больницы, где с помощью солнечных лучей и низких температур предполагалось лечить различные заболевания. Считалось, что ОНА поможет больным встать на ноги. Назовите ЕЕ словом с приставкой.": "Невесомость.",
  "Марк Твен считал, что, например, путь от восьмидесяти до восемнадцати был бы более логичным. Исследование, посвященное пьесе Твена \"Полковник СЕллерс\", называется \"ОНА полковника СЕллерса\". Назовите ЕЕ двумя словами.": "Загадочная история.",
  "Высмеивая ИХ, критик XIX века писал, что ожидает появления \"доньютОновской физики\". Назовите ИХ одним словом.": "Прерафаэлиты.",
  "Исследователи Скотт и ФУллер предполагают, что в естественной среде обитания ОНИ боялись привлечь внимание леопардов. Назовите ИХ несклоняемым словом.": "БасЕнджи.",
  "Стивен ДжУан пишет, что даже выращенные в лабораториях обезьяны пугаются ЕГО, если на НЕМ нарисовать пару глаз. Назовите произведение конца XIX века, персонаж которого, разозлившись, бросает ЕГО.": "Политый поливальщик.",
  "Валюта, которая переводится на счета одного виртуального североамериканского государства, подлежит конвертации в \"красные доллары\". Название этого государства представляет собой пятибуквенную аббревиатуру. Расшифруйте первые две буквы этой аббревиатуры по-английски.": "Western Union.",
  "Чтобы снизить вероятность наступления нежелательного события, сотрудники некоторых британских банков обращаются к одному НЕМУ не более десяти раз. Назовите ЕГО двумя словами.": "Вклад спермы.",
  "По мнению Парацельса, всё началось с того, что некая женщина подала успешный пример, как взбесить мужа. Другие считали, что на эту женщину разозлился ОН. ОН родился в третьем веке. Назовите ЕГО.": "[Святой] Вит.",
  "По легенде, однажды ОН услышал голос друга, после чего потребовал перестать издеваться над щенком. В ЕГО имени можно обнаружить, в том числе, ноту. Назовите ЕГО имя.": "Пифагор.",
  "[Ведущему: сделать логическую паузу после слова \"свинины\".] Вместо положенной свинины матросы под командованием УриИ ЛЕви получали специальные таблички. Впоследствии Леви был обвинен в жестоком обращении с экипажем. Напишите слово, которое мы заменили в этом вопросе.": "Порки.",
  "Джон Эмсли предполагает, что француз, активно занимавшийся благотворительностью, был ростовщиком и тщательно скрывал источник своего дохода. Назовите этого француза.": "[Николя] ФламЕль.",
  "Один архиепископ писал, что Павел II позаботился о том, чтобы после падения Константинополя турецкие солдаты не осквернили европейскую культуру. Дело в том, что быть ИКСОМ для Папы Римского считалось зазорным. \"ИКС\" был написан в 1960-х годах. Назовите ИКСА одним словом.": "Коллекционер.",
  "Персонаж Горация, любопытный транжира, стащил драгоценность, после чего воспользовался ИМ. Назовите ЕГО.": "Уксус.",
  "Блиц. 1. Рассказывают, что в начале века некоторые австралийцы в шутку размещали на своих участках своеобразные мишени, предназначенные для НЕЕ. Напишите ЕЕ название. 2. Персонажу легенды ОН помогает ценой одного уха обрести сверхчувствительный слух. Назовите ЕГО имя. 3. В одном магазине можно приобрести, например, копилку \"Единорог на облачке\" и пенал с котиком. Название этого магазина состоит из семи букв. Напишите это название.": "1. Мир. 2. МИмир. 3. МимимИр.",
  "[Ведущему: Этот вопрос эквиритмичен началу Пятой симфонии Бетховена. Чтобы правильно прочитать вопрос, прослушайте первые 20 секунд этой записи, которым соответствует текст: https://en.wikipedia.org/wiki/File:Ludwig_van_Beethoven_-_symphony_no._5_in_c_minor,_op._67_-_i._allegro_con_brio.ogg Читать каждую строку надо достаточно плавно, делая акцент на 4, 8 и 12 слогах строки. В 5-7 строках этот акцент падает на слово \"нам\" - его нужно выделить голосом. Между строками нужно делать небольшие паузы.] Однажды Карл предположил, что так пичужка пела песенку свою, когда по Пратеру гулял ИКС по утрам. Скажите нам, ответьте нам, откройте нам: кто ИКС?": "[Людвиг ван] Бетховен.",
  "Условия капитуляции Гранады предусматривали, что мусульмане сохранят право исповедовать свою веру. Один из пунктов договора гласил, что у мусульман и христиан будут отдельные ОНИ. Одна из НИХ упоминается в названии романа второй половины XX века. Назовите автора этого романа.": "[Курт] Воннегут.",
  "В числе причин известного события первой половины XVII века историки упоминают, что ОНИ были изготовлены не из льна, а из более тяжелой пенькИ. Назовите ИХ точно.": "Паруса \"Вазы\".",
  "Грэм Эллисон пишет, что к 1914 году Германия опережала Англию не только в выплавке стали, но и, например, в выработке электричества и количестве телефонов. Развивая мысль, он отмечает, что к этому моменту по общему числу ПЕРВЫХ и ВТОРЫХ Германия почти вдвое превосходила Англию и США, вместе взятые. Назовите абсолютно точно ПЕРВЫХ или ВТОРЫХ.": "Лауреаты Нобелевской премии по химии.",
  "Однажды Джеймсу Мартину пришлось изучить под микроскопом несколько квадратных метров, пока он не нашел приклеившуюся нитку, оказавшуюся полипропиленовой. В каком фильме 1966 года главный герой является коллегой Мартина?": "\"Как украсть миллион\".",
  "(pic: 20180444.jpg) При создании этой картины вместо НЕГО использовалась ОНА - согласно одному из объяснений, чтобы поразить дороговизной даже римского папу, которому картина предназначалась в подарок. Назовите одним словом ЕГО и одним словом, пишущимся через дефис, ЕЕ.": "Холст, ляпис-лазурь.",
  "В 1909 году парижане пронесли ЕГО по улицам города на руках. В наши дни Роберт Хьюз сравнил ЕГО с мощАми архангела. Действие какого романа начинается там, где ОН находится сейчас?": "\"Маятник Фуко\".",
  "Если окружающие условия для этого подходят, то бактерии Pseudomonas Syringae [псевдомОнас сирИнге] пытаются разрушить клетки растений, чтобы получить доступ к запасенным в них питательным веществам. Для этого они выделяют, так сказать, анти-ЕГО. Назовите ЕГО одним словом.": "Антифриз.",
  "Эксперимент показал, что дети, много смотревшие по телевизору образовательные передачи, впоследствии лучше учились и больше читали, чем те, которые смотрели по телевизору мультфильмы. Исследователи полагают, что эти результаты опровергают утверждение, сформулированное в шестидесятых годах. Назовите автора этого утверждения.": "[Маршалл] Маклюэн.",
  "Герой написанного в первой половине XX века рассказа в своем стихотворении описывал красоту Марса, каким его увидели первые прилетевшие туда люди. Кто в 1733 году написал картину, называющуюся так же, как это стихотворение?": "Каналетто.",
  "[Ведущему: В этом вопросе нужно зачитывать только слова, выделенные крупным жирным шрифтом. Вместо остальных слов делайте паузы, достаточные для их произнесения. Слова \"самогО\" и \"достаточно\" являются последними в предложениях, интонируйте их соответственно. Таким образом, вы должны прочитать: В 1972-м ... лауреатом ... ... самогО. ... ... достаточно. ... его.] <b>В 1972</b> году он стал <b>лауреатом</b> премии, названной в честь него <b>самого</b>. Этой информации будет <b>достаточно</b>. Назовите <b>его</b>.": "[Клод] Шеннон.",
  "(pic: 20180445.jpg) Назовите расположенный на 5 градусах западной долготы город, в котором была сделана немного отредактированная нами фотография.": "Тордесильяс.",
  "[Ведущему: Раздаточный материал для этого вопроса должен быть роздан одним листком, не порезан и не надрезан. Перед тем как объявлять номер вопроса, сообщите командам: \"Сейчас вы получите раздаточный материал к следующему вопросу. Я прошу секундантов класть раздаточный материал на столы лицевой стороной вниз, а игроков прошу не трогать розданный текст до соответствующей команды. Автор вопроса счел необходимым раздать по одному экземпляру текста для каждого игрока и в качестве жеста доброй воли сообщает, что этот факт не является существенным для взятия вопроса\". Когда все получили раздаточный материал, объявите, что можно его смотреть, подождите 3-5 секунд, объявите номер вопроса и зачитайте его текст. Существенным является то, что во время чтения вопроса и начала обсуждения команды еще должны делить листок с раздаточным материалом между игроками.] [Раздатка на команду:] (pic: 20180446.jpg) Назовите ЕГО.": "Бэнкси.",
  "В 1827 году в Пенсильвании были проложены несколько километров рельсов, по которым уголь спускали от шахты к реке. Обратно к шахте вагонетки тащили мулы, и хозяин принял меры, чтобы у животных было время отдохнуть и поесть. Так мулы стали первыми ИМИ. Назовите ИХ тремя словами.": "Пассажиры американских горок.",
  "Муссолини вступил во Вторую мировую, так как верил в силу Италии под своим руководством, свои выдающиеся способности и интуицию. В связи с этим Луиджи БардзИни пишет, что однажды старый дипломат, представлявший Италию на конференции по контролю за химическим оружием, на вопрос Муссолини ответил: \"Самый ядовитый газ - это ОН, ваше превосходительство\". Назовите ЕГО словом греческого происхождения.": "Фимиам.",
  "После присоединения ИллИрии, Кипра, ЛИдии, МИзии, ВизАнтия, ЗакИнфа и ряда других территорий у римлян появились две последних провинции. Какое слово мы заменили в тексте вопроса?": "Буквы.",
  "<раздатка> Nothing at all </раздатка> Слова на раздаточном материале в переводе означают \"совсем ничего\". Сэм Кин пишет: в ходе подготовки шутили, что когда всё завершится, ЕГО переименуют. Назовите ЕГО.": "[Атолл] Бикини.",
  "Тибетские оппозиционеры дали местным полицейским прозвище \"красные бригады\", потому что полицейские патрули обычно выходят на дежурство с НИМ. Назовите ЕГО.": "Огнетушитель.",
  "В 1995 году на территории сеульского дворцового комплекса Кёнбоккун по случаю полувекового юбилея осуществили ЭТО, что символизировало избавление от рабства и превращение вассальной отсталой Кореи в развитое капиталистическое государство. Что завершается ЭТИМ?": "[Пьеса] \"Вишневый сад\".",
  "Алхимик Джеймс Прайс утверждал, что умеет превращать ртуть в золото. В 1783 году на чудесное превращение пришли посмотреть ученые, и Прайс, желая избежать позора, воспользовался ЕЮ. Впервые ЕЕ получили из берлинской лазури. Назовите ЕЕ.": "Синильная кислота.",
  "На многих полотнах Нарцисс глядит на свое отражение, почти касаясь воды. Названием сорта нарциссов стало наречие французского происхождения. Напишите название этого сорта.": "Тет-а-тет.",
  "У писательницы РОзи ВАльдек есть книга \"Прелюдия к прошлому: автобиография женщины\". В 1921 году Рози вышла замуж за преуспевающего берлинца. Несмотря на старания мужа, семейная жизнь не сложилась, и супруги вскоре развелись. Напишите фамилию мужа.": "[Ведущему: после того как будут сданы ответные карточки, сначала следует прочитать комментарий и только потом огласить правильный ответ.] ГрЭфенберг.",
  "Сначала был запланирован выход в открытый космос и переход с одного корабля на другой, для чего Ральф МаккуОрри в середине семидесятых смоделировал подходящий шлем. Хотя переход не состоялся, шлем признали удачным и использовали в дальнейшем. Несколько лет спустя состоялось ЭТО Ральфа МаккуОрри в чине генерала. Назовите ЭТО.": "Камео.",
  "Альфреда Хичкока воспитывали в католической строгости и часто наказывали. Вскоре мальчик обнаружил, что есть способ забыть о своем несовершенстве и страхе быть наказанным. Хичкок позже в шутку оправдывался, что ОН - это доспехи, защищающие от внешнего мира. Назовите ЕГО коротким словом.": "Жир.",
  "[Ведущему: После того как все команды получат раздаточный материал, ничего зачитывать не нужно. Следует произнести только \"Вопрос перед вами. Время!\".] (pic: 20180448.jpg) Вопрос перед вами. Время!": "Немая.",
  "Выщипывание перьев - навязчивое состояние, типичное для содержащихся в неволе попугаев. Для борьбы с выщипыванием используется ОН. В НЕМ есть хлор и фтор, на что указывает первая часть названия. Назовите ЕГО.": "ГалоперидОл.",
  "(pic: 20180449.jpg) Образованному современнику достаточно было взглянуть на обложку, чтобы понять: повествование будет носить пикантный оттенок, ведь имя заглавного героя отсылает к труду Джона Аддингтона САймондса. Напишите любое из слов, которые мы пропустили на раздаточном материале.": "Dorians [чтецу: дОрианз].",
  "В статье о романе 1964 года говорится, что центральный образ следует понимать как попытку главного героя материализовать мечту о торжестве священного над обыденным, как стремление возвыситься над повседневностью. Прообразом главного героя считается человек, который с 1142 по 1184 год занимал кафедру епископа. В каком городе?": "Солсбери.",
  "ОН сделал первые шаги, будучи уже немаленьким. В 1968 году ОН узнал о \"Близнецах\" и с нетерпением ждал, пока те \"вырастут\". Назовите ЕГО.": "[Филипп] ПетИ.",
  "ОНА обусловлена мутацией в гене, отвечающем за координацию движений. С одной стороны, ОНА казалась аномалией. С другой стороны, ОНА быстро распространилась, когда выяснилось, что длительные путешествия по бездорожью могут быть менее утомительными. Назовите ЕЕ.": "Иноходь.",
  "Если верить Константину Душенко, первые строки известного произведения кто-то из американских военных продолжил так: \"Возможно, ты недооцениваешь серьезность ситуации\". Назовите упомянутое произведение на языке оригинала.": "If.",
  "Город, построенный всего за одну ночь, стал одним из крупнейших в стране. Его население достигало 40 тысяч человек. Сейчас в нем менее полутора тысяч жителей, а из достопримечательностей - хижина известного писателя. Назовите этого писателя.": "Джек Лондон.",
  "В Лондоне XIX века у перекрестка зачастую дежурил мальчик с НЕЙ. За небольшую плату мальчик помогал перейти дорогу женщинам, да и мужчинам тоже. В начале XXI века ОНА была желанным подарком для некоторых детей. Назовите ЕЕ.": "Метла.",
  "<раздатка> Возможо, о был придума слугами, которые после господских приемов смешивали остатки апитков и остатки десертов. </раздатка> В розданной вам надписи автор вопроса зашифровал фамилию героя нескольких кинокомедий. Назовите этого героя.": "Крюшо.",
  "ОНА очень нравилась Леониду Утёсову. Позже ОНА понравилась Степану Макаревичу, Валентину Серохвостову и Алексею Жевжеку. Газетные вырезки об этих людях Утёсов хранил как забавный курьез. Назовите ЕЕ.": "[Фамилия] Утёсов.",
  "Иногда на стенах домов пишут бранные слова. Например, во Флоренции на доме близ площади Питти есть табличка, последнее слово на которой - довольно обидное. По-русски и по-итальянски оно звучит практически одинаково. Назовите человека, который жил здесь в 1868-1869 годах.": "Достоевский.",
  "Историк Илья Утехин рассказывает, что видел, например, ИХ, несущих раненого, или ИХ, роющих могилу. Впрочем, подобные ОНИ встречаются редко. Какой эпитет получил один из НИХ в произведении первой половины XIX века?": "Стойкий.",
  "ОН женился на состоятельной женщине, и вскоре после замужества она умерла. То же самое произошло и с ЕГО второй женой. Разумеется, поползли слухи. Впрочем, два друга, использовавшие ЕГО творения, считали ЕГО невиновным, хотя и аргументировали свое мнение по-разному. Назовите ЕГО.": "Бомарше.",
  "(pic: 20180450.jpg) На иврите - пустынный бегун, по-русски - просто бегунок. А вы напишите латинское слово, присутствующее в зоологическом названии этой птички.": "Cursor.",
  "Римский оратор Гай Скрибоний Курион имел обыкновение при произнесении речей раскачиваться, за что был в насмешку назван ИКСОМ. 16 ИКСОВ регулярно становятся объектом внимания в одной европейской столице. Какое слово заменено ИКСОМ?": "Гребец.",
  "Герцогиня, жившая в XVII веке, решила замаскировать неприятный запах. Она заказала аптекарю не один большой, как прочие тогдашние дамы, а много маленьких, которые можно было использовать незаметно. Назовите эту герцогиню.": "Монпансье.",
  "На европейской карикатуре 1890 года изображена ОНА, вольготно расположившаяся в тени виноградника, с бокалом, в окружении множества опустошенных винных бутылок. Назовите ЕЕ словом с удвоенной согласной.": "Филлоксера.",
  "Дуплет. 1. У португальского короля Себастьяна ИХ было всего ДВА, а не четыре, как у большинства людей. Неудивительно, что Себастьян отличался слабым здоровьем. Назовите ИХ. 2. У короля Себастьяна ИХ было всего ДВЕ, а не четыре, как у большинства людей. Тем более неудивительно, что Себастьян отличался слабым здоровьем. Назовите ИХ.": "1. Прадеды. 2. Прабабки.",
  "Как минимум на одной из нескольких ваз он не написал своего имени, так что, возможно, токийское учреждение является жертвой обмана. Напишите его имя. Только имя, не фамилию.": "Винсент.",
  "Античный бог имел в своем арсенале еще и ИХ, оказывающих, так сказать, обратное действие. Сейчас бы ИХ признали еще и токсичными. Назовите ИХ двумя словами, начинающимися на одну букву.": "Свинцовые стрелы.",
  "Говоря о своей работе с АЛЬФОЙ, Маркес упоминал кур, которые ищут червяков, и удивлялся тому, что его коллега ЭдуАрдо СаламЕа БОрда мог не сбиваясь отвечать на вопросы. Назовите АЛЬФУ двумя словами.": "Пишущая машинка.",
  "В 1794 году над СиЕной взорвался метеорит. Дэвид ВУттон пишет, что современникам явление не показалось таким уж странным, поскольку несколькими часами ранее произошло ЭТО. ЭТОМУ посвящено несколько произведений. Назовите ЭТО двумя словами точно.": "Извержение Везувия.",
  "[Ведущему: сделать логическую паузу между словами \"Чаном\" и \"можно\".] Съемки не всегда хорошо складываются для Джеки Чана. На одном постере с Джеки Чаном можно увидеть изображение, стилизованное под иллюстрацию из ИКСА, и названия соответствующих фильмов. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Анатомический атлас.",
  "Некоторые исследователи объясняли ИХ особенность эндокринными нарушениями. Некоторые ОНИ, вероятно, атрибутированы неверно и являются всего лишь следствием природного воздействия. Назовите ИХ двумя словами.": "Палеолитические Венеры.",
  "Джонатан Шоу оттачивал свои навыки в портовом городе ВеракрУс. В автобиографии Шоу именует себя \"продавцом ИКСОВ\". Первоначальное имя ИКСА переводится с суахили как \"ненужный\". Напишите слово, замененное ИКСОМ.": "Шрам.",
  "ЭТО было запущено в 2002 году в Великобритании и первоначально функционировало так: человек звонил на короткий номер, через полминуты звонок автоматически сбрасывался, и позвонившему приходило текстовое сообщение. Создатели ЭТОГО сомневались в возможности реализации идеи, поскольку, например, в общественных заведениях люди часто орудуют столовыми приборами. Назовите ЭТО.": "\"Shazam\".",
  "Отмечая, что в шестидесятых годах двадцатого века на организацию в общей сложности работали более 400 тысяч человек, автор одной книги делает вывод о несостоятельности идеи ИКСА и сравнивает его с надувным шаром - достаточно одного прокола, чтобы он пришел в негодность. Назовите ИКС двумя словами.": "Лунный заговор.",
  "В 2005 году чиновники одного города в штате Колорадо единогласно проголосовали за то, чтобы разобрать ЕГО и вывезти части на несколько разных свалок. Назовите ЕГО владельца.": "[Марвин] Химейер.",
  "[Ведущему: не озвучивать кавычки в тексте вопроса.] В 1873 году ВиктОр де СтЮэрс написал статью, в которой ставил в пример Амстердаму Лондон и Париж. Через несколько лет были предприняты меры, но реализованный архитектором Пьером Кёйперсом проект подвергся критике. В частности, говорили, что \"ТАКОЙ ОН\" кажется еще более ТАКИМ. Напишите слова, замененные словами \"ТАКОЙ ОН\".": "Ночной дозор.",
  "Назовите ИКС словом французского происхождения. Автор одной книги пишет, что благодаря плодам, которые было проще найти, у наших предков развивалось особое чутье. Этим он объясняет так называемый \"эффект ИКСА\". Время.": "Аперитив.",
  "Суперхит \"Creep\" [крип] помогал группе \"Radiohead\" [радиохЭд] поддерживать популярность, но ограничивал творческое развитие. Музыканты сравнивали песню с ТАКИМ ИМ. С ТАКИМ ИМ сравнивали один из сиднейских мостов, строительство которого создало рабочие места во времена экономического кризиса. Напишите слова, замененные словами \"ТАКОЕ ОНО\".": "Железное легкое.",
  "Джон Коллинз долгое время увлекался одним восточным искусством, а один из рекордов ему помог установить квотербек Джо ЭйЮб. Ответьте двумя словами: созданием чего занимается Джон Коллинз?": "Бумажных самолетиков.",
  "[Ведущему: четко прочитать слово \"ЧИТ\" (не по буквам, а в одно слово, как \"чит\"), чтобы команды четко расслышали первую букву в слове.] Одно из устройств, применявшихся ЦРУ, выглядело как портфель. Оно использовалось для того, чтобы создать иллюзию сидящего рядом с водителем оперативника, когда тот тайно покидал автомобиль. Устройство получило название \"ЧИТ\". Напишите три слова, замененные словом \"ЧИТ\".": "Чёрт из табакерки.",
  "Дэвид МИтфорд вкладывал деньги в строительство, но вел дела не лучшим образом, поэтому время от времени семье приходилось принимать меры. Его дочь шутила, что семья жила между двумя ИКСАМИ. Назовите ИКС словом с тремя одинаковыми гласными.": "Молоток.",
  "По словам автора одной книги, когда после окончания доклада председатель ассоциации ИХ ВАлентайн Вокс спросил, есть ли вопросы, в зале стало в два раза больше зрителей. Назовите ИХ.": "Чревовещатели.",
  "Пауза в конце двухтактового вступления, по замыслу автора музыки, должна была подсказать игрокам, что, добравшись до первого \"вопроса\", ОН должен СДЕЛАТЬ ЭТО. Ответьте: кто такой ОН и что такое СДЕЛАТЬ ЭТО?": "Марио, прыгнуть.",
  "Нил Ашерсон рассказывает, что лАзы - редкий пример народности, среди которой нет национализма. По его словам, лазы не спрашивают \"Где?\". Какой вопрос мы заменили?": "\"Кто мы?\".",
  "Стивен отмечает, что никто из его предков не связан с открытием семьдесят четвертого. Среди вариантов названий для созданного Стивеном языка была и ОНА. То, чему ОНА дала название, в 1974 году в чистом виде уже не использовал ни один из участников чемпионата мира. Напишите ЕЕ.": "W.",
  "По легенде, в одном матче защитники \"Манчестер Сити\" оборонялись так хорошо, что газетчики охарактеризовали их словом с двумя W [дАблъю]. Напишите это слово.": "Wonderwall.",
  "Персонаж современной карикатуры говорит, что пропустил так называемый день СтанислАва. Его собеседник признаётся, что ставил напоминание, но решил, что оно сработало не вовремя. СтанислАву посвящен документальный фильм \"Человек, который ПРОПУСК\". Заполните пропуск двумя односложными словами.": "Спас мир.",
  "Латинский автор приписывает изобретение меча мифическому персонажу по имени ПРОПУСК. В известном тексте \"ПРОПУСК\" принадлежит не тому, который держит меч. Заполните любой из пропусков трехбуквенным словом.": "Бел.",
  "В одном из эпизодов романа Владимира КороткЕвича сражающийся в одиночку герой теряет меч и, издевательски оскорбляя врагов, просит одолжить ЕЕ. Назовите ЕЕ.": "Челюсть.",
  "Необычный выбор воплощения заглавного героя объясняют тем, что студия изначально собиралась экранизировать историю похождений другого фольклорного героя. Имена этих двух героев начинаются на одну и ту же букву. Напишите эти имена.": "Робин, Ренар.",
  "Исследователи оспаривают традиционные обвинения, поскольку и Мстислав Великий, и Юрий ТУровский СДЕЛАЛИ ЭТО. Ответьте точно: что именно сделали?": "Назвали сыновей Святополками.",
  "После того как Георгий МаленкОв лишился крупных государственных постов и был сослан, кое-где еще его место занял ИКС. Вероятно, так хотели подчеркнуть его незначимость. Какое пятибуквенное слово мы заменили словом \"ИКС\"?": "Малёк.",
  "Феликс Клейн писал, что детям было тяжело адаптироваться к исчезновению ИКСА, когда на смену выпускникам семинарий приходили выпускники университетов. Что мы обозначили ИКСОМ?": "Знак умножения.",
  "Критикуя псевдонаучный трактат, Егор Зырянов шутит, что его автор вводит читателя в заблуждение так сильно, как будто является последователем... чего именно?": "Пастафарианства.",
  "Известный художник девятнадцатого века не признавал авторитетов и поэтому однажды назвал себя кубистом. Какое слово мы изменили в этом вопросе?": "Курбетистом.",
  "Могущественную и неумолимую героиню пьесы Фридриха Дюрренматта зовут Клара, но один из персонажей считает, что ей больше подходит ЭТО ИМЯ. ЭТИМ ИМЕНЕМ называется программа, связывающая воедино инструменты синтетической биологии. Напишите ЭТО ИМЯ.": "Клото.",
  "Фильм ужасов \"Сияние\" рассказывает о прОклятой гостинице, населенной призраками убитых там людей. Однако Стэнли Кубрик называл \"Сияние\" оптимистичной историей, ведь любой намек на ЭТО - уже оптимизм. Назовите ЭТО.": "Что-нибудь после смерти.",
  "Петух, молот, початок кукурузы, корзина с фруктами, дерево, самолет, телефон. В Кении всё это можно увидеть в НЕМ. Назовите ЕГО, использовав слово французского происхождения.": "[Избирательный] бюллетень.",
  "По легенде, автор одного изобретения однажды увидел, как кошка напала на курицу. В девятнадцатом веке журналист писал, что работа этого изобретения сопровождается \"неистовой метелью\". Производство чего значительно увеличилось благодаря этому изобретению?": "Хлопка.",
  "В начале шестнадцатого века Китай взял курс на изоляцию от внешнего мира. В это время наличие третьей ЕЕ было законодательно запрещено. Назовите ЕЕ.": "Мачта [корабля].",
  "\"Дыхание дракона\" - это жгучий перец, который вырастил садовод из английского графства ДЕнбишир. Какое слово в предыдущем предложении мы заменили?": "Валлийского.",
  "В выходных данных одной музыкальной композиции в качестве сведений о двух исполнителях партии ударных указаны цифровые обозначения. Дело в том, что ритм этой композиции задают ОНИ. Назовите ИХ словом, которое появилось в 1968 году.": "Пульсары.",
  "В начале двадцатого века определение \"гипотетический\" использовалось в отношении того, что в наши дни часто называют шестью символами. Напишите эти шесть символов.": "Sci-fi.",
  "Ученик Ламарка ОгюстЕн ДекандОль в ходе эксперимента возил ЕЕ на телеге по булыжной мостовой. В некоторых странах ЕЕ называют \"morivivi\" [моривИви], что буквально означает \"я умер, я жив\". Назовите ЕЕ.": "Мимоза.",
  "[Ведущему: четко прочитать окончание в слове \"достойные\".] Дуплет. 1. Ирина ХиЕнкина, восхищаясь ахалтекИнскими лошадьми, пишет: \"Но где достойные ПРОПУСК\". Напишите пропущенное слово. 2. Как будто перед людьми, которые разглядывали карту мира, внезапно разложили еще треть карты, прежде скрытую. Так в одной книге описывается открытие в 1977 году нового ЕГО. Назовите ЕГО одним словом.": "1. Полцарства. 2. Царство.",
  "Жители одного государства использовали этот эпитет еще и в судовых журналах для обозначения погоды, наиболее благоприятствующей мореплаванию. Назовите этот эпитет.": "Светлейшая.",
  "СИнтия БАрнетт пишет, что парижане с грустью называют небо над своим городом словом \"ЭТО\". ЭТО было популярно у протестантов. Назовите ЭТО.": "Гризайль.",
  "Израильский писатель АмОс Оз считает, что ОНИ должны уподобиться полицейским, регулирующим уличное движение. Назовите ИХ.": "Гласные [буквы].",
  "Рихард Вагнер родился в 1813 году в Лейпциге. Учителем Вагнера был Теодор ВЕйнлиг, кантор школы святого Фомы. В 1833 году Вагнер написал свою первую оперу \"Феи\". В молодости Вагнер значительно расширил кругозор, работая на своего родственника. Назовите фамилию этого родственника.": "Брокгауз.",
  "Христианская религия проповедует стремление к духовным высотам. Этим Диана Акерман объясняет тот факт, что с распространением христианства направление АЛЬФЫ стало противоположным по сравнению с античностью. Какое слово мы заменили словом \"АЛЬФА\"?": "Гамма.",
  "[Ведущему: не озвучивать кавычки в слове \"горой\".] В 1852 году для работы, которая продолжалась тридцать восемь дней, использовалась самая передовая техника того времени, даже паровая машина в четыре лошадиных силы. С какой \"горой\" были связаны эти работы?": "Кохинур.",
  "Публий ВентИдий Басс родился в городе Аускул. Еще в детстве он попал в Рим, где сумел сделать карьеру и стал знаменитым полководцем. ВентИдий считается единственным известным человеком, который принимал участие в ЭТОМ с обеих сторон. Назовите ЭТО.": "Триумф."
}