{
  "Это слово на тюркских и монгольских языках означает \"остров\", употребляется в Средней и Центральной Азии, им называют пойменные участки рек и акваторий озер с большим количеством островов. Название какого моря произошло от этого слова?": "Аральского (от \"арал\").",
  "В Западной Европе такие записи назывались анналами, а как на Руси?": "Летописи (лат. annus - год).",
  "Д. Баш, Д. Шардам, Писатель Колпаков, Карл Иванович Шустерлинг, Дандан и т.д. Назовите самый известный псевдоним этого человека, чья настоящая фамилия Ювачев.": "Даниил Хармс (Ювачев Даниил Иванович).",
  "Этот всем известный ответ дословно прозвучал так: \"Кхэ нго рху\", хотя также все отлично знают, что это был не ответ, а реакция на непонимание чужого языка. Назовите виновников вопроса.": "Кенгуру.",
  "Воющие пятидесятые, пронзительные шестидесятые, А что перед ними?": "Ревущие сороковые (перед которыми еще конские широты (30 градусов)).",
  "Эти богини-покровительницы в римской мифологии называются Камены, а как в греческой?": "Музы.",
  "Фалернское вино - изготавливалось в Фалерне, местности Древней Италии, было прославлено поэтами, особенно Горацием. Назовите писателя, который был якобы отравлен демоном смерти при помощи этого вина.": "Мастер из романа \"Мастер и Маргарита\".",
  "Городской мальчик: - Папа, сколько бывает видов молока? - Ну, простое, обезжиренное, сгущенное... А зачем тебе, сынок? - Да я рисую корову и хочу точно знать...": "... сколько у нее должно быть сосков.",
  "Горы в Новом Южном Уэльсе называются так же, как одна из пьес Антона Павловича Чехова. Как?": "\"Три сестры\".",
  "В Бразилии изобрели экзотическое топливо - \"дендизел\". Это смесь, состоящая из масла пальмы \"денди\" (есть такая пальма), а назовите вторую компоненту.": "Дизельное топливо.",
  "В русских сказках есть Лутонюшка, в еврейских - мальчик Бебеле, в кабардинских - Кулацу, в японских - Иссумбоси, еще есть Ярты-Гулак и многие другие, а как зовут самого известного?": "Мальчик-с-пальчик.",
  "Самые распространенные их виды: плоские и коробчатые. Плоские проще изготовить, а коробчатые устойчивее и обладают большой подъемной силой. О чем идет речь?": "О воздушных змеях.",
  "У Алексея Константиновича Толстого читаем: \"В небе крик орлиных стай и волчий голос в поле\". Найдите ошибку.": "Орлы стаями не летают.",
  "Как французы называют переходное время года?": "Демисезон.",
  "Душистый полевой и садовый цветок, высушенные почки одного тропического дерева и родительный падеж маленького скобяного товара - что все это?": "Гвоздика.",
  "Какого цвета наиболее известные нам потомки греческого клеветника?": "Красные.",
  "Вообще-то это служитель, хотя можно подумать, что едок. Кто же это?": "Жрец.",
  "Она буквально ворвалась в музыкальную жизнь страны с \"Песней о тревожной молодости\", звонкой, полной романтики. Шел 1958 г. \"Оттепель\". Шестой всемирный фестиваль молодежи и студентов словно распахнул окно в широкий мир, и многое было впервые. Первые встречи с зарубежными сверстниками, с коллегами-музыкантами. Первый конкурс имени Чайковского. О ком идет речь?": "об Александре Пахмутовой.",
  "У русских - Мангазея и Даурия, у древних - Офир и всякое другое, а у испанцев?": "Эльдорадо.",
  "Как на Руси называли любое живое существо, сотворенное богом?": "Тварь.",
  "Как сейчас называются горы, чьим старинным названием было Каменный пояс?": "Урал (водораздел рек бассейнов Волги и Оби).",
  "На центральной площади Пекина стояли часы, которые вели обратный отсчет времени. Последний день, который они отсчитали, был 30 июня 1997 г. Что же произошло в этот день?": "Закончилась аренда Англией Гонконга и Сянган отошел к Китаю.",
  "В переводе с греческого это слово означает \"стояние образов\", причем на конце мы можем найти уменьшительное мужское имя. Назовите это слово.": "Иконостас.",
  "(684 ПЗ) По-гречески kamara - свод, а как называется то, что находится под низким сводом?": "Каморка.",
  "Это португальское слово происходит от латинского слова, означающего \"чистый\" и ассоциируется в первую очередь с Индией. Назовите это слово.": "Каста (casta от castus).",
  "Таково областное название возка с плетеным кузовом и наверняка это сейчас есть в кармане или в сумке у кого-нибудь из нас. А что обычно лежит в этом?": "Спички.",
  "Чем прославился тот, чья фамилия звучит так же, как и названия испанских и португальских парламентов?": "Завоеванием Мексики.",
  "В 18 в. так называлась сетка, мешочек для косы мужского пудреного парика, а что мы в основном храним там сейчас?": "Вообще-то в Кишиневе на этот вопрос был однозначный ответ - деньги, ибо это кошелек, но в Германии стало ясно, что на самом деле еще и кредитные и прочие пластиковые карточки, которые тоже \"в основном\".",
  "Согласно монгольским представлениям, в небе существует 9 светил: Солнце, Луна... Назовите остальные 7.": "7 звезд ковша Большой Медведицы.",
  "Одно из имен бога любви Камы - Мадана, а как называется то, что пьянит?": "Мед.",
  "От середины площади в исторической части города Иокогамы ведется отсчет иокогамских дорог. Причем не только тех, что соединяют 14 районов города. Здесь и расстояния до городов-побратимов: Лиона, Констанцы, Шанхая, Бомбея, Манилы, Сан-Диего, Ванкувера. А до какого еще одного города на табличке значится 8473 километра (смотрите не промахнитесь)?": "Одессы.",
  "Еще с 17 века город Бирмингем, центр металлообрабатывающей промышленности Англии, пользовался дурной славой из-за своих бирмингемских пуговиц. Что же это за такие были пуговицы?": "Фальшивые серебряные монеты (ключевое слово - фальшивые).",
  "Молитвенные мельницы - устройства в виде полого вертящегося цилиндра, внутрь которого помещены тексты молитв. Для чего служит у буддистов Тибета верчение такой мельницы?": "Заменяет само чтение молитвы.",
  "Оба они происходят от глагола \"творить\", но если на севере Франции были труверы, то на юге... кто?": "Трубадуры.",
  "Какой американский праздник ввели ранние колонисты Новой Англии в последний четверг ноября в ознаменование первого урожая, собранного в Новом Свете?": "День Благодарения.",
  "Почему любая из сторон в римском суде, особенно обвиняемая, могла порой напомнить судьям, что у нее еще много воды?": "Стороны на суде имели право говорить ограниченное время, причем обвиняемый получал времени в несколько раз больше, чем обвинитель, а измеряли время с помощью водяных часов - клепсидры.",
  "Они назывались аравийскими с одним и бактрийскими с двумя. Назовите их.": "Верблюды (число горбов).",
  "Какие великий правитель и великий поэт встретились в Эрфурте в 1810 г.?": "Наполеон и Гете.",
  "Как называется спирт, лишенный природных свойств?": "Денатурат (natura - природа).",
  "Вы скажете \"несущий свет\", лишь вспомните про элемент.": "Фосфор (гр. phos - свет, phoros - несущий).",
  "Эта мазь, изготовляемая ныне из нефти, употребляется в медицине и технике. В переводе с французско-греческого ее название означает \"ильное масло\". Как же она называется?": "Вазелин (фр. vase - ил + греч. elaion - масло).",
  "В популярной средневековой латинской энциклопедии \"Люцидарий\" издания Франкфурта-на-Майне 1572 года приводятся следующие названия его областей. Вот некоторые из них: Озеро смерти, Болото огня, Земля забвения, Баратрум и другие. А как называется главная водоносная артерия этой территории?": "Стикс.",
  "Источниками пополнения казны Медичи в 16 в. были налоги, преимущественно косвенные (габеллы - на соль, на зерно, оливковое масло и др.), займы и порча. Порча чего?": "Монет.",
  "Однажды у жителя города Мемфиса (США) Уильяма Прайда украли автомобиль. Через некоторое время полиция задержала угонщика на месте другого правонарушения. А какого, если угонщик только-только собирался выйти из машины и при инциденте никто не пострадал?": "Неправильной парковки.",
  "За какими латинскими ощущениями то и дело гоняются журналисты?": "За сенсациями (senso - чувствую).",
  "Что может быть музыкальным, пастельным и сердечным?": "Тон.",
  "Как звали того председателя Палаты общин, который придумал место, которого нет?": "Томас Мор (утопия, от u и topos).",
  "Какая ягода названа за свой крепкий, но, несомненно, приятный запах, чего никак не подумаешь, услышав это название?": "Смородина (корень \"смрад\").",
  "Что получится, если соединить тезис и антитезис?": "Синтез.",
  "Для чего в русских деревнях при размежевании земли на меже секли молодых парнишек?": "Чтобы до старости помнили, где межа.",
  "Пожилой рыболов, учитель по профессии, поймал маленького сома, полюбовался им и, бросив обратно в реку, сказал... а что же он сказал?": "\"Отправляйся домой и завтра приходи с родителями!\"",
  "Смерть - это печальный удел живых существ, но не только. А о каких элементах можно сказать, что они умирают?": "О радиоактивных (с продуктами полураспада).",
  "Болгары называют полевого сторожа словом, которым мы называем представителя другого славянского народа, а какого?": "Польского (поляк).",
  "Марк Твен призывал: \"Давайте жить так, чтобы даже...\" он \"...оплакивал нашу кончину.\" Он был героем Пушкина. Кто он?": "Гробовщик.",
  "Ветвящиеся стекловидные тела, встречающиеся чаще всего в песках, называются фульгуритами. Скажите, а что служит причиной их образования?": "Удары молнии (лат. фульгур - молния).",
  "Какое свое открытие Галилей назвал \"медицейскими звездами\" и почему?": "Спутники Юпитера - в честь династии Медичи, правивших в его родной Флоренции, ибо верному подданному подобало прославлять своих правителей, тем более, что герцог Козимо 2 был учеником Галилея и постоянно оказывал знаки своего к нему расположения.",
  "Что английские \"новые дворяне\" в 17 веке называли \"добрым старым делом\"?": "Революцию.",
  "Скажите по-гречески \"мельчайшие живые\".": "Микробы (микро + биос).",
  "За свою 40-летнюю жизнь она успела поменять множество профессий: она была и поп-звездой, и балериной, и принцессой. Затем она получила медицинское образование и преобразилась в длинноволосую блондинку в белом докторском халате и со стетоскопом в руках. В таком виде она должна была поддержать и склонить общественное мнение к новой медицинской реформе Хиллари Клинтон. Кто это?": "Кукла Барби.",
  "\"Арабика\", \"Робуста\", \"Куилу-Мадагаскар\", ямайский \"Блю Маунтен\", всего их в мире около 1000 сортов, а о сортах чего идет речь?": "А еще йеменский \"Мокко\", бразильские \"Сантос\" и \"Бурбон Сантос\". И все это кофе."
}