{
  "На Островах Кука выпустили серию монет, посвященных шедеврам живописи. На одной из монет ОНА выполнена, вероятно, из местного материала. Назовите ЕЕ двумя словами.": "Жемчужная сережка.",
  "В одном из армянских монастырей установлен обелиск с шарниром у основания. По одной версии, этот обелиск служил монахам в качестве ЕГО. Назовите ЕГО словом греческого происхождения.": "Сейсмограф.",
  "В какой-то момент будущий барон Клайд, обращаясь, так сказать, к НЕЙ, был вынужден даже остановить воодушевленных успехом подчиненных, прикрикнув: \"Девяносто третий, к черту ваше рвение!\". Назовите ЕЕ тремя словами.": "Тонкая красная линия.",
  "Амундсен не хотел увеличивать количество участников экспедиции, поэтому обязанности ИКСА выполнял помощник Амундсена, прошедший небольшой курс обучения. ИКС - прозвище боксера Марата ШаИбова. Какое слово французского происхождения мы заменили ИКСОМ?": "Дантист.",
  "(pic: 20170232.jpg) Перед вами проект несостоявшегося расширения замка Вевельсбург, арендованного Генрихом Гиммлером для нужд одного из подразделений СС [эс-эс]. По одной версии, в одном из залов замка хранилось ОНО. Назовите ЕГО двумя словами.": "Копье Лонгина.",
  "По легенде, качество покрытия ОН проверял лично, при помощи кинжала. Историк Людмила КучерЕнко отмечает, что в ЕГО послужном списке отсутствует должность понтифика. Назовите ЕГО имя.": "Аппий [Клавдий].",
  "На ЕЕ создание автора вдохновили церковные мозаики. В стихотворении, посвященном ЕЙ, упоминается опечаленных глаз сладостный хмель. Назовите ЕЕ.": "[Золотая] Адель.",
  "Историк замечает, что ИКСЫ уважали иезуитов за строгую дисциплину. Термин \"ИКС\" иногда применялся для обозначения действующих офицеров примерно до середины 1940-х годов. Какое слово мы заменили ИКСОМ?": "Самурай.",
  "Внимание, в тексте вопроса словом \"ИКС\" заменено другое слово. Даймё ТакЭда СингЭн предпочитал расходовать деньги на своих самураев и крестьян, и во многом поэтому ИКСА не имел. Полагаясь на преданность своих людей, СингЭн говорил, что люди - это его ИКС. Назовите автора \"ИКСА\".": "[Франц] Кафка.",
  "Одна из разновидностей томагавка, относящаяся, согласно классификации, к полутопорам, носила название \"сумочный топор\". Какое четырехбуквенное слово входит в другое название этой разновидности?": "Скво.",
  "Внимание, в тексте вопроса словом \"ИКС\" заменено другое слово. Название игравшей в стиле психоделик-рок группы \"Lothar and the Hand People\" [лОтар энд зэ хэнд пипл] можно перевести как \"Лотар и ручные люди\". Говоря о названии группы, музыканты поясняли, что Лотар - это имя их ИКСА. От какого имени собственного образовано слово \"ИКС\"?": "Термен.",
  "Остров БиОко - вулканического происхождения, поэтому почва там очень плодородна. В связи с этим местные жители, культивирующие плантации какао, даже ДЕЛАЮТ ЭТО. В СССР ДЕЛАЛИ ЭТО по другой причине. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Вырубать виноград.",
  "В статье Википедии уточняется, что на самом деле ИКСЫ островов ИКСОВ приходятся на территорию небольшого французского городка ГаттвИль-ле-ФАр. Какое слово мы заменили словом \"ИКСЫ\"?": "Антиподы.",
  "(pic: 20170233.jpg) По одной версии, на этой картине Босх также изобразил ИХ. Назовите тот из НИХ, которому посвящена работа другого художника.": "Меланхолия.",
  "Один из первых ИКСОВ говорил: \"Я безоружен, пока я ниже\". Какое короткое слово мы заменили ИКСОМ?": "Ас.",
  "Дуплет. 1. ОНА вручается норвежским поэтам и писателям. Назовите ЕЕ двумя словами, начинающимися на парные согласные. 2. ОНА вручается за вклад в развитие средств и методов астрономических наблюдений. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "1. Премия БрАги. 2. Премия БрАге.",
  "Послушайте хайку ЯмадзАки СокАна: \"Руки положив на землю, // Почтительно исполняют песни // АЛЬФЫ\". Это ироничное хайку описывает склонившихся перед государем вассалов. Какое слово мы заменили словом \"АЛЬФЫ\"?": "Лягушки.",
  "Несмотря на то что поселок НАмче-БазАр оборудован аэропортом, пользуются им, в основном, местные жители. Туристы же обычно идут от соседнего городка пешком, тратя на это не менее одного дня. Это делается в связи с необходимостью ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Акклиматизация.",
  "<раздатка> По словам Плутарха, афиняне хранили ЕГО вплоть до времен Деметрия Фалерского. По словам Плутарха, жители Афин хранили ЕГО вплоть до времен Деметрия Фалерского. Согласно Плутарху, жители Афин хранили ЕГО вплоть до времен Деметрия Фалерского. </раздатка> Согласно Плутарху, жители Афин хранили ЕГО вплоть до времен Деметрия Фалерского. Назовите ЕГО.": "Корабль Тесея.",
  "Петрозаводск находится на 850 километров западнее Сыктывкара. Результаты опроса подтвердили предположение исследователей, что в Сыктывкаре больше ПЕРВЫХ, а в Петрозаводске - ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Совы, жаворонки.",
  "Подшучивая над нехарактерным для двора внешним видом Кулибина, дамы иногда подходили к Кулибину и просили о НЕМ. На что Кулибин, протягивая руки, говорил: \"Так целуйте же, проказницы\". Назовите ЕГО.": "Благословение.",
  "Внимание, словом \"ТАМ\" мы заменили несколько слов. Бутылки с вином нужно выдерживать в темном, прохладном месте и иногда слегка поворачивать. Поэтому Пьерлуиджи ЛугАно придумал выдерживать вино ТАМ. Персонажи какой оперы пили вино ТАМ?": "\"Садко\".",
  "Пират Уильям ДампИр в своих заметках чаще рассказывал о находках, сделанных в тропиках, чем о захватах других кораблей. Говоря об этом, профессор Арнольд Вуд называет Дампира пиратом с НИМ. Назовите русского писателя, который на некоторых фотографиях замахивается ИМ.": "[Владимир] Набоков.",
  "По словам Юрия Беляева, в 1930-х годах морские державы потребовали от СССР компенсацию, так как были вынуждены внести изменение в навигационные карты, из-за того что в Одессе, как и во многих городах страны, СДЕЛАЛИ ЭТО. Что сделали?": "Взорвали храм.",
  "На АЛЬФАХ неких предметов, принадлежавших Тутанхамону, можно увидеть изображения его врагов. В описании картины Рембрандта упоминаются растрескавшиеся другие АЛЬФЫ. Какое слово мы заменили АЛЬФОЙ?": "Подошва.",
  "Дизайнер Оливер СвИни выпустил модель мужских туфель, в каблук которых помещается небольшая бутылочка с напитком. Назовите бренд, под которым выпускается этот напиток.": "\"Johnnie Walker\".",
  "Рассказывают, что Киплинг проникся любовью к английской истории во многом из-за одного случая. Начав обустраивать свое поместье, Киплинг распорядился относительно нового ИКСА. В результате ему принесли сначала ложку времен Кромвеля, а потом часть упряжи времен Римской империи. По одной версии, в русском языке слово \"ИКС\" этимологически связано со словом, обозначающим температурную характеристику. Назовите ИКС.": "Колодец.",
  "В девятнадцатом веке крымские татары, переселяясь в городские дома, завешивали коврами ИХ. Слово \"ОН\" может означать и само жилище. Назовите ЕГО.": "Угол.",
  "Один из крупнейших ИХ насчитывает восемь миллионов листов. В старину в НИХ в качестве декоративного элемента иногда изображались вазы. Назовите ИХ словом латинского происхождения.": "Гербарии.",
  "С помощью гипса ВильгельмИна ЯшЕмски смогла воссоздать корневую систему местных виноградников и плодовых деревьев. Свои исследования она описала в монографии, посвященной садам в окрестностях... Чего?": "Помпей.",
  "Персонаж РазипурАма НарайАна вопрошает девушку: \"Неужели ОН не решается поранить твою шелковистую кожу?\". Назовите ЕГО европейского \"коллегу\".": "Амур.",
  "В 1913 году ШтЕфан БАнич спрыгнул с высотного здания в присутствии ИХ. Назовите человека, который работал ИМ с 1902 по 1909 год.": "[Альберт] Эйнштейн.",
  "\"Дыхание дракона\" специалисты оценивают примерно в 2 миллиона 400 тысяч условных единиц. \"Дыхание дракона\" вызывает значительное онемение, поэтому Майк Смит предлагает использовать его в странах третьего мира в качестве наружного анестетика. Что такое \"Дыхание дракона\"?": "Сорт перца.",
  "На картине Петра Белова, посвященной сталинским репрессиям, изображены часы. На этой картине Белов вольно цитирует картину другого художника. Назовите этого художника.": "[Василий] Верещагин.",
  "В одном шведском баре использованные стаканы выбрасывают. Эти стаканы сделаны из ИКСА. Крупный рынок в Бангкоке обслуживают два завода по производству ИКСА. Какое слово мы заменили ИКСОМ?": "Лед.",
  "(pic: 20170234.jpg) Чтобы задействовать более удаленные АЛЬФЫ, требуется прикладывать бОльшую силу. В пьесе Генрика Ибсена несколько детей пастора сравниваются с АЛЬФАМИ. Назовите АЛЬФЫ двумя словами.": "Органные трубы.",
  "Повар из рассказа Роберта Шекли с гордостью говорит, что может играть на НИХ как на клавишах оргАна. Обычно каждый из НИХ частично обновляется каждые десять дней. Назовите ИХ.": "Вкусовые сосочки.",
  "Чтобы показать, что вино, произведенное на ТамАнском полуострове, вполне сравнимо с вином из Бордо, производители на контрэтикетке буквально СДЕЛАЛИ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Провели параллель.",
  "Во время эксперимента Тура Хейердала на острове Пасхи местные рабочие должны были с помощью веревок перемещать статуи исполинов. Процесс осложнялся тем, что некоторые рабочие уходили со своих мест поближе к статуе, желая влезть [ПРОПУСК]. Какие два слова мы пропустили?": "В кадр.",
  "В качестве компенсации за разрыв контракта студия \"Метро-Голдвин-Майер\" получила право вести трансляцию некоего события. А в качестве подарка от киностудии художник по костюмам Хелен Роуз создала ЕГО. Назовите ЕГО как можно точнее.": "Свадебное платье [Грейс] Келли."
}