{
  "Впоследствии этот человек признавался, что запасным вариантом был Дэвид Боуи, которому в итоге повезло. Кто был основным вариантом?": "[Джон] Леннон.",
  "В одном детективе стало известно, что убийца стрелял из пистолета той модели, которой пользуются полицейские. Рассказывая о мерах, предпринятых в ходе расследования, персонаж детектива упоминает заглавную героиню другого произведения. Какого именно?": "\"Золушка\".",
  "В сказке Фрэнка Баума король решил задачу, приказав подоить корову. Подданные восторженно заявили, что ими правит новый ОН. Назовите ЕГО.": "Соломон.",
  "Общаясь с одной школьницей, Льюис Кэрролл упомянул в том числе гуся и мешок с зерном. В более привычном нам варианте вместо гуся фигурирует ПЕРВАЯ, а вместо мешка с зерном - ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ словами, которые начинаются на одну и ту же букву.": "Коза и капуста.",
  "В одном романе ОН назван \"волшебным колокольчиком\" - конечно, при условии, что в НЕМ что-то есть. В Китае ЕГО роль мог выполнять шнурок. Назовите ЕГО.": "Кошелек.",
  "Кассиус Клей мог пропустить победные Олимпийские игры в Риме, однако в итоге взял с собой ИКС, купленный в военном магазине. Назовите ИКС словом французского происхождения.": "Парашют.",
  "В английском языке есть поговорка \"Слишком много поваров испортят похлебку\". Профессор Толкин считал преимуществом тот факт, что у ЭТОГО не было множества поваров. Под поваром, который имел отношение к ЭТОМУ, Толкин подразумевал человека другой профессии. Напишите его фамилию.": "Заменгоф.",
  "Продолжим тему. В эсперанто, если верить Людвику Заменгофу, вкусна свежая чешская еда с приправами. Русскоязычным людям в аналогичном случае более близка еда из другой страны. Назовите эту еду двумя словами.": "Французские булки.",
  "Название одной молодежной комедии иногда переводят как \"Секси Бойз, или Французский ОН\". Назовите ЕГО одним словом.": "Пирог.",
  "[Ведущему: читать первое предложение, акцентируя логические паузы после слов \"характерны\", \"акцент\" и \"попытки\", - предложение надо прочесть в ритме четверостишия.] Для сленга кокни характерны своеобразнейший акцент и постоянные попытки к словам рифмовку подобрать. Отдел лондонской полиции по прозвищу \"Летучий отряд\" - \"Flying Squad\" [флАин сквод] - кокни парадоксально называют в честь НЕГО. Напишите ЕГО имя и фамилию.": "Суини Тодд.",
  "Один из основателей пражского Национального музея Вацлав ГАнка в свое время выдумал битву при Оломоуце, в которой чешские войска во главе с Ярославом из ШтЕрнберка якобы разбили монголов. Ученые отмечают, что упоминание Штернберка неслучайно, ведь такую фамилию носил известный чешский ОН. Назовите ЕГО словом, ставшим именем нарицательным.": "Меценат.",
  "В 1242 году монгольские войска, воевавшие в Европе, резко развернулись на восток и отправились обратно. По одной из версий, причиной стало получение известия об АЛЬФЕ. В фильме 2015 года тоже показана АЛЬФА. Какие два слова мы заменили АЛЬФОЙ?": "Смерть хана.",
  "[Ведущему: максимально разборчиво прочесть название группы!] Одним из результатов происшествия стало то, что была уничтожена вся аппаратура группы \"The Mothers of Invention\" [зе мАзерз оф инвЭншн]. Назовите произведение, в котором описывается это происшествие.": "\"Smoke On The Water\" [чтецу: смОук он зе вОтер].",
  "В одном герметичном детективе произошло таинственное убийство. Чтобы заставить преступника выдать себя, героиня жульничает во время ИКСА. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "Персонаж \"Охоты на Снарка\" в переводе Леонида ЯхнинА натирал лысину мелом. Имя этого персонажа - сокращение от его рода занятий. Напишите это имя.": "Билли.",
  "Большая Игра - это серия конфликтов, за которыми стояли Британия и Россия, боровшиеся за господство в Азии. Карл Мейер и ШАрен БрИсак назвали Большую Игру ИМ - видимо, намекая на то, что дело крайне редко доходило до прямых военных действий. Назовите ЕГО двумя словами, которые начинаются на одни и те же две буквы.": "Театр теней.",
  "В разновидности шахмат, придуманной студентом Крисом КАнтуэллом, важную роль играют специальные ходы-замеры. В объяснении правил игры неоднократно упоминается позиция фигур. Какие буквы мы пропустили в предыдущем предложении?": "с, у, п, е, р.",
  "Автор статьи о компании \"Heinz\" [хайнц] утверждает, что у нее было плохое начало. Какое слово мы заменили в этом вопросе?": "ХренОвое.",
  "Героиня Марины и Сергея ДячЕнко сравнивает пододеяльник с НИМ. ОН грозит бесчестному герою СуховО-КобЫлина за махинации с алмазом невесты. Назовите ЕГО двумя словами.": "Бубновый туз.",
  "В восемнадцатом веке засушенная рука повешенного была популярным амулетом у преступников. Считалось, что она может открыть запертые двери, сделать грабителя невидимым, парализовать жертву и многое другое. В одной книге рука повешенного сравнивается с предметом, появившимся в конце девятнадцатого века. С чем именно?": "Швейцарский армейский нож.",
  "Герой романа \"Реки Лондона\" поступает на работу в очень необычный отдел полиции. Когда его коллега сказал, что должен поговорить с ИКСОМ, герой предположил, что речь идет о бомже. Назовите ИКСА.": "Тролль.",
  "Протестант Вильгельм Оранский, который сверг пятидесятипятилетнего католика Якова II СтЮарта, был зятем короля. Одной из причин, по которой сторонники Вильгельма перешли к решительным действиям, стало ЭТО. Современники считали ЭТО папистским обманом, поскольку при ЭТОМ присутствовали только католики. Назовите ЭТО точно.": "Рождение Джеймса Фрэнсиса Эдуарда Стюарта, наследника Якова II.",
  "Сын Виллема II перед смертью удостоился титула адмирала, но никогда не правил. В голландской истории он известен как ИКС. Создавая памятник в одной европейской столице, скульптор поместил более известного ИКСА на нос. Какое имя и прозвище мы заменили ИКСОМ?": "Генрих Мореплаватель.",
  "Изобретатель из рассказа Кира Булычёва при создании ЕЕ использовал принцип воздушной подушки. Более известный владелец ЕЕ воспользовался помощью... Кого?": "Щуки.",
  "Герой Гюнтера Грасса называл белую бумагу ТАКОЙ. В мультфильме \"Мы с Шерлоком Холмсом\" ТАКОЙ озвучил похитителя сейфа. Какое слово мы заменили словом \"ТАКОЙ\"?": "Невинный.",
  "Согласно подсчетам с сайта bezumno.ru [безумно точка ру], если человек будет весить 650 килограммов, то жир сможет заменить ЕГО. Назовите ЕГО словом с двумя корнями.": "Бронежилет.",
  "В девятнадцатом веке Марк Пик основал в СЕгеде предприятие по производству колбасы из местной породы. Неизвестно, как Марку и его наследникам удавалось контролировать качество продукции, но предприятие оказалось весьма успешным, и вскоре Марк пожертвовал крупную сумму на вторую по величине венгерскую ЕЕ. Назовите ЕЕ.": "Синагога.",
  "Одна из разновидностей колбасы \"Pick\" [пик] носит название \"зимняя\" - возможно, из-за того, что АЛЬФА считается не только допустимой, но и желательной. Назовите АЛЬФУ двумя словами, которые начинаются на парные согласные.": "Белая плесень.",
  "Героиня юмористического рассказа решила сама совершить подвиг и найти прекрасного принца. Ответьте двумя словами: что она сделала, посетив одно из московских зданий?": "Поцеловала Ленина.",
  "Юный герой Николая ГорькАвого обучается в школе с углубленным изучением астрономии. Рассказывая свою версию известной истории, он упоминает разнообразные карликовые звезды. Как зовут заглавного персонажа этой истории?": "Белоснежка.",
  "По словам одного ученого, многие американцы не согласны с международным решением в том числе потому, что ЭТО СДЕЛАЛ как раз американец. Ответьте двумя словами, начинающимися на соседние буквы алфавита: что именно сделал?": "Открыл Плутон.",
  "<раздатка> [h] </раздатка> Внимание, в этом вопросе слова \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\" являются заменами. Перед вами транскрипция английского звука. По словам Анны ХрОмовой, этот звук правильно произносить так, как если бы вы ДЕЛАЛИ ПЕРВОЕ. СДЕЛАВ ПЕРВОЕ, героиня известного произведения затем СДЕЛАЛА ВТОРОЕ. СДЕЛАЙТЕ ВТОРОЕ в ответных бланках.": "ОЕ.",
  "Семен Экштут пишет, что опала, в которую в 1827 году угодил прославленный генерал Ермолов, вплела ИКС в его ИГРЕК. Назовите ИКС и ИГРЕК.": "Колючий терний, лавровый венок.",
  "\"САлпа\" переводится как \"засов\" или \"затвор\". Объект под названием Салпа был куда мощнее, чем более известный соседний объект, но не пригодился. Под каким названием известен этот соседний объект?": "Линия Маннергейма.",
  "В годы Второй мировой войны дом олимпийской чемпионки Сони Хени в Норвегии спасло от разграбления то, что на самом видном месте стояла ОНА. В стихотворении \"Первая ОНА\" упоминается ателье КлИнгер на Грабенштрассе в маленьком городе. Назовите ЕЕ двумя словами.": "Фотография Гитлера.",
  "Футбольный вратарь Лутц ПфАнненштиль вспоминал, что один его матч в составе \"КАлгари МустАнгс\" был самым странным в карьере, поскольку никто из зрителей не обращал внимания на поле. Дело в том, что президент \"мустангов\" завлек местных жителей на стадион, пообещав показать ЕГО. Назовите ЕГО тремя словами, два из которых есть в вопросе.": "Матч \"Калгари Флэймз\"."
}