{
  "Три с половиной века тому назад королева Елизавета выразилась о них с грубостью, достойной ее века, сказав: \"Я хочу, чтоб мои собаки носили только мои собственные ошейники\". Кроме \"собак королевы Елизаветы\", не могут рассчитывать на них и российские дипломаты. Что же это?": "Иностранные ордена.",
  "Вы слышали про пожар палаты общин в Лондоне? Вот пример незыблемости английских традиций: сторожа категорически отказались впустить пожарных в здание палаты. Почему?": "Они не являются членами парламента.",
  "Это явление природы исстари питало многочисленные легенды. Племена древних германцев видели в нем щит валькирий, средневековые европейцы считали это предвестником чумы. По верованиям эскимосских племен, это души умерших перебрасываются на небе черепом моржа. Австралийские аборигены считали это танцем богов, а жители Цейлона усматривали в этом весть, посланную Буддой. Это происходит в любое время года, но, подобно звездам, видно только на темном небосклоне. Что это?": "Полярные сияния.",
  "По цвету морского льда можно определить его возраст. Так какой же лед самый молодой: серый, серо-белый или чисто белый?": "Серый - он самый тонкий. Белый лед - это после 0,5 метров толщины.",
  "Гладкий, горбатый, синий, северный, южный, карликовый, пигмей... Кто они все?": "Киты.",
  "Всем известно, что храмы тибетских монастырей были полны сокровищ. Однако двери их не закрывались ни днем, ни ночью. Какой же страшный зверь, которого побаивается и большинство наших сограждан, охранял сокровища?": "Сиамские кошки.",
  "По данным Интерпола, первое место среди преступного бизнеса по доходности занимает торговля оружием, второе - торговля наркотиками. И только обладатель третьего приза в этом конкурсе наоборот не столь ужасен. Что это?": "Торговля предметами искусства.",
  "С первого июля 1992 года это увеличилось на одну секунду. Чему же оно равно сейчас, хотя бы приблизительно?": "23 часа 58 минут 58 секунд - длительность суток.",
  "Последнюю свою пластинку \"Битлз\" выпускали в трудной ситуации конфликта между членами знаменитого ансамбля. Это нашло отражение и в оформлении диска, и в его названии. Назовите его.": "\"Белый альбом\".",
  "Что объединяет дворец Хафизуллы Амина, изолятор Сухумской тюрьмы, Литовский телецентр и Белый дом?": "Их штурмовало или должно было штурмовать подразделение \"Альфа\".",
  "В настоящее время известно более 5000 космических объектов, излучающих рентгеновские лучи. Но немецкие астрономы собираются вскоре увеличить их число до 100000. Какие научные успехи дают им основание для подобных надежд?": "Успехи космонавтики.",
  "На автомобилях сейчас используется более 80 лампочек. Специалисты фирмы \"Дженерал электрик\" предлагают сократить их число. Сколько же их будет?": "Одна - и от нее световоды.",
  "Имя открытой в 1846 году планете Нептун дала Парижская академия наук, отвергнув притязания открывшего ее астронома Леверье на неслыханное нарушение традиции, на которое ученые не пошли 65 лет назад и для лиц более сановных. Как предполагал назвать эту планету ее открыватель?": "Леверье.",
  "Малодушные в панике разбегались, стремясь укрыться от гнева богов, а более смелые быстро вооружались бубнами, копьями, луками и барабанами и пытались прогнать либо убить пытающегося погубить мир дракона. А кто был повинен в этой панике на самом деле?": "Луна.",
  "Всем известна легенда о стоглазом Аргусе, стерегущем Ио. По велению Зевса Аргуса убил посланец богов Гермес, а Гера украсила глазами Аргуса... Что?": "Хвост павлина.",
  "Какое место отметил герой мифов Геракл установленными там столбами?": "Гибралтарский пролив - Геркулесовы Столбы.",
  "Первая увлажняет мои губы и горло, вторая уничтожает одиночество, третья исследует мои внутренности, четвертая вызывает легкую испарину, все печали уходят через горы, а с пятой я чувствую себя очищенным, шестая уносит меня в царство бессмертия, седьмая... Но я уже больше не могу. Я чувствую лишь дыхание прохладного ветра, которое поднимается в моих руках. О чем написаны эти стихи?": "О чае.",
  "Встреча, заигрыши, лакомка, разгул, тещины вечерки, золовкины посиделки, проводы. Что это все?": "Семь дней масленицы.",
  "Еще в XIV веке Марко Поло сумел в Китае добыть рецепты этого. Три века подряд это распространялось главным образом среди королей и знати. Приготовление этого держали в огромном секрете. Известны случаи, когда за разглашение этой тайны предавали смертной казни. В 1630 году итальянец Прокопио Кольтелли поразил всех, выставив это на уличных лотках. Так что же это?": "Мороженое.",
  "Когда над древней Индией опускалась ночь, над этой сказочной страной раздавался пронзительный крик. Это кричали священные птицы. Они извещали о том, что злые духи, победившие солнце, бродят по земле. Повторите тот сигнал, который эти священные птицы подавали людям.": "Кукареку.",
  "Где можно найти и деньги, и любовь, и коварство, и неудачи, и удивительные события?": "В \"Голубой книге\" Зощенко.",
  "Он часто болел, несомненно страдал галлюцинациями. История его болезни составила два тома и была переведена на многие языки. Она не оставляет сомнения в таких диагнозах, как психоманиакальный психоз, слабое либидо, приступы депрессии, смены фаз депрессии и жажды деятельности. Назовите его.": "Дон Кихот.",
  "В древнееврейском языке есть два похожих слова - \"адам\" и \"адама\". Что они означают?": "\"Человек\" и \"земля\".",
  "Птица из Африки, композитор из Австрии, посол из Америки... Что между ними общего?": "Страус.",
  "Марианна Уиггнз написала книгу о своей жизни в то время, когда ей вместе с мужем приходилось скрываться от врагов, преследовавших ее мужа за стихи, опубликованные им. Какие это стихи?": "Сатанинские.",
  "В сентябре 1991 года в возрасте 16 лет умер чемпион Олимпиады-88 и неоднократный чемпион мира. В каком виде спорта?": "В конном спорте.",
  "Назовите реку, отделявшую Цизальпинскую Галлию от Италии.": "Рубикон.",
  "В какой именно одежде женщины Древней Спарты занимались борьбой?": "Без всякой одежды.",
  "Письмо из города Зела, направленное в Рим некоему Антонию от его друга, начиналось словом \"пришел\". Назовите весь дальнейший текст письма до самого конца.": "...увидел, победил.",
  "В старинной французской песне говорится о герцоге Черчилле, одержавшем ряд побед, но убитом в одном из сражений. В 1812 году ее перевели на русский, но в нем герой-полководец умер со страху от поноса. Отсюда и пошло крылатое выражение о серьезном деле, закончившемся конфузом. Процитируйте первую строку этой песни.": "Мальбрук в поход собрался.",
  "Один человек решил подшутить над И.Ильфом и Е.Петровым и преподнес им подарок, содержащий намек на то, что сюжет их романа \"12 стульев\" заимствован. Подарок был принят и с удовольствием съеден. Что было подарено?": "Шесть пирожных \"Наполеон\".",
  "Как правильно сказать: озеро Лох-Несс или Лохнесское озеро?": "Просто Лох-Несс (\"лох\" и есть озеро).",
  "Чертополох - национальный символ Шотландии. Говорят, что он спас одну шотландскую крепость от захвата внезапно подкравшимися врагами. Как?": "Враги были босиком, один наступил на чертополох и вскрикнул.",
  "Известен принцип, гласящий, что каждая новая вещь должна включать в себя все достижения предыдущих моделей плюс некое улучшение. Но в 1979 году миру предложили изобретение, которое сразу завоевало всеобщую популярность, несмотря на то, что практически вся его новизна ограничивалась изъятием одного из важнейших компонентов прототипа. Что это?": "Плейер.",
  "Испанцы говорят, что салат должны готовить четверо. Масло должен лить мот, приправы добавлять философ, уксусом заправлять - скупец... А кто должен смешивать салат?": "Сумасшедший.",
  "В конце XV века на Руси шла борьба между официальной церковью и сектой нестяжателей, прозванных \"жидовствующими\". Они выступали против властолюбия и обогащения церкви, не признавали деву Марию матерью бога... А почему же они не признавали икон, хотя и верили в тех, кто на них изображен?": "Они считали, что нельзя изображать неведомое.",
  "Красивые палехские шкатулки впитали в себя многие старинные русские традиции искусства. Их технология постоянно совершенствуется, но последняя технологическая операция практически не претерпела изменений. Назовите материал, которым издревле пользуются для полировки палехских шкатулок.": "Человеческие пальцы.",
  "В ряде японских кинотеатров для некоторой категории посетителей отводятся специальные сектора. Кто эти посетители?": "Женщины (чтобы в темноте к ним не приставали).",
  "В одном из племен папуасов в области Маркам на Новой Гвинее вдовы в память о умершем муже носят на шее подвешенный на веревке некий предмет. Какой?": "Череп мужа.",
  "Еще в начале XX века в Англии верхом неприличия считалось попросить соседку за столом передать вам куриную ножку. Почему?": "Слово \"ножка\" вызывало у викторианцев сексуальные ассоциации.",
  "Еще в начале XX века в Англии женщина, придя на прием к врачу, стеснялась не то что раздеться, но даже показать свои больные места. Что имелось у врачей, чтобы обойти эту трудность?": "Кукла. Больные показывали на ней, что у них болит.",
  "Эта птица очень пуглива. Если ее потревожить, она может больше никогда не вернуться в эту местность. Хотя их всего шесть видов, они выделены в отдельный отряд, наравне с воробьиными, которых более 50000 видов. С португальского ее название переводится словом \"огонь\", а по-испански ее название похоже на название танца. Говорят, что они кормят птенцов молоком, содержащим более 20% крови. Что это за птица?": "Фламинго.",
  "Как до I века н.э. назывались у римлян июль и август?": "Квинтилис и секстилис.",
  "Папа Григорий I Великий известен тем, что первый начал писать свои проповеди без риторических украшений и перенес центр тяжести с написанного слова на устную речь и наглядное изображение. Что его побудило к этому?": "Большинство верующих стали составлять люди малообразованные.",
  "\"Я поднимаю свой светильник у золотой двери...\" Откуда эти слова?": "Они высечены у подножия статуи Свободы.",
  "С середины XIX по середину XX века в меланезийских деревнях появлялись пророки культа карго. Под их влиянием жители переставали трудиться и только строили большие склады, дожидаясь указанного пророками дня и часа, который никак не приходил. Что предвещали пророки?": "Что придут железные корабли белых людей и доставят им чудесные грузы (по-латыни - \"карго\").",
  "Эту песню написали под впечатлением картинки сына одного из авторов, изображающей прекрасную девушку, сидящую на ночном небе в окружении звезд. В каком преступлении безосновательно обвинили авторов этой песни?": "В пропаганде наркотиков.",
  "Белая, черная, красная, янтарная, вялая, пластовая, чудская... Кто она?": "Уха.",
  "Капля свежего молока, уроненная в воду, не растеклась по поверхности, а опустилась на дно. Что это значит?": "Что молоко хорошее, не разбавленное.",
  "В период монгольской династии Юань была возведена часть Пекина, до сих пор именующаяся запретной. Как именуется подобная ей часть Санкт-Петербурга?": "Это императорская резиденция, куда вход простым людям был воспрещен. В Санкт-Петербурге это Зимний дворец.",
  "Почему в XII-XIII веке на Иберийском полуострове воевали только от понедельника до четверга?": "Чтоб дать представителям всех трех великих религий - христианства, иудаизма и ислама - справить свой выходной.",
  "Император Константин принял в 321 г. н.э. решение, последствия которого мы ощущаем практически еженедельно. До войны Советская власть пробовала его отменять, но ничего хорошего из этого не получилось. Теперь мы не только вернулись к решению Константина, но и расширили его. Что это за решение?": "Сделать воскресенье выходным.",
  "Если спортсмен, выступающий в эстафете, пройдет свой этап с результатом, превышающим рекордный, может ли этот результат быть засчитанным, как рекорд, и при каких условиях?": "Может, если был показан на первом этапе.",
  "Как, даже не входя в помещение, сказать, кто соревнуется в вольных упражнениях спортивной гимнастики: мужчины или женщины?": "Женщины соревнуются под музыку.",
  "Почему 87-километровая гонка велосипедистов на Олимпиаде в 1896 году называлась марафонской?": "Она проходила на трассе Афины - Марафон.",
  "В каком виде спорта олимпийскими чемпионами становились два короля?": "В парусном.",
  "Один из видов программы Олимпиады в Токио очень полюбился японским школьникам, так как из-за него они получили возможность пропустить день школьных занятий. Какой это вид?": "Марафонский бег.",
  "На Олимпийских играх 1912 года чемпионом в копьеметании стал финн Юлиус Саарпето с результатом 109 м 42 см. Неужели в то время копья летали за 100 метров?": "Копья метали правой и левой рукой, а в зачет шла сумма.",
  "На Играх 1924 года американец Роберт Ле Жандр установил мировой рекорд, прыгнув на 7.76, но получил лишь бронзовую медаль, хотя его результат никто не превзошел. Почему?": "Он выступал в пятиборье, где по сумме очков и занял третье место.",
  "Когда-то давно их крестили епископы. В средневековье считали, что каждый из них обладает, как люди, своей индивидуальностью. Они помогали Петру I бить шведов, хотя только по его неоспоримому приказу. Кто они?": "Колокола.",
  "В середине XIX века рекордное количество судебных дел касалось Джона Доу и Ричарда Роу. Кто в скором времени заменил одного из них?": "Британский король.",
  "Этот старый джентльмен пользовался в Англии определенным уважением. По крайней мере, с ним считались. В Эстонии он - один из самых часто упоминаемых личностей, а в России предложение его посетить - стандартный ответ на шуточное пожелание. Кто он?": "Черт.",
  "Чем отдаривались бояре, когда Иван Грозный жаловал им княжеский титул?": "Ничем. Князьями их стал жаловать только Петр I, ранее князья были только наследственными.",
  "На Руси войсковым частям выделялись ремонтные деньги. На что они уходили?": "На восстановление конского поголовья.",
  "Старушка, Громобой, Светлана, Вот, Чу... А кто из них наиболее известен?": "Сверчок - \"арзамасское\" прозвище Пушкина.",
  "Уважаемые знатоки! Что вы должны сделать, согласно законам и вашей совести, если два человека попросят вас помочь им разделить между собой солнечный свет?": "Предотвратить дуэль.",
  "Четыре года назад существовало 43 автопортрета Ван-Гога, а сейчас их только 37. Почему?": "6 оказались поддельными.",
  "В переполненном стокгольмском автобусе был обнаружен больной, бежавший из сумасшедшего дома. Как издерганные и усталые пассажиры все-таки обнаружили его?": "Он уступил место женщине.",
  "В XV веке оптические устройства для коррекции зрения были скорее исключением, чем правилом. Но и тогда на дорогах Европы можно было часто встретить людей в очках. Для чего же они их носили?": "Т.н. \"дорожные очки\" применялись уже тогда для защиты от солнца и пыли.",
  "В России еще до революции были бутылки, называемые \"сотки\". Почему они так назывались?": "По вместимости - сотая часть ведра.",
  "Какая связь между английским драматургом, датским королем и итальянским анатомом Бартоломео Евстахио?": "Анатом открыл евстахиеву трубу, соединяющую ухо и рот, а Шекспир через 40 лет после этого позволил Клавдию отравить короля вливанием яда в ухо.",
  "1805 - 1, 1926 - 2, 1960 - 3, 1974 - 4, 1987 - 5, 1998 - 6... Что это за последовательность?": "Население Земли в миллиардах.",
  "В средние века в Испании некоторым людям предлагали посетить остров ящериц. А куда направляли таких же людей в России?": "Куда Макар телят не гонял.",
  "На Руси ученики подолгу бились над ломанными. Хоть сейчас они называются несколько по-другому, но неприятностей ученикам доставляют, наверное, не меньше, чем ранее. А как их называют теперь?": "Дроби.",
  "Во второе воскресенье великого поста на Руси радовались приходу весны, распевали песенки и ели печеных жаворонков, причем голову жаворонка - самую вкусную часть - отдавали матерям. Где же дети в конце зимы добывали жаворонков - ведь певчие птицы даже не прилетали тогда из теплых краев?": "Это были пряники в виде жаворонков.",
  "В США он держит стрелы и оливковую ветвь, в Австрии - серп и молот... А в России он довольно-таки необычен. Чем?": "Второй головой.",
  "Одна из главных тем этого произведения - раскол родины Романовых, т.е. России. Но впрямую об этом там не говорится ни слова. Что же на протяжении всего произведения постоянно намекает на это?": "Имя главного героя - Раскольников Родион Романович.",
  "Большинство считает, что Великая Китайская стена - единственное сооружение подобного рода в мире. Но в I веке до н.э. Марк Лициний Красс построил огромную стену и ров, отгородившие юг Апеннинского полуострова. Назовите имя предводителя тех опасных для Рима врагов, против которых принимались эти жесткие оборонительные меры.": "Спартак.",
  "Все портретные изображение великого полководца Ганнибала имеют одну особенность, связанную с личностью самого Ганнибала. Что же это за особенность, которой пренебрегли многие его коллеги, но к которой остался небезразличен он сам?": "Все портреты - только в профиль. Он был одноглазым.",
  "Хан Золотой Орды Узбек подарил Ивану Калите золотую шапку, сохранившуюся до наших дней. Как мы ее теперь зовем?": "Шапка Мономаха.",
  "На первых Олимпийских играх в Афинах американец Томас Берк перед началом забега на 100 метров рассмешил всех зрителей, но оказался победителем. Над чем смеялись зрители?": "Над его позой. Он бежал с низкого старта.",
  "В Китае насчитывается сейчас более 5 000 000 станций, главной частью которых являются ямы, набитые навозом, бытовым мусором, опилками, макулатурой и т.п. Побочным продуктом этого производства является прекрасное удобрение. А основным?": "Биогаз для электростанций.",
  "Маленькая Дания занимает первое место в Европе - не относительное, а абсолютное - по добыче некоего вида электроэнергии. Какого?": "Из энергии ветра.",
  "Аборигены острова Сиберут в Индонезии рассказывают красивую легенду, о том, что вначале были только обезьяны. Когда им стало тесно на деревьях, часть их спустилась на землю и стала людьми. Так повелел их предводитель, приказав регулярно устраивать праздники в память о их дружбе. Поэтому аборигены считают обезьян братьями и приглашают их на каждый праздник. А что должны делать обезьяны в качестве ответного жеста?": "Жертвовать одного из своих на праздничный стол.",
  "Шерпы в Гималаях часто готовят альпинистам на обед крупу под названием \"Блэкрайс\". Они не хуже нас знают, как она полезна перед тяжелой работой. Как называем эту крупу мы?": "Гречка.",
  "Пигмеи всегда живут близ более высокорослых племен и обменивают у них дары леса на их продукцию. Кроме того, они заимствуют у своих соседей еще одну очень нужную им вещь, так как собственной не имеют. Они за это не платят, да никто и не требует. Но в наших краях подобное вызвало бы сейчас бурю протестов. К счастью, пигмеи умнее некоторых наших сограждан. Что это?": "Язык.",
  "В деревнях пигмеев много холостяков, так как их высокорослые соседи любят брать в жены пигмеек. Что же мешает пигмеям брать в жены высокорослых девушек?": "Требуемый за это выкуп, не принятый у пигмеев.",
  "Известный фантаст Ефремов во время одной из своих геологических экспедиций так восторгался одной из сибирских рек, что назвал свою героиню ее именем. Вспомните название еще одного объекта, данное в честь этой реки.": "Чароит - в честь реки Чары.",
  "Из всевозможных животных, в честь которых именуются годы по восточному календарю, на монетах Золотой Орды не изображалась мышь, и кроме нее, еще одно животное по той же причине, но значительно более известное наличием этой причины. Что это за животное?": "Свинья - нечистое для мусульман животное.",
  "Владелец нескольких кинотеатров на юге Бразилии резко повысил посещаемость своих заведений, установив на их входе распространенный прибор для получения с его помощью оплаты. Особенно радовались этому дети. Что это за прибор?": "Весы. Плата бралась по весу.",
  "Японцы верят, что это - символ вечности. Китайцы считают это грозой духов. Испанская инквизиция боролась с этим, как с исчадием ада. В Амстердаме есть целый музей, созданный в память о безвременно ушедшем друге, посвященный этому. 218 образцов этого за 30 лет стали для этого из Англии пропуском в Книгу рекордов Гиннеса. Что это?": "Кошки.",
  "Уважаемые знатоки! Все мы знаем слово \"библия\" - книга. Многие из вас видели и читали книги, собранные библиофилами. Но вряд ли кто-то из вас мог бы похвалиться тем, что читал книгу библиотафа. Опишите библиотафа ровно через минуту.": "Дословный перевод слова \"библиотаф\" - \"могила книг\". Так называют человека, обладающего библиотекой, в которую закрыт доступ людям.",
  "На одном из выступлений Т.Рузвельта один из слушателей все время прерывал его криками: \"Я демократ!\". - \"Почему?\" - спросил Рузвельт. - \"Мой дед был демократом, мой отец был демократом, и я демократ\" - ответил он. - \"А если бы ваш дед был ослом и отец был ослом?\" - спросил Рузвельт. Что ответил его оппонент?": "Я был бы республиканцем.",
  "Американский президент Улисс Симпсон Грант признался, что знает только две мелодии. Первая из них - \"Янки дудл\". А какую вторую мелодию знал этот немузыкальный человек?": "Не \"Янки дудл\".",
  "Летом 1989 года на одном из песчаных пляжей Дублина некая театральная труппа соорудила для своего спектакля песчаную скульптуру длиной более 20 метров. Назовите имя героя, изображаемого статуей.": "Лемюэль Гулливер.",
  "Все знают, кого заносят в \"Красную книгу\". А вот то, что в 1952 году ВВС США разработали проект \"Синяя книга\", знают не все. Кто же имел шансы на попадание в нее?": "НЛО.",
  "Живущий в Киргизии и Китае народ дунгане имеет забавный обычай. Перед свадьбой друзья приходят к жениху на мальчишник, на котором присутствует и невеста. Они прихватывают с собой орехи, конфеты, семечки, тряпочки и исподтишка разбрасывают их по комнате. Зачем?": "Испытывают хозяйственность невесты.",
  "При раскопках города Сиракузы найдено два интересных документа: арабский перевод книги Гиерона с соавторами и распоряжение Гиерона об исключении из числа авторов за скандальность некоего Архимеда. Дайте краткий пересказ содержания научного труда Гиерона и его авторского коллектива.": "Вес тела, погруженного в жидкость, равен весу вытесненной им жидкости."
}