{
  "Когда в 1884 году в Чехии поднялась цена на пиво, социал-демократическая партия начала распространять листовки с призывом отказаться от подорожавшего пива. Каким вопросом начиналась одна из таких листовок?": "Пить или не пить?",
  "По одной из версий, самый крупный остров, принадлежащий этому государству, получил свое название от христианского праздника. А второй по величине остров дал видовое латинское название растению. Назовите фамилию француза, давшего тому же растению родовое латинское название.": "Нико. Ответ \"Nicot\" засчитывать.",
  "Полярник Кекушев, угодивший в джезказганские лагеря, не утратил чувства юмора. О своей строительной бригаде он рассказывал, что состав ее был невероятно пестрый: рядом с бригадиром-зимовщиком работали и бывшие интербригадовцы, и бывший комбриг, и даже... Какое звание носил еще один член этой бригады?": "Бригадефюрер. Ответы \"бригаденфюрер\", \"бригадефюрер СС\" и \"бригаденфюрер СС\" засчитывать.",
  "В 1973 году в Нью-Йорке, в издательстве \"Макмиллан\" вышла книга \"Вторая война миров\". В 1982 году в том же издательстве вышла книга \"Космический Маугли\". Назовите авторов обеих книг.": "Братья Стругацкие.",
  "У этих двух людей совпадают не только имена, но и отчества. В их честь названы географические объекты одного и того же типа. А еще в их честь были названы суда, причем судно, названное в честь одного, затонуло недалеко от географического объекта, названного в честь другого. Назовите этих двоих.": "Дежнев и Челюскин.",
  "Двадцать шестая глава романа Татьяны Толстой \"Кысь\" называется \"Червь\". Как называется первая глава?": "Аз.",
  "После того, как врач Петр Бадмаев расшифровал и перевел трактат по тибетской медицине \"Чжуд-Ши\", он получил весьма лестное приглашение, от которого, однако, Бадмаев отказался. Причиной отказа стало то, что болезнь, которую ему предлагали лечить, в трактате не упоминалась. Назовите эту болезнь.": "Гемофилия.",
  "В этом помещении предаются пороку персонажи скандально известного произведения эпохи Просвещения. Возможно, поэтому один из персонажей Гиляровского вставил в название этого помещения лишнюю букву. Как же он называл это помещение?": "Блудуар.",
  "Первый из НИХ носит пышное название \"Происхождение Честных Древ Животворящего Креста Господня\", третий - \"Перенесение из Едессы в Константинополь Нерукотворного образа Господа Иисуса Христа\". Народные названия намного проще и короче. Пожалуй, наиболее известным из НИХ является второй, народное название которого вы и должны написать через одну минуту.": "Яблочный спас. Ответ \"Яблочный\" засчитывать.",
  "Эта маленькая рыбка живет и в пресной, и в соленой воде. В сатире времен первой русской революции описан митинг лягушек, которые называют эту рыбку кровопийцей и требуют изгнать ее из пруда. Назовите эту рыбку.": "Колюшка. Ответ \"Корюшка\" не засчитывать. Это другая рыбка.",
  "В телесериале \"Улицы разбитых фонарей\" на стене кабинета \"ментов\" можно увидеть изображение птицы отряда куриных, и под ней число, которое со временем меняется. Назовите эту птицу.": "Глухарь.",
  "ПЕРВЫЙ - это на самом деле целое семейство, представители которого позволяют использовать переменные. ВТОРОЙ сам является переменной и получается смягчением ПЕРВОГО. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Алгол и Алголь.",
  "На недавнем конкурсе гитаристов в Венгрии победила некая Мария Лайош - исполнительница, потрясшая слушателей необычно звучащими аккордами. А все дело в том, что Мария Лайош на 20 процентов превосходит большинство гитаристов по некоему важному параметру. Если вы догадаетесь, что это за параметр, то сможете точно назвать ту часть человеческого организма, которая вырабатывает гормон секретин.": "Двенадцатиперстная кишка.",
  "Юморист Флориан Босяцкий советует: \"Не идеализируйте подчиненных. Даже снайперу надлежит помнить, что...\" Конец этого афоризма совпадает с началом другого, более известного афоризма. А как заканчивается этот другой афоризм?": "Штык молодец. Ответ \"А штык молодец\" засчитывать.",
  "Умер Ярослав Мудрый. Христианская церковь раскололась на православную и католическую. Заново отстроен после пожара Вестминстерский дворец. В том же году люди увидели очень яркое зрелище. А то, что осталось после этого зрелища, сейчас, судя по названию, похоже на животное. На какое?": "На краба.",
  "Петербургский театр \"Зазеркалье\" поставил спектакль по известной детской сказке. В финале этого спектакля один из персонажей использует динамит. Правда, безуспешно. Назовите имя владельца того, что пытался взорвать этот персонаж?": "Наф-Наф.",
  "[Чтецу: в слове \"песни\" звук \"и\" голосом не выделять.] В сходных обстоятельствах фиванскому царю назвали сына, аргосскому царю - внука. А кого в известной песни назвали еще одному правителю, успешно воевавшему с греками?": "Коня.",
  "На лотерейной карточке благотворительного фонда \"Святая Русь\" есть надпись: \"Защитим уникальные богатства родины\". А кто изображен на этой карточке?": "Зубр.",
  "ОНА родилась на территории современной Турции. ОН был южноамериканским индейцем. ОНА была воспитана в христианстве и стала православной святой. ОН лишь в зрелом возрасте был посвящен в основы христианской религии. А их имена можно перевести на русский одним и тем же словом, которое вы и должны назвать.": "Пятница.",
  "В оригинале эта безжалостная особа повелевала десятью миллионами слуг, а в переводе их число сократилось на два порядка. В оригинале она посылала их за границу, а в переводе - обращается с ними, как с собаками. И в оригинале, и в переводе названы три имени, каждое из которых носят многие ее слуги. Назовите самое распространенное из этих имен в переводе.": "Почему.",
  "В 1802 году в Москве произошел скандал с участием князя Александра Голицына, его жены Марии Григорьевны и графа Льва Разумовского. А уже в конце 1830-х годов об этом скандале вспомнили из-за другого скандала, случившегося в другом городе. В каком?": "В Тамбове.",
  "Они бывают секционные, кабинетные и шкафные. При их использовании важно следить за температурой, влажностью воздуха, освещением и другими факторами. Один из самых распространенных в СССР назывался \"Универсал-50\", потому что вместимость его составляла пятьдесят тысяч. Пятьдесят тысяч чего?": "Куриных яиц. Ответ \"яиц\" засчитывать.",
  "Персонаж Томаса Мэлори - один из британских королей - украсил свою мантию одиннадцатью, и собирался присоединить к ним двенадцатую, принадлежавшую самому королю Артуру. А один из персонажей Пушкина украсил свой головной убор всего лишь одной, но зато весьма значительной по размерам. Назовите этого пушкинского персонажа.": "Руслан",
  "Борец с псевдонаукой американец Джеймс Рэнди ежегодно присуждает тем, кто активно пропагандирует псевдонауку, шуточную премию. Премия представляет собой крылатую свинью, что и отражено в ее названии. Как же называется эта премия?": "Пигас. Ответы \"Pigasus\" и \"Pigasus Award\" засчитывать. Ответы с написанием \"Пегас\" или \"Pegasus\", естественно, не засчитывать",
  "Они разнятся от страны к стране, являя величайшее разнообразие форм, размеров, расцветок и повадок. Они бывают красные, золотистые, жёлтые, зелёные, синие и чёрные, а их узоры могли бы сделать состояние любому художнику-декоратору. Среди них есть гиганты, достигающие двух футов в длину и способные съесть крысу, и лилипуты, которые свободно умещаются на ноготке мизинца. К ним принадлежал и некий Дэниэль Уэбстер. А в каком графстве он жил?": "Калаверас.",
  "Одна из глав книги Уинстона Черчилля \"Вторая Мировая война\" посвящена выходу Италии из войны. Название этой главы состоит из двух слов. Первое слово - \"сломанная\". Назовите второе слово, вспомнив причину задержки графа Калиостро в Смоленской губернии.": "Ось.",
  "По распространенному мнению, в английском языке эта проблема неразрешима для месяца, апельсина, серебра, пурпура. Для японцев эта проблема куда менее значима, чем для европейцев. А когда эта проблема была предложена одному литературному персонажу, то он, пытаясь найти решение, придумал два новых слова. Назовите любое из этих слов.": "\"Шмакля\" или \"рвакля\".",
  "Санскритское слово, означающее \"бог\" или \"священный\", входит в название некой священной книги. По одной из версий, от этого слова произошло португальское слово, обозначающее мемориальные сооружения и хранилища реликвий. Назовите эти сооружения.": "Пагоды.",
  "В 1911 году в Конгресс США был внесен законопроект, который приравнивал ЭТО к попытке самоубийства и предусматривал наказание для тех, кто совершает ЭТО, в виде тюремного заключения на срок до пяти лет. А уже во второй половине двадцатых годов некий американец в полном одиночестве совершал ЭТО 33 с половиной часа подряд, и в результате прославился на весь мир. Назовите его фамилию.": "Линдберг.",
  "Когда после аншлюса Австрии в страну входили немецкие войска, немецким шоферам был отдан приказ не снимать очки во избежание повреждений. Какие именно предметы, по мнению отдавшего этот приказ генерала Йодля, могли нанести шоферам повреждения?": "Цветы. Ответ \"Букеты\" засчитывать.",
  "Рассказывают, что философ Диоген как-то сказал философу Аристиппу, любовнику гетеры Лаисы: \"Как ты можешь спать со шлюхой? Или прекрати с ней спать, или стань...\" Кем?": "Киником. Ответ \"Циником\" засчитывать.",
  "Страбон в своей \"Географии\" рассказывает, как однажды, пока красавица Родопис купалась в Ниле, орел унес принадлежавший ей предмет. В результате, Родопис вышла замуж. Как называется известное нам западноевропейское переложение этой истории?": "\"Золушка, или Туфелька, отороченная мехом.\" Ответ \"Золушка\" засчитывать.",
  "В 1865 году в Калабрии прямо на сцене погибла актриса бродячего балагана комедии дель Арте. Этот случай так поразил воображение одного мальчика, что родители боялись за его рассудок. Назовите фамилию этого мальчика.": "Леонкавалло.",
  "На месте его погребального костра установлен камень, на котором можно прочесть слова, поэтично описывающие судьбу умершего: \"Этот осколок горного утеса был занесен сюда издалека\". О ком идет речь в этой надписи?": "О Николае Рерихе. Ответ \"Рерих\" засчитывать.",
  "[Чтецу: звук \"е\" в слове \"мотельковая\" голосом специально не выделять.] В декабре 2000-го года в журнале \"Деньги\" была опубликована статья под названием \"Мотельковая Америка\". Эта статья была посвящена 75-летию того, что автор статьи считает одним из национальных символов Америки, хотя это есть и во многих других странах. Назовите этот \"национальный символ\".": "Мотель.",
  "В одном из памфлетов Джонатан Свифт рассказывает о том, как Англия чинила препятствия развитию ирландской мануфактуры, вследствие чего ирландское мануфактурное производство было фактически уничтожено. С каким персонажем греческих мифов сравнивает ирландскую мануфактуру Свифт?": "С Арахной.",
  "Этим словом называют вытянутые картофельные котлеты с начинкой - национальное блюдо одной европейской страны. В другой европейской стране это слово - фамилия титулованного рода. Назовите рок-группу, которой из-за протестов членов этого рода пришлось однажды на время сменить название.": "\"Led Zeppelin\".",
  "Это слово является прозвищем одного журнала, а персонаж Достоевского придумал для сборника своих стихов название, состоявшее из этого слова и своей фамилии. Напишите это, наверняка знакомое вам, название.": "Вопли Видоплясова. Ответ \"Вопли Вiдоплясова\" засчитывать.",
  "Среди сочинений композитора Плосайкевича есть два небольших хора. Один из них называется \"Русская зима\", и его текст состоит из восьми строк. Другой называется \"Мальчик-забавник\", и его текст состоит из шести строк. Напишите последнюю строку текста второго хора.": "\"А мать грозит ему в окно\".",
  "БЛИЦ. 1. Михаил Зощенко и Евгений Замятин, иронизируя над отношением Всеволода Мейерхольда к классическим пьесам, предлагали ему новые названия для известных пьес. Как называется пьеса, для которой они предложили название \"Гришка, лидер самозваного блока\"? 2. Михаил Зощенко и Евгений Замятин, иронизируя над отношением Всеволода Мейерхольда к классическим пьесам, предлагали ему новые названия для известных пьес. Как называется пьеса, для которой они предложили название \"Дефективный переросток\"? 3. Михаил Зощенко и Евгений Замятин, иронизируя над отношением Всеволода Мейерхольда к классическим пьесам, предлагали ему новые названия для известных пьес. Как называется пьеса, для которой они предложили название \"Мелкобуржуазная вечеринка\"?": "1. \"Борис Годунов\" 2. \"Недоросль\" 3. \"Маскарад\".",
  "Если верить рекламе, каждая бутылка бренди \"Метакса\" содержит 2000 часов ЭТОГО. А еще в 1969 году некая француженка погрузила незначительное количество ЭТОГО в совсем другую жидкость. Назовите эту француженку.": "Франсуаза Саган.",
  "На санскрите это слово значит буквально \"задувание свечи\", \"прекращение\". Назовите человека, руководившего \"задуванием свечи\" до 5 апреля 1994 года.": "Курт Кобейн",
  "(Черный ящик.) Некоторые из них раньше изготавливались в Севре и Мейсене. А в годы Второй Мировой войны в Англии на некоторых из них помещалось изображение Гитлера с подписью \"Получи, старый бандит!\" Что в черном ящике?": "Ночной горшок. Ответы \"унитаз\" и \"писсуар\" не засчитывать. Кроме всего прочего, унитаз в данный черный ящик не поместится.",
  "Мария Киселева, двукратная чемпионка Олимпийских игр, говорит, что один из самых частых вопросов, которые ей задают, звучит так: \"Слышна ли музыка...\" Где?": "Под водой. Ответ \"В воде\" засчитывать.",
  "Один из приближенных Карла Пятого употребил это слово по отношению к своему монарху, видимо, желая подчеркнуть, что тот превосходит даже самого Карла Первого. А другого известного монарха один из приближенных наотрез отказался именовать этим словом. Назовите это слово.": "Величайший.",
  "В официальном удостоверении, выданном Департаментом национальных отношений и функционирования языков Республики Молдова некоему Артуру Черари, указана должность этого человека. Название этой должности совпадает с названием произведения, написанного более ста лет назад и рассказывающего о любви Шандора Баринкая. Как же называется эта должность?": "цыганский барон",
  "Фамилия этого человека совпадает с названием фактической столицы азиатского государства, а фамилия актера, который его играет - с фамилией русского художника, автора картины \"Бухта в Балаклаве\". Назовите обе эти фамилии.": "Коломбо и Фальк.",
  "Легенда гласит, что перед смертью он пророчествовал: \"Вы заставили замолчать гуся, но через столетие появится лебедь, чью песню вы не сможете заглушить!\". Вы наверняка уже догадались, кто был этот гусь. Скажите, кто, по мнению Льва Николаевича Гумилева, стал лебедем?": "Лютер",
  "В 1948 году химик Пауль Мюллер получил Нобелевскую премию по медицине за исследования препарата, оказавшего человечеству большую помощь в борьбе с малярией, желтой лихорадкой, бубонной чумой и рядом других болезней. Благодаря этому препарату средняя продолжительности жизни, например, в Индии выросла с 32 до 47 лет всего за одно десятилетие. Назовите этот препарат.": "ДДТ.",
  "ПЕРВЫЙ был рыбаком, а впоследствии, как считается, получил ответственный пост на небесах. ВТОРОЙ был царем, а впоследствии, как считается, получил ответственный пост в подземном царстве. Их имена получаются друг из друга перестановкой букв. Назовите эти два имени.": "Симон и Минос",
  "Жители Аравийского полуострова вряд ли знали, что в 1923 году над полуостровом пересеклись ОНИ. Первый начинался над Гвинейским заливом, пересекал Африку, над Ливией резко поворачивал на юго-восток; постепенно сужаясь, пересекал Аравию, Иран, Центральную Азию, Западную Сибирь, Северный Ледовитый океан и заканчивался в районе Канадского Арктического архипелага. Второй протянулся от Индийского океана до Атлантического - через Ближний Восток и Западную Европу, полностью накрыв Великобританию, и частично - Северную Атлантику. Назовите ИХ.": "Серп и молот.",
  "Среди жителей этого города никогда не было фанатов группы \"Пинк Флойд\". И это несмотря на то, что в октябре 1971 года группа играла на концертной площадке этого города четыре дня подряд. О каком городе идет речь?": "Об античном городе Помпеи. Ответ \"Помпеи\" засчитывать. Конечно, в современном городке Помпеи, расположенном неподалеку от руин античного города, фанаты группы \"Пинк Флойд\", возможно, и есть. Тем не менее, мы считаем достаточным указание названия города.",
  "Газета \"Общественные события\" выходила в Бостоне в конце семнадцатого века. Отношение к газетам тогда было не такое, как сейчас: газета жила дольше и переходила из рук в руки. Ответьте максимально точно, какая информация печаталась на последней странице газеты \"Общественные события\".": "Никакая.",
  "Русский мемуарист Филипп Вигель вспоминает, как впервые услышал это слово от одного ученого, специалиста по древностям. Вигель ошибочно решил, что речь идет о буквальном латинском переводе слов \"Священное Писание\". Какое же слово он истолковал таким образом?": "Санскрит. Ответ \"Иероглиф\", разумеется, не засчитывать. Во-первых, у Вигеля речь идет о санскрите. А во-вторых, это греческое слово.",
  "В начале Палеозоя - около 440 в год, в начале Мезозоя - около 400 в год, сейчас - еще меньше. Тем не менее, в 1967 году было высказано утверждение о существовании противоположной тенденции и о том, что эта противоположная тенденция является результатом деятельности животных, которых вы и должны назвать.": "Медведи.",
  "[Чтецу: слово \"ЭтнолОг\" следует произнести с двумя ударениями - на первом и последнем слогах (чтобы было понятно, что это не профессия, а название справочника).] Американский справочник \"ЭтнолОг\" насчитывает ИХ в Азии свыше двух тысяч, а в Европе - немногим более двухсот. Но в этом справочнике явно не учтен тот из НИХ, который упомянут в известной пьесе, хотя, судя по названию, он является именно европейским. Какому европейскому городу он обязан своим названием?": "Нижнему Новгороду.",
  "Сосиски, выпускаемые в городе Руза Московской области, имеют вполне современное название. В этом названии слову \"сосиски\" предшествуют два прилагательных. Напишите эти два прилагательных.": "\"Новые рузские\".",
  "Это сельскохозяйственное растение дает изо всех злаков самый большой в мире урожай - более миллиарда тонн по всему земному шару, почти в два раза больше, чем рис, пшеница или кукуруза. А какой овощ является основным конкурентом этого растения?": "Свекла. Ответ \"сахарная свекла\", естественно, засчитывать. Но с точки зрения классификации такого овоща нет.",
  "В конце Второй Мировой войны в СССР была учреждена медаль \"За освобождение Праги\". Но еще в восемнадцатом веке в России была учреждена медаль \"За взятие Праги\". Эта медаль была учреждена в честь победы российской армии, а назвать вы должны фамилию руководителя побежденных.": "Костюшко. Ответ \"Косцюшко\" засчитывать.",
  "Этому человеку дважды с перерывом в четыре года поручали безнадежное задание. В промежутке между этими заданиями он успел немало. Например, он вместе с женой участвовал в проекте с парадоксальным названием. Напишите это название.": "\"Широко закрытые глаза\"."
}