{
  "Округ БревАрд, в котором расположен космический центр Кеннеди, имеет нечетный телефонный код из трех цифр. Напишите этот код.": "321.",
  "ПЕРВОЕ, содержащее ВТОРУЮ, было создано по заказу императора в 1885 году. Таким образом, в данном случае ПЕРВОЕ и ВТОРАЯ появились одновременно. Назовите создателя этого предмета.": "[Эрик] Коллин.",
  "В Тбилиси практически повсюду можно узнать, что Тбилиси тебя любит. Причем от этой любви есть практическая польза - наличие... Ответьте как можно короче: чего?": "Wi-Fi.",
  "В одном романе Уэллса ученые кормят цыплят особой пищей. Герою какой повести собеседник говорит, что ученые из этого романа по сравнению с ним - просто вздор?": "\"Роковые яйца\".",
  "Сейчас ОН используется, например, для изготовления барабанов. А где было сосредоточено ЕГО производство в древности?": "Пергам.",
  "Чтобы познакомиться с тремя актерами, Альфонсо КуарОн попросил каждого из них написать эссе о своем персонаже. Первый актер написал одну страницу, второй вообще ничего не написал, а третья написала целых шестнадцать страниц. Назовите любого из этих актеров.": "[Дэниэл] Рэдклифф.",
  "В основе текста гимна Армении лежит стихотворение Микаэла Налбандяна о борьбе итальянского народа против австрийской оккупации. В гимне упоминания Италии заменены Арменией, слово \"Австрия\" - на \"враги\", а строка о НЕМ оставлена без изменений. Назовите ЕГО словом французского происхождения.": "Триколор.",
  "[Ведущему: перед вопросом сообщить, что вместо вопросных карточек в качестве ответа нужно будет сдать измененный раздаточный материал, указав на нем номер команды.] <раздатка> coursera.org </раздатка> Сайт coursera.org [курсЭра орг] предлагает безграничные возможности для самообучения. Сделайте изменение на раздаточном материале, чтобы из названия сайта получился его логотип.": "(pic: 20160377.jpg)",
  "В одной шуточной новости сообщалось, что группа израильтян покорила Эверест. Какое слово мы заменили в предыдущей фразе?": "Обошла.",
  "На монете, отчеканенной между 44 и 42 годами до нашей эры, изображены клинки, а также предмет, который считают разновидностью ЕГО. ОН приобрел популярность в конце XVIII века. Назовите ЕГО двумя словами.": "Фригийский колпак.",
  "В сериале \"Дживс и Вустер\" некий художник делает крупную ставку на бегах, собираясь в случае успеха отправиться на НЕГО. Назовите ЕГО.": "[Остров] Таити.",
  "Заполните пропуски в гарике Игоря Губермана: То плоть загуляет, а духу не весело, То дух воспаряет, а плоть позабыта, И нету гармонии, нет равновесия - То чешутся ПРОПУСК, то ноют ПРОПУСК!": "Крылья, копыта.",
  "Когда Диего Коста совершил некий поступок в матче Кубка Англии, на одном сайте ехидно заметили: нет, Диего, этого недостаточно, чтобы перейти в \"Барселону\". Назовите этот поступок.": "Укус [соперника].",
  "В одной статье утверждается, что единый континент образуется на Земле примерно каждые три ИКСА, и высказывается предположение, что его образование вызвано внешними условиями. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Галактический год.",
  "В опубликованной журналом \"Максим\" шуточной версии известной картины персонажи переговариваются: \"Ты как?\" - \"После вчерашнего девичника мне кажется, что я раньше тебя умру\". Назовите эту картину.": "\"Неравный брак\".",
  "В оформлении ЕЕ Альфреда Шнитке имеется знак паузы с фермАтой. Назовите ЕЕ.": "Могила.",
  "Для того чтобы ребенок охотнее изучал Тору, еврейские учителя ПРОПУСК грифельную доску, на которой были записаны слова Священного Писания. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Мазали медом.",
  "Историки сомневаются в том, что воспетая Петраркой Лаура когда-либо существовала. Рассказывая о Лауре, Ян ПарандОвский упоминает другую женщину, о которой известно, пожалуй, лишь то, что она была... Какой?": "Смуглой.",
  "Одна из аллегорических фигур в пражских средневековых часах - человек, который периодически встряхивает ИКС. Мы не спрашиваем, какая известная фраза фигурирует в рассказе об этих часах. Назовите ИКС.": "Кошелек.",
  "В одной статье утверждается, что громоотвод - это первый случай, когда Новый Свет обогнал в научном отношении Европу. Даже изобретатель лейденской банки Питер ван МУшенбрук писал, что против молнии могут быть эффективными ПЕРВЫЕ и ВТОРЫЕ. Три с лишним века назад множество ПЕРВЫХ превратились во ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Колокола и пушки.",
  "Нанотехнологии, которые сейчас повсеместно насаждаются в России, академик Захаров в шутку сравнил с НЕЙ. Назовите ЕЕ словом с удвоенным слогом.": "Кукуруза.",
  "Николай ГорькАвый пишет, что справочник, изданный в 1474 году уроженцем Кёнигсберга, спустя тридцать лет помог обменять ЕЕ на мешок кукурузы. Назовите ЕЕ.": "Луна.",
  "Европейское рекламное агентство выпустило серию фотографий. На одной из них подруги поднимают девушку, которая ловит букет невесты, на другой изображена схватка в магазине женской одежды. Популяризации чего посвящена эта рекламная акция?": "[Женского] регби.",
  "СтанИслав Ежи Лец назвал изменения, происходящие с ИКСОМ, деликатностью со стороны жертвы. Назовите ИКСА коротким словом.": "Рак.",
  "Персонаж МИрчи ЭлиАде рассуждает о том, что безостановочно делящиеся раковые клетки теряют способность коммуницировать между собой, поэтому не могут следовать плану развития, который присущ здоровому организму. С чем персонаж сравнивает раковую опухоль?": "С Вавилонской башней.",
  "[Ведущему: никак не акцентировать внимание команд, что в вопросе \"вы\" написано со строчной буквы!] Книгу о том, как он собирал свой зоопарк, ДжЕральд Даррелл назвал \"вы\". Какие три буквы мы дважды пропустили в предыдущем предложении?": "Ной.",
  "Фернан БродЕль пишет, что некие технологии были известны в Африке еще с третьего тысячелетия до нашей эры. В африканских сообществах немалым уважением пользовалась могущественная ОНА. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Каста кузнецов.",
  "В своих северных экспедициях ОН часто мог наблюдать за плавающими льдинами. На посвященной ЕМУ марке вместо Атлантического океана видна узкая полоска воды. Назовите ЕГО.": "[Альфред ЛОтар] ВЕгенер.",
  "В Европе ИМ поначалу не поверили. В газете начала XX века ИХ назвали созвучным словом \"лгуны\". Назовите ИХ.": "[Братья] Райт.",
  "Тем, кто желает стать бизнес-ангелом, необычный тест предлагает попробовать СДЕЛАТЬ ЭТО и прислушаться к своим ощущениям. В классическом произведении ЭТО СДЕЛАЛА героиня, которую называли падшим ангелом. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Жечь деньги.",
  "Герои пьесы под названием \"Вода жизни\" под конец чувствуют себя не лучшим образом. Подзаголовок произведения - \"Пьеса в четырех ИКСАХ\". \"ИКС\" рифмуется со словом \"дворянин\". Назовите ИКС.": "Графин.",
  "В 1911 году к городу ГамбОа был проложен кабель длиной 4000 километров специально для того, чтобы символическое заключительное действие смог выполнить глава государства. В какой стране находится город Гамбоа?": "Панама.",
  "По современным научным представлениям, население всех континентов, кроме одного, происходит от небольшой группы людей, некогда СДЕЛАВШИХ ЭТО. Назовите предводителя другой группы людей, которая, по известной легенде, СДЕЛАЛА ЭТО.": "Моисей.",
  "Один россиянин рассказывал, что приезжает на дачу по воскресеньям и каждый раз кормит местного голодного бродячего кота, которому дал прозвище из шести иностранных слов. Напишите это прозвище.": "Же Не Манж Па Сис Жур.",
  "Не все смирились с тем, что экспедиция Лаперуза пропала. Название одного из отправленных на ее поиски кораблей в оригинале имеет общий корень с названием того, что появилось в конце XIX века. Чего именно?": "Эсперанто.",
  "Один сайт в шутку объясняет, как запомнить написание латинских букв: S пишется как доллар, V - как галочка, а еще одна буква - как ОН. Впервые ОН появляется в произведении 1919 года. Назовите ЕГО.": "Зорро.",
  "Один московский музей называют домом ЕЕ, хотя ЕЙ в дом заходить не разрешалось, и при необходимости ОНА ожидала у крыльца. Назовите ЕЕ.": "Муму.",
  "<раздатка> Общепринято соглашение, что первый живой организм обитал на этой планете приблизительно три с половиной - четыре миллиарда лет назад. Поскольку было продемонстрировано, что все живые организмы на земле генетически связаны, поистине несомненно, что все живые организмы происходят от этого первого микроорганизма. Сходящиеся свидетельства многих исследований физических и биологических наук повышают обоснованность аргументации теории эволюции в оценке развития и разнообразия жизни на земле, в то время как продолжается полемика по поводу скорости и механизмов эволюции. </раздатка> Перед вами фрагмент официального документа 2004 года. По мнению автора вопроса, этот текст свидетельствует, что отрицающие эволюцию пытаются... Закончите идиомой.": "Быть святее папы римского.",
  "Однажды, посаженный за что-то на гауптвахту, ОН нашел в помещении старый том юстиниановского сборника по римскому праву. Назовите ЕГО.": "Наполеон Бонапарт.",
  "В статье Википедии \"Великий ОН\" отмечается, что Великий ОН помог избавиться от Великой ЕЕ. Назовите ЕГО и ЕЕ.": "[Лондонский] пожар и [Лондонская] чума.",
  "Недавно из-за вспышки сибирской язвы Казахстан ввел временный запрет на поставку из России таких сомнительных товаров, как ПЕРВЫЕ и ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Рога, копыта.",
  "В статье о празднике при дворе известного правителя рассказывается, что ИКСЫ были вынуждены изображать АЛЬФЫ. Вероятно, ИКСОВ было не больше шести. В знаменитом произведении местом обитания ТАКОГО ИКСА была ТАКАЯ АЛЬФА. Назовите ТАКОГО ИКСА и ТАКУЮ АЛЬФУ.": "Маленький принц, маленькая планета.",
  "Папа римский Франциск в ходе одного выступления призвал использовать Евангелие в качестве ЭТОГО, имея в виду, что Евангелие должно давать морально-нравственные ориентиры. Назовите ЭТО, использовав аббревиатуру.": "GPS-навигатор.",
  "Когда президент Академии художеств предложил в почетные члены Аракчеева, секретарь Академии ЛабзИн спросил, в чем состоят заслуги графа в отношении к искусствам. Президент отвечал, что Аракчеев - \"самый близкий человек к государю\". Тогда ЛабзИн предложил избрать другого человека, который не просто близок к государю, а всегда впереди него. Назовите профессию этого человека.": "Кучер.",
  "Впервые ОН был введен в России еще в 1912 году, относился к англичанам и выражался числом 3. Назовите ЕГО, использовав два слова, начинающиеся на одну и ту же букву.": "Лимит на легионеров.",
  "В сказке Петра БОрмора музыкант просит демиурга, чтобы в мире счастья стало больше, а неприятностей - меньше. В ответ демиург спрашивает, может ли музыкант не использовать ИХ. Назовите ИХ двумя словами.": "Черные клавиши.",
  "В 1970 году в симфонических оркестрах было пять процентов женщин. Ситуация изменилась, когда при приеме на работу стали практиковаться ОНИ. ОНИ - важный элемент некоторых телешоу. Назовите ИХ двумя словами.": "Слепые прослушивания.",
  "(pic: 20160613.jpg) Чтобы раздатка не была цветной, пришлось удалить фрагмент изображения. Наглядное пособие, которое вы видите на этом снимке, использовали, чтобы объяснить разницу между ПЕРВЫМИ и ВТОРЫМИ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Палочки и колбочки.",
  "Одним из наиболее интересных экспонатов дома-музея известного американца можно считать пол. По мнению Джеймса Фокса, во время работы этот американец напоминал шамана. Назовите этого американца.": "[Пол Джексон] Поллок.",
  "В анекдоте об особенностях австралийского английского британский полисмен останавливает австралийца, нарушившего правила движения. Полисмен спрашивает: \"Вы приехали в Англию, чтобы умереть?!\". В ответ звучит слово, ставшее названием известного произведения. Назовите это слово.": "Yesterday [чтецу: йЕстэдэй].",
  "Исаак Дунаевский любимцем властей не был, из-за чего большинство АЛЬФ ограничились традиционными маленькими прямоугольниками. Какое слово мы заменили АЛЬФОЙ?": "Газета.",
  "Герой фильма, работающий музыкантом, оказывается втянут в бандитские разборки. В названии фильма обыгрывается известная фраза, а на постере на пиджаке героя нарисованы несколько геометрических фигур, образующих... Что?": "Мишень.",
  "(pic: 20160614.jpg) В 1992 году пост заняла изображенная на раздатке Стелла РИмингтон. Считается, что из-за этого известная британка получила заманчивое предложение. Назовите эту британку.": "[Джуди] Денч.",
  "[Ведущему: сделать смысловое ударение на слове \"настоящий\".] В вопросе есть замены. По словам БОриса Джонсона, Черчилль рвался участвовать в высадке союзников в Нормандии, желая доказать всему миру, что он настоящий УИНСТОН, а не УИНСТОН СИЛЬВЕР. Что мы заменили словами \"УИНСТОН СИЛЬВЕР\"?": "Мальборо Лайт.",
  "В сериале \"Доктор Хаус\" в больницу поступает пациент, который увлекается военными ролевыми играми. Хаус комментирует состояние пациента так: \"Пошел на ПРОПУСК, вот и случился ПРОПУСК\". Заполните пропуски одним словом.": "Приступ.",
  "Несовершеннолетняя Дженна Джеймсон хотела работать танцовщицей в престижном клубе, но получила отказ из-за НИХ. Чтобы добиться своего, Дженна использовала плоскогубцы. Назовите ИХ словом английского происхождения.": "Брекеты.",
  "Некоторые источники сообщают, что Мария пошла под венец, не будучи девицею. Царь приказал посадить Марию ПРОПУСК в телегу и отправить на \"студеное озеро\". На закате своей карьеры футболист ДрАган СтОйкович отыграл почти две сотни матчей за \"ПРОПУСК\". Восстановите любой из пропусков.": "Нагою.",
  "Вынужденная социализация первого поколения ИХ начнется примерно в 2030 году. Назовите ИХ несклоняемым словом.": "ХикикомОри.",
  "На юмористическом рисунке, изображающем древнее одноклеточное существо, есть слово с морфемой \"great\" [грэйт] в степени сто миллиардов. Как в данном случае следует перевести на русский язык эту морфему?": "Пра.",
  "<раздатка> Char </раздатка> В действительности первооткрыватель назвал ИКС в честь своей жены ШарлИн, которую ласково называл Шар. Поэтому произношение со звуком \"ш\" в начале слова стало своеобразным шуточным шибболетом в среде его коллег. Назовите ИКС.": "ХарОн.",
  "В тексте вопроса мы немного изменили одно слово. Журнал \"Русская речь\" пишет, что название нижнего отдела происходит от старорусского слова \"конец\", имевшего значение \"межевой знак в виде бугра\". Напишите в исходном виде измененное слово.": "КопЕц.",
  "[Ведущему: четко прочитать окончания в словах \"словам\" и \"переименование\".] На одном демотиваторе изображены сдающиеся немецкие солдаты. Какое устойчивое словосочетание из трех слов предшествует на этом демотиваторе словам \"переименование Кёнигсберга в Калининград\"?": "Двумя руками за.",
  "(pic: 20160615.jpg) В знак признательности за заботу об экологии ЕМУ недавно подарили бело-золотой велосипед с удобным сидением и широкими шинами, которые должны сделать более приятной езду по булыжникам. Назовите ЕГО.": "Папа римский Франциск.",
  "Продвигая \"Фольксваген Жук\" на американском рынке, фирма делала ставку на удобство и экономичность малолитражки. Рекламный слоган гласил: \"Фольксваген - лучший автомобиль для американской семьи\". Какое слово мы пропустили в предыдущем предложении?": "Второй.",
  "Слово \"ИКС\" является заменой. Впереди процессии, сопровождавшей китайского императора, обычно шел евнух, выкрикивавший одну фразу. По словам Пу И, этот евнух выполнял роль ИКСА. Бренд, под которым выпускались ИКСЫ, стал именем нарицательным. Назовите этот бренд.": "Клаксон.",
  "Когда наследник Генри Форда Билл решил уволить наемных менеджеров и взять управление компанией в свои руки, Алекс Тротман иронично назвал Билла ИМ. Благодаря давлению общественного мнения у НЕГО есть шансы вскоре достичь вершины власти, перешагнув через одну ступень. Назовите ЕГО двумя словами.": "Принц Уильям.",
  "Герою фильма \"Донская повесть\" говорят, что ребенок, которого он нянчит, зачат от другого. Чтобы развеять сомнения, герой идет к НЕМУ. Заглавному герою классического романа ЕГО однажды заменил холеный ноготь на мизинце королевы. Назовите автора этого романа.": "[Джонатан] Свифт.",
  "Радиоведущий Джек Гибсон любил поболтать в промежутках между песнями. Прозвище Джека, которое было дано в подражание более известному, считается одним из первых случаев употребления... Какого слова?": "Рэпер.",
  "Согласно венгерской пословице, виноград любит солнце и ЕЕ. ЕЮ называли личного секретаря Сталина Александра Поскрёбышева. Назовите ЕЕ двумя словами.": "Тень хозяина.",
  "Решил один мужик СДЕЛАТЬ ЭТО своей жене, а закончив, услышал, что в дом забрался вор. В Советском Союзе, СДЕЛАВ ЭТО, можно было попасть в тюрьму. Что такое \"СДЕЛАТЬ ЭТО\"?": "Рассказать анекдот.",
  "Профессор РамачандрАн называет зеркальные нейроны \"нейронами ЕГО\", поскольку те реагируют на боль, причиняемую другому человеку. В тридцатые годы прошлого века стали популярны солонки в виде НЕГО. Назовите ЕГО.": "[Махатма] Ганди.",
  "Потолок нескольких станций московского метро, построенных по одному типовому проекту, поддерживают два длинных ряда колонн. Эти станции в народе прозвали АЛЬФАМИ. С АЛЬФОЙ сравнивает себя герой Александра Житинского, завидующий людям, которые могут действовать естественно и без раздумий. Назовите АЛЬФУ.": "Сороконожка.",
  "Согласно шутке, россияне не могут заходить на украинские сайты в домене in.ua [ин точка ю-эй], потому что российские серверы автоматически заменяют в адресе одну букву. Назовите домен, получающийся в результате этой замены.": "on.ua",
  "Пережившая клонирование героиня фильма \"Шестой день\", стоя у своего старого тела, досадует, что снова придется кое-что делать. При этом героиня держит в пальцах одну из НИХ. Назовите ИХ.": "Серьги.",
  "Во время барселонской Олимпиады высказывалось мнение, что северокорейская гимнастка Ким Кван Сук гораздо младше указанного в документах возраста. Одним из аргументов скептиков стало отсутствие ИХ, хотя вскоре выяснилось, что девушка просто ошиблась во время тренировки. Назовите ИХ одним словом.": "Зубы.",
  "Исследование, посвященное взаимному влиянию творчества Ильфа и Петрова и творчества Булгакова, называется \"Мастер и Маргарита\". Какое односложное слово мы пропустили в предыдущем предложении?": "Гамбс.",
  "Рассказывают, что Майкл боялся прыгать, поэтому прежде всего освоил ЭТО. Назовите ЭТО тремя словами.": "Плавание на спине.",
  "Поэту Валентину СтЕничу были свойственны частые смены настроения, декадентство и провокационная манера поведения. Маяковский иронически добавлял к фамилии Стенича пять букв. Каких?": "Невра.",
  "[Ведущему: сделать логическую паузу после слова \"галлами\"!] Плебей ЛУций АльбИн был настолько предан государству, что во время осады Рима галлами высадил из повозки свою жену и детей и эвакуировал вместо них весталок. Виктор Сонькин сравнил АльбИна с человеком, которому были поставлены памятники во многих лагерях. Назовите этого человека.": "Павел Трофимович Морозов.",
  "Сравнивая этого деятеля с коллегами, Дмитрий ГОрчев назвал его цветочком. Его жена Ида до сорока пяти лет не дожила. Назовите этого деятеля.": "[Генрих Григорьевич] ЯгОда.",
  "Роджер Бэкон пытался объяснить некий процесс еще в XIII веке. По мнению Бэкона, в каждом конкретном случае формируется конус, в основании которого лежит тот или иной объект. В центре чего находится вершина конуса?": "В центре глаза.",
  "(pic: 20160616.jpg) По словам коллег, философ Жиль Делёз и психоаналитик ФелИкс ГваттарИ были из разных миров, однако их сотрудничество получилось очень плодотворным. Гваттари, отвечавший за анализ бессознательных животных инстинктов, был назван ЕЮ - хоть и не указано, какой конкретно. Назовите ЕЕ двумя словами.": "Половина кентавра.",
  "Одно из первых дошедших до нас изображений распятого Христа - издевательский античный рисунок, на котором Иисус изображен с НЕЙ. За несколько дней до распятия Иисус видел ЕЕ перед собой. Назовите ЕЕ двумя словами.": "Ослиная голова.",
  "По одной из версий, в детстве отважного героя Ахилла кормили КОРОЛЯМИ. Какие два слова мы заменили словом \"КОРОЛИ\"?": "Львиные сердца.",
  "У средневекового воина щит находился на левом плече, поэтому в бою воин двигался левым плечом вперед. Этим объясняют взаимное расположение ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, которые начинаются на одну и ту же букву.": "Пуговицы и петли.",
  "В период Регентства самым элитарным и престижным клубом Лондона был Уайтс. В рассказе о клубе Уайтс говорится, что многие аристократы и знаменитости воспринимали ИКС как смертельную пулю. Во время популярного клубного развлечения ИКС остается последним. Назовите ИКС двумя словами.": "Черный шар.",
  "У низкорослого Бальзака была длинная трость с массивным набалдашником. Острословы говорили, что Бальзак с этой тростью похож на Наполеона, у которого в руках ОНА. ОНА заменила Людовика XIV. Назовите ЕЕ двумя словами.": "ВандОмская колонна.",
  "Сторонники Наполеона видели ПРОПУСК предшественника своего кумира. Как известно, Наполеон родился ПРОПУСК. Пропуски неразличимы на слух. Заполните любой из них.": "В Августе.",
  "Действие российского мультсериала происходит в августе. Персонаж по кличке Бублик поздравляет всех с днем ЕЕ, а на замечание Рекса, что день ЕЕ давно прошел, уточняет, что сегодня день ТАКОЙ ЕЕ. Назовите ТАКУЮ ЕЕ.": "Собачья космонавтика.",
  "В российском профессиональном жаргоне название известного бренда несколько искажают - возможно, за сногсшибательные цены. На сленге этот бренд звучит так же, как и фамилия владельцев компании \"К2\" [ка-два]. Назовите и упомянутый бренд, и упомянутых владельцев.": "\"[Вдова] Клико\", [братья] [Виталий и Владимир] Кличко.",
  "Так называемое триасовое вымирание, которое произошло в начале мезозойской эры, тоже могло быть связано с падением астероида. В статье, рассказывающей об этом, динозавры сравниваются с сыном. Чьим?": "[Тараса] Бульбы.",
  "[Ведущему: обозначить паузой тире после слов \"ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО\".] Читая о планетах земной группы, автор вопроса подсчитал, что при максимальном сближении ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО - примерно треть астрономической единицы, что по космическим меркам - расстояние небольшое. Какие слова мы пропустили?": "Между первой и второй.",
  "На картине Жоржа де ЛатУра ОНИ являются символом неряшливости и распущенности персонажа. ИХ можно увидеть на памятнике Герою Советского Союза. Назовите ИХ двумя словами.": "Развязанные шнурки.",
  "В некоторых фольклорных произведениях ОН появляется в одежде яркого цвета, что с одной стороны подчеркивает ЕГО статус командира, а с другой намекает на ЕГО имя. Назовите ЕГО главного противника.": "Шериф Ноттингемский.",
  "В японской версии офисной программы \"Lotus 1-2-3\" [лотус один два три] была удалена одна полезная функция, поскольку она уязвляла самолюбие работавших в переполненных офисах японских клерков. Дело в том, что программа в случае ошибки делала то же, что на протяжении двух недель делал ОН. Назовите ЕГО.": "\"Спутник-1\".",
  "Герой известного произведения мечтает о домике на острове Уайт, куда смогут приезжать его внуки. Какое числительное фигурирует в названии этого произведения?": "64."
}