{
  "В античности и средневековье соотношение между ними колебалось в пределах 10:1 и 12:1, в 17-18 веках - 14.5:1 и 15.6:1, в 1900 г. составляло 33.33:1, в 1950 г. - 50:1. Последствием этого явления явилось, например, создание Латинского монетного союза. Назовите оба компонента этих пропорций.": "Золото и серебро.",
  "Глобус - это изображение земного шара. А что получится, если к нему сверху приставить крест?": "Держава - символ власти.",
  "С 17 века на гуртах монеты стали наносить насечку или надписи. В настоящее время это делается в основном для различения номинала или в декоративных целях. А какое было первичное предназначение операции?": "Предохранение монеты от обрезания.",
  "Нидерландский левендальдер, находившийся в обращении в Мэриленде около 1700 г., в просторечии назывался ДОГ, хотя на нем был изображен лев. А почему такая несправедливость?": "Изображение плохое было, вот и приняли льва за собаку.",
  "Прямой перевод этого слова с латинского - надзиратель. В католической церкви это один из высших санов, назначаемых папой. Назовите его.": "Епископ.",
  "На этих медалях часто изображались циркуль, угломер, молот, Библия, солнце, шестиконечная звезда, некоторые храмы. А какого существенного символа здесь не хватает?": "Мастерок (масонские медали).",
  "Этот серебристо-белый металл получил свое название в 16 веке. В Шнеберге горняки, переплавляя его руду с содержанием мышьяка, приписывали ухудшение своего здоровья проискам злых гномов. Назовите этот металл.": "Никель.",
  "Основано это сообщество было в 1602 г. и просуществовало почти 200 лет, имея почти неограниченную власть, вплоть до чеканки собственных монет, а также монопольное право торговать на всех морях от мыса Доброй надежды до мыса Горн. Назовите это сообщество.": "Ост-Индская Компания.",
  "Какой напиток получится, если взять три части соляной кислоты, одну часть азотной и перемешать?": "\"Царская водка\" (азотная кислота - \"крепкая водка\").",
  "Индийские математики обозначали эту функцию словом \"джива\", означающим буквально \"тетива лука\". Современный знак ее ввел в 1748 г. Леонард Эйлер. Назовите эту функцию.": "Синус.",
  "В 1755 г. шведский ботаник Карл Линней посадил в Ботаническом саду в Упсале клумбу с цветами. На ней росли цикорий и шиповник, одуванчик и картофель, ноготки и некоторые другие цветы. Для чего предназначалась эта клумба?": "Цветочные часы.",
  "Среди животных - эпизоотии, среди растений - эпифитотии, а среди людей?": "Эпидемии.",
  "Кроме овец, свиней и собак европейцы завезли в Австралию клевер. Он хорошо цвел, но не давал семян. Кого пришлось привезти из Европы, чтобы исправить положение?": "Шмелей.",
  "Ряд чисел: 5755, 1374, 4631, 4351, 1917, 5096, 1415, 7502. В этом ряду не хватает числа, которое имеем мы. Назовите его.": "1995 (нынешний год по различным календарям).",
  "Если во время 1-й мировой войны средний срок поступления составлял 10-18 часов, во время 2-й мировой - 6-12 часов, то к 70-м годам он сократился до 1-2 часов. А кого и куда?": "Раненых в госпиталь.",
  "в 1847 г. их было около 400, к началу 70-х годов нашего века - более 50 млн., в настоящее время намного меньше. Основная масса проживала в Советском Союзе. Назовите каждого из них.": "Коммунист.",
  "В начале века в Монголии Урга (нынешний Улан-Батор) была единственным городом страны, и стоял там единственный каменный дом. А что находилось в этом доме?": "Представительство России.",
  "На острове Шри-Ланка есть гора Адамс-пик. На ее вершину бредут толпы паломников поклониться священной вмятине на камнях, которую буддисты считают следом Будды, индуисты - отпечатком пяты бога Шивы. А кто, по мнению мусульман, оставил здесь свой след на пути из рая?": "Адам (в честь него пик и назван).",
  "Каждый год этот бог умирал. Его зарывали в землю, и он возрождался. Когда появлялись первые всходы, сам император поливал поле кровью жертвенного животного. Когда испанцы привезли его в Европу, он перестал быть богом. Назовите его имя.": "Маис.",
  "Первоначально это был закрытый сосуд с узкой шейкой, с отверстием в верхней части и множеством мелких дырочек в днище. Его опускали днищем в воду, вода потихоньку набиралась, затыкали пальцем верхнее отверстие и уносили. Никто не видел, как ты зачерпывал, никто не знает, полон сосуд или нет, поэтому его прозвали воровкой воды. А какой прибор был изобретен на основе этого сосуда?": "Водяные часы - клепсидра (букв. \"ворующая воду\").",
  "Сексапильные, длинноногие развязные молодые дамочки в мини-юбках, экипированные потайными микрофонами и мини-камерами под видом сигаретных пачек для скрытых фотосъемок стали завсегдатаями званых обедов и людных вечеринок в Великобритании. А на кого они работают?": "На женщин, сомневающихся в верности своих мужей.",
  "В начале 18 века в Туле ходила присказка: \"Выходи замуж за мастера сабельных дел, будешь ходить по воздушку, сабелькой помахивать\". А зачем же ей помахивать?": "Охлаждать раскаленные полосы металла на улице.",
  "Попробуйте преодолеть на время более 200 м. Сначала по тропе, потом по асфальту и песку, причем дистанция перемежается набором препятствий, да вдобавок надо нести груз весом 60-70 кг на плечах или на спине, как кому удобней. Награда - лимонад в объеме равном весу. Назовите груз этих финских соревнований.": "Женщины.",
  "В первый день полицейской операции в индийской столице задержали 200 нарушителей уличного движения. Делийские \"гаишники\" поощрены за образцовое выполнение приказа городской администрации по удалению с улиц этих бродяг, служащих причиной многочисленных автомобильных пробок и аварий. А куда их препроводили?": "На ферму (речь идет о коровах).",
  "Устроители чемпионата, ежегодно проводимого в швейцарском городе Сент-Обен, утверждают, что высокими результатами победители обязаны сорту особенно крупных вишен, специально закупленных для соревнований. Швейцарцу Даниэлю Эртгертеру удалось это сделать аж на 22 с лишним метра, что на 5 метров дальше более раннего рекорда, поставленного его соотечественником. Чем занимаются на этих соревнованиях?": "Плюют вишневые косточки на дальность.",
  "Южнокорейцы падки на все экзотическое, особенно в последнее время, когда их страна стала жить зажиточно по мировым меркам. В обычных домах, например, появились отсутствовавшие ранее собаки и кошки, но с недавних пор там начало появляться необычное животное. Во-первых, оно не двигается слишком быстро. Во-вторых, если его положить на живот и погрузиться в сон, то оно так и просидит неподвижно всю ночь, при этом охлаждая тело хозяина. Кроме того, эти животные умны, ходят в туалет, куда им скажут, имеют когти, но не пускают их в ход, не кусаются, а питаются овощами, которых в Корее хоть отбавляй. Что это за животное?": "Игуана.",
  "В 1930 г. в США возникла некая корпорация. Профессионалы получали от 125 до 150 долларов в месяц, ученикам выплачивалась стипендия - 50 долларов. Они обучались угонять машины, уходить от преследования, заметать следы, метко стрелять и т.п. Вдовам погибших выплачивалась пенсия. Как называлась эта корпорация?": "Корпорация убийств.",
  "Согласно традиции сицилийской мафии тот, кто лично убил босса, не имеет на это права. Права на что?": "На то, чтобы занять его место.",
  "Команды гоняли мяч, набитый отрубями, который можно было бить, вести ногами, нести в руках. Мяч требовалось доставить за определенную черту границы поля. Правил практически не существовало, и состязания превращались в кровавый мордобой. Жертв было столько, что король Эдуард II запретил в 1314 г. эту игру. Как она называлась, если китайцы подобную в 3-4 вв. до н.э. называли \"цу-цу\"?": "Футбол.",
  "Многие опытные люди говорят, что лечи - насморк - проболеешь семь дней. А если не лечить?": "Будешь болеть неделю.",
  "В амазонских дебрях расположился центр обучения военным действиям в условиях джунглей, где воспитываются кауры для элитарных подразделений бразильской армии. Эти солдаты учатся искусству выживания. Один из пунктов обучения - выследить и голыми руками поймать анаконду, после чего освежевать ее и съесть на второе. А что на первое?": "Уха из пираний.",
  "\"Я так думаю, что еще пару лет не разрешу моим детям смотреть этот фильм\", - сказал Стивен Спилберг на вопрос журналистов. О каком фильме его спрашивали?": "\"Парк Юрского периода\".",
  "На Западе набирает силу новая мода на домашних мышей. В пользу грызунов говорит многое: они не более грязны, чем кошки, легко дрессируются, их шерстка очень приятна на ощупь. А что самое главное?": "Они мало едят.",
  "Впервые паровое судно из Америки в Европу прибыло в 1819 г. Оно находилось в пути 24 дня и шесть из них шло под парусами. Пассажиров на нем не было. В связи с этим влиятельная английская газета писала, что паровое пароходство через Атлантический океан - чистейшая бессмыслица. Чем был занят каждый свободный квадратный метр корабля?": "Топливом.",
  "В 1926 г. из Липтау (Богемия) было послано письмо в Рим, адресованное Богу. С какой надписью оно вернулось к отправителю?": "Адресат неизвестен.",
  "После смерти Карузо его импресарио стал искать замену великому певцу. В качестве кандидата явился один молодой человек, выслушав которого импресарио воскликнул: \"Ах, синьор, Вы вполне могли бы заменить покойного Энрике!\" А каким образом?": "Умерев вместо него.",
  "Белые аисты лето проводят в Европе, а на зиму улетают в Африку. Долго ли им перелететь Средиземное море, но, оказывается, для аистов оно является серьезным препятствием, поэтому, чтобы попасть на зимовку, птицы делают солидный крюк: одни летят через страны Ближнего Востока, другие - через Гибралтар. Чем их не утраивает короткий путь?": "Они должны видеть в полете землю.",
  "4 июля 1798 г. близ Александрии, наткнувшись на рифы, затонул французский корабль \"Патриот\". Обошлось без жертв, но на дно пошел весь груз корабля - научное оборудование. Так в результате этой катастрофы почти на полвека было затянуто создание... Чего?": "Суэцкого канала.",
  "Международный астрономический союз на своем конгрессе, проходившем в Нью-Дели, принял решение бороться против засорения космоса. Поводом послужил, в частности, проект одной американской фирмы за солидную оплату выводить на орбиту контейнеры. Что должно было находиться в этих контейнерах?": "Останки покойников.",
  "Бумажные кольца, надеваемые на сигары, появились в 1850 г. Каждой работнице, свертывающей сигары, выдавали ленточки со своим определенным рисунком. Какая цель при этом преследовалась?": "Чтобы потом установить, кто виновен в браке.",
  "Немецкая туристическая фирма \"ЛТУ\", направляя своих клиентов на отпуск в тропики, дает им теперь с собой 30-литровый полиэтиленовый пакет, содержимое которого по возвращении в Германию перерабатывается. Для чего служат эти пакеты?": "Для сбора своего мусора.",
  "Однажды Агату Кристи спросили, где она берет темы для своих детективных романов. \"Они приходят ко мне за неким занятием\", - сказала писательница. - \"Это столь отупляющая работа, что в голове рождаются самые кровожадные мысли\". Что это за работа?": "Мытье посуды.",
  "Из записок Иоганна Брембаха, секретаря ганзейского посольства (1603 г.): \"Москва имеет в окружности до 20 верст или около 4 немецких миль. Здания и дома в городе выстроены из соснового леса, совершенно так, как и в других местах, только здесь они выше. В Москве чрезвычайно много церквей и часовен, частью деревянных, частью же каменных\". А что, по словам Брембаха, если кто-то не привык, совершенно не дает спать?": "Колокольный звон.",
  "Одна немецкая фирма рекламирует свою продукцию следующим лозунгом: \"Для тех, кто отвечает не каждому\". Что она выпускает?": "Телефонные автоответчики.",
  "В июне 1862 г. Санкт-Петербургский военный губернатор признал необходимым \"впредь до усмотрения закрыть клуб, в котором происходят и из которого распространяются те необоснованные суждения встревоженного состояния умов и не имеющие никакого основания толки о современных событиях\". Что это был за клуб?": "Шахматный.",
  "Центральный банк Ирландии каждую зиму раздает неимущим брикеты для топки печей и каминов. Из чего изготовлены эти брикеты?": "Изношенные денежные знаки.",
  "Распространение СПИДа в Уганде угрожает к тому же и экологической катастрофой. Каким образом?": "По местным обычаям семья умершего должна не менее четырех ночей жечь погребальные костры.",
  "Если хунвейбины были подобны нашим комсомольцам, то кому были подобны хунсяобины?": "Пионерам.",
  "Вряд ли какая другая буква русского алфавита в начале века порождала столько страстей и эмоций. В ожесточенных спорах о ее судьбе принимали участие не только почтенные академики и именитые писатели, но и простые учителя и даже совсем юные ученики. А какое предложение по ее поводу обсуждалось?": "Изъятие из алфавита буквы \"ять\".",
  "В США оборонная фирма \"АТК\" предложила установить на фонарных столбах микрофоны, соединенные с компьютером для регистрации данных звуков. По времени регистрации компьютер рассчитывает и посылает на место искомого шума патрульную машину. А что является источником данного звука?": "Выстрел.",
  "В Шотландии 109 заводов, производящих этот продукт. Два зоолога из монреальского университета, использовав методы биологической систематики, классифицировали эту продукцию, при этом учитывались такие признаки, как аромат, вкус, плотность вкуса и цвет. По этим признакам выделено 68 видов. Назовите эту продукцию.": "Виски.",
  "Первый, весом около килограмма, был выпущен американским филиалом японской фирмы \"Шарп\" в 1969 году. Сегодня распространены модели размером с визитную карточку, весом в несколько граммов, а старые модели стали предметом коллекционирования. О каком аппарате идет речь?": "О калькуляторе.",
  "В Математическом зале работавшего до войны в Ленинграде Дома занимательной науки была экспозиция, наглядно показывающая, насколько большое число - миллион. Самым интересным ее объектом был потолок, оклеенный синими обоями в желтый горошек, которого было ровно миллион, и в центре потолка были заключены в рамку 2500 кружочков. Что изображали эти кружки?": "Количество звезд, видимых на небе невооруженным глазом.",
  "Новый закон в отношении супругов принят в Колумбии. Дамы-законодательницы при обсуждении рукоплескали, но один из парламентариев нарушил торжественность момента, сказав, что согласно статистике еще неизвестно, каких отделений в тюрьмах надо строить больше: мужских или женских. А за какие действия отныне один из колумбийских супругов будет получать срок и немалый штраф?": "За избиение.",
  "В городке Прамье во Франции в одном из кафе хозяин придумал новое развлечение: каждый желающий может заплатить 10 франков и в течение 10 минут попытаться открыть сейф, купленный на недавнем аукционе. Что послужило причиной этой игры?": "Хозяин забыл код сейфа.",
  "Ньютон, первоначально поставивший этот опыт, насчитал пять составных, но позднее, стремясь найти глубокие соответствия с числом нот в гамме, добавил еще два, хотя мог и четыре. Какой опыт ставил Ньютон?": "Спектральное разложение солнечного света.",
  "Первыми это начали делать китайцы, в 17 веке жители острова Самоа впрягали их в лодки, а школьный учитель из Бристоля Джордж Покок в 1825 г., дабы избежать налога за проезд по дорогам, прицепил их к повозке четыре штуки и ездил со скоростью до 32 км/ч. О чем идет речь?": "О воздушных змеях.",
  "Английский зоолог, изучавший жизнь обезьян ревунов в Гайане (Южная Америка), обнаружил, что почти все самцы обладают дальтонизмом и не могут различить в зеленой листве красные спелые плоды. А каким же образом они этими плодами питаются?": "Корм достают им самки.",
  "У рубля было много названий, одно из них - целковый или целковик. Но так назывался не всякий рубль. А какой именно?": "Рубль одной монетой, целый.",
  "В 1748 г. был заложен монастырь, проект для которого составил Франческо Растрелли, но из-за начавшейся войны с Пруссией стройка замерла почти на 80 лет и была закончена в 1835 г. Василием Стасовым. Это здание сыграло в истории России одну из важнейших ролей, став неким символом. О каком монастыре идет речь?": "О Смольном.",
  "В Канаде создана фирма, которая за небольшую плату способна устранить с фотографии с помощью компьютера нежелательное лицо. У кого эта услуга пользуется наибольшим спросом?": "У разведенных супругов.",
  "Говорят, что когда газовая компания отключила газ в мастерской Томаса Эдисона, он, дабы досадить им, изобрел то, без чего ныне не обходится ни одно помещение. Назовите это изобретение.": "Лампочка.",
  "В 1769 г. профессор математики Николай Гаврилович Курганов издал научный труд \"Письмовник\", своеобразный словарь. Так, например, анекдот у него - тайная повесть, галантерея - потешные вещи, опера - махинное игрище. А какое слово профессор Курганов записал как \"задостав\"?": "Клизма.",
  "В Афинах ежегодно проводится конкурс красоты, победительницы которого должны быть похожи на Венеру Милосскую. В 1993 г. на этом конкурсе победила 19-летняя француженка Ране Морей. Что необычного было в этой победительнице?": "Отсутствие обеих рук.",
  "В новой часовне для автомобилистов, открытой в Лас-Вегасе для нетерпеливых, данную процедуру проводят за 15 минут и всего за 25 долларов. Быстро, как в Макдональдсе. А в чем заключается суть церемонии?": "Венчание.",
  "Хулиганство, приобретение спиртных напитков домашнего изготовления, а также их продажа, азартные игры, проституция, нарушение правил пожарной безопасности, содержание плотоядных пушных зверей. Все эти действия, совершенные повторно в течение года, лишают Вас права на получение данной лицензии. Лицензии на что?": "На приобретение оружия.",
  "Конструкторы тульского оружейного завода взялись выполнить заказ одной из фирм и создали пистолет ПТ-82 весом 1,6 кг. У него три ствола: два гладких, один нарезной; а также ударно-спусковой механизм с двумя курками и спусковым крючком. Прицельная дальность - до 200 м. Также можно пускать ракеты, прилагается к нему и приклад - мачете, которым можно рубить дрова, прокладывать дорогу, рыть ямы. Для кого предназначен этот пистолет?": "Для космонавтов.",
  "В конце прошлого века колониальные войска англичан получили новые пули и отметили их малую убойность. Они занялись их переделкой: попросту надпиливали оболочку. Выполнялось это в мастерской одного из предместий Калькутты. Они оказались настолько мощными, что Гаагская конференция 1899 г. даже запретила их применение. Как называлось это предместье?": "Дум-дум (Dum-dum, другой вариант произношения - Дам-дам).",
  "Высокой надежности этого оружия способствовали суровые полигонные испытания. Образец замачивали и выдерживали в болотной жиже, волочили за танком по песку и грязи, имитировали работу оружия при жарком солнце. И несмотря на это агрегат действовал безотказно. Назовите конструктора этого шедевра.": "Калашников.",
  "В 1491 г. под руководством миланского архитектора Пьетро Солярно в Московском Кремле была построена Фролова башня, которую с 1658 г. переименовали. Что послужило этому причиной?": "Была над воротами написана икона (Спасская башня).",
  "Подошвенный бой - стрельба, ведущаяся у городских стен. А как называлась на Руси стрельба со стен крепости или острога?": "Головной бой.",
  "В 17 веке в государевых кабаках служили ярыги, но, кроме того, они имели определенный чин в полиции. Кто позже, вплоть до 1917 г., занимал этот чин?": "Дворники.",
  "Во многих странах Запада ребенку при рождении даются несколько имен, что первоначально было продиктовано стремлением к тому, чтобы у ребенка был не один, а несколько святых заступников. А для чего на Руси давали ребенку второе имя?": "Чтобы обмануть смерть.",
  "В имятворчестве 30-х годов появились новые имена, связанные с событиями тех лет. Встречались также иностранные, подвергшиеся переосмыслению и расшифровке, например, Гертруда - \"герой труда\", Ким - \"Коммунистический Интернационал Молодежи\" и т.д. Каким образом расшифровывалось имя Изольда?": "Изо льда (в честь челюскинцев).",
  "В конце прошлого - начале нынешнего веков некие остроумцы, дабы их не путать, придумали следующие сокращения: российский - бесик, французский - сибек, голландский - крабес. Для чего были придуманы эти сокращения?": "Для флагов.",
  "В Англии их известно 43 вида, такое же количество их видов можно найти на одном-единственном дереве в тропическом лесу Перу. Кто они такие?": "Муравьи.",
  "Закончите выражение знаменитого Вольтера: \"Когда сказать нечего, всегда говорят...\"": "\"... плохо!\"",
  "В конце 1993 года введен новый международный стандарт колпачка для шариковой ручки. По этому стандарту колпачок должен иметь диаметр более 16 мм, либо отверстие, пропускающее не менее 8 литров воздуха в минуту. Для чего введены эти новые стандарты?": "Для предотвращения возможности задохнуться при попадании в дыхательное горло.",
  "Конфуций считал: если человек почтителен, то его не презирают; если человек обходителен, то его поддерживают; если человек правдив, то ему доверяют; если человек сметлив, он добивается успеха. А что, если человек добр?": "Он может использовать других.",
  "В конце прошлого века некий Читеро предложил Испанскому правительству купить у него свое изобретение: железного автоматического солдата, способного дать по неприятелю 40 выстрелов в минуту и приводимого в действие электричеством. Что у этого солдата было вместо мозгов?": "Динамит.",
  "Французские ученые создали аппарат, состоящий из мехов, имитирующих легкие, трубок и воздушных ходов, имитирующих трахеи, гортань и носоглотку. Этот аппарат предназначен для поисков способов борьбы с некоторым явлением. С каким?": "Храп.",
  "В течение длительного времени общественное мнение в Европе руководствовалось немецким представлением о том, что женщина должна заниматься домашними делами. Так называемый принцип четырех \"К\". Первые три \"К\" более известны. Это (в переводе) кухня, церковь и дети. А назовите четвертое \"К\".": "\"Клайдер\" - одежда, платье.",
  "Нот Херман был репортером и ответственным за распространение газеты \"Альбертан\" в г. Альберта в течение 44 лет. За это время он не прочел ни строчки в этой газете. Что этому послужило причиной?": "Он был слепой.",
  "В городе Бродетеэрс в Англии есть дом, в котором когда-то жил Чарльз Диккенс. Жители дома, которым надоели постоянные экскурсанты, укрепили на стене дома доску. Что на ней было написано?": "\"Чарльз Диккенс здесь не жил\".",
  "Мариинский дворец в Санкт-Петербурге был построен Николаем I для своей дочери Марии. Однако с 1859 г. Мария не стала жить в этом дворце и причиной этому послужила конная статуя ее отца. Чем же она ее не устраивала?": "Она стояла на площади и была обращена задом ко дворцу.",
  "Одни его любят, другие - нет. Людовик XIV написал трактат о его приготовлении, считая его отвлекающим от пьянства, Фридрих Великий был его явным противником, думая, что он вреден. А Магомет IV за его употребление приказывал зашивать в мешок и бросать в море или отрезать язык, дабы другим неповадно было. Что это такое?": "Кофе.",
  "Испытания, проведенные шведскими военными, показали, что эти жилища не только дешевле, но и значительно превосходят по надежности бункеры из бетона и стали. Определить местонахождение этого сооружения с помощью чувствительных к теплу инфракрасных сенсоров, а значит, и разбомбить бомбами нового поколения, невозможно, и даже после обстрела дома артиллерийскими снарядами 155-го калибра ему были нанесены лишь незначительные повреждения. Из какого материала построены эти дома?": "Из замороженного облитого водой снега.",
  "Одна из канадских компаний по производству водки собирается использовать воду десятитысячелетней выдержки, чтобы получить самую чистую водку в мире. Где они собираются ее брать?": "Из айсберга.",
  "Самому старому четыре тысячи лет, больше всего их получила Бренда Дженкарис: за 32 года 11600 штук, самое длинное - на шоссе в Баварии - 190 метров. Что это такое?": "Любовные письма.",
  "Общество охраны животных одного из графств Англии начало борьбу за сокращение гибели этих животных в автомобильных авариях. Заинтересованные автомобилисты пожертвовали некоторую сумму, которая будет потрачена на приобретение специальных светящихся в свете фар леггинсов. На кого их собираются одевать?": "На коров.",
  "Одна из английских книг хорошего тона, изданная в прошлом веке, указывает, что неприлично ставить на полку книги, написанные женщинами, рядом с книгами авторов-мужчин. В каком случае допускается исключение?": "Если авторы - супруги.",
  "В Японии была выпущена грампластинка с записью биения сердца беременной женщины. Каково ее предназначение?": "Успокаивать плачущих младенцев.",
  "Древние египтяне и греки полагали, что плющ, священное растение бога солнца, может ее излечить. Китайские лекари 3500 лет назад пытались ее устранить уколами острой иглы в локоть. Римляне пользовались для этой цели порошками из жженого оленьего рога. А к какому врачу идем мы в подобных случаях?": "К стоматологу.",
  "В книге \"Птичий двор\", изданной в Санкт-Петербурге в 1774 г., был разоблачен широко бытовавший в те времена миф о происхождении яиц, из которых выходят змеи и крокодилы. Кто, по этому мифу, нес такие яйца?": "Петухи.",
  "В заповеднике Ндума (северный Зулуленд) есть специальная ферма по разведению крокодилов. Крокодильи яйца на ней перед сбором и помещением в инкубатор помечают. Для чего это делается?": "Чтобы инкубировать в том же положении, в котором они найдены.",
  "Даже человек, совершенно не владеющий лаосским языком, стоит ему прожить в Лаосе хотя бы один день, запоминает самое распространенное здесь выражение \"бо пи нян\", которое полностью выражает характер нации. Что же оно означает?": "\"Ничего страшного\" (и эквиваленты этого выражения).",
  "В Швейцарском городе Люцерн на одной из центральных улиц поставлен необычный указатель. На нем более 20 названий, стрелки, указывающие направление и расстояние. А что указывает этот знак?": "Где находятся города - тезки Люцерна.",
  "На западной границе Руанды расположено удивительное озеро Киву. Во время извержения находящихся неподалеку вулканов кипящая лава стекает в озеро. И сразу после извержения местные жители садятся в лодки и плавают по нему. А что им там надо?": "Вареная рыба.",
  "С окончанием зимы на шести французских горнолыжных курортах провели сбор мусора. Всего собрали 17 тонн. Металл пошел на переплавку, а остальное - на топливо. А что, в основном, составляло этот мусор?": "Сломанные лыжи и палки.",
  "Католическую церковь он продал в пользу революции, потом революцию - в пользу Наполеона, потом Наполеона - в пользу Александра I, потом Александра I - в пользу Меттерниха. Он больше всех способствовал реставрации Бурбонов, а после их свержения больше всех помогал скорейшему признанию Луи-Филиппа английским правительством и странами остальной Европы. Назовите этого выдающегося дипломата и политического деятеля.": "Шарль Морис Талейран-Перигор.",
  "Два знаменитых афоризма Талейрана: \"Язык дан человеку, чтобы скрывать свои мысли\", и закончите, пожалуйста, второй: \"Я прощаю людям, если они не разделяют моего мнения. Я не прощаю, если...\" Что?": "\"... они имеют свое\".",
  "В 1993 году отмечался юбилей этого певца, но, кроме того, он еще сочинял стихи и был неплохим импровизатором. К примеру, в 1901 году он писал из Италии: \"Я здесь в Милане - страус в клетке (В Милане страусы так редки), Милан сбирается смотреть, Как русский страус будет петь. И я пою, и звуки тают, Но в воздух чепчики отнюдь Здесь, как в России, не бросают.\" Как звали этого великого исполнителя?": "Федор Иванович Шаляпин.",
  "Российская Автоматическая станция будет нести, кроме научного оборудования, компакт-диск с коллекцией научной фантастики. На диске будет записано несколько тысяч страниц из произведений Уэллса, Берроуза, Брэдбери, Азимова, Алексея Толстого. Где должна будет совершить посадку эта станция?": "На Марсе.",
  "Первые упоминания о ней относятся к Древнему Египту, где она была привилегией фараонов и их приближенных. Но уже в Древней Греции ее дозволялось носить каждому взрослому человеку, кроме рабов. О чем идет речь?": "Обувь (сандалии).",
  "В момент создания флага Панамы в 1903 г. после провозглашения независимости синий и красный цвета соответствовали партийным цветам ведущих тогда политических партий: консервативной и либеральной, белый цвет - мир между ними. А что означало расположение четырехугольников в шахматном порядке?": "Чередование этих партий у власти.",
  "Некоторые средневековые теологи считали их \"дьявольской выдумкой\", которую Бог изобрел, чтобы множить людские грехи. Более здравомыслящие доказывали, что этого не может быть, т.к. они изначально предназначались для познания божественной воли. Для чего же их используют чаще всего?": "Для игры (это карты).",
  "Некоторые средневековые мистики считали, что карты символизируют четыре главные стороны человеческой натуры. Червовая масть олицетворяет любовь, бубны - страсть к деньгам, о смерти предупреждают пики. А к чему стремятся трефы?": "К познанию.",
  "Существует любопытная версия, согласно которой в картах якобы отражается время. Красный и черный цвета созвучны представлениям о дне и ночи, четыре масти - четыре времени года, 52 листа соответствуют числу недель в году. А что тогда символизирует джокер?": "Високосный год.",
  "Одна из версий появления карт в Европе - от арабов. Во Франции оригинал подвергся значительной переработке, когда художник Грегомер разрисовал для Карла VI картонные листы. В чем заключалась эта переработка?": "Появление валетов, дам, королей.",
  "По мере роста популярности карточных игр в Европе из колоды Таро постепенно исчезли четыре рыцаря и все козырные карты (карты Малого Аркана), кроме одной. Назовите ее.": "Джокер.",
  "Во Франции одно время попытались, правда, неудачно, заменить символику карточных мастей. Были изображены аллегорические фигуры Свободы, Равенства и Братства. А какая четвертая фигура предназначалась вместо бубен?": "Здоровье.",
  "Мэр калифорнийского города Сакраменто издал распоряжение: тот, кто портит стены надписями и рисунками, обязан поработать, приводя в порядок стены и окружающую территорию. А что, если преступник малолетний?": "С ним (но не вместо него) должны поработать родители.",
  "Из Японии в Монголию завозят телевизоры, приемники и прочие традиционные японские товары. Из Монголии в Японию - тоже традиционные, но традиционные для монголов. Для японцев же этот продукт очень необычен. Жители страны восходящего солнца до сих пор к нему слабости не питали, но оказалось, что этот продукт предотвращает атеросклероз и преждевременное старение. Что же закупают в Монголии японцы?": "Конину.",
  "Один британский клуб выпустил плакат на котором написано: \"Бог создал очень немного совершенных голов, остальные он покрыл волосами\". Кто являются членами этого клуба?": "Лысые.",
  "В начале XIV века врач Берна де Берриак ежегодно собирал по 5-20 су с нескольких десятков жителей села Кастелло д'Эмпюри в Каталонии с условием лечить этих людей, их жен, детей и слуг от всяких болезней, требующих медицинского искусства. Но стоматологические услуги он на себя не брал. Кто же тогда занимался зубами?": "Цирюльник.",
  "В 999 г. Жербер Орийяк был избран Папой под именем Сильвестра II и своей властью провел реформу преподавания математики. Однако это новшество вызвало негодование в католических кругах. Папу обвинили в симпатиях к неверным, в союзе с дьяволом и прокляли, не оставив в покое даже после смерти (его гробницу неоднократно предлагали залить серой, дабы изгнать \"сатанинский дух\"). Что же он такого сделал?": "Ввел десятичную (арабскую) систему счисления.",
  "В 1786 г. в письменных прошениях повелено было подписываться \"верноподданный такой-то\". А как подписывались до этого?": "\"Раб...\".",
  "Недавно одна американская фирма решила выпустить куклу, представляющую Нефертити. У производителей возник вопрос о цвете кожи. Если сделать белой, могут придраться специалисты, а если сделать черной, возникнут протесты расистов. Обратились к египтологу. Профессор объяснил, что Египет был многонациональным государством, и у фараонов кожа была и белой, и желтой, и черной - этому не придавали значения. Какого цвета кожу сделали производители у куклы? (Ответ обосновать.)": "Белой, если ребенку надо - сам раскрасит.",
  "Знатное происхождение и проявленная в войне доблесть позволили ему в 20 лет стать военным трибуном римского легиона. Он был замечен императором Диоклетианом и принят в его стражу. Но когда была предпринята очередная попытка истребить христианство, боевой военачальник явился в Сенат и выступил в присутствии императора в защиту новой веры. Несмотря на уговоры самого Диоклетиана и жестокие пытки, он не отказался от веры родителей. В пятницу, 23 апреля 303 г. мужественный исповедник православия был казнен усекновением головы. Назовите его имя.": "Георгий.",
  "В 1698 г. Петром I был основан первый российский орден - орден Андрея Первозванного, который был высшей наградой за время существования Российской империи. Кто получил этот орден седьмым по счету за отвагу при захвате двух шведских судов в устье Невы?": "Сам Петр I.",
  "К своим ранам Суворов относился с известной долей иронии. \"Я был ранен, - говорил он, - 32 раза: два раза на войне, десять раз дома...\" А где остальные двадцать?": "При дворе.",
  "В средствах массовой информации укоренилась мысль, выдаваемая за суворовскую: мол, тяжело в учении - легко в бою. Суворов не мог быть автором кощунственного утверждения, будто может быть легко там, где человеку угрожает смерть. Где же все-таки, по мнению Александра Васильевича, должно быть легко?": "В походе.",
  "В одном из последних интервью Николая Крючкова спросили о положении дел в современном кино. Он ответил: \"Пока хороших картин я не видел. В фильмах - насилие, секс, кровь, на экранах, как и в нашей жизни, не хватает витамина \"Д\". О каком витамине идет речь?": "Доброта.",
  "Сотрудники Китайского института палеонтологии позвоночных животных разворачивают крупную операцию, в которой будут использоваться вертолеты, детекторы инфракрасного излучения и другая современная техника, а также собираются применить анализ ДНК. В чем цель всех этих приготовлений?": "Поиск снежного человека.",
  "Чтобы выяснить степень авторитетности ученых в обществе, социологи провели опрос 20 тысяч профессоров в 14 странах мира. Им задали вопрос: \"Насколько сильно, по-вашему, мнение ученых влияет на общественное мнение вашей страны?\" Наиболее авторитетна наука в Южной Корее - здесь 60% профессоров ответили, что мнение ученых сильно влияет на общество. Замыкает список Англия - здесь только 10% ученых верят, что к ним прислушиваются. Каким образом обстоят, согласно опросу, дела в России?": "А в России опрос не проводился.",
  "Есть много редких занятий и профессий, но есть и редчайшие, скажем, \"охотник на колдунов\". В Кении был один такой, у него даже была лицензия на работу. За свои 63 года он упрятал за решетку немало людей за занятие вредным колдовством и ворожбой. И, представьте себе, многие из них были ему признательны. А за что?": "Арест спасал их от суда толпы, в Кении колдунов сжигают заживо.",
  "Законы США обеспечивают индейцам, живущим в резервации по обычаям племени, соблюдение этих обычаев. В частности, ежегодно подается список лиц, нуждающихся в некоем материале для пошива национальной одежды. Согласно списку определяется количество обреченных животных и выдаются лицензии на их отстрел и отлов. Какое животное требуется индейцам для этой цели?": "Орел.",
  "Медведя усыпляют, после чего заваливают на специальную подстилку, подцепляют к тросу, который соединен с прибором, намертво прикрученным к днищу вертолета, стальная птица чуть взмывает вверх и все. А что надо американцам от бедного животного?": "Узнать его вес.",
  "Многие новые имена после 1917 г. не выдержали испытания временем. Такие, как Персострат (первый советский стратостат) или Даздраперма (да здравствует Первое Мая). А как расшифровывалось имя Цас?": "Центральный аптечный склад.",
  "Однажды, когда некоему Жану выдали в черной кассе взаимопомощи, которых в Камеруне великое множество, приличную по его деревенским понятиям, но плевую по меркам цивилизованного мира сумму, на него напали четверо грабителей, видевшие, как тот прячет деньги в носок. Они подстерегли его в укромном месте и отрубили мачете ногу вместе с носком. Но денег так и не получили. Почему?": "Не ту ногу отрубили.",
  "В Испании 16 века ведьмы, судя по всему, были склонны запекать детей в пирог. И, вообще, было очевидно, что на шабашах они употребляли самую ужасающую пищу, да и сами они жаловались на кошмарную безвкусность своих блюд. Чего же не хватало в их кулинарии?": "Соли (было запрещено ее использовать).",
  "Херст, король \"желтой\" прессы, поучал вверенных ему шакалов пера: \"Если собака покусала Рокфеллера - это не сенсация...\" Что же тогда, по его словам, сенсация?": "\"... если Рокфеллер покусал собаку\".",
  "Некто Джереми Левайм поспорил в пабе с другими завсегдатаями, что доедет до Южной Африки на такси. Таксист, в свою очередь, тоже оказался истинным британцем. Он спросил невозмутимо: \"Кейптаун, сэр?\" Что же он сделал дальше?": "Включил счетчик.",
  "В 16 веке Римский Папа по просьбе венесуэльских и колумбийских католиков перевел своим указом водосвинку (капибару), издавна употребляемую местным населением, из грызуна в рыбу. Что давал данный перевод верующим?": "Возможность употреблять ее в пищу во время поста.",
  "На границе Чехии с Германией таможенники берут пробы провозимых фруктовых консервов: компотов, соков и других, - чтобы установить содержание сахара в них. А что зависит от этого показателя?": "Размер пошлины.",
  "Этот жест возник в 15 веке, когда заключенным отрубали пальцы на руке, он тогда символизировал свободу. Всемирную популярность принес ему Уинстон Черчилль в 1943 г. Какое событие стало поводом для этого?": "Поражение Гитлера под Сталинградом.",
  "В середине 80-х некая великосветская дама, из политически озабоченных, явилась на прием к Маргарет Тэтчер в майке с надписью \"60% британцев не хотят Першингов\", на что миссис Тэтчер отвела гостью в сторонку и тихонько ее поправила: \"Милочка, Ваш лозунг устарел\". А почему он устарел?": "Англия перевооружилась с Першингов на Трайденты.",
  "Кильт принесли в Шотландию воевавшие против римского нашествия кельтские племена, так он там и прижился. В наши дни его носят, в основном, женщины и принц Уэльский, да некоторые рок-музыканты. А почему его носит принц?": "По службе положено.",
  "Бернард Шоу как-то заметил: \"Если мужчина захочет убить тигра, то он это назовет...\" Как он это назовет?": "Спортом.",
  "Существует красивая легенда. Покорив Рим, варвары задумали разрушить Колизей, для этого они продолбили в его стенах многочисленные дыры и набили их порохом, намереваясь взорвать величественную громаду, что у них не получилось. Поэтому жители Рима и говорят, что покуда стоит Колизей, будет стоять и Рим. Почему же это всего-навсего легенда?": "Порох изобрели позже.",
  "На одной из самых оживленных площадей Рима, площади Виктора Эммануила, есть мраморная доска. Предание гласит, что тот, кто сумеет расшифровать надпись на ней, станет неслыханно богат. Но с 1680 г., когда появилась эта надпись, и по сей день так и не нашлось никого, кто бы смог ее прочесть. Что же написано на этой доске?": "Рецепт приготовления золота.",
  "В одном из римских аэропортов конфисковали новогоднюю посылку монаха Педже, пославшего ее из африканской Малави в адрес Ордена Святой Моники, а также таможенники возбудили уголовное дело о контрабанде запрещенных экологами предметов. В ящике обнаружены ритуальные скульптурки животных и шахматные фигуры. А почему их ввоз в Европу запрещен?": "Они из слоновой кости.",
  "В Индии до сих пор не угасает уважение к философским, этическим и религиозным трудам этого человека, оказавшего большое влияние на Махатму Ганди и его многочисленных последователей. Труды его изданы не только на хинди и бенгали, но и на других языках Индии. А в начале этого года в Дели на улице, носящей его имя, открыт памятник писателю, просветителю и философу. Автор скульптуры - Юрий Чернов. А кому поставлен этот памятник?": "Льву Толстому.",
  "В Великобритании их выбирают по росту, чтобы заметней были; в Америке - по силе, мало ли что учудит проштрафившийся; во Франции предпочитают прытких, обладающих хорошей реакцией и способных ответить на реплики столь же язвительно; в Италии же предпочитают красивых женщин, кому же с ними захочется ссориться. О ком идет речь?": "О регулировщиках уличного движения.",
  "Древние греки обозначали цифры буквами. Таким образом они могли досчитать до 100 млн. А почему они не считали дальше?": "Букв не хватало.",
  "Во время египетского похода Наполеон путешествовал в карете, набитой научными трактатами, которые он внимательно прочитывал. Что он делал с ними дальше?": "Выбрасывал в окно.",
  "Она стала виновницей первой революции в моде. В патриотическом порыве женщины из высшего общества отказывались от прислуги, стали ездить на работу на общественном транспорте. В результате укоротились юбки, укоротились волосы, огромные шляпы сменились маленькими. Что же произошло?": "Первая мировая война.",
  "Длина тоги римского патриция достигала 5 метров; шлейф платья супруги Карла IX имел длину 24 метра; туфли средневекового феодала были вытянуты на 60 см; дамское платье эпохи Возрождения весило 25 кг. Что должно было это все подчеркивать?": "Презрение к труду.",
  "Суровое административное наказание ждет машиниста поезда \"Ахваз - Тегеран\". Главная вина его состоит в том, что пассажиры были вынуждены делать это в купе, более того, при каждом повороте поезда им приходилось вертеться на месте. Что же совершил машинист?": "Не остановил поезд во время намаза.",
  "Как стали называться стяги после того, как на них стали изображать Святого Георгия и другие святые лики?": "Знамена.",
  "Японская автофирма \"Хонда\" регулярно проводит конкурсы технических курьезов. Один из умельцев, например, сделал мотоцикл, у которого вместо колес были установлены рычаги-спицы, на которые надевают сапоги и ботинки. Смотреть забавно, а одна токийская фирма тут же его купила. Для каких целей?": "Как испытательный стенд для обуви.",
  "В воде он остается живым двое суток и более; обитает он в жарком климате, но жизнеспособен и после замораживания. Ученые пичкали его самыми опасными бактериями и вирусами - он оказался невосприимчивым. Он переваривает плесневые грибки, от которых дохнут жуки и мухи, остается живым и подвижным даже после дозы радиоактивных излучений, которая в 130 раз превышает смертельную для человека. А какая легенда о нем так и остается легендой?": "То, что скорпион убивает себя в минуту опасности своим ядом.",
  "В 3 веке до нашей эры крестьяне в Китае специально разводили хищных муравьев. Различали два вида. Для чего их использовали?": "Для защиты плодовых деревьев и для защиты собранного урожая от вредных насекомых.",
  "Царь-пушка, установленная в Москве, называлась также \"дробовичком российским\". Долгое время она стояла на деревянном лафете в Китай-городе и в случае нового татарского нашествия должна была обстреливать переправу через Москву-реку и охранять главные ворота Кремля. Какая ее особенность позволила дать ей такое название?": "Она должна была стрелять картечью, а не ядрами.",
  "Самым известным сторонником теории \"лунного безумия\", которую он назвал трансильванским синдромом, является американский психиатр Арнольд Либер. Почему трансильванским?": "Согласно легенде, там водились вампиры.",
  "Экологи выяснили, что чиновники, юристы и финансисты по расходу писчей бумаги побили все рекорды. На одного клерка приходится 1 тонна бумаги в год, на изготовление которой требуется 17 стволов хвойных деревьев. Какой закон по этому поводу обсудили в штате Калифорния?": "Согласно этому закону для делопроизводства использовать бумагу из макулатуры.",
  "Власти США приспособили их для борьбы с контрабандистами, переправляющими наркотики из Южной Америки. Их оснащают радарными установками и эхолокаторами, они способны зафиксировать быстроходные морские глиссеры, низколетящие спортивные самолеты и даже подводные лодки. Назовите их.": "Дирижабли.",
  "Не так давно к северу от столицы Исландии строили шоссе. В одном месте строители сделали сложный зигзаг, обходя пористую скалу, хотя бульдозеры могли снести ее за одну рабочую смену, но этого было делать нельзя. А почему?": "По местным поверьям под ней жили эльфы.",
  "Непальцы зовут ее Сагарматха, что в переводе звучит как \"мать Вселенной\". Назовите два других ее имени.": "Джомолунгма и Эверест.",
  "Житель Подмосковья Д.Михеев коллекционирует марки с географическими ошибками. Украшение его коллекции - кубинская марка с изображением ледокола \"Ленин\", покоряющего Арктику. Что за животные изображены на марке?": "Пингвины.",
  "В Риме первый каменный театр был построен в 52 г. до н.э. Но позднее произошло некое событие, благодаря которому в течение более 1,5 тысяч лет театры не строились вообще. Что произошло в великом Риме?": "Принятие христианства.",
  "В древности они делали кровопускания, лечили раны, некоторые из них вырывали зубы. Какая была их основная профессия?": "Парикмахер.",
  "Переведите с латинского \"пятнистый лев\".": "Леопард.",
  "У древних египтян он был похож на огромную зубную щетку с колышками вместо щетины на одном из концов. Некоторые из них были более метра в длину, и их носили через плечо. Сейчас они стали намного меньше. Что же это такое, если он есть у каждого из вас?": "Ключ от замка.",
  "В США их существует четыре стандартных: восточный, центральный, горный и тихоокеанский. Сколько градусов в каждом из них?": "15 (речь идет о часовых поясах).",
  "В Англии она получила свое название \"бегущая ягода\", потому что ее побеги разбегаются от родительского растения в разные стороны. Назовите эту ягоду.": "Клубника.",
  "В английском языке эта ягода имеет в своем названии слово \"кран\", потому что ее нежный стебелек напоминает ножку и шею крана. А какой она могла быть по мнению некоторых иностранцев в прошлом веке?": "Развесистой (клюква).",
  "Римляне считали тех, кто его ел, варварами и потому его прозвали \"корень варварства\". Под каким названием он известен нам?": "Ревень.",
  "Летописцы Александра Македонского описали его как траву, дающую мед без помощи пчел. О чем они писали?": "О сахарном тростнике.",
  "Что разделяет линия Мейсона-Диксона?": "Северные штаты США от южных.",
  "В 1790 г. Конгресс США принял закон, определивший место нового города. Оно было выбрано на реке Потомак, и его площадь не превышала 26 кв. км. Назовите фамилию человека, выбравшего место для этого города, где он сейчас и стоит.": "Вашингтон.",
  "Древние римляне называли этих рабочих свинцовых дел мастерами. Как сейчас их называем мы?": "Водопроводчиками.",
  "В Англии Вам на это скажут: \"Да благослови тебя бог!\", итальянцы пожелают счастья, на Ближнем и Среднем Востоке хлопнут в ладоши и поклонятся в Вашу сторону. А что для этого Вы должны сделать?": "Чихнуть.",
  "Канадские географы поздравили наших с тем, что Россия стала теперь одной из самых холодных стран на планете. Какое событие сделало этот факт реальным?": "Распад СССР.",
  "8 апреля 1991 г. комиссия Совмина РСФСР одобрила возвращение трехцветного российского флага как флага республики. Безусловно, правительственные чиновники не приурочили это к какой-либо дате. Но дата была. Что же произошло в этот день на комиссии ВЦИК по предложению Я.Свердлова 73 года назад?": "Был узаконен красный флаг.",
  "Это слово пришло к нам из купеческого быта и означало купца, своим поведением попирающего строгие требования купеческого устава. Назовите его.": "Разгильдяй.",
  "В 70-х годах прошлого столетия во время процесса знаменитой аферистки Соньки Золотой ручки выяснилось, что у многих членов ее банды были фальшивые документы. Когда на суде их спрашивали, где были добыты эти документы, они отвечали, что достали через Сеню. Назовите его фамилию.": "Блат.",
  "В США - до 1830 г., в Канаде - до 1847 г., в Великобритании - не менее 100 лет, в большинстве стран - не менее 60 лет. Чем будет предмет, соблюдя эти сроки?": "Антиквариатом.",
  "Существуют четыре драгоценных камня, которые имеют коренное отличие от всех остальных: это жемчуг, янтарь, коралл и гагат. В чем это отличие?": "Они органического происхождения.",
  "Ее подразделяют на четыре степени: незначительная, умеренная, значительная и глубокая, в любом случае, она меньше 70. Где должны находиться люди, подверженные ей?": "В доме для умственно отсталых (о ней и речь).",
  "Замша - это хорошо обработанная шкура серны, но так как серны встречаются крайне редко, то вопрос: из чего же делается почти вся замша в России?": "Хорошо обработанная овчина.",
  "В начале этой войны были сосна, гремучая змея, черный бобр на белом фоне и т.д. Что потом их заменило?": "Звезды и полосы (американский флаг).",
  "Английский священник Джон Харрас составил и выпустил в свет в 1704 г. \"Универсальный Английский словарь науки и искусства\". Чем эта энциклопедия отличалась от всех выпущенных ранее?": "Статьи располагались по алфавиту.",
  "В Великобритании не имеют права голоса три категории граждан. Это умалишенные, преступники... А через минуту вы назовете еще одну, самую главную.": "Пэры Англии.",
  "Около тысячи лет назад английский король Эдгар отдал шотландскому королю Кеннету кусок земли рядом с Вестминстерским дворцом в Лондоне. Он потребовал, чтобы король Кеннет построил там резиденцию и посещал ее ежегодно, отдавая тем самым дань уважения королевству Англии от лица Шотландии. Как называется эта резиденция сейчас?": "Скотланд-ярд.",
  "У дверей некоторых парикмахерских Великобритании стоит красно-белый шест как символ профессии. Некогда он имел практическое значение. Какое?": "Пациенту, державшемуся за этот шест, пускали \"дурную кровь\".",
  "Что называли угольным маслом?": "Керосин.",
  "10 марта 1876 г. была произнесена фраза: \"Мистер Уотсон, идите сюда, Вы мне нужны\". \"Что в ней особенного?\" - скажете вы. А через минуту попробуйте ответить, что в ней особенного.": "Первая фраза, которая была сказана по настоящему действующему телефону.",
  "На 9-й день 9-го месяца по китайскому календарю отмечается \"день высокого полета\". Что является непременным атрибутом праздника?": "Воздушный змей.",
  "У царя Соломона на крыше его храма находились большие золотые колокольчики. Для чего их использовали?": "Разгонять птиц.",
  "Цицерон сказал: \"Здравомыслящий человек, если только он не выжил из ума, не делает это ни один, ни в чьем либо обществе...\", т.к. они - \"спутники распущенности, беспутства и похоти\". О чем он так нелицеприятно выражался?": "О танце.",
  "Древние греки для этих состязаний использовали цестис - накладки из кожи, обитые свинцовыми или бронзовыми пластинами. Что используется сейчас?": "Боксерские перчатки.",
  "Древние римляне делили собак всего на три группы: умные, боевые и... через минуту вы назовете третью.": "Быстроногие.",
  "Рыбы ощущают его всей поверхностью тела, мухи и бабочки - своими лапками. Что для этих целей использует человек?": "Язык.",
  "У многих племен в пустынях - верблюд, в Египте - буйвол, в Перу - лама, испанцы предпочитают овцу. Что для этих целей у нас?": "Корова (молоко).",
  "Верхняя, более тонкая часть его называется стрелой, а нижняя - стволом или древком. Как оно называется целиком?": "Перо.",
  "Римляне так сильно ее ненавидели, что, увидев и поймав в городе в дневные часы, сжигали, а пепел публично бросали в Тибр. Символом какой столицы она является?": "Афины (сова).",
  "Магний из-за своей способности гореть в чистом виде применяют в ракетах, фейерверках, когда-то применяли в фотографии. Назовите его применение в военных целях.": "Трассирующие пули."
}