{
  "Этот турнир посвящен дню рождения его редактора. Сайт alleng.ru [олЭнг точка ру] предлагает для произнесения английского звука [w] [дАбл-ю] представить, что вы собираетесь свистнуть или СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Задуть свечу.",
  "Вопрос номер два. Впрочем, это мог быть и вопрос номер один. Кирилл КОбрин пишет, что к НЕЙ в СССР словно бы относились настороженно - не то из-за обвинений в аморальности, не то из-за стратегического значения. Героиня БЕнджамина КУнкеля возмущается тем, что Бразилия, Эквадор и Перу вынуждены теперь ЕЕ ввозить. Назовите ЕЕ.": "Резина.",
  "Дуплет. 40 секунд обсуждения на первый вопрос, 20 секунд на второй. 1. После победы над нумидийским царем Помпею был устроен триумф. Помпей требовал, чтобы его колесницу везли ОНИ, но триумфальные ворота оказались слишком узкими. Для вида спорта, штаб-квартира федерации которого находится в Непале, необходимы восемь человек и ОНИ. Назовите ИХ двумя словами. 2. Комментируя одну партию, гроссмейстер Игорь Зайцев отметил, что позиция черных стоит на шести холмах. Что мы заменили словами \"шесть холмов\"?": "1. Четыре слона. 2. Два слона.",
  "Индейцы майя использовали одно растение не только привычным нам способом, но и в виде отваров и сиропов, а также в других лекарственных формах. Статья журнала \"Наука в фокусе\", рассказывающая об этом, называется \"ОНА оживляет индейца\". Назовите ЕЕ двумя словами.": "Капля никотина.",
  "Журнал \"Discovery\" [дискАвери] пишет, что вскоре после восстания декабристов в России состоялось еще одно выступление, ниспровергающее устои. На этот раз атаке подвергся ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пятый постулат.",
  "На ХамАтском камне с иероглифами все изображения животных в одном ряду повернуты налево, а в другом - направо. Какое греческое слово упоминает в пояснении этого ВОйтех ЗамарОвский?": "БустрофедОн.",
  "Дмитрий Алексеев долго вглядывался в японский сад камней, но ничего особенного не увидел и решил: да это же ОНО по-японски. \"ЕГО\" можно прочитать по-японски с 1888 года. Назовите ЕГО тремя словами.": "Новое платье короля.",
  "Биограф пишет, что уже в восемь утра 31 мая 1873 года София объявила о завершении рабочего дня и распорядилась выплатить рабочим суточную плату. Назовите фамилию Софии.": "Шлиман.",
  "Краковский дворец \"Под баранами\" принадлежал графам ПотОцким. Интересно, что в 1908 году РОман Потоцкий по воле императора Франца-Иосифа стал последним польским ИКСОМ. Назовите ИКСА четырьмя словами.": "Кавалер Ордена Золотого Руна.",
  "<раздатка> Jutrzenka </раздатка> Этим словом, согласно Борису Носику, ОН называл ЕЕ. Назовите ЕГО и ЕЕ.": "Фридерик Шопен, Жорж Санд.",
  "ДжЕйкоб ПЕркинс в 1824 году запатентовал ракету - резервуар, частично наполненный водой и имеющий заткнутое пробкой отверстие в дне. В названии статьи, упоминающей это изобретение, содержится название литературного жанра. Назовите этот жанр абсолютно точно.": "Стимпанк.",
  "Герой ЧЕслава МИлоша имитирует ИКС, чтобы в конце концов получить чучело. ИКС входит в название произведения друга Милоша. Назовите ИКС двумя словами.": "Крик ястреба.",
  "В сезоне 1938 года этот небольшой город был представлен командой \"Снайпер\". Назовите этот город.": "Красногорск.",
  "Цитата из известного романа: \"Я... попытался представить: а где еще могло собраться такое пестрое общество?\". Назовите этот роман.": "\"Убийство в \"Восточном экспрессе\"\".",
  "В романе ЛАйонел ШрАйвер действие происходит на вымышленном полуострове БАрба, расположенном на юге страны. Партия, которая добивается независимости Барбы, взяла себе название \"ИКС\". ИКС можно сделать самому - в частности, из гидролАта мяты и стеариновой кислоты. Назовите ИКС тремя словами.": "Крем для бритья.",
  "Лауреаты Демидовской премии получают, помимо самой премии, серебряную медаль в НЕЙ. Назовите ЕЕ двумя словами.": "Малахитовая шкатулка.",
  "Героиня Сильвии Плат разгуливает по дому [ПРОПУСК] и ругает потолки. Пропущенные четыре слова есть в названии документальной книги. Напишите эти слова.": "С петлей на шее.",
  "В русском переводе книги Ю Несбё ДЕЛЬФИНОМ прозвали бедняка за его способ зарабатывания денег. Какое слово мы заменили словом \"ДЕЛЬФИН\"?": "Бутылконос.",
  "(pic: 20130398.jpg) После Французской революции башня Сен-Жак была сдана в аренду мастеру, производившему ЕЕ. Назовите ЕЕ одним словом.": "Дробь.",
  "ЕЕ срезАл золотым ножом двенадцатилетний отрок. На первой версии известного рисунка, появившейся в 1949 году, ЕЕ еще не было. Назовите ЕЕ двумя словами.": "Оливковая ветвь.",
  "В конце 90-х канал \"Fox\" [фокс] пытался ЕЕ подсвечивать, но идея не прижилась. Назовите ЕЕ соперника в известной сказке.": "\"Зубило\".",
  "Этнограф Ууно ТАви СирЕлиус в 1907 году посетил Вятку, Котлас, Усть-Сысольск, МОрдинское, Летку и СарАпул. А в каком населенном пункте он остановился до Сарапула?": "Бураново.",
  "В 1987 году одним из призеров чемпионата мира по этому виду спорта стал ВинчЕнцо МаЭнца, а в 1999 году - ДимИтриос АврАмис. Назовите этот вид спорта.": "Греко-римская борьба.",
  "Ручной сбор оливок, из которых будет произведено оливковое масло, испанцы называют так же, как и другой процесс. Назовите этот процесс одним словом.": "Дойка.",
  "Внимание, в этом вопросе ИКС заменяет другое слово. В 1821 году литератор Ян ЧЕчот писал другу, что впустую бегал по всему городу, так что результату может радоваться лишь ИКС. Из источника, появившегося восемью годами ранее, известно, что ИКСУ лучше не ДЕЛАТЬ ЭТОГО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Печь пироги.",
  "Объясняя значение этого немецкого слова, педагог Александр БугрОв приводил в пример витязя на распутье. Назовите это слово.": "Цугцванг.",
  "Древние египтяне для исправлений в документе могли пользоваться тряпкой, но самым удобным приспособлением для подчисток был ИКС. ИКС, по словам Вячеслава Щепкина, помогает определить место создания рукописи. Назовите ИКС двумя словами.": "Язык писца.",
  "В итальянском языке есть герУндий - именная форма глагола, которая на русский язык обычно переводится деепричастием. Некоторые герундии впоследствии стали существительными и перешли в другие языки мира. Какую пару антонимов, состоящую из бывших герундиев, приводит Ксения ГречАная?": "Крещендо, диминуэндо.",
  "Овидий пишет, что от руты обостряется зрение. Кроме того, рута является своего рода антиИКСОМ. Какое десятибуквенное слово греческого происхождения мы заменили ИКСОМ?": "Афродизиак.",
  "Растение селЕницерЕус с необычайно красивыми цветками иногда называют так же, как и героиню произведения 1791 года. Как именно?": "Царица ночи.",
  "В стихотворении Владислава ХодасЕвича рычит Шаляпин, а ОНА шатается по рытвинам царапин. Назовите ЕЕ двумя словами.": "Граммофонная игла.",
  "Героиня ЭлИзабет ГАскелл заявляет, что каждый раз, когда она думает об этом процессе, у нее начинаются тошнота и головокружение. С упоминания этого процесса начинается произведение 1963 года. Назовите этот процесс.": "Вращение Земли.",
  "То, что 14 февраля 1990 года сделал ОН, в документальном фильме \"К последнему рубежу\" названо уникальным семейным портретом. Назовите ЕГО.": "\"Вояджер-1\".",
  "Героиня Ю Несбё, чтобы ей не мешали работать, убрала из кабинета ИКС. Если считать по порядку упоминания, то ИКС в известном произведении принадлежал покойному инвалиду войны. Назовите ИКС двумя словами.": "Второй стул.",
  "Математик Джон КЕррич в 1940 году оказался в Дании и стал военнопленным. Времени у него было много, и он с научными целями СДЕЛАЛ ЭТО 10 тысяч раз. Назовите тех, кто ДЕЛАЕТ ЭТО в начале произведения 1966 года.": "РозенкрАнц и ГильденстЕрн.",
  "У СрЕднерогАтского путевого дворца стоял столб, указывавший направления на Москву, Петербург, Царское Село и Петергоф. Дворец имел прозвище \"Дворец у НИХ\". Назовите прошедшее в декабре 2012 года мероприятие, в название которого тоже входят ОНИ.": "Синхронный турнир \"В четыре руки\".",
  "Современный путешественник сравнивает ИХ с неприглядными бурыми насекомыми, облепившими огромную белоснежную птицу. Назовите ИХ двумя словами, второе из которых - имя собственное.": "ФавЕлы БразИлиа.",
  "Когда Эльдар Рязанов отнес первую подборку стихов в литературный журнал, для печати были отобраны ряд стихотворений и небольшая эпиграмма. Какое название сам режиссер предложил для этой подборки?": "\"Восемь с половиной\".",
  "Состарившаяся героиня Инны ЛиснЯнской жалуется: \"Грудь моя - как на древней пальме увядший плод\". Назовите имя этой героини.": "СуламИфь.",
  "Авторы статьи в журнале \"Discovery\" [дискАвери] называют первым ИКСОМ в христианском пантеоне ФранцИска АссИзского. ИКСАМИ можно назвать литературоведов ФУрио КолОмбо и ТерЕзу Де ЛаурЕтис. Какое слово мы заменили ИКСОМ?": "Эколог.",
  "(pic: 20130399.jpg) На раздаточном материале вы видите картины Владимира Адеева. Название одной из них мы несколько изменили. Напишите оригинальное название этой картины.": "\"Гринландия\".",
  "Ток-писИн - один из языков Новой Гвинеи, возникший на основе английского. В этом языке суффикс -im служит показателем того, что это слово - ИКС. В этом вопросе один ИКС. Назовите этот ИКС.": "\"Назовите\".",
  "Действие одного известного рассказа строится вокруг формы \"АЛЬФ\". Герой другого известного рассказа \"одним быстрым движением\" восстанавливает форму АЛЬФЫ. Назовите АЛЬФУ.": "Кочерга.",
  "[Ведущему: Командам раздается изображение картинкой вверх. Когда раздатки есть у всех команд ведущий объявляет, что раздатки нужно перевернуть.] (pic: 20130400.jpg) ЭТО занимает приблизительно 30 минут. Сейчас ЭТО должно быть перед вами. Назовите ЭТО тремя словами.": "Оборот \"Глаза Лондона\".",
  "Герой исторического романа сравнивает ИКС с клыком кабана, а не со всем животным. Назовите ИКС одним словом.": "Клин.",
  "Борис Носик пишет, что ИКС долго полностью оправдывал свое название: ведь еще диссертация Жана ЖорЕса о Марксе была написана не на родном языке. Назовите ИКС двумя словами.": "Латинский квартал.",
  "Согласно китайской мифологии, сперва мир являл собой бесформенный хаос, из которого позже возникли земля и небо. Слово \"кайпИ\", означающее начало упорядочения мира, дословно переводится с китайского как \"ОНО\". Какое ОНО было упразднено указом от 6 августа 1880 года?": "Третье [Собственной Его Императорского Величества Канцелярии Отделение].",
  "До 1867 года самым длинным зданием в мире была фабрика по производству ИКСОВ. ИКС, можно сказать, стал местом работы Владимира ВолжАнского, который в юности часто навещал своего друга, жившего в соседнем подъезде. Назовите ИКС.": "Канат.",
  "По мнению автора одной исторической книги, спасти народ, почти обреченный на уничтожение захватчиками острова, было потруднее, чем СДЕЛАТЬ ЭТО. Предмет, с которым ЭТО СДЕЛАЛИ, по одной из версий, послужил материалом для аналогичного предмета. Как назывался этот аналогичный предмет?": "ЭкскалибУр.",
  "В статье юбилейного номера журнала \"Discovery\" [дискАвери] говорилось о марокканском короле МохАммеде VI, султане Брунея ХассанАле БолкиАхе, ямайском проповеднике СЭмюэле Шарпе, шведской певице Йенни Линд, а также об одном американце. Назовите этого американца.": "[Улисс] Грант.",
  "Египтолог Василий СтрУве восторженно принял Октябрьскую революцию. Евгений ВодолАзкин предполагает, что Струве впоследствии порадовался появлению в Москве ЕГО. Назовите ЕГО.": "Мавзолей [Ленина].",
  "В этом вопросе ИКС заменяет два других слова. Британец БЕнинг МУран Арнольд спасся при кораблекрушении, воспользовавшись оказавшимся рядом с ним ИКСОМ. На ИКС похоже то, что было предсказано в 1970 году. Что же это?": "ФуллерЕн.",
  "Находясь в одном азиатском государстве, ОН в дневнике оправдывал террор будущим преуспеянием народа. По мнению автора вопроса, это может служить подтверждением сомнительной теории, основанной на внешнем сходстве. Назовите ЕГО.": "[Николай] Пржевальский.",
  "Дуплет. Два вопроса по 30 секунд обсуждения. 1. В романе Агаты Кристи убийца пожилого человека, чтобы создать видимость борьбы, забрызгал весь пол. Ключом к разгадке стала цитата из классического произведения, которую обронил один из присутствовавших при обнаружении тела. Назовите это произведение. 2. В современной постановке этого классического произведения героиня сидит за туалетным столиком, на котором стоят ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "1. \"Макбет\". 2. Ароматы Аравии.",
  "Герой Честертона построил план допроса наподобие ИКСА. Чей ИКС был отпечатан в Женеве в 1869 году?": "Революционера.",
  "Александр Сергеев назвал стекло, жидкие кристаллы и аэрогель овеществленными ИМИ. Назовите ИХ словом греческого происхождения.": "ОксЮмороны.",
  "Когда Теодор Рузвельт однажды выступал публично, ЭТО СДЕЛАЛ толстый черновик его речи. Печально известный француз утверждал, что январским утром ЭТО СДЕЛАЛА ОНА. Назовите ЕЕ.": "Пуговица.",
  "Вскоре после получения хорошей новости героиня Дафны Дю МорьЕ родила сына и дала ему то же имя, которое носит нобелевский лауреат. Назовите это имя.": "Габриэль.",
  "Назовите писателя, в произведении которого есть такая реплика: \"На ней можно хоть по болоту плавать\".": "Юрий КовАль.",
  "Историческая часть Тулузы в основном выстроена из кирпича своеобразного оттенка. ВеселИна Дашич пишет, что ОНА в случае Тулузы - не метафора, а повседневность. \"ОНА\" впервые была исполнена в 1946 году. Назовите ЕЕ четырьмя словами.": "\"La vie en rose\" [ля ви ан роз]."
}