{
  "Господа знатоки, автор допускает, что данный вопрос будет более актуален завтра утром, но все же... Говорят, что ЭТО любят даже комнатные цветы. За границей ЭТО сейчас рекламируют как напиток для атлетов, чтобы мышцы не сводило судорогой. Ведь основные ингредиенты ЭТОГО такие же, как в изотоническом растворе. Некоторые компании пытались наладить выпуск ЭТОГО, но спроса не нашли (возможно, потому, что использовали не тот овощ). А какой овощ считается традиционным для производства ЭТОГО?": "Огурец.",
  "Внимание - Викторина! Лао-Цзы говорил: \"Тридцать спиц соединяются в одной ступице, образуя колесо, но употребление колеса зависит от Василия Иваныча между спицами. Из глины делают сосуды, но употребление сосудов зависит от Василия Иваныча в них. Пробивают двери и окна, чтобы сделать дом, но пользование домом зависит от Василия Иваныча в нем\". Какое слово мы заменили \"Василием Иванычем\".": "Пустота.",
  "Слово \"береза\" восходит к древнему корню \"бхе\", означающему \"блеск\", \"белизна\". Жители Древней Индии, например, называли березу \"бхурджас\", древние германцы - \"бирихха\". А как называют березу современные исландцы?": "Бьорк.",
  "Согласно славянским легендам, человеку подарили ЭТО слуги дьявола. В Испании ЭТО вешают на одежду маленьким детям. Согласно некоему источнику, ЭТО использовалось для непредвзятого судейства на своеобразном конкурсе красоты. А какое животное можно получить с помощью ЭТОГО?": "Зайца.",
  "В иранских языках слово \"хар\" (осел), присоединяясь к другим существительным, может придавать им своеобразное усилительное или увеличительное значение. Так, \"хармуш\", то есть \"осел-мышь\", означает \"крыса\", \"харсанг\" - \"осел-камень\" - значит \"каменная глыба\". Переведите на русский язык слово \"бюза\".": "Огурец.",
  "Зная о чрезмерной мягкости художественных оценок знаменитого критика Владимира Стасова, Стравинский утверждал, что Стасов даже о НЕЙ не отзывался плохо. Назовите драматурга, расположенного в \"Энциклопедии Кирилла и Мефодия\" в трех шагах от нее.": "Погодин.",
  "Весна 1945 года. Подводная лодка U-234 вышла из немецкого порта и взяла курс на восток. На борту лодки находился спецгруз, в состав которого, несомненно, входили все три. Назовите тот из них, масса которого была наименьшей.": "Уран-234.",
  "Описывает капитан немецкой подводной лодки, вышедшей на боевое дежурство в Средиземное море: \"Я обосновался на центральном посту, ожидая дальнейших событий. Кестнер, лучший акустик, вскоре определил прямо по носу слабый шум винтов и писк гидролокатора. Также регистрировались странные импульсы, которых он никогда не слышал. Я отправился в радиорубку, чтобы разобраться... Во второй паре наушников ясно слышался незнакомый радиолокационный сигнал, источником которого Кестнер считал новую аппаратуру обнаружения. Импульсы звучали как свист, издаваемый сжимаемыми резиновыми игрушками\". Сообщим вам, что Кестнер ошибался. Назовите действительный источник упомянутых импульсов.": "Дельфины.",
  "В марте 2002 года, в разгар работы над сценарием фильма-катастрофы \"Послезавтра\", сценаристы Рональд Эммерих и Джереми Нахманофф узнали, что в Антарктике обрушился в океан один из ледяных шельфов. Поскольку подобная сцена незадолго до этого была описана в сценарии, они, по словам Эммериха, нередко потом шутили: \"... надо поскорее начинать съемки, иначе придется переходить на мультипликацию\". Какое понятие мы заменили понятием \"мультипликация\"?": "Документалистика.",
  "Людмила Улицкая, описывая внешний вид одного из героев своей повести, упоминает (цитата): \"отпущенные на волю несжатые полоски, самодовольно-пышные и не желающие лежать винтом\". А откуда приехал этот герой?": "Из Израиля.",
  "Два грека были жестоко РАХМЕТОВЫМ изруганы, а вот шотландца РАХМЕТОВ уважал. Этого шотландца, как и первого грека, можно найти в книге \"Сто великих людей\", где указано, что творчество грека было взято за образец римлянином в своем творчестве, отрывки из которого помнил, хотя и плохо, РАХМЕТОВ. Назовите имя и фамилию человека, замененные здесь РАХМЕТОВЫМ.": "Евгений Онегин.",
  "В этом городе население увеличивалось на одного человека каждую минуту, что в сумме равнялось примерно полутора тысячам человек в сутки. Были приняты меры, и прирост населения тут же существенно снизился. Что же это за город?": "Западный Берлин.",
  "Вот как Вильям Похлебкин описывал приготовление так называемой четверговой соли: \"Приготавливается только в России, и только раз в году. Для этого крупную каменную соль толкут в ступке (...), смешивают с густой квасной гущей, растворяя тем самым соль, и затем выпаривают эту смесь на сковородке на медленном огне. По остывании смеси отвеивают ссохшуюся квасную гущу от соли. Соль должна иметь бежевый цвет и особый приятный вкус\". А что следовало употреблять только с этой солью?": "Пасхальные яйца.",
  "Этот смешанный лес произрастал, судя по всему, в умеренном климате, а исходя из некоторых признаков, вроде пересечения ареалов обитания медведей и тигров, находился в Сибири. Кроме упомянутых хищников, там также водилось как минимум по одному представителю отряда парнокопытных, отряда хищных птиц и семейства зайцев. Были там еще трое животных, абсолютно для этого леса не подходящих. Назовите имена этих животных.": "Кенга, Крошка Ру, Иа-Иа.",
  "В афоризме Пушкина сказано, что у нас есть три \"Истории России\": одна - для ПЕРВОЙ, другая - для ВТОРОЙ, и третья, соответственно, для ТРЕТЬЕГО. Все три имеют общий корень, однако разнятся по значению: ПЕРВАЯ - комната, либо комплект мебели; ВТОРАЯ - дом; ну а ТРЕТИЙ - целый архитектурный комплекс. Назовите в правильном порядке и ПЕРВУЮ, и ВТОРУЮ, и ТРЕТЬЕГО.": "Гостиная, гостиница, гостиный двор.",
  "Всем известен афоризм, в котором утверждается, что ружье, висящее на стене в первом акте, обязательно выстрелит в последнем. Во второй части знаменитой трилогии мы обнаруживаем на стене гитару, которую впервые берут в руки в последней серии. Процитируйте первую строчку песни, которая была исполнена под аккомпанемент этой гитары.": "\"А я всё чаще замечаю...\".",
  "Повторяющееся расстояние между какими-нибудь элементами, деталями. Созвездие Северного полушария. Бальный танец. Место открытой разработки неглубоко залегающих полезных ископаемых. Все вышеперечисленное можно при желании отнести к естественным. А где применяются искусственные?": "В цирковом искусстве и конном спорте.",
  "В ходе составления одной из тем \"Свояка\" автором был написан следующий вопрос: \"Морской торговый путь, проторенный арабами на заре Средневековья и связавший Персидский залив и Южный Китай, чаще всего именуют именно так\". Автор не просит ответить на процитированный вопрос, скажите, на какую ошибку указала проверочная программа, подчеркнув слово \"залив\"?": "Не хватает запятой после слова \"залив\".",
  "Возможно, вы уже видели на витринах магазинов напиток \"Витамикс\". Возможно, вы его даже пили. Ознакомившись с надписью на этикетке бутылки, можно предположить, что \"Витамикс\" содержит ВСЕ витамины, хотя такое, естественно, невозможно. А какие витамины напиток, без сомнения, содержит?": "B, C, E.",
  "Гуттация - явление сезонное, что нашло отражение в украинском названии некогда первого. Расфасованный в стандартную тару продукт гуттации, предлагаемый Агрокомбинатом \"Пуща-Водица\", стоит 3 гривни 60 копеек. Назовите этот продукт.": "Березовый сок.",
  "Одно и то же искусственно вызванное стихийное бедствие позволило Василию Шуйскому принудить к сдаче армию Болотникова, Киаксару и Набопаласару - ворваться в Ниневию, а одной совершенно бесчеловечной орде - до основания разрушить крупный ремесленный центр. Назовите имена двух зачинщиков этого разрушения.": "Пин, Мерри.",
  "На самом деле, все объясняется не их исключительными прогностическими способностями, а тем, что нежные и тонкие крылышки насекомых набухают, тяжелеют, и насекомых тянет вниз. В \"Словаре\" Даля о них сказано: \"Шитовило-битовило, по-немецки говорило, спереди шильце, сзади вильце, сверху синенько суконце, с исподу бело полотенце\". Назовите их.": "Ласточки.",
  "В одной из статей, повествующих о рекламных войнах, автор рассказывает о противостоянии известных компаний и делает прогноз относительно их дальнейших действий. В частности, он предсказывает, что одна из компаний обязательно подсчитает стоимость одной штуки, которая окажется равной всего сорока четырем стомиллионным долям копейки при цене пять рублей пятьдесят копеек за стаканчик. Стаканчик чего?": "Йогурта.",
  "В романе Бернарда Найта \"Ищущий убежища\", действие которого происходит во времена Ричарда Львиное Сердце, коронер при допросе свидетеля заметил, что на одной руке того не хватает двух пальцев, из чего сделал вывод, кстати, абсолютно верный, о его бывшем роде занятий. Назовите максимально точно род занятий этого человека.": "Лучник.",
  "Известный политический деятель погиб в ванной от руки женщины, которую впоследствии настигло справедливое возмездие. Назовите имя их сына.": "Орест.",
  "В решении прошедшего в 1550 году Стоглавого собора было отмечено, что за ЭТО следует проклинать и отлучать от церкви. Царь Василий Иванович делал ЭТО, чтобы казаться моложе. Роджеру Мортимеру во время его первого заключения ЭТО доставляло немало мук, но, в конце концов, именно его приверженность ЭТОМУ помогла ему бежать. Назовите ЭТО.": "Бритье.",
  "Майка, героиня повести Людмилы Улицкой, - дочь русской эмигрантки, проживающей в Нью-Йорке. Напишите Майкино прозвище, которое и начинается, и заканчивается одной и той же буквой.": "Тишорт.",
  "В романе Виктора Суворова \"Аквариум\" преподавателей в закрытом университете ГРУ называли Слонами. Все Слоны являлись агентами ГРУ, в прошлом допустившими какую-либо ошибку и отстраненными от добывающей деятельности. Видимо, поэтому университет называли так же, как и одно из произведений известного писателя. А какой библейский персонаж упоминается в названии другого его произведения?": "Соломон.",
  "По одной из легенд, предками коринфян являлись представители ЭТОГО царства. В честь одного из НИХ получила свое имя родина Агамемнона и Менелая. Как называется наука, ИХ изучающая?": "Микология.",
  "После принятия на вооружение самолета, при обслуживании сгонявшего семь потов с аэродромных техников, у них родилась шутка: \"Самолет - X, техник - Y \". Назовите антонимы, фигурирующие в шутке.": "Сухой, мокрый.",
  "В произведении русского классика рассказывалось, как на НИХ, с ущербом для своего здоровья, охотилась некая авантюристка. Поучаствовать в охоте на НИХ призывала пользователей ПК компания \"Хьюлетт-Паккард\". Ответьте, о какой ИХ разновидности шла речь в этом призыве, если шутники утверждают, будто бы эта разновидность бывает с прицелом.": "Об оптической.",
  "Свадебные обычаи во всем мире очень похожи, но есть и забавные отличия. Так, во Флоренции 15 века в обычае у юношей было протянуть перед домом невесты ленту или гирлянду цветов. Только после того, как невеста брала из рук самого красивого из них букет цветов, жених мог войти в ее дом. А зачем возле порога комнаты молодоженов обычно клали засахаренные сласти и орехи?": "Чтобы не подглядывали.",
  "Согласно правилам пейнтбола, игрок считается пораженным в четырех случаях. Если на любой части его тела или переносимого им снаряжения есть пятно краски размером более пятикопеечной монеты. Если он покинул границы поля. Если судья по каким-либо причинам объявил его пораженным. Назовите четвертый случай.": "Если игрок сам объявил себя пораженным.",
  "Один из героев Бунина, анализируя известные поэтические строки, предположил, что отраженная в них ворожба кругообразных непрестанных движений вызвана тем, что над самим автором колдовал кто-то неразумный и \"ученый\" в хмельном деле. Назовите абсолютно точно место, где происходили эти движения": "Цепь на дубе у Лукоморья.",
  "Чехов называл их \"типичными Ефремовыми\". Для парижан ими будут, например, Рошфор, Бержерак и Шатобриан, для нью-йоркцев - Монро, Андерсон и Митчелл. Один из них, сосед Киквидзе и Балашова, стал героем анекдота о разочарованном профессоре. Какова была мечта этого профессора?": "Уехать в Урюпинск.",
  "В средние века их существование объяснялось кознями дьявола. На 50-80 тысяч человек наблюдается, как правило, всего один подобный случай. Большинство из них - примерно 35% - торакопаги. 30% являются омфалопагами, далее идут пигопаги - 19%. Самые же известные среди них - краниопаги. О ком идет речь?": "Сиамские близнецы.",
  "В семье Птолемея XII Авлета и Клеопатры V было четыре дочери и двое сыновей. Двух их дочерей звали Береника и Арсиноя. А под каким именем вошел в историю их младший сын?": "Птолемей XIV.",
  "[Ведущему: перечисление букв кириллицы следует читать как разбитое на слоги повествовательное предложение.] Чего там только нет: есть, люди, и, от, цы. Есть там также два больших и два малых. Напишите полное название любого из больших.": "Юс большой.",
  "Селькупы рассказывают, что как-то раз охотник Эгма убил лебедя. В наказание за это с неба исчезло солнце, а сам Эгма попал в неволю к змею Йовылу. Устав от неволи, Эгма изрубил Йовыла мечом и сжег в костре его тело. Перед смертью гнусный змей прошипел: \"Ты меня не убьешь, и после смерти я буду нести зло людям\". Поднялся ветер и развеял его пепел. Засияло солнце. Соплеменники Эгмы устроили праздник, но солнце вдруг снова исчезло. Ответьте, во что после смерти превратился Йовыл.": "В гнус.",
  "В США довольно скоро должно произойти несколько необычное бракосочетание. Вся церемония будет проходить по телефону, молодожены будут находиться в двухстах километрах друг от друга, и только в 2009 году супруги смогут увидеться. Медовый месяц вообще отложен до 2036 года... А какая система мешает им встретиться?": "Пенитенциарная.",
  "Геродот писал о НЕМ: \"ОН... ничего не ест в течение самых суровых зимних месяцев... глаза имеет свиные, а языка не имеет вовсе... В воде ОН слеп, а на открытом воздухе имеет острое зрение...\". Один советский писатель, в частности, описавший гастрономические пристрастия ЕГО отпрысков, считал, что ОН владел языком тюркской группы и имел как минимум одну вредную привычку. Назовите ЕГО.": "Крокодил.",
  "В размещенном на сайте \"Cookbook\" \"Словаре кулинарных терминов\" этого \"блюда\" нет, однако сообщим, что располагаться ему следовало бы после пирожного из яичных белков, сливок и сахара, а его итальянской разновидности - после соуса \"велюте\". Каково название этой итальянской разновидности?": "Вендетта.",
  "Когда у малыша, известного под прозвищем Джон-Джон, некий репортер спросил, чем занимается его отец, мальчик ответил: \"Сидит за столом, сняв носки, и ничего не делает\". А как звали мать мальчика?": "Жаклин.",
  "Этот вечнозеленый кустарник крайне неприхотлив и может расти на сухом, бедном питательными веществами песке. Зацветает кустарник в конце лета, и к нему со всей округи слетаются за горьковатым нектаром трудяги-пчелы. Наряду с растением, чье латинское название Carduus, он является символом исторической области европейского государства. Назовите этот кустарник.": "Вереск.",
  "Кенни Бейкер мечтал стать актером и играть серьезные роли. Все бы ничего, но исполнению его мечты препятствовало одно - его рост. И все-таки однажды его мечта стала реальностью, причем весьма высокооплачиваемой. Кенни Бейкер стал одним из культовых персонажей, глубоко проникнув в суть своего героя. Назовите имя этого героя с помощью двух букв и цифры.": "R2-D2.",
  "В романе Набокова \"Другие берега\" главный герой говорит: \"Несоразмерно длинная череда английских бонн и гувернанток - одни бессильно ломая руки, другие загадочно улыбаясь - встречают меня при моем переходе через реку лет, словно я бодлеровский...\". Здесь есть небольшая неточность, ибо в стихотворении Бодлера героя не встречают, а провожают. Даже если Вы не читали Бодлера и Набокова, Вы назовете ИМЯ, пропущенное в цитате.": "Жуан.",
  "Внимание! В вопросе есть замена! Французы говорят, что \"в ПРИВИДЕНИЯХ всегда есть притягательная сила той, не поддающейся определению, ауры грез и мечтаний\". Некий японец считает ПРИВИДЕНИЯ \"висячим мостиком мечты\". ПРИВИДЕНИЯ могут быть первыми и царями, иметь номера или буквенное обозначение и даже датироваться определенным годом. Какое слово здесь заменено словом ПРИВИДЕНИЯ?": "Духи.",
  "Вы знаете, почему на еврейских свадьбах жених никогда не целует невесту? Потому что рядом сидит его мама и монотонно повторяет: \"...\". Закончите анекдот.": "\"Кушай, кушай, кушай!\".",
  "На Лабрадоре у индейцев монтанье-наскапи в ходу сложная система \"дорожных знаков\". В случае болезни или голода на дороге устанавливают столбик с зарубками, рассказывающий, кому и какая нужна помощь, чтобы любой прохожий немедленно поспешил оказать ее. Наклонная палочка у столбика показывает направление к жилью пострадавшего, другие палочки - характер несчастья, количество нуждающихся в помощи, черная палочка, привешенная к столбику, - пострадавшие уже умерли и т.д. А что означает венок из веток на столбике?": "Помощь уже идет.",
  "Прослушайте отрывок из стихотворения \"О мальчике с веснушками\", написанного В. Инбер в 1925 году: \"И Боб, как картофель, Отрезавший профиль И на день продавший купцу, С тактичной, хорошей Соседскою лошадью Встретился мордой к лицу\". То, что автор описывает как \"отрезание профиля\" на самом деле не что иное, как весьма популярный рекламный ход, по сей день используемый в ТВ-рекламе некоего товара. Правда, в качестве примера используется теперь уже не лицо... А что?": "Яйцо.",
  "Внимание, в вопросе есть замена! В начале 90-х годов в газете \"Известия\" была напечатана заметка о выходе очередной серии популярного видеофильма. К заметке прилагалось не слишком осмысленное двустишие, первая строчка которого после замены звучала: \"Уж год в тюрьме томится Пуго\". Догадавшись, какую фамилию мы заменили на фамилию Пуго, назовите фильм.": "\"Кошмар на улице Вязов\".",
  "С 1948 по 1975 годы это место занимали: Рита Хейуорт; Мэрилин Монро; Джейн Мэнсфилд; Хейзл Курт; Ракел Уэлч и Линда Ронстадт. Для некоего Энди Дюфресна все они являлись олицетворением свободы. \"Понимаешь, - говорил он, - смотришь ты на этих хорошеньких женщин и чувствуешь, что можешь сейчас шагнуть на картинку\". Вспомните \"Зеленую милю\" и \"Худеющего\" и ответьте тремя словами, что произошло с Энди Дюфресном в 1975 году.": "Побег из Шоушенка.",
  "Прослушайте мнемоническое правило: \"Босс зовет на работу, жена зовет домой\". В Москве такое правило помогает слепым, однако применить его могут все. А где конкретно помогает это правило?": "В метро.",
  "В повести Евгения Клюева \"Между двух стульев\" действует персонаж, к которому обращаются, когда надо доказать, что то или иное утверждение должно быть ясно всем. Нам хорошо известно произведение, в котором действует аналогичный заглавный герой. Кстати, среди произведений такого жанра оно признано лучшим. Вот его и назовите.": "\"Ежик в тумане\".",
  "Александр Гордон однажды заметил, что ОНИ сокращают жизнь на 15 лет, и пожелал Никите Михалкову, которого недолюбливает, дальнейшего ИХ роста и укрепления. А Катерина, персонаж популярного телефильма 70-х годов, считала ИХ одним из двух признаков благородного происхождения. Назовите второй признак.": "Шпага.",
  "В романе Себастьена Жапризо \"Ловушка для Золушки\" рассказана история о трех подругах. По красоте и уму первой из них считалась Мишель, вторую звали Доменикой, а третьей была Анджела, хотя логичнее было бы назвать ее, например, Лаурой. Впрочем, если судить по шутливым прозвищам девочек, то Мишель следовало бы считать только третьей, а первой, несомненно, являлась бы Доменика. Внимание, вопрос: а какой, в таком случае, была бы Анджела?": "Шестой.",
  "В Интернете можно встретить шутку, что этот физик родился в 1942 году близ Ливерпуля, однако на самом деле это произошло более чем на 30 лет позже и совсем в другой стране. В возрасте 25 лет он защитил диссертацию на тему \"Суперсимметрия электрона в магнитном поле\", а несколькими годами ранее увлекался просмотром \"Подводной одиссеи команды Кусто\" и искал в словарях женское имя, которое одинаково красиво звучало бы на трех языках: украинском, русском и английском. Назовите это женское имя.": "Эльза.",
  "Эти два мастера интриги занимали один и тот же пост, причем ВТОРОЙ сменил ПЕРВОГО. В трилогии Сергея Лукьяненко именем ПЕРВОГО названа компьютерная программа, помогающая силам Зла планировать изощренные многоходовые комбинации; именем ВТОРОГО - аналогичная программа, обслуживающая Светлых магов. Почему названия распределились именно так - неизвестно. Возможно, потому что, согласно другой известной трилогии, некая дама недолюбливала и боялась ПЕРВОГО, тогда как ВТОРОГО любила и уважала. Назовите обоих в правильном порядке.": "Ришелье, Мазарини.",
  "ОН доказал любовь к сыну, пойдя на большой риск и унижение. Я не прошу назвать его имя. Назовите имя его супруги, если известно, что о ней вспоминало лицо королевской крови. Кстати, ее имя можно образовать, совместив фамилию художника-передвижника и название островного государства.": "Гекуба.",
  "В последнее время в России очень популярным стал жанр так называемого \"иронического детектива\". Авторы пытаются давать своим творениям остроумные названия. Часто для этого перефразируются крылатые фразы или названия более известных произведений. Например: \"Ирония судьбы, или С легким кошмаром\", \"Вредность не порок\" и т.д. Заголовок одного из таких детективов состоит из трех слов. Первое из них - \"бриллиант\", а два других представляют собой компиляцию двух фразеологизмов, один из которых символизирует нечто настоящее, неподдельное, в то время как второй означает \"умышленно запутывать какое-либо дело, вносить неразбериху во что-либо\". Восстановите название детектива.": "\"Бриллиант мутной воды\".",
  "Закончите одним словом запись из интернет-дневника Линор Горалик: \"Кмака говорит: \"У тебя в этих записях все такие хорошие, как будто уже...\".": "\"... умерли\".",
  "Маг Семен из романа С. Лукьяненко \"Ночной дозор\" имел необычное хобби - в нужный момент он мог вызвать \"законсервированный\" им букет ощущений: звук, запах, климат. В коллекцию Семена входили: таежный дождь, тайфун, весеннее утро в Юрмале и прочие удивительные \"экспонаты\". Описание одного из них совпадает с названием кинофильма Карена Шахназарова. Его вам и предстоит назвать.": "\"Зимний вечер в Гаграх\".",
  "Кубинского легкоатлета Аниера Гарсиа в середине 90-х называли королем беговой дорожки. Известно, что Аниером кубинец был назван в честь бабушки, которая также была связана со спортом и носила истинно королевское имя. Правда, для этого родителям мальчика пришлось использовать некий довольно распространенный прием. А как же звали бабушку Гарсиа?": "Рейна.",
  "В Швейцарии была издана кулинарная книга. В книге собраны рецепты национальной кухни из 26 стран: от итальянских спагетти с лимоном до польской селедки в сметане. Одним из авторов этой книги вполне могла бы быть заглавная героиня песни Александра Городницкого. Кем же предоставлены все включенные в сборник рецепты?": "Женами послов при штаб-квартире НАТО.",
  "Прослушайте цитату из диафильма-пародии \"ОВОЩНОЙ ДОЗОР\": \"...С давних веков зеленеет трава, растет лопух, цветет репей. Но среди них есть растения не такие, как все. Они - пищевые. Помидоры красные, огурцы зеленые. Обычному сорняку никогда не стать пищевым. Есть ли способ сделать сорняк пищевым? Знает ли кто-нибудь эту тайну?..\". Далее в тексте говорится о том, что все-таки есть один овощ, который знает. Его вам и предстоит назвать.": "Хрен.",
  "В конце 60-х годов прошлого века в СССР был проведен своеобразный литературный конкурс, победителем которого стал Герман Плисецкий, избравший четырехстопный анапест. В 1972 году вышел поэтический сборник Плисецкого, который побил все рекорды популярности и неоднократно переиздавался. Делая подарочные надписи друзьям, поэт иногда подписывался \"О.Х. Плисецкий\". Догадайтесь, что означают инициалы \"О.Х.\", и ответьте, какое название носил сборник.": "\"Рубайат\".",
  "Прослушайте цитату из произведения Эдуарда Тополя: \"Рожденный в США, Грегори Черни, сорокалетний потомок самой первой, двадцатых годов, волны беженцев из России, никогда не бывал в СССР, но его русский был не хуже моего, и только одна деталь выдавала его иноземное происхождение - пристрастие по любому поводу использовать ЭТО\". Впрочем, замечает Тополь, это свойственно всем отличникам славянских факультетов Америки и Европы. Назовите ЭТО, если нечто подобное есть и в нашем вопросе.": "Цитата.",
  "Умберто Эко называл ЕГО птичьей головой, копейным наконечником, гребнем шлема, который \"вычерчивает в пустоте свои диагонали от края до края астигматической замкнутой линии\". А вам нужно написать ЕГО \"фамилию\".": "Фуко.",
  "Коллекционеры... Коллекционеры часто собирают немыслимые объекты! Известный... Известный литературный герой наверняка с удовольствием приобрел бы две башни, которые находятся у французского города Вердена на расстоянии 60 м друг от друга. А уж местность на реке Рейн была бы украшением его коллекции. Что же он коллекционировал?": "Эхо.",
  "Вставьте три пропущенных слова в отрывок из \"Малого завещания\" Франсуа Виньона: \"Затем приютам и больницам Свою каморку я дарю, А тем, кто в дым успел укрыться, Под каждый [пропущены три слова]. Быть может, путь к монастырю Отыщут хоть тогда бедняги, Привыкшие встречать зарю Кто в подворотне, кто в овраге\".": "Глаз по фонарю.",
  "В 1971 г. на похороны этого американца пришли тысячи людей и с удивлением обнаружили, что у него искривлена верхняя губа. Эта особенность была следствием выполнения им своих профессиональных обязанностей. Назовите его имя и фамилию.": "Луи Армстронг.",
  "У многих писателей есть псевдоним. Но у одного российского писателя официальные имя и отчество являются на самом деле псевдонимом. Небезызвестный Алекс Экслер утверждает, что этому человеку принадлежит крылатая фраза о его отношении к писателям и читателям. Назовите, пожалуйста, реальное имя этого писателя.": "Рытхэу.",
  "Египетские пирамиды во все времена производили огромное впечатление на людей. Нередко мистики с необузданной фантазией и скромным образованием нагромождают вокруг них множество нелепых теорий и дутых сенсаций, доводя до белого каления египтологов. Ученые даже придумали термин для обозначения таких псевдооткрывателей. Он синтезирован из слова \"пирамида\" и еще одного, нелестного для адресата. Термин звучит практически одинаково по-английски и по-русски. Назовите его.": "Пирамидиот.",
  "На сайте \"Шабаш Аллюзий\" среди прочего можно найти интересное подражание русской народной песне: Уведу деву я Дебелу лебедя Во хороводе До ворохов ...О, лето тел, о... Я, ню, коростели [пропущена строка] Восстановите последнюю строчку песни.": "И лет сорок юн я.",
  "В г. Херсоне есть небольшой салончик красоты с вполне подходящим для таких заведений названием. Однако написанное латиницей оно полностью совпадает с названием известного спортивного объединения. Какого?": "FIFA.",
  "На карикатуре Д.С. Моора 1945 года изображен Адольф Гитлер, который через несколько секунд лишится головы. Орудием, которое лишит его головы, станет меч, на рукояти которого изображен Советский флаг. Помогут ему в этом мечи с британским и американским флагами на рукоятях. Впрочем, все три меча являются частями одного устройства. Какого?": "Часов.",
  "Внимание! В вопросе есть замена. Журналист Юрий Макаров утверждает, что в советские времена существовало два Леонардо. Один - официальный, его чествовали в марте; другой - запрещенный, и принести в конце мая цветы к его памятнику считалось диссидентством. С развалом же Союза оба Леонардо слились в казенном единообразии. В статье Макаров называет великого художника денди, плейбоем и эксплорером, а также \"неистовым романтиком\". Напишите фамилию человека, которую в тексте вопроса мы заменили именем \"Леонардо\".": "Шевченко.",
  "По словам писательницы Марины Москвиной, дети, рожденные с синдромом Дауна, обладают особенным умом и необычной душой. Однажды Москвина решила снять документальный фильм о судьбе такого человека в России. Главным героем фильма стал 25-летний Саша, которого друзья за его золотой характер прозвали Саша Нежный. С первого мгновения Саша обрушил на съемочную группу все свое дружелюбие: он пел и аккомпанировал на гитаре, учил писательницу играть в шашки, а потом показал ей кассету - черную с золотыми буквами. \"Моя любимая кассета, - сказал он, - я ее часто слушаю\". \"А что на ней записано?\" - спросила Москвина. Воспроизведите ответ Саши.": "Ничего.",
  "В свое время громадное множество людей из разных стран пытались решить эту проблему. Для ее описания использовались такие термины, как кварк, антикварк, мезон, барион. Возможно, этот вопрос кажется непонятным. Но вы все-таки попробуйте покрутить его и ответить, кто же первым поставил эту проблему?": "Э. Рубик.",
  "Исторически они были равны и располагались ближе к середине. Однако с середины 80-х годов 20 века были смещены и утратили свое равноправие. Невероятно, но факт: та, что используется нами чаще, считается второстепенной. Иначе как объяснить то, что доступ к ней усложнили. Мы не спрашиваем, сколько их в вопросе, просто напишите обе в любом порядке.": ". , (точка запятая)",
  "Если верить статистике, каждый второй из вас имел несчастье хотя бы раз встретиться с НИМИ. Экстракт масла, добытого из НИХ, использовался для смазки первого в мире печатного станка Гутенберга. А в обряд сватовства племени зарунов (Месопотамия) входил обмен ИМИ за неделю до свадьбы. Так как же называем ИХ мы?": "Вши.",
  "Как известно, Борис Бурда не только знаток и кулинар, но он еще и поэт. Только послушайте: \"Простая, как дробь три пятых, безотказная, как автомат Калашникова, шипящая, как теща из анекдота, пышущая жаром, как эротический клип, дешевая, как посулы власть имущих, общедоступная, как бульварный листок, и общеизвестная, как реклама прокладок! К тебе нежно прикасаемся губами по утрам, тебя видим во сне за день до стипендии, с тобой набираемся сил, поражаемся твоей простоте и восхищаемся твоей сложностью и многообразием...\". Каково? Ответьте, кому или чему посвящен этот панегирик.": "Яичнице.",
  "В середине 60-х годов 17 века во дворе одного из французских замков можно было увидеть странное шествие: несколько человек несли пустой гроб, обтянутый черной материей, за ним шли маркиз и двое его детей. Перед тем, как войти в часовню, маркиз приказал открыть двери настежь и сказал: \"Мои [слово пропущено] слишком велики для узкого входа\". Догадавшись, что незадолго до описываемого события произошло с маркизой, назовите пропущенное слово": "Рога.",
  "Уважаемые знатоки! Помните ли вы бакалавра Самсона Карраско, выдавшего себя за рыцаря Белой Луны и победившего Дон Кихота в поединке, после чего тот дал обещание вернуться к семье? Однако шутка зашла слишком далеко - оказавшись дома, Дон Кихот не смог пережить крушения своего сказочного мира и умер. Карраско, таким образом, явился невольным виновником его гибели. Возможно, отголоски именно этой истории можно увидеть в другом произведении, написанном много позже. В качестве доказательства литературоведы приводят сходство между фамилиями бакалавра и одного из героев этого произведения. Назовите этого героя.": "Коровьев.",
  "Для него характерны натёчные, точковидные образования. По строению он бывает ленточный, струистый, радиально-лучистый, шелковистый и пр. С его помощью некая коварная женщина заманила к себе Недокормыша. Напишите, как звали эту разлучницу.": "Хозяйка Медной горы.",
  "Для этих сооружений всегда выбирали особенное, защищенное место. Иногда, если подходящего не находили, приходилось располагать их на кораблях. Одно из таких сооружений выполняло свои функции более 15 веков. Это сооружение вместе с аналогичным по назначению входило в известный список. Назовите эти сооружения.": "Фаросский маяк и колосс на острове Родос.",
  "В одном из романов Агаты Кристи описано разоблачение организации наемных убийц. Глава этой организации, мистер Осборн, отличался своеобразным чувством юмора и склонностью к каламбурам. Так, в гостиной его виллы висела картина, изображающая некий географический объект; сама же вилла носила название этого объекта. Однако, поразмыслив, данное название можно воспринять и как намек на преступное хобби Осборна - даровать людям вечный покой. Назовите упомянутый географический объект.": "Эверест.",
  "А.Н. Радищев с 8 до 13 лет учился в доме своего дяди. Затем был записан в пажи и отправился в свое первое самостоятельное путешествие из Москвы в Петербург и далее в Лейпциг для \"обучения латинскому, немецкому и, если возможно, (пропущено слово)\" языкам. Назовите пропущенное слово": "Славянский.",
  "Блондинка была рождена итальянцем в 1485 г. и до сих пор \"проживает\" во Флоренции. Многострадальная шатенка появилась на свет в Голландии в 1636, а сейчас находится в Санкт-Петербурге. Творец брюнетки - испанец, а не фламандец или венецианец; а любоваться нею можно в Лондоне. Однако в сознании отечественных меломанов все они, хотя и в несколько измененном виде, связаны с неким афродизиаком. А вам предстоит назвать этих троих в любом порядке.": "Даная, Венера, Венера.",
  "В одной из повестей Анатолия Алексина фигурирует мальчик, который писал стихи к юбилеям, годовщинам и прочим памятным датам. В классе мальчик получил прозвище, состоящее из двух слов, которое не только намекало на хобби героя, но и напоминало о шекспировском герое. Назовите это прозвище.": "Принц Датский.",
  "Один из участников интернет-форума в ветке \"Детские заблуждения\" признается, что в детстве в его дворе среди детей бытовало мнение, что этот знак состоит из четырех одинаковых букв. А что, по мнению детей, означала каждая из этих букв?": "Гитлер, Гиммлер, Геббельс, Геринг.",
  "В мюзикле \"Свадьба соек\" описано необычное соревнование между обитателями тамошнего леса: кто споет больше всего песен, в которых упоминаются птицы. В ходе конкурса были исполнены песни \"Орлята учатся летать\", \"Соловей-пташечка\" и даже \"Цыпленок жареный\". Прозвучала и одна песня на английском языке. В оригинале эта песня не имеет с птицами ничего общего, однако ее исполнение очень польстило местному мудрецу. А о чем на самом деле была эта песня?": "О чувствах.",
  "В книге Л. Успенского \"Слово о словах\" есть два рисунка, где художник решил сострить. На одной картинке напротив спортсменов, согласно одному из источников, явно храбрых, изображен известный святой, а на другой картинке - коллега этих спортсменов на рабочем месте этого святого. Так обыгрывается два значения одного слова. Какого слова?": "Вратарь.",
  "В конце прекрасной сказки Филатова происходит пир на весь мир. \"Был и я на том пиру, ел зернистую икру. Пров ел плов, Филат ел салат. Устин ел галантин\". Что же ел Федот?": "Соленый огурец.",
  "ИХ можно видеть на детском рисунке, о котором говорится в известном источнике. Некоторые из НИХ обладают полнотой. С помощью ИХ вносят окончательную ясность в запутанные вопросы. Вам же в качестве ответа надо написать общеупотребительное трехбуквенное сокращение ИХ названия.": "Тчк.",
  "Александр Генис в своем рассказе \"Салат Оливье\" так описывает ингредиенты этого блюда: \"У огурца секрет в прилагательном: \"соленый\", а не \"малосольный\", для горошка важен суффикс, чтобы не путать его с горохом, а для этого ингредиента ценна \"профессия\". Догадайтесь, о каком ингредиенте идет речь, и напишите эту профессию правильно.": "Доктор. Незачет: Врач.",
  "По мнению Френка Заппы, у НЕГО обязательно должно быть свое пиво и своя авиакомпания. Заппа считает, что этому может немного помочь наличие некоторого количества футбольных команд или ядерного оружия, но даже в этом случае, как минимум, должно быть свое пиво. Назовите ЕГО.": "Государство.",
  "Дворняга спрашивает у пуделя: - Почему такой грустный? - Да вчера под машину попал, чудом остался цел. Вот только хвост отрезали. - Так радуйся, что жив остался! Что ответил пудель?": "Нечем радоваться.",
  "В 1775 г. некая царственная особа издала указ, в котором были такие слова: \"... заводя собственное хлебопашество, расторгали они тем самым основание зависимости их от Престола Нашего...\". Назовите негативные последствия этого указа?": "Была ликвидирована Запорожская Сечь.",
  "Михаил Задорнов спрогнозировал, что в будущем благодаря одному россиянину, который, судя по всему, интересуется не только футболом, гонки \"Формулы-1\" будут проходить в экзотическом регионе Российской Федерации, и в первой же гонке победу одержит Михаэль Шумахер. Назовите сверхпроходимое безотказное средство передвижения, на котором Шумахер одержит свою очередную победу.": "Собачья упряжка.",
  "Статья на сайте uaportal.com [ю эй портал ком], посвященная одному из видов банковских операций, называется так же, как и фильм, получивший Оскар в 2004 году. Назовите заголовок статьи.": "\"Трудности перевода\".",
  "Обычно во время посадки самолета пилот в момент касания самолетом поверхности сбавляет обороты двигателей. Но иногда пилоты при посадке наоборот увеличивают обороты двигателей. А куда в таком случае садится самолет?": "На палубу авианосца.",
  "Эмпайр Стейт Билдинг в свое время был самым высоким небоскребом, но с 1972 по 1974 гг. в США были построены три более высоких небоскреба, а с 1998 по 1999 гг. в Азии были построены еще три более высоких небоскреба. Какое место по высоте сейчас занимает Эмпайр Стейт Билдинг?": "Пятое.",
  "Бескрылки можно встретить не только на турнирах интеллектуалов, но и в творчестве известных поэтов. Закончите стихотворение Игоря Иртеньева. Прощай, житье свободное, Прощай, маманя родная, Счастливые прощайте времена, Прощайте, годы школьные, Прощайте, песни вольные, [...]": "\"O-o-o you're in the army now\".",
  "Как известно, ЭТО растение живет долго, с возрастом ее сердцевина выгнивает, и ствол ее пронизывают извилистые раны и щели. Арабская легенда гласит: в час смерти Мухаммеда померкло солнце, замолкли птицы, опала листва на деревьях. Только ОНА осталась зеленой. Когда возмущенные деревья спросили, почему она не скорбит вместе с ними, та отвечала: \"Вы в знак траура лишь сбросили свои волосы, а у меня разорвалось сердце\". Парадокс, но масло из этого растения звучит как \"масло масляное\". Что это за растение?": "Олива.",
  "Их самые близкие родственники - офиуры, у них пять глаз, пять печеней и пять жабр. А в 70-е годы газеты Америки писали, что из-за их нашествия страна скоро лишится своей 50-й звезды. Назовите их.": "Морские звезды.",
  "Ливерпульские ученые с грустью прогнозируют ЕЕ скорое возвращение. По их мнению, европейцы вряд ли очень пострадают, а основной удар примут на себя страны [третьего мира]. Назовите писателя, который благодаря ЕЙ в 1957 году получил Нобелевскую премию.": "Альбер Камю.",
  "[Чтецу: при прочтении названия рассказа \"Один\" ударение делать на букву \"и\", а при зачитывании ответа \"Один\" ударение делать на букву \"о\".] В рассказе Джорджа Алека Эффинждера \"Один\" главный герой и его жена путешествуют от звезды к звезде, давая им названия. Первой была маленькая, тусклая звезда всего с двумя планетами. Планеты были названы Хугин и Мунин. А как была названа звезда?": "Один.",
  "В пародии на стихотворение Джанни Родари \"Чем пахнут ремесла\" приведены запахи разных профессий. Так: Газом угарным пахнет печник. Пахнет молочник прокисшей сметаной. Пахнут шахтеры горелым метаном. А кто пахнет как дохлая утка?": "Газетчик.",
  "В романе Дмитрия Скирюка \"Драконовы сны\" один из персонажей, стреляя в противника из арбалета, выкрикивает предупреждение своему товарищу, который постоянно попадает на линию огня. Нам это предупреждение, состоящее из четырех слов, хорошо знакомо, но предупреждает о совсем другой опасности. Воспроизведите это предупреждение.": "Не стой под стрелой.",
  "По традиции ураганы называют женскими именами. Но ураганы случаются достаточно часто, и женских имен не хватает, чтобы назвать каждый. В таких случаях ураган называют мужским именем. Так, ураган, прошедший 3 ноября 1989 г. над Таиландом, не получил женского имени, хотя, судя по данному ему названию, мужских качеств урагану явно не хватает. Какое имя он получил, если у нас вряд ли встретишь людей, носящих это имя?": "Гей.",
  "В одном российском телесериале обыгрывается убийство, совершенное средь белого дня на переполненном пляже. Как выясняет следствие, звука никто не слышал, хотя пистолет не был снабжен глушителем. Если вы догадались, о каком городе идет речь, с точностью до минуты назовите время убийства.": "12:00.",
  "Статья об этом актере называлась \"Его факультеты\". А писатель Леонид Каганов иронизировал над одним из его персонажей, что \"... у него в глазах печаль всего еврейского народа и вообще вид такой, будто только что отобрали скрипочку и выдали...\". А догадавшись, что ему выдали, вы с легкостью назовете имя актера.": "Элайджа Вуд.",
  "Как известно, Пьер Мартен не сумел правильно запатентовать изобретение и позднее умер в нищете. В 1909 году о нем неожиданно вспомнили и решили установить на его могиле памятник. Сделать этого не удалось по весьма веской причине. А по какой?": "В 1909 году Мартен был еще жив.",
  "ЭТО можно встретить в фитоморфологии, алгебре, лексике, стоматологии. ЭТО бывает у каталогов и у проблем. Назовите человека, который был вынужден принять продукт, изготовленный из ЭТОЙ части веха.": "Сократ.",
  "В одной из игр чемпионата КВН Украины в ходе разминки команды должны были прокомментировать НУ ОЧЕНЬ простой рисунок. Один из комментариев звучал так: \"Скажу Вам, как кардиолог - финита ля комедия\". Двумя словами закончите другой комментарий к тому же рисунку: \"Картина Малевича \"Черный квадрат\"...\".": "Вид сверху.",
  "Стихотворение с рифмой ААБАБ: \"Позавидует сама ООП. А пока что докурю я БТ, Почитаю пару глав из УК, Завалюсь на ДСП (пропущено первое слово) И забудусь тяжким сном (пропущено второе слово)\" Назовите пропущенные слова в правильном порядке.": "ЗПТ, ТЧК.",
  "Во время одного из выпусков концерта \"Хорошие песни\" на канале \"1+1\" ведущая Тина Канделаки в перерыве между песнями преподнесла своему напарнику букет цветов. Скажите, какие цветы подарила Тина, если на вопросительный возглас напарника она ответила каламбуром?": "Каллы.",
  "В романе Б. Штерна \"Эфиоп\" подпольные книготорговцы роман советского писателя-диссидента, вернувшегося на родину только в 1994 году, для конспирации именуют романом французского писателя, жившего более 100 лет назад. Назовите оба романа.": "\"Таинственный остров\", \"Архипелаг ГУЛАГ\".",
  "После того как из \"Genesis\" ушли Питер Габриэль и Стив Хаккетт, оставшиеся музыканты записали альбом с символичным названием. Фраза, ставшая названием альбома, присутствует и в другом произведении, ближе к его концу. Назовите тех, кто упоминается в заглавии этого произведения.": "Негритята.",
  "\"На тифлисскую заставу Нина пришла еще засветло. От ветра и пыли слезились глаза, ноги налились свинцовой тяжестью, но она напряженно вглядывалась в быстро сгущавшиеся сумерки: из-за поворота широкой каменистой дороги вот-вот должна появиться траурная повозка с гробом ее мужа, Сандро\". Назовите фамилию Сандро.": "Грибоедов.",
  "Смесь первого и второго из этого списка - красный, третий - синий, четвертый - желтый, пятый - зеленый, одно из их общих названий ассоциируется у нас с голубым... Вы думаете, что речь о Борисе Моисееве? Мы вам подскажем, что это не он. Назовите второй.": "Неон.",
  "Сегодня мы видим ИХ на церемониях открытия и закрытия Олимпийских игр, хотя некогда ОНИ использовались в качестве снаряда в одном из олимпийских видов спорта. Назовите то, что сегодня используется вместо них.": "Тарелки.",
  "Однажды авторы вопроса во время перекопки дачного участка были свидетелями того, как маленькая птичка зарянка выхватывала насекомых прямо из-под лопат копающих людей, такое доверчивое поведение вызывало недоумение. Но впоследствии все стало ясно, оказывается, такое поведение обусловлено инстинктом, возникшим задолго до появления человечества. А кто стал причиной этого рефлекса?": "Дикие свиньи.",
  "Во Франции к их числу, кроме прочих, относятся Рут де Лорьян, Гримонпрэ Жорес и Жакес Чабан Дельмас; в Испании - Хосе Сорилья и Руис Лопера; в Италии - Марио Ригамонти, Альберто Бралья, Оресто Гранилло и многие другие. Есть они в достаточном количестве и в нашей стране. Назовите имя человека, который имеет непосредственное отношение к одному из самых известных из них на Украине.": "Валерий Васильевич Лобановский.",
  "Согласно Марку Твену, ЭТО существо поставило Адама в тупик при попытке ЕГО классифицировать. Адам пришел к следующим выводам: \"... оно не нашей породы, потому что не ходит, оно не птица, потому что не летает, не лягушка, потому что не прыгает, не змея, потому что не ползает, и, кажется, не рыба, хотя я не имел возможности проверить, умеет ли оно плавать. <...> Длинные задние и короткие передние лапы указывают на его принадлежность к семейству кенгуровых.\" Однако оно и не прыгало, а передвигалось на четырех конечностях. В конце концов Адам решил что это новый вид и назвал его в свою честь \"Кенгуру Адамовидное\". А под каким именем это \"Кенгуру Адамовидное\" известно нам?": "Каин.",
  "Однажды автору вопроса попалась книга на английском языке, в которой упоминался \"Большеухий медведь\" (Big-Ears Bear). Кого же переводчики назвали так?": "Чебурашка.",
  "Иногда громкие скандальные события могут послужить образованию новых слов. Так, например, заголовок статьи в газете \"Московский Комсомолец в Украине\" за июнь 2004 года состоял из слова, образованного из двух антонимов греческого происхождения. Воспроизведите этот заголовок.": "Филофобия.",
  "Около десятка лет длилось соревнование между английскими архитекторами за право восстановления \"Деревянного О\", но, как ни странно, победил американский актер. Назовите более известное название \"Деревянного О\".": "Театр \"Глобус\".",
  "Пахмутова вспоминала, что по этому поводу была демонстрация на Красной площади, которую никто не собирал. Один из плакатов гласил: \"Чур, я второй\". Вряд ли он им стал. А кто им стал в действительности?": "Герман Титов.",
  "Французский генерал, финский барон, а с 1933 года и маршал, и герой \"Песни о Нибелунгах\" объединены этим словом. Назовите персонаж, чей рост составил приблизительно 12 таких слов?": "Дюймовочка.",
  "Один из четырехмачтовых барков Фердинанда Лайеша, \"Падуя\", в 1946 году был в качестве репарации отдан СССР и сменил название. Поскольку корабль был парусным, и на нем были установлены только вспомогательные дизели, известный работник сферы обслуживания, ответственно подходивший к вопросам идентификации, был не совсем прав. Назовите новое название корабля.": "Крузенштерн.",
  "Однажды некая девушка решила обучить попугая фразе \"Windows [виндовс] - маст дай!\", но слово \"виндовс\" никак не давалось попугаю. Пришлось переводить его на русский язык. Но и после перевода попугай ни в какую не хотел произносить одну из букв в получившемся слове. Впрочем, то, что произносил попугай, тоже было осмысленной фразой из одного русского и двух английских слов. В устах попугая она звучала вполне логично. А кому попугай желал смерти в получившейся фразе?": "Кошкам.",
  "За восемь лет их существования они очень изменились: теперь они могут ходить друг к другу в гости, обмениваться подарками, влюбляться, создавать семьи и даже заводить детей. Назовите их.": "Тамагочи.",
  "В 1987 г. Джордж Харрисон выпустил альбом \"Cloud 9\" [клауд найн]. Если бы кто-то из российских музыкантов решил назвать свой альбом подобным образом, то, скорее всего, в этом названии фигурировало бы другое число. Так как бы назывался подобный русский альбом?": "Седьмое небо.",
  "Официально считается, что ЕГО убил именно британец Лесли Браун 21 апреля 1918 г., однако пуля вошла в ЕГО тело не спереди, а в правый бок под углом снизу. Это дает основание полагать, что убийцей был пехотинец Сноуи Эванс. Назовите прозвище убитого.": "Красный Барон.",
  "Мы привыкли считать, что это словосочетание относится ко взрослым. Однако, по мнению журнала \"Мой ребенок\", его успешно можно применить и к определенном периоду жизни детей. Назовите это словосочетание.": "Половая жизнь.",
  "В Сирии есть храм Первой Крови. А почему он так называется?": "На этом месте Каин убил Авеля.",
  "На сайте www.narkotiki.ru для доказательства факта разрушительного влияния ЛСД на психику приведен следующий факт: \"Гитарист Роберт Уайтт после дозы наркотика выбросился из окна и стал калекой, а затем вступил...\". Куда?": "В Коммунистическую партию Англии.",
  "Самый маленький конверт размером 86x48 мм был выпущен в России в 1845 году для городской почты Санкт-Петербурга. А что в нем пересылали?": "Визитные карточки.",
  "Если вы знаете особенности снабжения советской бомбардировочной авиации в годы ВОВ, то без труда сможете ответить на этот вопрос. Какое шутливое прозвище получали летчики-бомбардировщики, сделавшие за день пять боевых вылетов, если оно образовано удвоением одной согласной в реально существовавшем звании комсостава РККА?": "Поллитрук.",
  "В одной украинской народной загадке спрашивается: \"Кто старше: овес или ячмень?\". Ответ на загадку ячмень, объясните почему?": "У него есть усы.",
  "На одном из поисковых сайтов портала Яндекса расположена одна-единственная кнопка, без поля для поиска. При нажатии этой кнопки находится что-нибудь. Название сайта, естественно, заканчивается на yandex.ru. А каким словом из четырех букв оно начинается?": "Dzen.",
  "Это растение имеет широкое применение: из семян готовят муку и крупу, из плодов и стеблей многих видов делают салаты, вино, варят варенье, сушат цукаты. А остряки прозвали одно из таких растений, растущее в одесском Ботаническом саду, \"тещиным стулом\". Что это за растение?": "Кактус.",
  "Специалисты присвоили ЭТОМУ категорию \"R\": детям - только в сопровождении взрослых. Режиссер против этого решения, он считает, что если сегодняшние подростки достаточно взрослые, чтобы через пару лет рисковать своими жизнями, то они имеют право знать правду. Недавно вышла книга, в которой режиссера называют \"серийным лжецом\", а известный писатель выразил крайнее недовольство названием ЭТОГО. Напишите фамилию недовольного писателя.": "Брэдбери.",
  "Легенда гласит, что Мюнхгаузен дважды посетил этот город: в 1738 и 1750 годах. В один из приездов он побывал на мосту у Кафедрального собора, где столкнулся с 16-летним юношей. Мюнхгаузен обратил внимание зазевавшегося молодого человека на необходимость быть вежливым со старшими. Догадавшись, на что в это время глазел юноша, назовите его фамилию.": "Кант.",
  "18 июня 1940 года по лондонскому радио было передано обращение заместителя военного министра. Этот призыв был объявлен началом известного движения. Но только после 1958 года одно слово в публикациях текста обращения стали писать с большой буквы. А в каких единицах измеряется то, что обозначается этим словом в физике?": "В Омах.",
  "У Александра Дюма-сына была любовная связь с Надеждой Кнорринг - женой князя Александра Нарышкина. Надежда выехала за пределы России, забрав с собой дочь Ольгу. В письмах к Жорж Санд Дюма-сын называл Надежду и Ольгу двумя словами, которые являлись географическими названиями. Каким же словом Дюма называл старшую Нарышкину - Надежду, и каким младшую - Ольгу?": "Великороссия и Малороссия.",
  "На одном из интернет-сайтов автор вопроса обнаружил серию коллажей, представляющих собой юмористические версии обложек известных книг. Например, на обложке книги Горького \"На дне\" изображен аквалангист, а на обложке \"Машины Времени\" Уэллса - Андрей Макаревич. На одной из таких обложек изображен, судя по названию книги, очень хороший мексиканский повар, готовящий коктейль. Назовите автора книги.": "Булгаков.",
  "Между Черниговом и Киевом находится городок. Название этого украинского городка, возможно, произошло от названия крупной ягоды. Если же поменять в этом названии две буквы местами, получится название природного явления, характерное для одного из озер-рекордсменов. Напишите название упомянутого городка.": "Гарбузин.",
  "Среди учеников Старовыжевской школы в Волынской области есть мальчик с необычным именем. По словам его родителей, одноклассники реагируют на это нормально. Взрослые же часто называют ребенка вторым именем - Назар, которое также указывает на знаменитого тезку мальчика. Напишите первое имя этого ребенка.": "Иисус.",
  "По результатам зоологических исследований, повадка, из-за которой ОНИ получили название, свойственна ИМ только в неволе. Американские ученые Уотсон и Гевальт установили, что в природе ОНИ так себя не ведут. Наличие же этой повадки в неволе объясняется тем, что ОНИ таким образом просто имитируют охоту вблизи водоема. Дайте полный ответ: кто ОНИ?": "Еноты-полоскуны.",
  "Процесс изготовления ПЕРВЫХ и ВТОРЫХ технологически аналогичен. ВТОРЫЕ походили на бочки, от этого и произошло их название в английском языке. Вам наверняка известна история примерно трехсотлетней давности об особенностях уничтожения ПЕРВЫХ и изготовления ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Колокола, пушки.",
  "Под артиллерийским обстрелом она вывезла из Риги 50 ковриг плесневеющего хлеба, за что и получила свое прозвище. Напишите его, если в русском языке оно лишь на одну букву отличается от названия того, чем она могла торговать.": "Кураж.",
  "Маленький мальчик, персонаж одного рассказа, написал четверостишие. Вот его две первые строки: Опять весна пришла в Европу, На чемоданы сел еврей. Следующие две строки с одним единственным измененным словом взяты из известнейшего произведения известнейшего поэта. Автор вопроса предположил, что редакторы запретят спрашивать две последние строчки четверостишия маленького мальчика. Поэтому назовите то слово оригинала, которое мальчик заменил своим.": "Розы.",
  "До присоединения Новгорода к Московскому царству в нем располагался торговый двор ганзейских купцов и при нем - костел св. Петра. Ответьте максимально точно, как назывался этот двор, если первая часть названия совпадает с первой частью названия северной столицы, а вторая - с названием города, расположенного на 157 км севернее Новгорода и переименованного в 1944 году.": "Санкт-Петергоф.",
  "В одном интервью этот актер признался: \"Смешно звучит, но ОНА по-настоящему спасла мне жизнь\". В самом деле, ОНА спасает жизни многим, для чего и создавалась. Назовите этого актера.": "Джордж Клуни.",
  "В 1900 году молодой Уинстон Черчилль организовал внутри партии Тори небольшую группу, в которую вошел младший сын графа Солсбери - Хью Сесиль. Ответьте одним словом, как стали в шутку называть членов этой лиги.": "Хулиганы.",
  "Надеюсь, этот вопрос поднимет вам настроение в начале второго тура. Рекламная композиция из журнала \"Политика и культура\": крестьянин поливает из лейки грядку, на которой растет огромный пшеничный колос. Напишите шесть латинских букв, нанесенных на лейку.": "VIAGRA.",
  "В шуточном стихотворении Игоря Иверина в ответ на замечание мужчины о том, что дама рассеяна и грустна, она отвечает: Но я ведь Вас совсем не знаю, Мне, верьте, сударь, нелегко. Сомнение гнездится с краю, Но громкий голос у него. Зачем будить в себе полымя, Когда забот невпроворот? Откуда знать, что Ваше имя Не (ПРОПУСК), а (ПРОПУСК). Заполните оба пропуска именами заглавных литературных героев.": "Дон Жуан, дон Кихот.",
  "Внимание, в вопросе есть замены! АВРОРА, созданная американским архитектором И.М. Пеем для украшения ПЕТЕРБУРГА, вызвала негодование у традиционалистов, которые утверждали, что это сооружение разрушает стиль и достоинство Ренессанса. Критики творения Пея прозвали АВРОРУ скрипом ногтя по классной доске. Те же, кому стеклянная АВРОРА понравилась, считали ее поразительным сплавом древней традиции и современных технологий, символическим связующим звеном между прошлым и настоящим, и были убеждены, что украшенный таким образом ПЕТЕРБУРГ займет достойное место в третьем тысячелетии. Какие слова мы заменили словами АВРОРА и ПЕТЕРБУРГ?": "Пирамида, Лувр.",
  "Известный борец с несправедливостью и ярый оппонент действующей администрации Белого дома Моби глубоко опечален победой Джорджа Буша на президентских выборах в США, в связи с чем опубликовал на своем официальном сайте обращение к Джорджу Бушу. В этом обращении Моби сообщал, что он и его друзья на четыре года уходят... Вспомните героя фильма Никиты Михалкова и ответьте, куда же собрался уходить Моби.": "В запой.",
  "На рисунке Жана Эффеля \"Урок грамматики\" из серии \"Адам познает мир\" изображены недавно сотворенный Адам и отчаявшийся ему что-то объяснить ангелочек. В русском варианте подпись под рисунком является репликой ангелочка и гласит: \"Попробуй ему втолковать несовершенный вид прошедшего времени, да еще...\". Закончите подпись тремя словами, упомянув грамматическую категорию.": "В женском роде.",
  "В ноябре 1962 года было достигнуто согласие между двумя компаниями. Точку в 40-летней истории плодов согласия поставила гибель постояльцев \"Хотелиссимо\", группы немецких туристов и еще девяти человек. Назовите одним словом максимально точно объект, который обслуживали эти девять человек.": "\"Конкорд\".",
  "В одной из технических энциклопедий говорится о том, что на протяжении тысячелетий ИХ врагами были лишь птицы и люди. Но потом они были замучены, скальпированы и превращены в физические приборы. Догадавшись, кто ОНИ, назовите человека, на чьей совести, по мнению авторов энциклопедии, лежит столь несчастливый поворот в их судьбе.": "Гальвани Алоизо Луиджи.",
  "Православный монастырь св. Екатерины находится неподалеку от горы Синай. На его территории по приказу сменявшихся властей были построены два сооружения, ни одно из которых по прямому назначению ныне не используется. Назовите оба сооружения, если их первоначальные функции аналогичны.": "Мечеть и синагога.",
  "17 июля 1998 года Святейший Патриарх Московский и всея Руси Алексий II призвал народ покаяться. Покаянные крестные ходы по этому поводу прошли в Москве, в Санкт-Петербурге и в еще одном городе, где и разворачивались события в прошлом. Назовите этот город.": "Екатеринбург.",
  "Сухарев в книге \"Психология интеллекта\" пишет, что в разное время ЕЕ сравнивали с восковой табличкой, на которой опыт оставляет следы; с центральным резервуаром сложной гидравлической машины, обеспечивающей периодический приток жизненных сил; с телефонной станцией, собранной из неподвижно соединенных проводов и подвижных переключателей. А какую расхожую фразу о ЕЕ составляющих мы услышали из уст персонажа популярной советской комедии?": "Нервные клетки не восстанавливаются.",
  "В октябре 1875 года он бежал из России в Париж от кредиторов. В итоге он надолго отдал приоритет в изготовлении своих русских разработок западным фирмам. На российских фабриках по изготовлению такого товара позже шутили, что в их продукции из всех составляющих отечественным остался только ИКС, да и ИКСА там нет. Какое слово мы заменили \"ИКСОМ\"?": "Воздух.",
  "Софист Горгий не платил налоги, не занимался общественными делами и был свободен от такой обременительной общественной повинности, как семья. Этими факторами его ученик Исократ объяснил то, что некий параметр у Горгия почти достиг 109-ти. Назовите двух библейских персонажей, чьи достижения по этому же параметру даже вошли в поговорки.": "Иаред, Мафусаил.",
  "Закончите двумя словами мысль Джордано Бруно: \"Мне говорят, что я своими утверждениями хочу перевернуть мир вверх дном, но разве было бы плохо перевернуть...\".": "Перевернутый мир.",
  "Этот суперсекретный агент настолько секретен, что, в отличие от Бонда, даже последний символ в его номере - неизвестная, о чем вам любой школьник скажет. Боролся этот персонаж с итальянской, судя по всему, мафией. Назовите фамилию автора произведения, послужившего основой для создания фильма, в котором фигурирует этот агент.": "Некрасов.",
  "[Фразы, где есть \"О'ПУХ\" - читать слитно, протяжно, само слово - окая, с двумя ударениями.] Анекдот из Интернета. Идет Пятачок по лесу, вдруг выскакивает из-за дерева медведь и начинает его избивать. Пятачок начинает орать: \"Винни, ты что опух !?!\". \"Я действительно О'Пух, - отвечает медведь, - и я ненавижу (ПРИЛАГАТЕЛЬНОЕ ПРОПУЩЕНО) свиней!\". Напишите пропущенное прилагательное.": "Английских.",
  "В \"Советском энциклопедическом словаре\" статья о \"стоимости\" размещена на 192 странице, а статья о \"завитке\" - на 245 странице. Назовите любителя экстремальных посиделок, который отличает \"стоимость\" от \"завитка\" лишь на 1/6?": "А.",
  "Луначарский назвал ЕГО \"человеком большого таланта\", но при этом отметил, что \"ОН прокламировал счастье быть колонизатором\". Горький же сказал, что ОН отделяет англичан от мира. А что с НИМ произошло в 1907 году, благодаря его наблюдательности и яркой фантазии?": "Получил Нобелевскую премию по литературе.",
  "Когда дед автора вопроса в 1913 году пошел в школу, в первом классе он учил наизусть ряд простеньких стишков. У стишков были постоянные герои. Один из них - \"избранник Русского народа - Романов первый Михаил\". Второй - \"самоотверженный крестьянин\". Назовите этого крестьянина.": "Иван Сусанин.",
  "По сообщению \"Интерфакс-Европа\", биография одного известного человека послужит сюжетом для мюзикла, который намерены поставить в Лондоне. Сценарий спектакля решено почерпнуть из книги \"Миллиардер ниоткуда\". Название мюзикла в английском варианте состоит из двух коротких слов, начинающихся на одну букву. Первое слово, скорее всего, намек на родину героя, а второе совпадает с названием итальянского футбольного клуба. Как называется мюзикл по-английски?": "\"Red Roma\".",
  "Ему вручали множество наград, среди которых были: президентская медаль Свободы, французский орден Почетного легиона, Таиландский королевский орден, Бразильский орден Южного креста, Мексиканский орден ацтекского орла и еще многие другие. Но наибольшую ценность для него представляли более трех десятков однотипных наград. Возможно, это число было бы бОльшим, если бы он не скончался 15 декабря 1966 года. Назовите его.": "Уолт Дисней.",
  "Есть разные способы согреться. Но исторически одним из наиболее распространенных был один особо нечистоплотный. О его эффективности говорит то, что в Пиренеях и Альпах больных согревали именно там. Спать там до XX века было не наказанием, а привилегией, и ничего удивительного, что один шляхтич как-то проснулся в этом месте. Назовите это место девятибуквенным словом.": "Свинарник.",
  "Проповедник XV века Йоханнес Брюгман в своих проповедях соотносил вочеловечение Иисуса с поведением такого человека. Он не замечает опасностей, забывает о себе, не гневается на насмешки и готов отдать все что угодно. Не исключено, что Брюгман и сам прибегал к этому способу приблизиться к Богу. Так с кем же сравнивал Иисуса проповедник?": "С пьяницей.",
  "Автор статьи о футболистах сборной Голландии решил при переводе материалов западной прессы воспользоваться автоматическим переводчиком, после чего изрядно повеселился. Так, например, в статье откуда ни возьмись появилось несколько автофургонов, причем каждый из них имел собственное имя. Напишите имя любого из этих автофургонов.": "Марко Бастен.",
  "По мнению польского писателя Станислава Ежи Леца, из НИХ легко сделать цепь. А еще Ежи Лец писал, что многие из НИХ считают себя орбитой, по которой вращается мир. А сколько ИХ у турецкого омонима непрозрачного воздуха?": "четыре.",
  "Прослушайте строчки из малоизвестного стихотворения В. Высоцкого. Ой, ребята, не к добру проволочка! Сплюньте трижды те, кто на корабле: Мореплаватель на море одиночка - Вроде (два слова пропущено) на земле! Догадавшись, какие два слова пропущены, ответьте, на какое расстояние пришлось ЕМУ отправиться в известной песне, чтобы встретиться с любимой.": "За версту.",
  "В 18 веке аптекарю Францу Хенрику Мюллеру при поддержке датской королевы Юлианы-Марии удалось переманить в Данию пятерых саксонцев. Они поселились в Копенгагене и конспиративно обучали подрастающую смену. Через 15 лет ими было начато производство \"Flora Danica\" - подарка Екатерине II. Догадавшись, из чего была сделана \"Flora Danica\", назовите город, из которого удалось переманить упомянутых мастеров.": "Мейсен.",
  "Недавно британское общество по защите дельфинов и китов решило начать кампанию по борьбе с одним из видов загрязнений океанов и морей. Основные источники этих загрязнений - нефтяные и газовые разработки, морской транспорт, а также военные радары. Они мешают животным общаться друг с другом, матерям - отслеживать местонахождение своих детенышей, а взрослым - охотиться на мелкую рыбу. Нередко киты и дельфины выбрасываются на сушу и погибают. О каких загрязнениях идет речь?": "О звуковых.",
  "В одной из своих книг Дэн Браун устами одного из героев говорит, что британцы судят о гуманности человека по состраданию, которое он испытывает не к ПЕРВЫМ, а ко ВТОРЫМ. А Бальтасар Грасиан считал, что худшие ВТОРЫЕ - из бывших ПЕРВЫХ: бьют по твоим слабостям, им одним ведомым. ПЕРВЫЕ, судя по названию, являются главными героями одного из американских телесериалов. ВТОРОЙ же является заглавным героем одного из самых дорогих европейских фильмов. Укажите местонахождение этого ВТОРОГО.": "У ворот.",
  "В \"Энциклопедическом словаре\" Ф. Павленкова за 1910 год ЭТОМУ слову даются и такие определения: 1) железные, стальные или даже кожаные доспехи или броня, покрывающие туловище, руки и ноги воина; 2) толстые, длинные, обтесанные бревна, на которые настилается кровля; 3) лотки для раскладки сырого табаку на просушку. ЭТИМ же словом мы пока еще называем денежные знаки одного из государств. Какого?": "Латвии.",
  "Закончите эпиграмму Михаила Пустынина на земляков автора вопроса: Добра не много на двоих, Об этом знает и ребенок: Всего имущества у них - (СТРОКА ПРОПУЩЕНА).": "12 стульев и теленок.",
  "На гербе у персонажа с таким именем птица наносила ущерб тому, что можно назвать каркасом ЭТОГО. Человек с такой фамилией был ЭТИМ для некоторых черноморцев. Кроме того, это имя собственное полностью содержится в фамилии французского писателя. Назовите этого писателя.": "Шатобриан.",
  "В сентябрьском номере газеты \"Бизнес\" была опубликована статья, посвященная дню Правительства в Верховной Раде Украины. Депутаты обсуждали последствия расширения Евросоюза, среди которых - возможное ПАДЕНИЕ темпов производства и ОБНИЩАНИЕ населения нашей страны. Заголовок статьи, совпадающий с названием литературного произведения начала XX века, дает повод для пессимизма и в то же время сообщает о теме обзора. Как называлась статья?": "\"На дне\".",
  "Александр Дюма-отец изобразил ЕГО чуть ли не главным творцом Французской революции. Гете назвал свой роман по ЕГО нескромному самопрозванию. Назовите советскую комедию, главным героем которой он является.": "\"Формула любви\".",
  "В программе \"Бремя денег\" одна девушка, пожаловавшись на то, что она весит меньше 40 кг, попросила денег на переоборудование некоего устройства, т.к. из-за его несовершенства она продолжает терять в весе. Назовите это устройство.": "Лифт.",
  "Герои бальзаковского романа \"Отец Горио\" развлекались тем, что прибавляли к словам и даже фамилиям четыре буквы. Эти буквы составляют известное нам с детства слово, которым называли героя эпоса и самолет, продукцию компании \"Юнилевер\" и династию азиатских королей. Добавив к слову некую степень мастерства, Вы через минуту назовете время очищения.": "Рамадан.",
  "Однажды автору вопроса по требованию некой организации пришлось заполнить своеобразную анкету, в большинстве граф которой он поставил слово \"нет\". Фраза из советского кинофильма может создать ложное впечатление, что упомянутая организация имеет отношение к военно-морскому своду сигналов. Интересно, что украинское наименование служащего этого учреждения на письме выглядит так же, как слово \"взяточник\" на сербском языке. Назовите эту организацию.": "Таможня.",
  "В одном австралийском фильме у главного героя, шофера-дальнобойщика, есть прирученная собака динго, купленная им за приличную сумму денег. В конце кинокартины пес совершает обычное для собаки действие, заставляющее его хозяина пожалеть о выброшенных на ветер деньгах. Что же сделал динго?": "Залаял.",
  "Уважаемые знатоки! Прослушайте стихотворение Михаила Ильяша, посвященное событиям августа 1991 года: ... Смыло путч народною волной (В назиданье хунте не одной). Даже не успел товарищ (ПРОПУСК) Помахать им ручкою из (ПРОПУСК). Первое из пропущенных слов скрывает прозвище. Заполните пропуски в стихотворении.": "Коба - гроба.",
  "Вспомнив легендарного пастуха, то, в чем находится \"Черный квадрат\", базовое понятие одной из религий и футбольный клуб, выступающий в Премьер-лиге России, вы назовете то, что, можно сказать, гаснет при использовании по назначению.": "Марка.",
  "В доме автора вопроса Елены Каминской есть маленькая коробочка, на которой автор сделала короткую надпись. Можно подумать, что эта надпись состоит из слов, означающих сорт шампанского и ужаснейшее место. Ответьте достаточно точно, что находится в этой коробочке.": "Украшения из золота и серебра.",
  "Для начала спешу сообщить Вам, что недавно фирмой \"1С\" выпущена компьютерная игра по мотивам популярного советского фильма. Управляя главным героем, Вы решаете ряд головоломок, общаетесь с другими персонажами, находите и порой нестандартно используете ряд предметов. В частности, в игре есть возможность спасти одного из героев, который по фильму погибает. Для этого Вы должны предварительно забрать у него часть военной амуниции. А что именно?": "Штык.",
  "ЭТО охватывает почти все сферы нашей жизни. Выделяют даже биологический вид ЭТОГО. В Еврокомиссии существует должность комиссара по вопросам ЭТОГО. У английского слова, обозначающего ЭТО, есть эпитет \"cut-throat\" (от слов \"резать горло\"). Организацию, следящую за ЭТИМ на Украине, возглавляет Алексей. Назовите ЭТО.": "Конкуренция.",
  "В компьютерной игре \"Fallout 2\", действие которой происходит в недалеком будущем после атомной войны, можно встретить такие мутировавшие виды ИХ, как \"крот\", \"кабан\" и \"гризли\". То, что именно ИХ можно встретить в ходе игры, не противоречит одному известному мнению. Назовите место обитания той из НИХ, которую можно было бы назвать \"чайкой\".": "Сумка старухи Шапокляк.",
  "В годы застоя восточные немцы, сравнивая уровень жизни в разделенной Германии, говорили, что все беды от того, что Карл Маркс оставил Западной Германии свой (пропущено слово), а Восточной Германии - лишь (пропущено два слова). Восстановите пропущенные слова.": "\"Капитал\", \"Нищету философии\".",
  "В пародийной книге \"Порри Гаттер и Каменный Философ\" фигурируют два вида пластиковых карточек. Одна называется \"Магистро\". А каким английским словом называется вторая? Ответ можно дать русскими буквами.": "\"Визард\".",
  "Прослушайте отрывок из стихотворения Анны Ахматовой: \"Подошла. Я волненья не выдал, Равнодушно глядя в окно. Села, словно фарфоровый идол, В позе, выбранной ею давно.\" Подобных произведений у поэтессы было очень мало. Что необычного в этом стихотворении?": "Оно написано от лица мужчины.",
  "Вилли Токарев поет, что ОНА дает от НЕГО всем странам прикурить. Назовите ЕЕ и ЕГО.": "Статуя свободы, факел.",
  "По данным американского журнала \"ДжиКью\" в 2004 году 17-летняя россиянка, благодаря своей внешности и профессиональным успехам, заняла почетное МЕСТО в числе самых стильных и красивых женщин мира. Ее известный однофамилец на определенном этапе профессиональной деятельности не мог похвастаться своей внешностью. А что было обещано совсем уж не красивому человеку, ВМЕСТО ВСТРЕЧИ с этим однофамильцем?": "Дырка от бублика.",
  "Этим латинским словом назывался океанский корабль в стихотворении советского поэта. Если его перевести на русский язык, мы получим название довольно известного крупного соединения кораблей. Назовите музыкальное произведение, в ходе сюжета которого описывается встреча этого соединения.": "\"Белая акация\".",
  "В Базе Вопросов Степанова об этом человеке пока нет ни одного вопроса. На сайте www.pobeda.info об этом человеке пишут так: \"Здоровый дядька, добродушный, его основное занятие - программист, он - автор книги \"Мнемоника. Правда и вымыслы\", обгоняет всех в быстром счете, в составлении сканвордов ему нет равных, переводит литературу, в частности известен его перевод Брайена, увлекается фокусами, огромной силы человек, запросто рвет руками две колоды карт, прекрасно играет на гитаре\". А с октября 2000 г. он получил и еще одно достаточно почетное звание. Назовите его фамилию.": "Степанов.",
  "То, что дало ЕМУ название, в \"Словаре иностранных слов\" находится на одной странице с церковным старостой и носильщиком. Советские журналисты Борис Стрельников и Илья Шатуновский, путешествуя по США, очень хотели увидеть одного из НИХ - в то время кандидата на пост шерифа графства Дэкалб. И были страшно разочарованы, так как он оказался застенчивым и неловким, постоянно краснеющим человеком. А в известном рассказе от рук скрипача пострадало орудие пытки из советской комедии - и всё для борьбы с НИМ. Назовите ЕГО.": "Куклуксклановец.",
  "По некоторым версиям, это существо получило свое имя от вулкана, у подножия которого кишат змеи, выше на склонах пасутся козы, а на вершине живут львы. Назовите того, кто стал прямой причиной гибели этого существа.": "Беллерофонт.",
  "В одном фильме действие происходит в далеком будущем, когда полярные снега растаяли, покрыв всю Землю водой. Главный герой пытается найти сушу. Наконец, он видит крошечный островок. Велико же было его разочарование, когда на этом клочке земли он обнаружил табличку, напоминающую о событии, произошедшем там в середине 20 века. Назовите хотя бы одну из фамилий, написанных на этой табличке.": "Хиллари или Тенцинг.",
  "(pic: 20040080.jpg) (pic: 20040081.jpg) Ян Вермеер ван Делфт. Картины его авторства, репродукции которых вы видите, создавались как парные. На обеих картинах присутствует по точной копии произведений Йодокуса Хондиуса. Кстати, эти произведения Хондиуса, которые тоже создавались как парные, отличаются друг от друга в точности так же, как и профессии центральных персонажей произведений Вермеера. На подлинниках Вермеера произведения Хондиуса были воспроизведены столь детально, что на одном из них можно было даже разглядеть Большую ЕЕ. Поймите разницу между героями картин и назовите ЕЕ.": "Медведица.",
  "Итак, \"Астроном\" и \"Географ\". Обе картины посвящены одной теме - ученый, с головой ушедший в работу. По одной из версий, изображают они одного и того же человека, а именно ученого, который был ближе всего к художнику, жил в Делфте, и после смерти Вермеера был назначен его душеприказчиком. Этот ученый-самоучка, работавший кассиром в банке и судовым стражем, всю жизнь хотел \"насытить, насколько возможно, свою страсть проникать в начало вещей\". Он изобрел прибор, антипод которого очень подошел бы одному из ученых на картине Вермеера. Назовите этот прибор.": "Микроскоп.",
  "По мнению Жан-Жака Руссо, именно ОНО является первоисточником злости. Высоцкий утверждал, что не любит ЕГО, а также того, что рифмуется с НИМ и является радикальным проявлением злости. Назовите ЕГО.": "Бессилие.",
  "Когда их свадебный кортеж следовал по улицам столицы, восторженная толпа горожан кричала здравицы. Но грандиозный фейерверк закончился печально: началось настоящее столпотворение - люди бросились к бесплатным угощениям, в давке многие погибли. Когда тела отвозили для опознания, по городу ползли зловещие слухи о кровавом предзнаменовании. Назовите эту пару, если известно, что предсказание сбылось спустя 23 года.": "Людовик XVI и Мария-Антуанетта.",
  "Государственная комиссия, создающая словарь французской технической и деловой терминологии, рекомендует отказаться от англоязычных терминов. Например, вместо \"e-mail\" говорить \"le courriel\" (лэ курьЕль). А вместо какого английского слова, связанного с современными технологиями, рекомендуется говорить \"numerique\" (нумэрИк)?": "Digital.",
  "Суданская ОНА используется как ингредиент для получения красного ЕГО, китайская же является составляющей нескольких других ЕГО видов. А назвать Вам требуется не этот напиток, а топонимическую фамилию знаменитой девушки, бывшей идеалом одного из героев романа Андрея Платонова \"Чевенгур\", имя которой совпадает с ЕЕ названием.": "Люксембург.",
  "Большинство из вас знает о существовании этого произведения благодаря известному высказыванию о нем. Его название имеет вид \"ПЕРВАЯ и ВТОРАЯ\". А каким словом называется и то, что есть у некоторых ПЕРВЫХ, и то, что, по народным представлениям, есть у ВТОРОЙ.": "Коса.",
  "Война - не игра, но все же... Еще не оконченный цикл Ника Перумова \"Война мага\" будет состоять из трех книг. Первая книга называется словом французского происхождения, вторая - немецкого. Третья книга также будет называться словом немецкого происхождения. Каким?": "\"Эндшпиль\".",
  "Знаменитый хоккейный тренер Анатолий Тарасов говорил о Валерии Харламове, что он играет для НИХ. ОНИ упомянуты в названиях фильмов с участием Андрея Миронова и Мерилин Монро. Напишите четырьмя символами то, благодаря чему ИХ количество искусственно увеличивается.": "H2O2 (перекись водорода).",
  "В начале 50-х годов прошлого века в Московском цирке можно было увидеть такой номер. На арену выходили два клоуна с обезьянкой, одетой в маршальский мундир. Первый клоун спрашивал обезьяну: \"Ты откуда?\". Второй клоун отвечал за нее: \"Я от...\". Фраза заканчивалась полной фамилией известного человека. В результате получалось оскорбление в его адрес. Назовите полную фамилию этого человека.": "Броз Тито.",
  "Внимание. Блиц. Восстановите пробелы в стихотворении М. Светлова \"Испанская песня\": 1) Над израненной пехотой Солнце медленно плывет, Над могилой ... Сбросил бомбу самолет. 2) И в дыму военной бури, И у смерти на краю Ходит с песней ..., Ходит женщина в бою. 3) Чтоб по улицам ... С этой песней прошагать, Теплым воздухом победы Учащенно задышать!": "1. Дон Кихота. 2. Ибаррури. 3. Толедо.",
  "Это слово является первым в названии довоенного советского фильма. Для зашифровки этого слова с помощью ребуса понадобилось две гласных: \"и\" и \"а\", и три согласных: \"с\", \"р\" и \"к\". Назовите это слово.": "Свинарка.",
  "Известный английский зоолог Джеральд Даррелл в своей книге \"Под пологом пьяного леса\" рассказывает об аргентинской птице, чьи гнезда - аккуратно слепленные, с длинным ходом внутри - являют собой чудо строительной техники. Из-за этого птицу назвали так же, как и представителя определенной профессии. Один такой представитель в стихотворении советского поэта оказал помощь известному политическому деятелю. Слово, от которого образовано название профессии, является омонимом глагола. Назовите это слово.": "Печь.",
  "В Харьковском зоопарке по случаю прошедшего Дня Смеха состоялся необычный конкурс. На победу в нем претендовали лиса, хорек и енотовидная собака, причем чемпиона должны были определить посетители зоопарка, используя одну из функций своего организма. Судя по всему, в зоопарке не оказалось животного, традиционно считающегося лидером в данной \"номинации\". Назовите это животное.": "Скунс.",
  "Когда ЭТО появилось в Нью-Йорке, над городом плыл торжественный звон церковных колоколов, салютовали военные корабли, а день был объявлен нерабочим. В Париже ЭТО принимает показы мод и концерты классической музыки. В ностальгических воспоминаниях персонажа Эфраима Севелы ЭТО связано со \"сказочными дворцами\". Назовите количество времени, регулярно посвящаемого ЭТОМУ героем песни МилАдовича.": "42 минуты.",
  "По утверждению создателей одного документального фильма, вечером этого дня люди некой категории мчатся домой с огромной скоростью. Из-за этого происходит много ДТП, особенно в странах, где таких людей много. А какой месяц заканчивается в этот день?": "Рамадан.",
  "Для предотвращения кражи ЭТОГО один француз запатентовал ЭТО со съемной деталью, которую хозяин, отходя от этого, может уносить с собой. Рекламным слоганом этого изобретения могла бы послужить известная фраза из песни. Напишите юмористически искаженный вариант этой фразы, часто звучавший на \"Русском радио\".": "\"Крепче за шоферку держись, баран!\".",
  "Уважаемые знатоки! Какое \"Что? Где? Когда?\" без футбола? Автор вопроса считает, что киевское \"Динамо\" могло заработать три очка в матче с \"Байером\" - если бы, к примеру, место встречи команд осталось без света, и немцам засчитали бы техническое поражение. Увы, изменить уже ничего нельзя. Один из спортивных журналистов в своей статье остроумно обыграл две идущие подряд фразы из отечественного кинофильма, заменив в них последнее слово созвучной ему фамилией славянского легионера \"Байера\". Напишите любую из упомянутых фраз кинокартины.": "\"А теперь горбатый!\".",
  "Назовите заглавного персонажа научно-фантастического романа, написанного в 1937 году, если известно, что таковым он является отчасти.": "Профессор Доуэль.",
  "Багдадским вором в одноименной книге Андрея Белянина стал человек, перенесенный в средневековый Багдад из современной России. Выходя на очередную кражу вдвоем с недавно украденным ослом, он напевал один из вариантов известной песенки. А как он в результате назвал осла?": "Рабинович.",
  "Внимание! В вопросе есть недомолвки! В состав первой Тихоокеанской эскадры накануне русско-японской войны 1904-1905 гг. входили крейсеры \"Иа\" и \"Ла\". Моряки в шутку наделили их прозвищем \"ОНИ отечественного производства\". Вспомнив революцию и догадавшись, кто такие ОНИ, расшифруйте слова \"Иа\" и \"Ла\".": "\"Диана\" и \"Паллада\".",
  "В 50-х годах прошлого века один археолог проводил раскопки в Херсонской области. Через месяц он отправил в Москву телеграмму о том, что у него не хватает денег на объект его раскопок. Разразился скандал, и археолог получил выговор за аморальное поведение. На что же просил денег археолог?": "На скифских баб.",
  "В профессиональном боксе очень часты всевозможные скандалы. То М. Тайсон откусил пол-уха Э. Холифилду, то А. Голота чуть не отбил детородные органы Риддику Боу, то тот же Тайсон вновь покусал соперника на пресс-конференции - на этот раз Л. Льюиса. Да и сам Льюис далеко не ангел. В сентябре 1994 г. он должен был для защиты своего чемпионского пояса встретиться на ринге с малоизвестным Оливером Макколлом. Чтобы подчеркнуть никчемность соперника, Льюис на предматчевой пресс-конференции бросил тому некий предмет одежды. Назовите его абсолютно точно.": "Женский пояс для чулок.",
  "Вопрос задает кандидат в рядовые Максим Каммерер. По мнению команды КВН \"Ковбои политеха\", когда собираются вместе три латиноамериканца, они пьют именно этот напиток. Какой?": "Чачу.",
  "В известном фильме их было точно более сотни. О том, что три десятка их обитает в фамилии русского писателя, мы знаем из анекдотов. А вот недавно автор вопроса обнаружил их в Интернете в рекламе одного агентства, название которого намекает на то, что оно знает буквально обо всем. Если вы поняли, о каких животных шла речь в начале вопроса, скажите, сколько их было в названии этого агентства.": "40.",
  "Еще в 1924 году в газете \"Красный Николаев\" излагалась краткая история этого и выражалась надежда, что это быстро завоюет популярность. Журнал \"Врачебное дело\" также указывал, что для пропаганды этого специально создано \"Общество развития и распространения\". Так что литературное \"Общество друзей этого\" - отнюдь не выдумка. Назовите это.": "Кремация.",
  "Прослушайте иронический диалог героев романа С. Ярославцева \"Дьявол среди людей\". На просьбу одного из них подвести их по домам, герой говорит: - Я бы с радостью, Алексей Андреевич... Но у меня здесь, видите ли, (слово пропущено). - А хоть бы и широкая масленица, - проворчал вдруг Моисей Наумович... Мы не просим вас назвать пропущенное слово. Назовите профессию человека, которого просят об услуге.": "Милиционер.",
  "На афише к фильму \"Цельнометаллическая оболочка\", повествующему о Вьетнамской войне, изображена каска с надписью, которую можно перевести как \"Рожден убивать\". А на пародийной афише фильма о приключениях поросенка Бейба присутствует шляпа для пикника с надписью, незначительно отличающейся от первой (в третьем слове одну букву заменили двумя другими), но из нее можно сделать вывод, что финал жизни поросенка будет трагическим. Так что же написано на шляпе?": "\"Born to grill\".",
  "Он родился в семье юриста-аристократа, был женат на внучке самого Мопассана, был награжден орденом Почетного легиона. Кем он только не был за свою долгую жизнь: счетоводом и раввином, чистильщиком обуви и дирижером, комиссаром полиции и декоратором, браконьером и коммивояжером... Назовите этого человека.": "Луи де Фюнес (Луи-Жермен де Фюнес де Галаца).",
  "Плант так прокомментировал это событие: \"Я боялся, что если дело пойдет так и дальше, мое лицо вскоре будет напоминать маску\". Да и не мудрено - ведь нос у него был сломан уже четырежды, скулы - дважды и один раз - челюсть, а всего на его голове было около 200 шрамов. Что же увидела публика 2 ноября 1959 года в Монреале?": "Как Жак Плант первым в мире среди хоккейных вратарей надел маску.",
  "Она бывает врожденной, преждевременной, старческой и патологической. По мнению Козьмы Пруткова, в том, что она есть у командиров, виноваты млекопитающие семейства мышей. Назовите любой способ избавления от нее.": "Пересадка волос, ношение парика и т.д. по смыслу.",
  "Всего ИМ написано чуть более 20 стихотворений самых различных жанров - от шуточного каламбура, нонсенса, комического диалога со своим бессознательным, самовосхваления до медитативной элегии, колыбельной и торжественной оды. Один из исследователей ЕГО творчества сравнил ЕГО значимость в своей среде обитания со значимостью Пушкина как солнца русской поэзии. Назовите ЕГО.": "Винни-Пух.",
  "Юрий Рыбчинский считает, что первые - аудиовизуальное искусство, их можно слушать и читать. Вторые же звучат три-четыре минуты и за это время должны вызвать желание прослушать еще раз. Назовите первые и вторые в правильном порядке.": "Первые - стихи, вторые - тексты песен.",
  "В рижском журнале \"Люблю!\" под рубрикой \"Домострой\" проводится конкурс среди читателей, наилучшим образом перестроивших и благоустроивших свои стандартные квартиры. В качестве названия конкурса использована известная народная поговорка, только в ней частица заменена союзом. Так как же называется этот конкурс?": "\"Ломать и строить!\".",
  "В одном из номеров \"Комсомольской правды\" за 2003 год опубликована статья, в которой приводятся факты свидетельствующие, что отечественные футбольные звезды умеют не только бить по мячу, но и неплохо организовывать свой бизнес. Так, Александр Мостовой преуспел в рекламном бизнесе, а Александр Панов вот уже несколько лет занимается недвижимостью. Заголовок статьи состоит из четырех слов. Второе слово - \"футбола\". Три остальные - это название известного произведения американской литературы, созданного в 1904 году. Восстановите название статьи.": "\"Короли футбола и \"капуста\".",
  "В классической икебане цвет имеет глубокий философский смысл. Зеленый олицетворяет весну и силы земли. Красный - цвет лета и огонь. Черный - зима и темные глубокие воды. А что, кроме осени, символизирует белый цвет?": "Время вызревания риса.",
  "Впервые ОНИ были опубликованы в одной из английских политических газет в 1695 году, и благодаря этому популярность газеты резко возросла. ИХ часто можно в больших количествах увидеть во многих современных печатных изданиях. А в одной из КВНовских шуток к ИХ разряду был отнесен лозунг, который в советское время можно было видеть на первой странице многих общественно-политических газет. Назовите ИХ.": "Брачные объявления.",
  "Команда автора вопроса принимала участие в очередном этапе Всеукраинского синхронного турнира по \"ЧГК\". Одной из участниц команды с редким именем выпала нелегкая миссия - относить карточки с ответами, которые, как всегда, писались в последнюю секунду. В процессе этого команда часто повторяла одну фразу, адресуя ее этой участнице команды. Фраза эта полностью соответствовала названию культового фильма 1998 года. Вспомните Владимира Владимировича и через минуту воспроизведите эту фразу.": "\"Беги, Лола, беги!\".",
  "Из книги Дж.Р.Р. Толкиена \"Сильмариллион\" можно узнать, что для того, чтобы превратить первое во второе богу Илуватару понадобилось создавать Великую Песнь. Вам же для этого же понадобится всего ничего - заменить в первом десятую шестой и изменить ударение. Назовите первое и второе.": "Ничто и нечто.",
  "В романе Б. Акунина \"Смерть Ахиллеса\" Эраст Фандорин читает \"Московские губернские ведомости\" за 25 июня 1882 года. В одной заметке говорилось о том, что недавно над Бродвеем появилась некая надпись. Аршинными буквами было написано \"Президент умер\". Далее следует текст буквами помельче. В русском переводе этот текст начинается с коротенького слова. Напишите это слово.": "Бы.",
  "В кинофильме \"Сокровища Амазонки\" действия разворачиваются на территории золотого прииска \"ELDORADO\", работа на котором изнурительная и малооплачиваемая. Поэтому работники, добавив две буквы, сделали название прииска более соответствующим действительности. Попробуйте воспроизвести получившееся название.": "HELLDORADO (т.е. Ад дорадо).",
  "Бывший вице-президент США Дэн Куэйл как-то заявил: \"Я недавно путешествовал по Латинской Америке. Я очень жалею, что в школе плохо учил... Смог бы общаться с местными жителями без переводчика\". Странность этой фразы в том, что в Латинской Америке на этом языке никто или почти никто не разговаривает. Назовите этот язык.": "Латынь.",
  "В Германии, Австрии, да и любой другой стране, обязательно найдется немалое, к сожалению, количество людей, к которым это приходит каждый день. Автор вопроса не хотел бы для себя и своих близких такого, с позволения сказать, счастья. Назовите хотя бы одно произведение человека, родившегося в 1714 году, у которого это было фамилией.": "\"Орфей и Эвридика\", \"Альцеста\", \"Парис и Елена\", \"Ифигения в Авлиде\", \"Армида\", \"Ифигения в Тавриде\" (т.е. любое произведение К.В. Глюка).",
  "Героиня романа С. Лукьяненко \"Лабиринт отражений\", попав в компьютерную ролевую толкиенистскую игру, называется вполне \"эльфийским\" по звучанию именем, которое в то же время является названием рыбы. Чтобы отмести все подозрении в том, что героиня насмехается над толкиенистами, она поясняет: \"Из светлых эльфов озера Лох-Несс!\". Скажите, как же назвала себя героиня?": "Макрель.",
  "В журнале \"Профиль\" за 1999 г. была опубликована статья, которая называлась: \"(два слова пропущено): трудно быть правым везде - и в политике, и в экономике\". Два пропущенных слова являются искаженным названием одного из показателей состояния здоровья человека и с высокой точностью передают сложную ситуацию на гос. телевидении. Восстановите название статьи, если в первом слове вместо первых четырех использованы три буквы, составляющие известную вам аббревиатуру.": "ОРТ-риальное давление",
  "В необычной версии известного произведения платку соответствовал длинный нос, который не нужно совать в чужие дела. А вас мы попросим назвать упоминающийся в оригинале предмет снаряжения, соответствовавший куцему хвосту, который никому не надо показывать.": "Перевязь Портоса.",
  "Как незаконнорожденному, при крещении ему дали фамилию по месту рождения в городке Копорье. Позже он стал носить другую, немного похожую фамилию. С каким предметом А.С. Пушкин сравнил одно из произведений этого человека?": "С зеркалом.",
  "Один из героев романа Г. Вайнера \"Райский сад дьявола\" дал заместителю министра внутренних дел времен Брежнева Ю. Чурбанову довольно остроумное прозвище, в котором объединились его семейное положение и руководяще-комсомольское прошлое. При этом прозвище всего двумя буквами отличается от официального титула в одной из европейских стран. Назовите это прозвище.": "Принц-комсорг.",
  "Когда ленинградский \"Зенит\" победил в первенстве СССР, на чествовании чемпионов выступил популярный ленинградский актер Кирилл Лавров, давний болельщик команды. Он исполнил на мотив когда-то популярной песни такие строки: За тебя, \"Зенит\", болею тридцать лет, Для меня другой команды в мире нет. В этом зале я признаюсь тет-а-тет: ... Закончите четверостишие цитатой из той самой песни.": "\"На тебе сошелся клином белый свет\".",
  "С ней сравнивали рот представительниц прекрасного пола, школьники жаловались, что от нее у них животы подводит, а в словаре Даля сказано, что она употребляется без нужды вместо другой. Назовите эту другую.": "\"Ферт\", т.е. старое название буквы \"Ф\".",
  "В романе Эрве Базена \"Встань и иди\" главная героиня декламирует стишок: Тот, кто (пропуск), бредет аллеей парка. Ковыляет, поднимая прах. (пропуск) сверкает на машинах ярко, (пропуск) скрипит у многих на ногах. Напишите все три пропущенных слова.": "Хром, хром, хром.",
  "Однажды героиня Милорада Павича Геро зашла в химчистку за платьем. - Всё готово, - сказал ей человек из чистки. - Хочу только обратить Ваше внимание, что дело было не в пятне. То, что вы считали пятном, вот здесь с правой стороны, просто было... Закончите фразу.": "... единственным чистым местом на платье.",
  "Многие передачи на телевидении используют в своих названиях игру слов, каламбур и т.д. Вот и популярная в одной из бывших республик Советского союза программа выбрала в качестве своего имени сочетание названия известного крепкого алкогольного напитка и идиомы. Причем последнее слово в названии напитка является первым словом идиомы. Воспроизведите это название, состоящее из четырех слов.": "\"Рижский бальзам на душу\".",
  "Эти слова настолько антагонистичны, что даже великий поэт не смог их зарифмовать по сюжету. Многие сверстницы автора вопроса любили поэта Кузнецова. Может быть за то, что не в пример великому предшественнику ему удалось уже в первой строфе своего самого известного произведения зарифмовать эти слова по сюжету. Воспроизведите два эпитета, которыми Кузнецов снабдил эти рифмующиеся слова.": "Злые, белые.",
  "Название одного из сборников переводчицы и автора \"женских романов\" Екатерины Вильмонт созвучно названию известной книги русского классика и отличается от него всего одной буквой. Сама писательница объясняет в предисловии, почему выбрано такое название: \"Первое - это мои прошлые переводы, а вторые - мои теперешние героини\". Кстати, надо заметить, что к своим героиням писательница относится с изрядным сарказмом. Итак, как же называется этот сборник?": "\"Былое и дуры\".",
  "Как-то Паустовский остановился в одной из гостиниц Арля. В первую же ночь писатель не смог заснуть из-за НЕГО. Местные жители называли ЕГО \"бесноватым невежей\", ОН часто путал человеческие мысли, суд города даже смягчал наказание людям, совершившим какие-либо проступки под ЕГО действием. Кстати, комната, которую дали Паустовскому в гостинице, носила имя Нобелевского лауреата по литературе. Назовите этого лауреата.": "Фредерик Мистраль.",
  "В 20-е годы в Москве издавался журнал \"30 дней\". Главным редактором был Василий Регинин. Именно в этом журнале впервые были напечатаны \"12 стульев\". С легкой гордостью Регинин говорил, что сотрудниками \"30 дней\" были все без исключения писатели и поэты тех лет. Особенно благодарны ему были молодые, начинающие таланты. Среди писательского круга было популярно двустишие, появившееся гораздо ранее. В нем все осталось по-прежнему, заменено было лишь второе слово. Напишите в правильном порядке вначале слово, стоявшее вторым в оригинале, а затем, то на которое его заменили.": "Державин, Регинин.",
  "Переводчик Наталия Трауберг во время своего пребывания в 1998 году в Сассексе останавливалась в доме одного священника. Жена священника в разговоре о книгах подчеркивала достоинства чего-то неясного на слух, звучавшего как \"хэипота\". Обнаружив, что Наталия этой книги не знает, она подарила ей два тома английского издания. А вы через минуту воспроизведите по-русски название второго тома этой книги.": "\"Гарри Поттер и тайная комната\"",
  "В фильме \"История рыцаря\", действие которого происходит где-то в середине XIV столетия, в одном из эпизодов обыгрывается вечное противостояние французов и англичан. Французы с гордостью заявляют, что Первый - француз. На что находчивый англичанин парировал: \"Возможно Первый и француз, но Второй - точно англичанин!\". История не подтверждает слова англичанина насчет национальности Второго, которого можно было бы назвать \"начальником\" Первого. Но Первый в то время действительно был французом. Назовите и Первого, и Второго.": "Папа Римский и Иисус Христос.",
  "Впервые этот \"металлический\" термин применил Сэнди Перельман по отношению к \"Степным волкам\", а восемь лет спустя \"Господь\" продемонстрировал всем символ животного, с тех пор неразрывно связанный с упоминавшимся термином. Скажите, вместо чего получилось это животное в результате неудачного эксперимента, не раз воспетого в Советском Союзе примерно в те же годы.": "Вместо грозы.",
  "Названия некоторых николаевских баров иногда говорят сами за себя. Так, одно из них намекает, что там вам предложат вкусную еду в якобы сельской обстановке, а в другом вы, вероятно, должны почувствовать себя восточным правителем среди песчаных дюн. Догадавшись, что же общего в названии этих двух БАРов, попробуйте через минуту воспроизвести их названия.": "\"АМбар\", \"барХАН\".",
  "Как известно, В. Маяковский придумал и ввел в русский язык немало неологизмов. Закончите одним словом отрывок из стихотворения Владимира Маяковского \"Мексика - Нью-Йорк\": | По рельсам | поезд сыпет, | Под рельсой | шпалы сыпятся, | И гладью | Миссисипи | Под нами...": "Миссисипится.",
  "В одной из серий телесериала \"Менты\" фигурировал некий третьеразрядный киллер, который никогда не расставался со своим, так сказать, рабочим инструментом, за что и заработал свою политическую кличку. Какова же была его кличка?": "Спикер.",
  "Вопрос задает некий израильский судья. Этот кровожадный обычай мы связываем с конкретным народом. Однако еще античные авторы отмечали тот же обычай и у южнорусских скифов. Он свидетельствует об отваге конкретного человека, помогает получить ценный трофей и связан с религиозными представлениями о магической жизненной силе\". Мы не спрашиваем вас, как называется обычай, скажите, а где эта сила находилась.": "В волосах.",
  "В американском блокбастере \"День независимости\" один из героев призывает собравшихся в трудную минуту людей вознести иудейскую молитву. На восклицание своего собеседника \"Но я не еврей!\" он успокаивающе отвечает фразой, ставшей известной нашему зрителю благодаря другому американскому фильму. Мы не просим вас назвать фразу. Воспроизведите любое из названий этого фильма в прокате.": "\"В джазе только девушки\" или \"Некоторые любят погорячее\".",
  "В романе Г. Вайнера \"Райский сад дьявола\" упоминается \"грузинский коктейль\", названный грузинским мужским именем, которое одновременно является и аббревиатурой. В его состав входят в равных пропорциях \"Мумм-брют\", \"Шартрез\" и \"Хеннесси\". Скажите, как же назывался этот коктейль?": "ШаЛиКо.",
  "Известно, что нефтяные пятна на поверхности водоемов наносят большой вред окружающей среде, и ученые до сих пор ломают головы над созданием радикальных средств по борьбе с ними. Однако в двадцатые годы прошлого века по рекомендации ученого-медика А. Исаева поверхности некоторых водоемов намеренно заливались слоем нефти. О негативных последствиях этих действий наука умалчивает, зато неоспоримой остается принесенная ими польза. Какая польза?": "Они способствовали борьбе с эпидемией малярии.",
  "Ученые-литераторы до сих пор ведут споры по поводу личности Уильяма Шекспира. Доподлинно неизвестно, каким был этот человек, как он жил, да и существовал ли он как таковой вообще. Ни один из найденных документов не гарантирует стопроцентно правильных ответов на эти вопросы. На сегодня лишь один документ дает наиболее полное представление о жизни Шекспира, его родственниках, увлечениях, быте и моральных ценностях. Что это за документ?": "Его завещание.",
  "Прогресс не стоит на месте, поэтому животные вынуждены приспосабливаться к тем условиям, которые выдвигают перед ними человечество. Например, некоторые \"умные\" вороны сбрасывают целые орехи на проезжую часть, а затем собирают ядра из раздавленного машиной ореха. Правда, возникает опасность быть сбитым очередной машиной, поэтому еще более \"умные\" вороны пользуются средством, которым человек пользуется еще с 1868 года, и беспрепятственно собирают ядра. Так что же это за средство?": "Светофор.",
  "Знатоки русского языка могут знать, что это древнее имя можно перевести как \"жгущий, обжигающий\". Некоторые из носивших это имя были особо приближенными к высочайшему престолу и имели по десять конечностей. Назовите фамилию человека, который якобы получил тяжкие телесные повреждения во время встречи с одним из них.": "Пушкин."
}