{
  "<раздатка> Augusta </раздатка> В 1965 году одна из крупных организаций штата Мэн открыла свой филиал в городе Огаста. Доменное имя этого филиала - три буквы, точка, edu [е-дэ-у]. Напишите первые три буквы.": "UMA.",
  "В Сибири установлена скульптура, глаза которой заменяют две большие фары. Вместо хобота у нее - длинная металлическая штанга. Кого эта скульптура изображает?": "Комара.",
  "Церковь Креста в городе Лахти построена по проекту известного финского архитектора Алвара Аалто. Вот как пишет о ней блогер: \"Никаких росписей и рельефов, только сплошные золотые ОНИ\". Назовите их.": "Сечения.",
  "По словам Карела Чапека, собаке для НЕЕ необходима компания, а кошке - нет. Вы, возможно, слышали о тех двух из НИХ, которые кошкам не интересны. Назовите любую из этих двух.": "Домино.",
  "В одном стихотворении описывается ученый. Он держит трех котов, по соседству с ним живет восьмилетний мальчик, а еще он тринадцать раз делал ремонт на даче. Назовите фамилию ученого.": "Фибоначчи.",
  "Профессор королевского госпиталя Эдинбурга называл ЕГО врачом общества. Сам ОН как-то обмолвился, что собирается написать монографию, посвященную симуляции болезней. Назовите ЕГО.": "Шерлок Холмс.",
  "Некоторые финны мечтают, чтобы ОНО было не \"черное\" и тем более не \"зеленое\", а \"белое\". Но сейчас так бывает не каждый год. Назовите ЕГО одним словом.": "Рождество.",
  "Персонаж Игоря Губермана пытался пристроить свою жену в больницу. Привилегированных пациентов он называл ХОРДОВЫМИ. Какое слово мы заменили словом \"ХОРДОВЫЕ\"?": "Позвоночные.",
  "В каком литературном произведении 1963 года главный герой носит на голове золотой обруч?": "\"Трудно быть богом\".",
  "Первый паровоз прибыл в этот город 5 марта 1880 года, последний - 17 июня 1953 года. Самый известный состав из Нью-Йорка выходил в 15:45, следовал через Мэриленд и Каролину и прибывал в Теннесси. Назовите этот город, прославившийся в 1941 году.": "Чаттануга.",
  "[Ведущему: кавычки голосом не выделять!] В состав ИКСА входят водород, гелий, метан, аммиак и так далее. В состав \"ИКСА\" входят Генералов, Чилюшкин, Кудинов, Лапин, Козлов, Крючков и так далее. Назовите ИКС.": "Сатурн.",
  "На \"Утреннем натюрморте\" Петрова-Водкина 1918 года можно увидеть ЕГО - правда, с двенадцатью. Назовите ЕГО двумя словами.": "Граненый стакан.",
  "ОНА дала название интернет-рассылке о тех, кому не повезло. ЕЕ тембр называют пронзительным и гнусавым. Назовите ЕЕ.": "Жалейка.",
  "<раздатка> Экономика - 9,4 года Математика - 9,1 года История - 7 лет Психология - 7 лет [ПРОПУСК] - 5 лет </раздатка> Сэмюэль Эрбесмэн подсчитал, что половину публикаций в периодических изданиях по медицине перестают цитировать через 45 лет. В раздаточном материале приведены аналогичные данные для других областей науки. Назовите двумя словами научную дисциплину в последней строке.": "Ядерная физика.",
  "[Ведущему: кавычки голосом не выделять!] Блиц. 1. В Википедии упоминаются ЕГО значения у \"Кроны\", ската и угря. Напишите букву, которой ОНО обозначается. 2. Первоначально слово \"ОНА\" обозначало \"кусок теста\", потом - цельный, необработанный кусок вещества. Нынешнее значение слово \"ОНА\" получило в XVII веке благодаря англичанину. Напишите букву, которой обозначается ОНА. 3. На одном фото можно увидеть электропровода на фоне московской высотки. В названии этого изображения обыгрывается французская фамилия. Напишите ее первую букву.": "1. U. 2. m. 3. A.",
  "Игорь Губерман и Александр Окунь назвали ЕЕ в честь Карла Маркса, поскольку ОНА содержит базис и надстройку. Одна из ЕЕ разновидностей включает в себя водоросли и авокадо. Назовите ЕЕ.": "Сельдь под шубой.",
  "В двадцатых годах прошлого века после публикации этого отчасти автобиографичного произведения писатель получил письмо со словами: \"Какое ты имел право так отзываться о моем муже... Ты вперед на себя посмотри. Ты мне не брат после этого!\". Назовите писателя.": "[Михаил Афанасьевич] Булгаков.",
  "По сообщению \"Фонтанки.ру\", некая пограничница за плату разрешала провозить собак без ветеринарного досмотра. Какое слово мы заменили?": "Таксу.",
  "На берегу Невы в XVIII веке было расположено имение Пелла. По преданию, это имя дала Екатерина II в честь события, произошедшего в 1777 году. Что это за событие?": "Рождение Александра Павловича Романова.",
  "У экстравагантной модницы начала XX века Луизы Казати этот предмет одежды был живым. Назовите его.": "Боа.",
  "В фантастической трилогии Марс постепенно становится всё более приспособленным для жизни. В названии каждой части планету характеризуют одним прилагательным. Все три прилагательных присутствуют в статье Википедии об аддитивном смешении. Назовите эти прилагательные.": "Красный, зеленый, синий.",
  "Не так давно бельгийцы и другие европейцы получили многочисленные свидетельства любви БернАрда ГиллАрда к кошкам. А всё благодаря тому, что ГиллАрд получил должность директора ЕГО. Санкт-Петербургский ОН был основан повелением Петра I. Назовите ЕГО двумя словами.": "Монетный двор.",
  "На сайте www.takpobedim.ru [три дабл-ю так победим точка ру] приводится высказывание: \"Никогда не сдавайтесь. Боритесь за свою жизнь\". Что мы заменили в этом вопросе?": "R.",
  "ОН 1745 года содержал \"новейшие обсервации\". Сразу после прихода к власти Екатерина II приобрела ЕГО у Академии наук за пять рублей. Назовите ЕГО двумя словами.": "Атлас России.",
  "В фельетоне \"Чаша веселья\" Ильф и Петров называют ЕГО \"странным обрядом, находящимся где-то посредине между гражданской панихидой и свадьбой в интеллигентном кругу\". Они замечают, что принимающие ЕГО всерьез скучнеют на весь оставшийся отрезок жизни. Назовите ЕГО одним словом.": "Юбилей.",
  "Назовите фамилию человека, которого в Германии почти полвека недовольно называют Герр Цвай-драй.": "Бахрамов.",
  "Во французской версии 1961 года ОН был бурым с зеленым отливом. В советской версии 1978 года - скорее, серо-бежевым, а в российской 2013 года - рыжим. Назовите ЕГО.": "Конь д'Артаньяна.",
  "Юрий Цыбанев недавно писал об этом футбольном клубе: \"Одно неверное движение - и соперник... разъят на части... Что толку робко плавать...\". В названии команды журналисту слышались две лишних буквы - \"Ю\" и \"Т\", в результате название напоминало о фильме. Каком?": "\"Челюсти\".",
  "Перед экспедицией в земли германцев Юлий Цезарь приказал СДЕЛАТЬ ЭТО, а после возвращения - СДЕЛАТЬ ТО. Согласно одному из сонников, ДЕЛАТЬ ЭТО во сне значит не довольствоваться замкнутой жизнью, а ДЕЛАТЬ ТО - порвать с дурными людьми. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\" или \"СДЕЛАТЬ ТО\".": "Построить мост.",
  "Глядя вниз с Бранкова моста в Белграде, можно увидеть на воде надпись \"Не стреляй\" и номер телефона. Какие три слова в предыдущем предложении мы заменили двумя?": "Ты не один.",
  "Ветеран спорта Александр Каптаренко осенью 2013 года купил замороженную кету весом около двух килограммов. Он несколько недель использовал ее для тренировок, поскольку боялся не справиться с задачей. Что заменяла собой в его тренировках рыбина?": "Олимпийский факел.",
  "В середине прошлого века британские ученые вели разработки в рамках программы под кодовым названием \"Трубные сплавы\". В названии ее известного аналога упоминалось историческое ядро города. Назовите этот аналог двумя словами.": "Манхэттенский проект.",
  "Одно время морской маршрут между Гаваной и Нью-Йорком называли \"СВОБОДНОЙ линией\". Будучи СВОБОДНЫМ, крайне не рекомендуется использовать СВОБОДНЫЙ стиль. Какое слово мы заменили на \"СВОБОДНЫЙ\"?": "Пьяный.",
  "(pic: 20150042.jpg) Узнаёте ли вы этого человека? В 1819 году он путешествовал по Европе вместе с герцогом Кентским, что позволило ему получить крупный заказ. Назовите его фамилию.": "Доу.",
  "Итальянский журналист Коррадо АУджиас пишет, что восковые фигуры в музее мадам Тюссо должны казаться живыми, но выглядят скорее как жертвы ЕГО. Назовите ЕГО.": "Везувий.",
  "Рон Уэйн был общим другом Джобса и ВОзняка, владел 10 процентами акций \"Эппл\" и стоял у истоков компании. Автор биографии Джобса сравнил Рона Уэйна с Питером. Напишите фамилию Питера.": "Бест."
}