{
  "В Польше этот фильм 1984 года вышел под названием \"Elektroniczny morderca\" [электронИчны мордЕрца], поскольку его оригинальное название на польском означает \"ученик или подмастерье\", что совсем не соответствует сюжету. А под каким названием знаем этот фильм мы?": "\"Терминатор\".",
  "Название этих учреждений связывают с рыцарями ордена госпитальеров, который был основан в 1099 году в Иерусалиме для помощи больным проказой. В русском же языке, согласно данным Малого академического словаря, так называют учреждения при войсковой части. Что это за учреждения?": "Лазарет.",
  "Во многих местах средневековой Европы причиной чумы объявляли ИХ: якобы ОНИ - слуги дьявола и заражают людей. За этим следовали ИХ массовые истребления - что косвенным образом приводило к еще большему распространению эпидемии. Назовите ИХ.": "Коты.",
  "В разных странах ЕГО называли яблоком: во Франции - яблоком любви, в Германии - райским яблоком, а в Италии, чье название переняли и мы, - золотым яблоком. Ацтеки же называли ЕГО просто - \"крупная ягода\", что, кстати, более корректно с точки зрения ботаники. Назовите ЕГО.": "Помидор.",
  "В некоторых англоязычных СМИ палку для селфи называют \"палка ЕГО\". Кстати, слово \"ОН\" имеет тот же корень со значением \"цепенеть\", что и один медицинский термин. Назовите этот термин.": "Наркоз.",
  "[Ведущему: слегка выделить слово \"трюк\".] Этот спортивный термин пришел из крикета: в 1858 году игрок Хитфилд Харман Стивенсон прошел три калитки подряд. Этот трюк так впечатлил зрителей, что они собрали деньги и купили спортсмену подарок. Какой?": "Шляпа.",
  "На самом деле из канонического текста неясно, какие именно монеты имелись в виду, но обычно их отождествляют, в числе прочих, с тИрскими сИклями. Это, кстати, связывает текст с более древней частью Книги, где говорится, что именно столько нужно было заплатить хозяину в случае убийства раба. Сколько?": "30 сребреников.",
  "(pic: 20160511.jpg) Напишите три слова, которые мы закрыли на этой картинке.": "Камень, ножницы, бумага.",
  "До середины XIX века выручка за НЕГО могла покрыть все расходы на экспедицию. Из НЕГО делали концевые части удилищ, каркасы для зонтиков, из тонких полосок плели сиденья для стульев и сетки для кроватей, совсем же тонкие волокна шли на изготовления париков - они прекрасно сохраняли форму локонов. Кроме того, с начала XVII века из НЕГО начали делать некие \"предметы\", название которых восходит к латинскому слову со значением \"тело\". Что это за \"предметы\"?": "Корсеты.",
  "Внимание, в вопросе есть замена. Алфавит тайского языка содержит 44 буквы для обозначения согласных звуков, 28 букв для обозначения гласных звуков и 4 диакритических знака для обозначения тонов. Помимо этого, вне основного алфавита существует еще четыре буквы для согласных звуков, две из которых в настоящее время не используются: по одной из версий, когда в 1892 году Эдвин Хантер Макфарланд делал первую тайскую АЛЬФУ, на них просто не хватило места. Назовите АЛЬФУ двумя словами.": "Пишущая машинка.",
  "Во время сражения между флотами Аргентины и Уругвая в 1841 году адмиралу уругвайского флота доложили, что на судне закончились пушечные ядра. Адмирал уже собрался капитулировать, но внезапно вспомнил, что в трюме есть несколько кусков ЕГО. ИМ зарядили пушки, дали залп - и аргентинцы отступили. А в Эмилии-Романье есть четыре банка, где особый сорт ЕГО принимают в качестве залога за кредит. Заемщикам это выгодно не только с финансовой точки зрения: к моменту погашения кредита ОН уже \"дозревает\" до готового состояния. Назовите ЕГО коротким словом.": "Сыр.",
  "Дуплет. 1. Это созвездие южного полушария расположено между Кентавром и Скорпионом. Его официальное обозначение - Lup [луп], по буквам: эл-ю-пи. Назовите это созвездие. 2. Натуральная ОНА белого цвета на сайте \"IKEA\" называется \"лудде\", бежевого - \"скольд\". Назовите ЕЕ двумя словами.": "1. Волк. 2. Овечья шкура.",
  "(pic: 20160512.jpg) Перед вами экспонат из музея трамваев города Хельсинки. Напишите абсолютно точно, какова его мощность, согласно музейной табличке.": "Одна лошадиная сила.",
  "Татьяна Шевченко удивляется, что в своем известном утверждении ОН ничего не сказал о носе, отпечаток которого у ему подобных уникален. Назовите ЕГО фамилию.": "Матроскин.",
  "Внимание, в вопросе есть замены. Цитата из трагедии Софокла \"Царь Эдип\": \"Ведь нет опоры ни в ТРИРЕМЕ, ни в ДОНЖОНЕ, // Когда защитников погибла рать\". Можно сказать, что ТРИРЕМА и ДОНЖОН - это одно и то же. Какие слова мы заменили словами \"ТРИРЕМА\" и \"ДОНЖОН\"?": "Ладья и башня.",
  "Дэвид Боданис образно представляет его как своего рода тоннель, проходя через который очень малая масса благодаря скорости света превращается в колоссальную энергию. Изобразите его в ответных карточках.": "=",
  "Имя этого супергероя составлено по аналогии с именем другого супергероя, более известного. Его символ - желтая звезда на красном фоне, а вооружен он маузером. Назовите его двумя словами, начинающимися на одну и ту же букву, по-русски или по-английски.": "Капитан Китай.",
  "Утверждают, что среди маори бытовала такая мудрость: \"У тебя могут украсть все твои самые ценные вещи, но никто не лишит тебя ЭТОГО\". Назовите ЭТО.": "Татуировка.",
  "В пьесе \"Контрабас\" герой утверждает, что ЭТОТ ЧЕЛОВЕК разбил множество пианино из-за своего темперамента. Стивен Фрай же приводит более прозаичную причину. Назовите ЭТОГО ЧЕЛОВЕКА.": "Людвиг ван Бетховен.",
  "В эпизоде мультсериала \"Мульти-Россия\", рассказывающем о Сахалине, в части, посвященной бывшей территории префектуры Карафуто, показан стоящий на автобусной остановке медведь, окрасом напоминающий... Кого?": "Тоторо.",
  "Иерархическую навигацию, свойственную классическим файловым системам, в которых файлы содержатся в папках, которые содержатся в других папках, в дизайне интерфейсов принято называть словом, которое, по одной из версий, связано со словом \"мать\". Напишите это слово.": "Матрешка.",
  "<раздатка> Bruh </раздатка> Перед вами слово из лексикона негритянского населения берегов Миссисипи XIX века. А каким словом оно было переведено на русский в 1936 году?": "Братец.",
  "Заведения этого типа нередко оборудованы своеобразным холодильником, открывающимся от прикосновения и закрывающимся автоматически, а также телевизором, настроенным на определенный канал, и хорошей системой вентиляции. Назовите эти заведения словом с тремя одинаковыми гласными буквами подряд.": "Зооотель.",
  "Своим английским названием ОН обязан тому, что ЕГО разновидность, которая культивировалась в Европе в XVIII веке, была белой и округлой. Русское же ЕГО название заимствовано, скорее всего, из турецкого или таджикского. Назовите ЕГО.": "Баклажан.",
  "Александр Марков пишет, что грибы и циАнобактерии прокладывали путь для наземных растений. Какие два слова мы заменили в предыдущем предложении?": "Готовили почву.",
  "В романе \"Золотой теленок\" ОНИ в поле \"ковали свое маленькое счастье\". Назовите овощ, с которым одного из НИХ сравнивают в другом известном произведении.": "Огурец.",
  "Александр III не хотел, чтобы кто-то подумал, что Россия может отступить. Считается, что из меню обеда в честь своей коронации он изъял блюдо из НЕГО. Назовите ЕГО.": "Рак.",
  "В период оккупации Полтавской области немцы вывозили ЕГО в Германию вагонами. Назовите ЕГО словом, в котором есть три разных гласных.": "Чернозём.",
  "Тамерлан был великим завоевателем, создавшим огромную державу и выигравшим множество сражений. Неудивительно, что один из его придворных, Али аш-ШатрАнджи, расширил ЕЕ. Назовите ЕЕ двумя словами.": "Шахматная доска.",
  "В одной статье говорится, что новаторство писателя заключалось не во взгляде, а в оптике, и упоминается увеличительное стекло. Назовите этого писателя.": "[Джонатан] Свифт.",
  "Говоря о лаконичности древнерусского литературного стиля, Валентин Янин упоминает ЕЕ, отмечая, что каждое лишнее слово - это лишнее усилие. Назовите ЕЕ одним словом.": "Берёста.",
  "(pic: 20160514.jpg) Благодаря этой берестяной грамоте, написанной мальчиком ОнфИмом, можно предположить, что в древнем Новгороде ГАММА предшествовала АЛЬФЕ. Какие два слова греческого происхождения мы заменили словами \"ГАММА\" и \"АЛЬФА\"?": "Грамматика, арифметика.",
  "Власть, которой обладал Борис Годунов при царе Федоре Иоанновиче, выражалась, например, в том, что Годунову было позволено ДЕЛАТЬ ДЕЛО во время приема иностранных послов. Герой фильма 1973 года несколько мгновений ДЕЛАЛ ДЕЛО неправильно. Какие два слова мы заменили словами \"ДЕЛАТЬ ДЕЛО\"?": "Держать державу.",
  "[Ведущему: по возможности сделать легкий акцент на парах слов \"момент-декадент\" и \"высокопарно-попарно\", но только слегка!] В какой-то момент декадент из рассказа Тэффи высокопарно называет ИХ \"гуляющими попарно... пошлыми мещанками, ищущими себе подобных\". Назовите ИХ одним словом.": "Рифмы.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать!]. \"НЭП\" и \"Кооператив\", советские аналоги \"АЛЬФЫ\", появились во время перехода к рыночной экономике. Назовите АЛЬФУ словом греческого происхождения.": "Монополия.",
  "Генерал Дуглас МакАртур при отступлении с Филиппин произнес некую фразу, а в 1944 году исполнил обещание. Мы не просим вас воспроизвести эту фразу. Назовите фильм 1984 года, благодаря которому она получила всемирную известность.": "\"Терминатор\"."
}