{
  "В самом начале можно было увидеть ЕЕ стоимость - 847 долларов 63 цента, что в 1990 году составляло сумму среднемесячных затрат на ребенка. Назовите ЕЕ имя и фамилию.": "Мэгги Симпсон.",
  "Герой сериала работает гримером в бюро ритуальных услуг. Он хвастает, что отлично потрудился над обезображенными трупами супругов, и теперь они выглядят так хорошо, как будто находятся на верхушке. Ответьте двумя словами: на верхушке чего?": "Свадебного торта.",
  "Герой детективного фильма посылает своего пособника нейтрализовать сыщика. Когда тот возвращается, герой спрашивает, успел ли сыщик что-нибудь вынюхать. Пособник лаконично отвечает двукоренным словом. Напишите это слово.": "Хлороформ.",
  "На постере к фильму 1995 года изображена рука. Название фильма было изменено, после того как режиссер Ричард Линклейтер отказался от участия в проекте. Назовите этот фильм.": "\"Четыре комнаты\".",
  "Героиня сериала говорит, что в последнее время постоянно раздражена из-за того, что ее сестра-близнец недавно СДЕЛАЛА ЭТО. Герой другого сериала жалуется, что не может СДЕЛАТЬ ЭТО, потому что предпочитает ровный загар. Что такое \"СДЕЛАТЬ ЭТО\"?": "Бросить курить.",
  "Герой песни с альбома \"Рингтоны для зоны\", человек нелегкой судьбы, говорит, что он прошел через много АЛЬФ и сравнивает себя с неким пищевым продуктом. АЛЬФЫ получили распространение в XVI веке, когда упомянутый продукт производили в избытке и он быстро черствел. Какое слово мы заменили АЛЬФОЙ?": "Тёрка.",
  "Барон Уолсингем собственноручно убил 1070 куропаток за один день. Комментируя этот невероятный рекорд, Билл Брайсон не исключает, что барон ИГРАЛ В МОРСКОЙ БОЙ. Какие три слова мы заменили словами \"ИГРАЛ В МОРСКОЙ БОЙ\"?": "Стрелял по клеткам.",
  "Герой сериала не утруждает себя перед костюмированной вечеринкой и просто использует не соответствующий действительности ИКС. В юмористическом сериале \"Доктор Кац\" ИКСЫ носят члены очень большой семьи. Какое слово мы заменили ИКСОМ?": "Бейджик.",
  "В современной сказке Джеймса Финна Гарнера ЕГО снова постигает неудача, так как ОН забыл снять свой бейджик. Напишите ЕГО имя.": "Румпельштильцхен.",
  "(pic: 20160255.jpg) Автор вопроса проиллюстрировал этой картинкой эпизод, произошедший с известным персонажем. Назовите этого персонажа одним словом.": "Буратино.",
  "Герой сериала считает, что в жизни нужно попробовать всё. Из-за этого он и его жена перестали использовать ЕГО. Во многих организованных группах \"ОНО\" используется в качестве НЕГО. Назовите ЕГО, используя дефис.": "Стоп-слово.",
  "<раздатка> ... на невежд столбняк находит, когда незнакомое эта самое их ухо. </раздатка> Мы заменили два слова в отрывке из текста Лукиана СамосАтского. Восстановите замененные слова точно.": "\"... слово поразит...\".",
  "Амос Оз рассказывает, что его мать требовала от членов семьи предупреждать друг друга о своих планах. Поэтому Амос был особенно огорчен, когда ОНА не была обнаружена. Назовите ЕЕ тремя словами точно.": "Предсмертная записка матери.",
  "Персонаж повести Платонова решает покончить жизнь самоубийством, но исполнение этого решения он откладывает до того момента, пока не начнутся перемены. Какие два слова мы заменили в предыдущем предложении?": "Тронется лед.",
  "В романе Тома Шарпа хозяин подходит к шкафу и предлагает гостю на выбор Альбера Камю или Вальтера Скотта, сам же отдает предпочтение роману Чарльза Диккенса \"Мартин Чезлвит\". Гость задумывается: стоит ли просветить хозяина, что человек, родившийся в 1811 году, не жил в Мексике? Назовите этого человека.": "[Уильям Мейкпис] Теккерей.",
  "Герой сериала, говоря о расцвете движения хиппи, сравнивает 1970-е годы с НИМ. В Финляндии ОНО ежегодно приводит к потере около миллиона человеко-дней. Назовите ЕГО одним словом.": "Похмелье.",
  "Внимание, в вопросе словом \"СТИЛЯГИ\" заменено другое слово. Герой Уильяма Сарояна, слушая болтовню, чувствует, как становится всё холоднее и холоднее, и смотрит на СТИЛЯГ на полу. Что мы заменили словом \"СТИЛЯГИ\"?": "Волосы.",
  "Обсуждая кулинарную привлекательность черепах, Фил Джупитус шутит, что сложно быть не съеденным, если рождаешься с ИКСОМ. Среди преимуществ ИКСА называют большую рабочую площадь и достижение высоких температур при малом количестве топлива. Назовите ИКС коротким словом.": "Вок.",
  "Семья Грей - американские отшельники, живущие на своем ранчо без воды и электричества. Тинейджер Бубба Грей, тем не менее, получает электроэнергию для своего \"ИКСА\", ходя за плугом. Изначально ИКС предназначался гендиректору Акио Морите для использования во время частых авиаперелетов, а в продаже появился в 1979 году. Напишите замененное ИКСОМ слово.": "Walkman.",
  "[Ведущему: дать командам 10 секунд на ознакомление с текстом раздатки, сам текст читать не нужно.] <раздатка> Следуя своим мифологическим представлениям, скорую [ПРОПУСК 1] связывали с появлением безголового орта - души-двойника человека. В фильме 1979 года сообщается, что цивилизация машин нашла у [ПРОПУСК 2] признаки разума, улучшила и отправила назад, к создателям. </раздатка> Восстановите оба пропуска.": "1. Смерть коми. 2. \"Вояджера\".",
  "В повести Сигизмунда КржижанОвского герой сначала пожалел голодную девочку, которой не на что было купить финики. Но спустя много лет дождался ее на берегу и потребовал вернуть свой ИКС. Какое короткое слово греческого происхождения мы заменили ИКСОМ?": "Обол.",
  "Сравнивая модели финансирования немецких футбольных клубов, аналитики отметили схожесть \"Байера 04\" и \"Вольфсбурга\", заметив, однако, что у \"Байера\" другие ОНИ. Назовите ИХ одним словом.": "Колеса.",
  "Вспоминая популярное в его детстве телевизионное шоу \"Великолепный мир цвета Уолта Диснея\", Том Хэнкс упоминает ИКС. В статье о подготовке к ИКСУ рекомендуется подобрать подходящие освещение, температуру и музыку. Какое короткое слово английского происхождения мы заменили на ИКС?": "Трип.",
  "Герой сериала, прежде чем начать ухаживать за понравившейся девушкой, спрашивает у ее знакомого, что ей нравится. В итоге герой поет для этой девушки фальцетом и предлагает ей покурить сигары. Автору вопроса этот герой напомнил персонажа британской литературы. Напишите имя этого персонажа.": "Мальволио.",
  "В романе Сан-Антонио герой, увидев зевающего часового в будке, сравнивает того с ИКСОМ и упоминает две фамилии. Мы не просим вас назвать ИКСА. Напишите эти фамилии.": "Голдвин, Майер.",
  "Критик Ян Шенкман полагает, что в известном коротком произведении ощущения наблюдателя за АЛЬФАМИ напоминают о страхе перед реинкарнацией и о невозможности вырваться из циклической последовательности перерождений. В романе Михаила Елизарова две АЛЬФЫ упоминаются в описании жалко оскалившегося подъезда. Назовите АЛЬФУ одним словом.": "Старуха.",
  "В рассказе Чарльза Эйнштейна убийство происходит незадолго до праздничного салюта. Сначала следствие приходит к выводу, что убийца никак не мог покинуть место преступления. Но потом выясняется, что убийца работал ИКСОМ. Назовите ИКСА, используя дефис.": "Человек-ядро.",
  "В детективном сериале смертника отравили сильным ядом за полчаса до казни. Причиной оказалось то, что смертник был потенциальным ИМ. Назовите имя и фамилию того, кто стал ИМ в произведении 1925 года.": "Клим Чугункин.",
  "Блогер, с детства увлекающийся энтомологией, пишет, что научился успешно разводить насекомых, лишь когда повзрослел и превратился в иного человека. Какие две буквы мы заменили в предыдущем предложении?": "ма.",
  "Героиня миниатюры Сергея ДеткОва объясняет, что доставила неудобства соседям, потому что относится к одному из ИКСОВ. Согласно другому источнику, представителям ИКСОВ свойственно просачиваться сквозь все преграды. Назовите ИКС двумя словами.": "Водный знак.",
  "Джозеф занимался многими видами спорта, в том числе гимнастикой и подводным плаванием. Интересно, что в англоязычной статье о Джозефе его ученики названы словом \"disciples\" [дисАйплс], так же как и ученики Христа. Назовите ЕГО фамилию.": "Пилатес.",
  "В одном комедийном фильме охотникам дичь обнаружить так и не удалось. В результате пострадал охотник с АЛЬФОЙ, отдаленно напоминавший дичь. Назовите АЛЬФУ двумя словами.": "Заячья губа.",
  "<раздатка> Is mother proud of little boy today? </раздатка> Песню, строчку из которой мы вам раздали, в 1980 году ошибочно запретили проигрывать в рамках передачи \"Swap Shop\" [своп шоп] из-за опасений, что она будет плохо влиять на сексуальное воспитание детей. Какими двумя словами называется эта песня?": "\"Энола Гей\".",
  "В песне под названием \"Дом и краски\" при описании неба упоминаются глаза ПРОПУСК. Маскотом хоккейной команды Мичиганского университета является ПРОПУСК по имени Blizzard - Метель. Какое слово мы пропустили?": "Хаски.",
  "Герой абсурдистского произведения говорит, что его родители познакомились на собрании, посвященном ЭТОМУ. В статье об ЭТОМ рассказывается, что манихейцы рассматривали тело человека как ловушку для души. Какое слово английского происхождения мы заменили на ЭТО?": "Чайлдфри.",
  "В песне группы \"Гвозди\" простой водитель грузовика противопоставляется своей гламурной возлюбленной. Куда по сюжету песни направляется девушка, пока герой едет за топливом?": "В солярий.",
  "Говоря о НЕМ, Стивен Фрай счел нужным уточнить, что пуантилистом ОН не был. Назовите ЕГО.": "[Сэмюэл] Морзе.",
  "Празднично одетую героиню романа \"Девственницы-самоубийцы\" после смерти сравнили с НЕЙ. ЕЙ иногда придают вид зеленой свиньи. Назовите ЕЕ.": "Пиньята.",
  "(pic: 20160256.jpg) Локомотив, герой кукольного спектакля, решает совершить самоубийство. Несмотря на сильные душевные переживания героя, в конце эпизода самоубийства актер, управляющий этим героем, ПРОПУСК на сцену. Какие два слова мы пропустили?": "Кладет болт."
}