{
  "Сын австрийских эмигрантов, он стал восьмым претендентом на известную роль и выиграл конкурсный отбор у своих соперников, в том числе самого Кларка Гейбла. Он сыграл более чем в 20 лентах. Каждая собрала более 150 миллионов кинозрителей и держалась на экранах по два-три десятилетия. Завершив свою кинокарьеру, он поселился в Акапулько, где умер в год Олимпиады в Лос-Анджелесе. Назовите его и его самую известную роль.": "Джонни Вайсмюллер, Тарзан.",
  "Иан Ченнэл - самый экстравагантный чиновник правительства Новой Зеландии - подает в отставку. Вот как он говорит о своей вполне официальной должности, которую он занимал в течение 30 лет: \"Это чудесная работа! Ты освобожден от всех налогов, физически не напрягаешься, разве что о дождике приходится иногда заботиться!\". Гимном Иана Ченнэла вполне могла бы стать песня на стихи Льва Ошанина. Так кем же работал Ченнэл в правительстве своей страны?": "Волшебником. Критерии зачета: магом, чародеем и др. синонимы.",
  "Лариса Савицкая, стюардесса Весна Вулович, старик Джонни Мосс, бизнесмен Коннон Мидлтон, тележурналист Сергей Шумилов, 71-летняя жительница Португалии. Автор статьи в газете \"Моя семья\", посвященной этим людям, говоря о каждом из них, называет их так же, как в свое время называли известную телепередачу. Как именно?": "\"О, счастливчик!\"",
  "Обе эти дороги можно обозначить аббревиатурами, которые состоят из одних и тех же букв. Первая дорога появилась в 1903 году, вторая - в 30-е годы 20 века. Каждая из них сыграла важную роль в истории страны, в которой располагалась. Назовите эти страны.": "Китай и Волшебная страна.",
  "Бернд Вайдунг взял псевдоним не потому, что любил разговаривать современно, просто он не мог выговорить свое настоящее имя. Юноша решил выбрать себе псевдоним, лишенный национального колорита. Так и появился на свет \"Фома Другой\". Встретил случайно Мишеля ван Дроуфеллера и вместе они прославились. Теперь настоящая фамилия Бернда - Вайдунг-Баллинг, оставшаяся после распада семейного союза в 1999 году от фамилии жены, которую, кстати, Мишель ван Дроуфеллер винит в распаде союза творческого. Под каким названием мы слышали этих двоих?": "\"Modern Talking\".",
  "Прослушайте отрывок из стихотворения Иосифа Бродского: Я пил из этого фонтана в ущелье Рима Теперь, не замочив кафтана, шагаю мимо. Один глагол в данном четверостишии мы заменили его литературным синонимом. Однажды исходный глагол употребили по отношению к нескольким видам скоромной пищи и монарху. Хотя следовало это сделать по отношению к растению семейства крестоцветных. Назовите это растение.": "Редиска.",
  "В Италии эту короткую в русском языке поговорку растягивают на несколько предложений, смешивая Бога и дьявола, мафию и власть. А как она звучит у нас, если в ее создании поучаствовал плодный пузырь?": "\"Родился в рубашке\".",
  "Николай Петрович, генерал-губернатор Москвы, опутал первопрестольную сетью секретной агентуры из полицейских и отставных солдат. При попустительстве и прямом поощрении начальства эти агенты отличались особой грубостью, разнузданностью, пренебрежением к правам горожан. Мы не спрашиваем, какое прозвище получили они в народе, ответьте, какова была фамилия Николая Петровича?": "Архаров.",
  "Арбитра классической борьбы Ивана Лебедева в начале 20-го века за его артистические способности и дружеское, можно сказать, родственное, отношение к борцам русские болельщики наградили этим театральным прозвищем. Каким?": "Дядя Ваня.",
  "По-английски sun helmet (сан хэлмет). По-немецки - Tropenhelm (тропенгельм). По-французски - Casque colonial (Каск колониал). Мы не спрашиваем вас, как это по-русски. Но многие из вас примерно за полчаса до операции видели человека, получившего это в подарок. Ответьте тремя буквами, чем он руководил?": "СМУ.",
  "В \"Школьном испанско-русском словаре\" эти два пятибуквенных слова стоят рядом и отличаются всего одной буквой. Их перевод на русский представляет собой транслитерацию. Интересно, что в русско-испанском словаре эти слова находились бы на значительном расстоянии друг от друга и стояли бы в обратном порядке. Одно слово часто определяется прилагательным, образованным от названия острова, другое - двумя цветами-антиподами. Назовите оба слова в любом порядке.": "Магия и мафия (или mafia y magia).",
  "Вспомните, кого уважали питерские рок-музыканты и кого не любили, и заполните пропуски в четверостишии Александра Башлачева: Плюю в лицо слуге По имени народ. Мне нравится [пропуск], А не [пропуск].": "\"Б.Г.\", \"наоборот\".",
  "---": "---",
  "Отношения Ж. Санд и А. Мюссе были бурными и закончились скандалом. Когда Мюссе издал свое произведение \"Он и она\", Ж. Санд почувствовала себя лично оскорбленной и написала роман, который сочла местью своему бывшему возлюбленному. Как он называется?": "\"Она и он\".",
  "В 1967 году у хоккеистов горьковского \"Торпедо\" при въезде в одну из сопредельных стран изъяли 148 одинаковых предметов. Несмотря на бдительность таможенников, хоккеистам удалось продать на территории этой страны несколько десятков таких же предметов. Если вы догадаетесь, что это за страна и какой российский товар пользуется там особенным спросом, то ответите, какие предметы изъяли таможенники.": "Бутылки водки.",
  "18 сентября 1999 47-летний литовец Юргис Кайрис, предварительно застраховав себя на 2,5 миллиона долларов, на глазах всего Вильнюса совершил практически то же, что другой человек почти семьдесят лет назад сделал неофициально, и к тому же с помощью Троицкого. Кайрис получил за свои действия новый \"Фольксваген\", а его предшественник - выговор. Мы не спрашиваем, что сделал Кайрис. Назовите имя и фамилию его предшественника.": "Валерий Чкалов.",
  "Однажды незадолго до роковой дуэли Пушкин был на спектакле, в котором была занята популярная молодая актриса Варвара Асенкова, к которой Пушкин относился весьма критично. Двое сидевших рядом с Пушкиным молодых людей кстати и некстати аплодировали ей. Пушкин же напротив был мрачен и почти отрешен от происходящего. Но услышав, что юноши начали ругать его между собой, сказал: \"Вы, господа, назвали меня дураком. Я дал бы каждому из вас по пощечине, но не хочу\". А почему собственно Александр Сергеевич не захотел претворить угрозу в жизнь?": "Асенкова подумает, что я ей аплодирую.",
  "В эпоху правления Н.С. Хрущева появилось издательство, о котором многие слышали. В это же время за границей СССР появилось другое издательство. Называли его так же, как и первое, изменяя, правда, одну букву. Назовите оба издательства.": "Самиздат и тамиздат.",
  "26 декабря 1908 года в Сиднее американец Джек Джонсон стал чемпионом мира по боксу среди профессионалов. Если бы это произошло в наши дни, то одна внешняя особенность Джека никого бы не удивила. А тогда это вызвало массу возмущения. Что это за особенность?": "Черный цвет кожи.",
  "Согласно статистике, 18% россиян в этом случае выпивают спиртное, 36% идут по магазинам, 69% занимаются спортом, 82% включают телевизор, магнитофон или читают книгу. Вячеслав Бутусов, по свидетельству домочадцев, в этом случае просто засыпал. С каким литературным персонажем сравнили того, кто боролся с подобным явлением прохладительными водными процедурами?": "С Чайлд Гарольдом.",
  "Ф. Раневская считала, что у ее знакомого композитора \"неправильная\" фамилия. \"Правильная\", с ее точки зрения, в одном из вариантов выглядела бы так: EDCA. Назовите настоящую фамилию этого композитора.": "Мурадели.",
  "Махатма Ганди боролся за то, чтобы ОНИ приобрели права свободных людей, и придумал для НИХ новое название \"божьи дети\". Несмотря на эту борьбу, ОНИ официально появились и в России летом 1994 года. Имя ИХ российского лидера совпадает с поэтическим жанром, созданным его тезкой, тоже в некотором роде гонимом. А теперь скажите по-древнескандинавски \"охраняемый богом изобилия\".": "Игорь.",
  "Чуть более двух лет назад Королевство Тонга выступило претендентом N 1 на некую роль, убеждая всех, что первыми это произойдет у них. Граждане острова Фиджи стали доказывать, что их претензии на ту же роль более справедливы. Но дальше всех пошел президент республики Кирибати, который просто взял да и переименовал один из атоллов архипелага. Мы не спрашиваем, что оспаривали островитяне. Назовите нынешнее название переименованного атолла.": "Миллениум.",
  "Любимый английский анекдот про ирландцев начинается словами: \"Проходит ирландец мимо бара...\". А как он заканчивается?": "Многоточием.",
  "В 1972 году 21-летний заключенный Бобби Ли Хантер был на время отпущен не только за пределы тюрьмы, но и Соединенных Штатов Америки. При выполнении на свободе определенного условия ему обещали сократить срок заключения. Если вы отгадаете профессию Хантера, то ответите, в какой европейский город он отправился под присмотром тюремщиков?": "В Мюнхен.",
  "Эти два противоположных понятия теории познания в словаре иностранных выражений разделяет еще одно латинское словосочетание, обозначающее \"сразу, на первый взгляд\". Первое выражение слышали немногие из вас, второе - более на слуху, а его часть употребляется в качестве определений \"настоятель небольшого католического монастыря\" и \"первенство по времени в осуществлении какой-либо деятельности\". Назовите второе выражение независимо от вашего предшествующего опыта.": "Априори.",
  "Чешский и русский языки довольно похожи. Однако некоторые слова, которые произносятся сходно, могут означать совсем разные вещи. Так, например, слово scotsky [ведущему: \"скотский\"] означает вовсе не скотский, а шотландский. А вот слово cernoska [ведущему: \"чернОшка\"] переводится вовсе не как лук-чернушка. Переведите это слово на русский.": "Негритянка.",
  "По данным ВОЗ за 2002 год, список самых курящих стран (по проценту курильщиков) выглядит так: 5-е место - Китай, 4-е место - Россия, 3-е место - Греция, 2-е место - Аргентина. Население самой курящей страны насчитывает более 6 млн. человек, из которых 80% - мусульмане. Несмотря на то, что государственный язык - французский, нечто названное в честь этой страны стало известным не во Франции, а в другой стране. Это нечто можно было легко поделить на 21 равную часть. Назовите эту часть.": "Шиллинг.",
  "Развязку одной из битв славян с византийцами, когда славяне ввели в сухопутном сражении свои корабли на колеса, преподаватель истории ЮУрГУ назвал, использовав один шахматный термин. Какой?": "Ладейный эндшпиль.",
  "До 70-х годов существовало три подобных теории: \"сестер\", \"матери и дочери\" и \"захвата\". Первую отвергли, когда оказалось, что железа, натрия, калия и серы очень мало. Вторую - после доказательства, что скорость была слишком мала, третью - когда выяснилось полное совпадение составов изотопов. Тогда появилась четвертая теория - о столкновении двух. Теперь специалисты так говорят об этом: \"У ребенка наконец появился отец\". О каком ребенке речь?": "О Луне.",
  "Этот политический деятель благодаря своему имени и титулу вполне мог бы рекламировать две марки одного продукта, хотя сам он предпочитал взамен этого продукта нечто более крупное. Известно, что у него был \"однофамилец\" среди крокодилов. Мы не спрашиваем, кто в своем письме упомянул то, что он придумал в год окончания первой мировой войны. Здесь может быть два варианта. Ответьте, куда было адресовано это письмо?": "В программу \"Очевидное - невероятное\".",
  "На вопрос: \"Почему употреблено такое название романа?\" писатель ответил: \"Потому что \"Буратино\" уже было использовано\". Писатель считал, что название не должно вводить в заблуждение читателя, заранее задавая направление восприятия. Например, заглавие \"Аббатство преступлений\" (напрашивавшееся вначале) придавало роману детективную окраску и отрицало все другие варианты прочтения. Внимание, вопрос: чье имя использовано в названии этого романа?": "Розы.",
  "По данным соцопроса на тему \"Какие блюда вы чаще всего едите?\" на втором месте - колбаса, на третьем - супы, далее - сосиски. Вы без труда ответите, какое блюдо является самым популярным, если узнаете, что, посмотрев на данные, автор вопроса решил, что он проводился в его родной стране.": "Картошка.",
  "При трансляции футбольного матча последнего чемпионата мира комментатор, описывая один из стандартных элементов игры, назвал группу игроков одной из команд очень подходящим словосочетанием, которое может обозначать как мебель, так и некий снаряд. Цвета какой страны защищали эти футболисты?": "Швеция.",
  "Речь в вопросе пойдет не о дне независимости США, хотя эта история началась 4 июля, и, по словам Уистена Хью Одена, так же памятна для мировой литературы. Речь в вопросе пойдет не о трех джентльменах и герцоге Монморанси, хотя в лодке их действительно было четверо. Речь в вопросе пойдет не о математической задаче, хотя возраст трех пассажиров в сумме равнялся возрасту четвертого, да и математик присутствовал. Речь вопросе пойдет не о Чарльзе, так как памятник в Центральном парке Нью-Йорка рядом с Г.Х. Андерсеном стоит не ему, а ЕЙ. Назовите ЕЕ имя.": "Алиса.",
  "Журналист \"Новой газеты\" Б. Бронштейн на рынке в городке Кировской области увидел в продаже забавную синюю лопату. Его смутила только красовавшаяся на ней цифра 40, ведь цена была вдвое меньшей. Максимально точно ответьте, что обозначала эта цифра?": "Рекомендуемую скорость.",
  "Рассматривая фиксированный список из 88 пунктов, расположенных в алфавитном порядке, автор вопроса нашел там двух персонажей из известной тройки. Когда же он посмотрел в конец списка, чтобы найти там третьего, то обнаружил под этой буквой лишь название предмета, место которого, по мнению поэта, было в непосредственной близости от одного города, а вовсе не там, где предполагал список. Город этот за всю свою историю несколько раз менял название. Напишите его современное название.": "Стамбул.",
  "По свидетельству героя Гарри Гаррисона из романа \"Стальная крыса отправляется в ад\", там вполне тепло, напитки - холодные, только женщины - редкость. Находящихся там мужчин разные народы именовали по-разному. Одно из таких названий начинается на ту же букву, что и это место. Кстати, а что за место-то?": "Вальгалла.",
  "Обычно эти два слова употребляют, когда хотят подчеркнуть резкий контраст. Несколько тысяч лет назад первое слово употребили с неким прилагательным, что породило фразеологизм. Уже в наше время второе слово употребили с этим же прилагательным, но в несколько измененной форме. Воспроизведите это словосочетание.": "\"Небеса обетованные\".",
  "ОНА - автор предисловия к \"Тилю Уленшпигелю\", где ОНА так написала о себе: \"педантка в очках, ярмарочная лицедейка, подруга мрака, которая неслышно, как сама смерть, налетает и убивает\". В стихотворениях о НЕЙ Виктора Сосноры ОНА \"улыбается надменно, раздвигая костяные губы\". А мы из нескольких источников с детства знаем, что ОНА исполняла медицинские обязанности. Так кто же ОНА?": "Сова.",
  "Всем известен пример исторической опечатки: наборщик, готовя к печати листовку \"Да здравствует Наполеон!!!\" с тремя восклицательными знаками, принял их за римскую цифру три. Так возник в истории Наполеон Третий, минуя Второго. Подобную опечатку в 1919 году совершил наборщик \"Правды\", поменяв в форме творительного падежа букву \"О\" на \"Ё\". Из-за авторитета издания ошибка стала нормой. Правда, лишь в том случае, если речь идет об одном известном человеке. Для всех прочих остается вариант с буквой \"О\". Внимание, вопрос: какое слово получилось у наборщика?": "ИльичЁм.",
  "Если написать некое слово с орфографической ошибкой и поставить пробел между двумя его частями, то получится, с точки зрения англичанина, некоторое количество безалкогольного напитка. Назовите школьный предмет, в котором изучается то, что обозначается этим словом.": "Сольфеджио.",
  "Это, согласно газете \"Известия\", случалось трижды. 1994 год - писательница из Бангладеш Таслима Насрин, рассказавшая о зверствах исламистов во время религиозных волнений в конце 20 века. 2002 год - журналистка из Нигерии Исиома Дэниэл, оскорбившая шуткой на страницах газеты пророка Мухаммеда. Догадавшись, какой приговор им был вынесен, напишите, кто и за какое произведение получил его первым в 1989 году.": "Салман Рушди, \"Сатанинские стихи\".",
  "Игорь Ильинский отдал это для художника Василия Камарденкова и поэта Самуила Маршака, а Борис Андреев для Петра Алейникова. Подарок был весьма ценным. И Ильинскому, и Андрееву он бы пригодился. Но сами они не спешили этим воспользоваться. Укажите, что они уступили своим друзьям.": "Место на кладбище.",
  "В книге \"100 великих битв\" в перечне важнейших событий новейшей истории на 1-м месте стоит битва за Берлин. На 2-м и 3-м - два события, похожих друг на друга и даже имевших одинаковый финал. Несмотря на то, что произошли с разницей почти в полтора десятка лет, один американский солдат умудрился принять участие в обоих. Догадавшись, кто он, вы с легкостью назовете фамилию и имя поэта, которого Высоцкий по незнанию обвинил в плагиате.": "Артюр Рембо.",
  "В притчах известного графомана Дмитрия Хвостова полно несуразицы. Так, ворона роняет сыр из пасти, осел взбирается на рябину. Ответьте, как, по мнению Хвостова, освобождается голубь, попавший в сеть?": "Разгрызает ее зубами.",
  "Заметка об этом полузащитнике, названном величайшим футболистом среди клоунов и клоуном среди футболистов, заканчивалась строкой Ю. Ряшенцева. Правда, последнее слово в ней было заменено на фамилию героя статьи. В русском языке написание ее и замененного слова немного отличаются. А вот на родном языке футболиста оба слова пишутся одинаково. Строка являлась последней в четверостишии. Первая, также измененная, звучала так: \"Ромарио, ди Канио, Шевченко, Ловенкрандс...\". Напишите последнюю, измененную строку четверостишья.": "\"Пока на белом свете есть Гаскойн\".",
  "Вначале у него был ярко-красный \"Штевер\", затем - \"Паккард\", потом - \"Форд\", развивающий скорость аж 50 километров в час. Это побыстрее, чем среднестатистическая боевая лошадь. Он - заглавный герой, как минимум, двух романов. В заглавии наиболее современного из них его фамилия соседствует с неким союзом. Что это за союз?": "\"И\".",
  "В романе В. Пелевина \"Чапаев и Пустота\" есть такой эпизод. Петр Пустота видит на стене палаты в психбольнице картину, изображающую Василия Ивановича в бою. Под картиной кто-то из недоброжелателей написал двустишье: \"Чапаев в [пропуск], А Петька в [пропуск]\". Вспомнив внешний вид Чапаева, заполните пропуски, зная, что пропущенные слова отличаются всего одной буквой.": "Бурке, дурке.",
  "Во французской классификации, самой известной в мире, выделяются следующие разновидности этого продукта: cuite, molle, persille, fraiche, fondue. В этикете существует два вида подачи этого продукта: \"стол\" и \"тарелка\". В первом случае к продукту подается еще хлеб и пучки салата, а во втором, кроме трех или пяти видов продукта - фрукты и орехи. О чем речь?": "О сыре.",
  "Несмотря на то, что некоторые из вас впервые в Челябинске, а кто-то еще не закончил школу, мы все-таки спросим, чей бюст стоит в ректорате Южно-Уральского государственного университета?": "Пушкина.",
  "Однажды в советской газете была опубликована заметка, ставшая поводом для такой сделки. Согласно газете \"АиФ\", аналогичные сделки проводит администрация одного из районов Астраханской области. Вот только вторым предметом сделки здесь выступают квартиры, а не вещь, примерно в 100 раз дешевле. Первый предмет сделки и в том, и в другом случае остался, в общем, прежним. Строго говоря, такая сделка является противозаконной и попадает под действие одной из статей УК РФ. Назовите первый предмет сделки.": "Ребенок.",
  "Петр Первый даже не смотрит на входящее в порт парусное судно, на одной рее которого болтается повешенный человек. Если верить широко растиражированному источнику, такое зверство происходит в одном российском городе. Каком?": "Архангельск.",
  "Однажды в зоопарке Филадельфии заболел лев. В результате он лишился уважения в прайде: его стали всячески принижать. Чтобы помочь Лёве восстановить статус, работники зоопарка специально заказали для него некий предмет. Что за предмет?": "Парик.",
  "Уважаемые знатоки, социологи провели любопытное исследование в Японии. Данные были получены следующие: 15 - коллега, 30 - клиент, 45 - начальник. Какова тема научного изыскания?": "Как низко кланяются друг другу японцы.",
  "Эти животные убили больше людей, чем другие виды, обитающие на континенте. Поэтому там это животное назвали самым страшным зверем. Это неудивительно, ведь в одном таком животном поместился и советский гидросамолет, и русский художник, и даже целая международная организация труда. Назовите это животное так, чтобы упомянуть непарнокопытное.": "Гиппопотам. Незачет: Бегемот, там не упоминается лошадь. Сам гиппопотам - парнокопытное.",
  "Согласно анекдоту, если вы согласны с первым утверждением, то вы объективный историк. Если со вторым - вы ортодоксальный коммунист. Если с третьим, то перспективный генный инженер. Утверждения эти отличаются лишь временем глагола. Назовите настоящую фамилию человека, упомянутого в каждом из этих утверждений.": "Ульянов.",
  "Летом 1999 года корабль команды Кусто \"Калипсо\" был вынужден на три дня задержаться в ростовском порту. Команда не планировала никаких погружений, однако большую часть времени провела в плотных гидрокостюмах. Кто вынудил французов так поступить?": "Комары.",
  "Первые из них были запатентованы в Англии времен Шерлока Холмса, став с тех пор очень популярными. Правда, японцы утверждают, что первыми были ниндзя, использовавшие их, сделанные из бамбука, в домах своих врагов для быстрого и бесшумного передвижения. Сейчас их использование стало немного экстремальным в связи с технической новинкой. В конструкции модели \"блэйд\" несколько одинаковых деталей стали размещать на фреймах в ряд. Что согласно одной современной поговорке бывает за этими деталями?": "Шарики."
}