{
  "Начнем, пожалуй, с брэйновского вопроса. По-латински они называются так: pollex, index, medius, anularis, minimus. Это прилагательные, а какое слово, напишите его по-русски, они определяют?": "Палец.",
  "16 марта 2001 года в ток-шоу \"Глас народа\" говорили о том, где Россия будет через 10 лет. Говорили, что Россия движется в Европу, в Африку, в район Верхней Вольты, но режиссер Станислав Говорухин указал гораздо ближе к нашим границам. Скажите, где, по мнению Говорухина, Россия будет через 10 лет.": "В Караганде.",
  "Как ни странно, институт ЭТОГО появился раньше школы ЭТОГО же - во всяком случае, в литературе. Институт находится где-то в России, школа - где-то в Англии. И там, и там мы можем побывать не только с помощью воображения, но и кинематографа. Правда, институту пришлось сменить название. А какая неприятность произошла с городом, где находится киноинститут, в далеком прошлом?": "Затонул Китеж-град...",
  "И еще о Хогвартсе и его обитателях. Компьютерная версия фильма \"Гарри Поттер и философский камень\" разбита на несколько частей. Каждая имеет свое название. Есть совсем неинтересные (\"Кто такой Гарри Поттер\", \"День рождения, Хагрид\"), есть веселые (\"Будни школяра\"). А та, что идет сразу за ней, называется так же, как и песня Александры Пахмутовой на стихи Николая Добронравова. Какие животные в ней упомянуты?": "Орлята (или орлы).",
  "\"Он наш первый президент и сделал великую отечественную войну\". \"Он детский писатель и ходил в платье, а звали его, кажется, Василий\" - вот пара мнений современных детей об этом \"чуваке\". Скажите, за какое изобретение, по их же мнению, его именем назвали строение в центре столицы.": "За лампочку мавзолей назвали...",
  "В 1975 году отмечался юбилей, по поводу которого Валентин Катаев написал статью. Название ее начиналось словами \"Детство и отрочество...\" А юбилей чего отмечали?": "Журнала \"Юность\".",
  "Ричард Бахман написал всего пять романов, однако они пользовались популярностью. В экранизации одного из них сыграл, например, Арнольд Шварценеггер. А конец Бахману пришел, когда один книготорговец решил выяснить, что же это за автор. То, благодаря чему это удалось, можно записать всего одним знаком. Каким?": "(С)",
  "Сначала идет признание в том, что можно перепутать хвойное и нехвойное деревья; птицу, хищное и жвачное животных; другого хищника, другую птицу и человека определенной профессии. Одно известно точно: техника безопасности. Назовите любые два действия, которые не рекомендованы в описанных автором ситуациях.": "Стоять, прыгать, петь, плясать.",
  "Во время просмотра матча футбольной Лиги Чемпионов 2000-01 гг. \"Бавария\" - \"Валенсия\" автор вопроса придумал новое слово. Оно характеризует матч с двух сторон: во-первых, указывает на его статус, во-вторых, напоминает о событии, случившемся в тот день на поле 17 раз. Что это за неологизм?": "Финальти.",
  "В одном из репортажей комментатор \"НТВ-плюс\" Василий Уткин употребил неологизм. Его можно определить как \"маниакальный синдром, помешательство на личности игрока мадридского \"Реала\" и сборной Англии\". Интересно, что некоторое буквосочетание из трех букв встречается в этом неологизме трижды. Его можно и рассматривать и как самостоятельное слово - но не наше. Переведите его хоть с английского, хоть с немецкого на русский!": "Человек (или мужчина).",
  "Смайлики бывают разные, например 0-) обозначает циклопа, %-) - пользователя с плохим монитором, есть обозначения Санта-Клауса, Дон-Кихота, Папы Римского... А о наличии чего, что есть почти у каждого, говорит смайлик [:-)?": "Плеера.",
  "Это возникло как важный элемент обрядов. Один вид этого, о котором мы чаще вспоминаем в морозы, на Руси был знаком Солнца. Назовите общепринятую точку отсчета для этого.": "Печка.",
  "Наиболее известная фабрика, делающая эту жидкость, находилась в XVIII веке в Жавеле. Вспомните аналогичную жидкость из другого европейского города и скажите, как называлась первая.": "Од(е)жавель - аналогично одеколону.",
  "Штат населением около 30 миллионов человек. Нобелевский лауреат 1921 года. Автор одной из самых известных работ по статистике. Уловили закономерность? Тогда напишите фамилию человека, которого в полном списке можно встретить трижды, причем один раз - сразу же за перечисленными понятиями.": "Менделеев.",
  "Некоторым важно знать их виды, размеры основных из которых пропорциональны степеням двойки. У некоторых это ассоциируется с печеньем в шоколаде. А японский иероглиф, означающий это, сочетает в себе иероглифы человека и дерева. Что же это?": "Пауза.",
  "Кем по профессии был некто Клерк, приглашенный на первую комедийную кинороль?": "Садовником.",
  "Далеко не каждая табличка висит долго, и, чтобы не сорвали, ее можно повесить повыше. А вот Зощенко писал, как повешенная довольно высоко на стене дома табличка вызвала у него жалость к жильцам этого дома. Что (хотя бы примерно) было на ней написано?": "Уровень воды.",
  "Поэт Антокольский написал как-то: Во мраке царских бастионов Хотел повесить Николай. Пылай, народный гнев, пылай! Меня повесил Лактионов. Я не спрашиваю, кто такой Николай - это царь. Я не спрашиваю, кто такой Лактионов - это живописец. Я всего лишь спрашиваю, в какой книге это стихотворение появилось впервые.": "В КНИГЕ ОТЗЫВОВ на выставке этого самого Лактионова.",
  "В одной из своих сказок Феликс Кривин рассказывает о двух почти родственниках, попавших на войну. ОНА, как ей и положено, погибла. ОН же выжил. Однако потом, по окончании войны, не смог пережить вполне мирного процесса. Какого?": "Чаепития",
  "Гален знал много языков, обучался анатомии на Коринфе, методике лечения в Лемносе, врачевании травами в Палестине. Неудивительно, что по возвращении на родину ему поручили самый сложный участок работы. Кого же он лечил?": "Гладиаторов.",
  "Бывает, что мы просто не можем спокойно выслушать друг друга. В результате возникают ссоры, скандалы, а то и драки. Как-то драка произошла в Иорданском парламенте. По итогам ее генерал Абади получил кличку. Ей можно бы и гордиться, ведь кличка эта - фамилия очень известного человека, но тут повторилась не самая приятная ситуация из его жизни. Что же это за кличка и фамилия?": "Тайсон.",
  "Профессор Джеффри Хиллман из университета штата Флорида смог модифицировать ДНК бактерии \"Стрептококкус мутанс\" таким образом, что она больше не производит молочную кислоту. Если клинические испытания пройдут успешно, то уже через каких-то три года долларов этак за 150 мы сможем приобрести особый спрей. Он не предназначен ни для ингаляций, ни для распыления в помещении. Доходы людей какой профессии несколько снизятся после внедрения этого спрея?": "Стоматологов.",
  "Ожидая приема у стоматолога, автор вопроса листал рекламный журнал, посвященный не то \"Диролу\", не то \"Орбиту\". Заголовок одного из материалов совмещает в себе и медицину, и объект обзора журнала. При этом звучит он так же, как и название романа нобелевского лауреата. Но при написании отличается одной буквой. Запишите это измененное название.": "\"Доктор Жеваго\".",
  "Когда автор вопроса увидел ценник одного продукта в первый раз, то подумал: \"какая гадость!\". Действительно, конфеты с солью понравились бы немногим. Но, взглянув повнимательнее, решил, что это, возможно, вкусно. А когда дома сверился с описанием некоего фенотипа, оказалось, что такой продукт либо искусственный, либо кто-то что-то напутал. Как же назывался этот продукт?": "Раковые шейки в рассоле.",
  "Этот научный термин, как ни странно, с полной точностью нельзя применить ни к чему. Один известный американец сказал, что этим может быть супружество, а другой известный американец - что этим может быть надувательство. Как же они характеризовали супружество и надувательство?": "Точная наука.",
  "В \"Горизонтах техники\" был приведен шутливый пример древнего химического уравнения: Мышьяк + Медь = Цезий... Назовите второй продукт реакции и катализатор.": "Золото и философский камень (As+Cu=Cs+Au).",
  "Герой О. Уайльда лорд Фермор сказал, что если ты джентльмен, то тебе достаточно тех, что есть, а если ты не джентльмен, то это тебе только во вред. А вот барон Веруламский, он же виконт Сент-Олбанский, отозвался об этом значительно короче. Как?": "Сила (речь о знаниях).",
  "В это играли на деньги еще в Древнем Риме, играют в это и сейчас. Профессиональной лиги этого нет, и нам неизвестно ни об одном турнире, хотя инвентарь у каждого с собой, и при желании можно провести целый чемпионат. Можете, если хотите, попробовать сыграть прямо сейчас, но отвечать-то вам все равно придется. Что это за игра?": "Молчанка.",
  "Журналист Денис Чубаров предложил очень весомый аргумент против того, что Александра Мостового посадят на скамейку запасных. Авторство этого аргумента принадлежит, правда, вовсе не ему, да и относился он первоначально не к Мостовому. Приведите этот аргумент.": "Кто ж его посадит? Он же памятник!",
  "Одни из них питаются старой заваркой, другой дал название песне Даргомыжского, третий заставляет нас усомниться. А вот итальянского иногда используют для уничтожения образного. Как мы называем итальянского?": "Вермишель - ей мы и морим бывает образного червячка.",
  "Лечение - фенобарбитал и другие противоэпилептические препараты. Симптомы - асфиксия, угнетение сердечной деятельности, тошнота, судороги, нарушение работы желудка. Летальность - 50%. Назовите самого известного из тех, кто попал в эти 50%.": "Сократ.",
  "Белому соответствует примерно 30. Желтому - примерно 35. Красному - примерно 40. А какому примерно соответствует 240?": "Мертвому.",
  "Сначала эта характеристика относилась к лжепророкам, потом она была использована в произведении о неспособности противостояния строения аэродинамическим силам. А в последние годы так же стали характеризовать... Нет, я не спрошу: \"кого?\". Я спрошу: \"противники чего?\"": "Клонирования.",
  "Этим словом называли британского ученого и создание американских конструкторов. Им же можно назвать еще два предмета, один из которых может быть прямо под другим, особенно если речь идет о представительнице слабого пола. Какие это предметы?": "Шапка и заколка (шпилька).",
  "Существует ли это само по себе - во многих случаях спорный вопрос. Поэкспериментировать решением его можно, например, во время приема пищи. Иногда ЭТО играет положительную роль. А что в этом случае играет роль отрицательную?": "Электроны.",
  "Героя фильма \"Киллер\" решили спрятать в тюрьме. Однако начальник тюрьмы выступил решительно против. Во-первых, как он считал, не было причины. Во-вторых, он просто не хотел. А те фразы, которые привел он дословно, различаются всего на одну букву. Напишите обе.": "Не за что, ни за что.",
  "Эти два человека связаны с футболом. Кроме того, они однофамильцы, не один год отдали командам-тезкам, у обоих есть прозвища, которые начинаются одинаково. Если объединить эти начала, получится междометие, с помощью которого кто-то из нас в детстве, а кто-то - в шутку - и сейчас выражают... Что?": "Боль.",
  "Гуляя по Петербургу, автор вопроса в какой-то момент пожалел, что его фамилия не Иванов. Иначе можно было бы рассчитывать на сюрприз, который обещал один мебельный магазин. И только лишь в честь поступления новой партии мебели. А как называется этот магазин?": "\"Ива\".",
  "Не надо чваниться! Смири гордыню, друже. Ты ..., а пишешь много хуже. Что пропущено?": "Ходишь гоголем.",
  "В Канаде их называют \"солдатская кружка\", \"дьявольский ботинок\", \"чаша предков\". О подобной им вы, возможно, знаете из творчества Виталия Бианки. А для борьбы с какой болезнью их предлагали использовать в конце XIX века?": "Малярией.",
  "Возможно, если бы с этим вопросом жизни и смерти столкнулся Пифагор, он бы недолго думая сложил цифры, ему данные, и получил бы 9. А оттуда уже и до ответа рукой подать. Кого или что символизировала девятка в Древней Греции?": "Человека",
  "Первое слово - это растение и подарочек на память, а если взять ему противоположное, то получим другое, гораздо менее знакомое, растение, называемое еще быльняк. Назовите оба.": "Незабудка и забудка.",
  "Думаю, кто-то из вас видел рок-фестиваль \"НАШЕствие\" на огромном поле в Раменском, слушали песни, звучавшие там. Их было много, и они были разные, но только один исполнитель своеобразно отдал дань месту проведения. Какой песней?": "\"Я маленькая лошадка\".",
  "Два человека - один родом из Гамбурга, другой - из Нейсе - в 30-е-40-е годы XIX века выделили элементарную единицу, и их работы произвели переворот в своей области. Самих ученых, думаю, назвать будет трудно, а вот эту единицу, \"тезка\" которой иногда используется как единица измерения расстояния, вполне возможно - особенно если вы в детстве ладили с математикой. Вот и назовите ее.": "Клетка.",
  "Анекдот. - Дорогая, - говорит кавалер даме после утомительного блуждания по залам выставки модернистского искусства, - смотри, как трогательно смотрятся два простеньких силуэта на фоне никому не понятной зауми! - Тише! - Отвечает дама, - Это же... А что это?": "Таблички на дверях туалета",
  "Подполковник Саблин аллегорически говорил, что клиент второй службы может взять многое, но не все, а клиент первой значительно больше. А что иногда приходится делать с, так сказать, тезкой клиента первой службы работникам второй?": "Открывают (огонь).",
  "Тот, о ком пойдет речь в этом вопросе, являлся в наш мир дважды. И некоторые поклонники сравнивают его с Христом. Он - дитя небесного, но не обошлось и без вмешательства человека. Во второй раз он пришел, чтобы спасти человека и принес себя в жертву ради жизни всего человечества. Уверяют, что в 2003 году нас ждет его третье пришествие. А кто он, собственно?": "Терминатор (Т-800 - Шварценеггер который).",
  "Когда мы видим седьмую, мы подразумеваем десятку. Когда же в подобных случаях видим четырнадцатую, подразумеваем пятую. Чему она равна?": "2,71",
  "Четвертый вопрос четвертого тура. 1 апреля в сети Интернет распространилась информация о новом празднике. Посвящен он будет самой посещаемой Интернет-страничке. Как бы от нее ни старались избавиться, мы вновь и вновь находим ее, хотя и знаем наизусть ее содержание. А какого числа должен отмечаться этот праздник?": "4 апреля",
  "Оба эти человека сыграли похожие роли в своих государствах. Прозвища обоих возникли из-за того, что у них якобы было большим. Если большое первого объединить с большим второго, да еще и попросить этот комплект, то на каком мероприятии вы окажетесь при положительном исходе?": "На свадьбе.",
  "На свадьбу Николая Баскова и Светланы Шпигель пришло огромное количество гостей. Среди них была и Алла Пугачева. Она подарила молодым роскошный букет цветов и подняла тост за неувядающую любовь. Но одна деталь позволила предположить, что Примадонна не очень-то верит в искренность чувств суперпопулярного певца и дочери продюсера. Что же это за деталь?": "Цветы искусственные...",
  "В предисловии от постановщика к одному из спектаклей об авторе пьесы было сказано, что он - и первое, и второе, но не первое и второе вместе! Кем же он не является?": "Шоуменом",
  "\"Это единство противоположностей. Горизонтальная его протяженность свидетельствует о том, что все на свете проходит, а вертикальная неумолимо напоминает о грозящих неудачах, о неизбежности смерти. Мы пробиваемся вперед, невзирая на препятствия, но под ногами у нас разверзается бездна расплаты\". О чем так говорил Роберт Шекли?": "О мосте.",
  "Говорят, что это искусство, и его даже показывают за деньги. Однако в Америке его последователей стали преследовать и даже выгонять с работы. Статья о них в журнале \"Ровесник\" называлась так же, как знаменитое произведение, в котором фигурируют (в числе прочих) маленькие любители этого искусства. Что же это за искусство?": "Пускание колец дыма.",
  "На рисунке в одном детском журнале были изображены мальчик с одной девочкой и такой же мальчик с двумя такими же девочками. О таких \"мальчике с девочкой\", работающих в металлургии, остались не самые приятные воспоминания у Штирлица, а таких \"мальчиков с двумя девочками\" в нашем зале предостаточно. А что символизирует мальчик?": "Атом углерода (а девочки - кислород)",
  "В происхождении названия Чертовой долины, одного из мест действия \"Героя нашего времени\", нет ничего бесовского. Просто там некогда было нечто, что сейчас находится несколько севернее. Что именно?": "Граница Грузии с Россией.",
  "На карикатуре художника Шилова человек со слезами долбится в дверь. Другой говорит: \"Зря стучишь. Все равно не откроет. Я этого типа хорошо знаю\". А что написано на двери?": "АО закрытого типа",
  "Хосе-Рауль Капабланка, Александр Карелин, Алина Кабаева - признанные победители. Немало побед у мадридского \"Реала\" и мюнхенской \"Баварии\". Но ЭТОТ коллектив имеет на своем счету сотни тысяч \"побед\" и ни одного поражения. В каком городе он базируется?": "В Нижнем Новгороде коллектив ГАЗа работает.",
  "Самая, пожалуй, короткая кавээновская финальная песня была исполнена одной из грузинских команд в 2000 году. Состоит эта песня из трех слов. Точнее, из одного слова, спетого трижды. Тем не менее, она была прямой цитатой из популярнейшей песни. Только там это слово было частью другого. Какого именно?": "Покачивая (\"Пока-пока-пока\")",
  "Об этом лирическом герое многие из нас знают понаслышке, но с его многочисленными воплощениями знакомы лично. Он, как показал поиск в Интернете, читает газеты и вывески, рассматривает открытки и автомобили, выращивает кактусы - в общем, обладает пытливым умом. Отличается он и нестандартным взглядом на жизнь: практически все, что можно понять неправильно, он так и понимает, о чем после сообщает. Назовите этого человека двумя словами.": "Автор вопроса."
}