{
  "Польем Денеб мы керосином, Напалмом - Сириус. Тогда - вперед, под лозунгом единым: \"[...]!\"": "Гори, гори, моя звезда!",
  "Вицина звали Никулин с друзьями Шайбу гонять веселей Он отвечает - не буду я с вами, [...].": "Трус не играет в хоккей",
  "На булыжной мостовой, Мой авто, не оставайся, Заводись, старенький мой, [...].": "Гром \"Победы\", раздавайся",
  "Приняв сто грамм для вдохновенья Любимой шепнут космонавта уста: \"Я помню чудное мгновенье, [...]\".": "В далеком созвездии Тау Кита",
  "Мечтая о кольце Всевластья Кольцу взмолился Саруман Убереги же от несчастья, [...].": "Храни меня, мой талисман",
  "Фото стен собора в прессе. Непонятно, кто на фреске, Карабас ли, Иисус ли - [...].": "Лица стерты, краски тусклы",
  "В командировку по делам Аллаха Уехал Магомет с женой вдвоем. Рвет правоверный на себе рубаху: [...].": "Пророка нет в отечестве своем",
  "Не новость здесь кровосмешенье Вот вам пример соотношенья Родословная - красочный лист: [...].": "Мать - русская, отец - юрист",
  "Ночь, бункер. Гиммлер нервно теребит усы, Ждут Борман, Геббельс, виден Гесса силуэт. Зверея, Гитлер снова смотрит на часы: - [...]!": "Уж полночь близится, а Германа все нет",
  "Комар, присев к быку на ухо, Хвост распустил - ну, крутизна! Пищит подруге: - Здесь я, муха, [...]!": "Привет с большого бодуна",
  "Не пробила камень финка. Мурка, с браунингом в жмене, Пнула труп носком ботинка: - [...]!..": "Ах вы Сени, мои Сени",
  "ДВУКРЫЛКА Корчагин вещал Пред толпою дремучей, Что Ленин сказал: \"[...]\". Мужик вмешался непрошенный: \"Дык [...]\".": "Лучше меньше, да лучше ...лучшее - враг хорошего",
  "Я женюсь на русалке - Брак высшего класса, Одно только жалко - [...].": "Ни рыба, ни мясо",
  "Фродо - Сэму: \"Уходи, ты не нужен, Мне идти через поля, через горы\" Сэм ответил: \"Одному будет хуже, [...]\".": "Вместе весело шагать по просторам",
  "Был на вечеринке в Голливуде - Полутьма, паркетный пол блестит, В смокингах и платьях ходят люди [...].": "И звезда с звездою говорит",
  "Он тощ - спадают все одежды, Но, как сказал один мудрец, Коль больше есть - то [... ...].": "есть надежда, Что станет полным наконец",
  "Загадок сайт, в который раз, Я загружал чуть ли не год. Новей бы сервер! Но у вас [...].": "Копейка рубль бережет",
  "Узел Гордиев не поддается, Македонскому советуют в свите: \"меч не рубит, но шанс остается вы [...]!\"": "...пилите, Шура, пилите",
  "Гроссмейстер слышит голос сына: - В чем поражения причина? Со вздохом шахматист ответил: \"[...]\".": "Слона-то я и не приметил",
  "Из зимней берлоги на яркое солнце вылазит Почтенный медведь после длинной холодной зимы И лапой закрывшись от яркого солнца бормочет: \"[...]\".": "Мне триста лет, я выполз из тьмы",
  "В синь горизонта устремляясь взглядом, Конкистадор всё ищет Эльдорадо. И тихо шепчет он с надеждой и мечтой: \"[...]\".": "Под небом голубым есть город золотой",
  "Вроде и погода, и сезон, и снаряженье - Все в порядке, только не клюет - ну вот беда. Я купил газету - тут и началось везенье: [...].": "Без \"Труда\" не вытащить и рыбку из пруда",
  "Адвокат: \"К чему быть нервным? Ничего тебе не будет. Ты же в драке вышел первым! [...]\".": "Победителей не судят",
  "Много ему довелось голодать, но удалось ему ключик продать. Нынче в руке Буратино зажат [...].": "Ключ от квартиры, где деньги лежат",
  "Когда вы шоферОв нанимаете, братцы, Доверяйте евреям вожденья бразды! А не то -- на ГАИ есть опасность нарваться: [...].": "Какой русский не любит быстрой езды",
  "Я пьяный шаг строю неверно, И весь в помаде на боку, Эх откупорить бы консерву С названьем \"[...]\"!": "Женщина в соку",
  "Радикулит, одышка, к пьянству склонен. И снохождений наблюдались факты. Окончательный диагноз непреклонен - [...].": "Таких не берут в космонавты",
  "Однажды как-то вечером я забрел в секс-шоп. Мне сразу стало весело и очень хорошо. Вообще-то мне 100 лет, но тут без разговору [...]...": "Гляжу, поднимается медленно в гору",
  "Оскалились русич, хазарин и кельт: \"Стоять, воевода! Меч наземь, Свенельд!\" Свенельд показал им пудовый кулак: \"[...]!\"": "Врагу не сдается наш гордый варяг",
  "В туалет вхожу - Отелло. Вижу, кончил руки мыть. [... ...].": "Мавр сделал свое дело, Мавр может уходить",
  "\"Бескрылая\" неделя началась... Такое не увидишь в страшном сне. Я над загадкой бился целый час: [...]!": "Где твои крылья, которые так нравились мне",
  "Он тощ - спадают все одежды. Но про него сказал мудрец: \"Коль больше есть, то [... ...]\".": "есть надежда, Что станет полным наконец",
  "Гефест, Эдип и Ахиллес в Монако Всю ночь убили за игрой Но ничего не выиграл, однако, [...].": "Ни бог, ни царь и ни герой",
  "Сказал, икая, Минотавр: \"Н-не бей! Я к лютой смерти не готов еще. А лучше - в-выпьем!\" Отвечал Тесей: \"[...]\".": "Ты право, пьяное чудовище",
  "Успех раскопок: у реки Кумы Нашли два черепа и в ФСБ отдали. И на допросе древние признали: \"[...]!\"": "Да, скифы мы! Да, азиаты мы",
  "Не хочет Ромул со старухой знаться, И, о заботе прошлой забывая, Кричит кормилице: \"Иди-ка лучше к братцу! [...]\".": "Волчица ты, тебя я презираю",
  "Был вечер у Элронда. Скоро в поход. Опасности ждут, путь тяжел и неведом. Но Фродо решительно рюмку берет И пьет [...]!": "за победу. За НАШУ победу",
  "Царь вышел на площадь, как отрок смиренный, И молвил, святого в толпе увидав: \"Молись за меня, о Василий блаженный!\" А тот отвечает: \"[...]\".": "Борис, ты не прав",
  "Все зло от тещи: в продуктах - яды, Таятся киллеры в темноте... Анри Наваррский ворчит с досадой: \"[...]!\"": "Жениться надо на сироте",
  "Очень недовольны мушкетеры, нету в кассе им зарплаты - даже скромной. Мазарини говорит: \"Синьоры! [...]!\"": "Экономика должна быть экономной",
  "Вслед Вергилию, покинув мир земной, Данте в ад с опаскою спускается. Но - о ужас! - слышит голос за спиной: \"[...]!\"": "Осторожно, двери закрываются",
  "Хромой Шер-хан испуганно умолк, Когда сказал мальчишка из пещеры: \"Мой друг - медведь, моя сестра - пантера, [...]\".": "И мне товарищ - серый брянский волк",
  "Водил он шаланды, и был он не трус. Да, Костя был в городе важной персоной! Но в море по пьянке с ним вышел конфуз: [...].": "Он шел на Одессу, а вышел к Херсону",
  "В газетах пишут, что Владимир Путин - Не демократ, не коммунист, не вор; Стальные нервы; в голове компьютер; [...].": "А вместо сердца - пламенный мотор",
  "В коридоре останкинском вышел скандал - Мэр московский спросил у Доренко: \"Ну зачем ты, Сергей, в коридоры попал? [...]\".": "Коридоры кончаются стенкой",
  "\"За что премьера снял в момент?\" - спросили красные и белые, и им ответил президент: \"[...]\".": "Как пожелаем, так и сделаем",
  "Да, в партии спасенья нету, и Карпов покидает трон. Каспаров - новый чемпион! [...]!": "Спасибо партии за это",
  "Сказали: страшный суд наступит утром в среду; Весь вторник бедный Джон в тоске орал псалом. В час ночи в дверь стучат. Он дверь открыл соседу, и зря открыл: [...].": "упал. Закрытый перелом",
  "В получку полк овес таскает, Подковы денщики несут Со склада. Писарь поясняет: [...]!": "Гусары денег не берут",
  "В санчасти полон лазарет: Да, высока цена побед! Мне тихо медсестра сказала: \"[...]\".": "Рука бойцов колоть устала",
  "Чтоб в бою одолеть амазонок Нам, мой вождь, не хватает солдат, [... ...].": "Потому что на десять девчонок По статистике девять ребят",
  "Ранний брак Аннушке может выйти боком - Жить с нелюбимым ей, право не резон Вот уж близок конец, и с горы высокой [...].": "Катится, катится голубой вагон",
  "У ресторана русский \"новый\", В зеленом пиджаке, с крестом, [... ...].": "У \"Лукоморья\" дуб зеленый, Златая цепь на дубе том",
  "Ругает Помидор окрестный люд: - Подлей народца не сыскать вовек! Кум Тыква глупый, Чиполлино - плут, [...]!": "Редиска - нехороший человек",
  "Прилавки с рыбой обнищали, Но Мосгорторг нам объяснил: [... ...].": "Шаланды, полные кефали, В ОДЕССУ Костя приводил.",
  "Ликует Рим! Красс празднует победу! Но чем опечален сегодня он? Тем, что гуляя после обеда, Прочел на заборе: [...]!": "Спартак - чемпион",
  "Достоевский книгу пишет. Смотрит он усталым взглядом. Хочет отдохнуть, но слышит Голос: \"[...]!\"": "Надо, Федя, надо",
  "Под купол всматриваюсь зорко: Циркач по проволоке идет, [... ...].": "На нем защитна гимнастерка, Она с ума меня сведет",
  "Обсуждали Жанвье и Люка два часа, Кто в засаду, а кто отсыпаться пойдет. [... ...]!\"": "И тогда еле слышно сказал комиссар: \"Коммунисты - вперед, коммунисты - вперед",
  "Вокруг осколки объектива, Куски затвора и штатива, Разбиты бленда и зеркалка. Черт с ними! Только [...]...": "птичку жалко",
  "Весь ресторан разметал здоровенного вида детина Пьян был, ревел и швырял шашлыки, балыки, осетрину И бормотал про себя престарелого вида мужчина: \"[...]!\"": "Гнев, о богиня, воспой Ахиллеса, Пелеева сына",
  "Я сомневаюся в упор, Что совесть - лучший контролер: И, прикрепив жетон к груди, Кричу: [...]!": "Ну, заяц, погоди",
  "Шуты-музыканты (а было их двое) Изображены на старой картинке: Босой рыжий карлик - с трубой, а с гобоем - [...].": "Высокий блондин в черном ботинке",
  "Распрекрасная шляпка Светлане так шла! Только ветер-бродяга сорвал её грубой рукой. Но ведь шляпка сама виновата была: [...]!": "Потому что нельзя быть на Свете красивой такой"
}