{
  "В российской традиции существовало правило, согласно которому второй имел право потребовать, чтобы первый продолжил движение. Каким выражением обозначалось это требование?": "К барьеру!",
  "В \"Заметках о путешествии по югу Франции\" Проспер Мериме пишет, что в одном из городов, на том месте, где ранее находился ИКС, сперва поселили евреев, и лишь позднее воздвигли храм. Какое слово латинского происхождения мы заменили ИКСОМ?": "Лепрозорий.",
  "В конце XVI века на вооружении японской знати появился тамЭси-гусОку, или \"проверенный доспех\". ТамЭси-гусОку были очень дОроги и обязательно имели ИХ. Назовите ИХ точно.": "Пулевые отметины.",
  "В ЕЕ подвальных помещениях располагается резервуар с водой. По одной из версий, воду из резервуара можно было использовать в случае пожара; по другой - вода была необходима для приведения в движение механизмов. Назовите ЕЕ.": "Гранд-оперА.",
  "В 1762 году Британская Ост-Индская компания снарядила экспедицию для рейда на принадлежавшую испанцам Манилу. К разочарованию англичан, вместо богатой добычи они обнаружили на Филиппинах ветхую колонию без собственных ресурсов, так что самым ценным трофеем завоевателей стали ОНИ. Назовите ИХ одним словом.": "Карты.",
  "(pic: 20170236.jpg) Согласно описанию СтЕллера, кожа стЕллеровой коровы - голая, складчатая, чрезвычайно толстая и напоминает кору старого дуба. Современный зоолог пишет, что эти свойства защищали животное от повреждений об острые камни в прибрежной зоне, и приводит другое сравнение. Назовите то, с чем он сравнивает кожу стеллеровой коровы.": "Резина автомобильных покрышек.",
  "В 1977 году известный человек выпустил альбом под названием \"Некрономикон\". В чьи руки этот альбом попал несколько месяцев спустя?": "[Ридли] Скотта.",
  "Перечисляя возможные причины катастрофы ракеты \"Протон-М\", политолог Владимир Акимов с сарказмом упомянул АЛЬФУ. Рассуждая о том, что такое АЛЬФА, герой фантастического романа говорит, что миллиарды километров космического пространства оберегают военную базу надежнее стометровой бетонной плиты. Какие два слова мы заменили словом \"АЛЬФА\"?": "Небесная твердь.",
  "Согласно одной очень сомнительной версии, название этой столицы происходит от искаженного названия ягоды, которая в обилии произрастала на месте ее основания. Назовите эту столицу.": "Канберра.",
  "Слово \"ИКС\" в вопросе является заменой. Уже в первой половине XVII века биограф ИКСА жаловался на отсутствие достоверных данных и сообщал о споре трех городов. Назовите имя собственное, от которого происходит название самого известного произведения ИКСА.": "Луз.",
  "Согласно гипотезе Будденброка, известное явление имеет место из-за того, что ОНИ пытаются сохранить постоянный угол по отношению к ориентиру. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Ночные насекомые.",
  "<раздатка> Ар****-****я </раздатка> По версии журнала \"РОйалс\", ОНА началась в 1980 году, после выхода на экран фильма \"Американский жиголо\" с Ричардом Гиром в главной роли. Назовите ЕЕ.": "Армани-мания.",
  "[Ведущему: внимание, в ИКСАХ ударения разные, так и задумано!] На время ИКСОВ [ударение на \"и\"!] в Эквадоре вводится ИГРЕК. Персонаж произведения 2007 года сознательно устанавливает для себя ИГРЕК ради ИКСОВ [ударение на \"о\"!]. Назовите ИКСЫ и ИГРЕК.": "Выборы, сухой закон.",
  "Во время съемок \"Неуловимых мстителей\" после нескольких неудачных дублей придумали намазать стену здания сладким сиропом. Какой трюк выполняли в этой сцене?": "Прыжок с высоты на лошадь.",
  "Дуплет. 1. Кому подарили картину с изображением животного между двух берез? 2. Этому же человеку в интервью задали вопрос: \"Сколько ИХ у вас в данный момент на мобильном?\". Назовите ИХ.": "1. [Игорь Владимирович] Акинфеев. 2. Пропущенные [звонки/вызовы].",
  "В русском переводе мультфильма, вышедшего в 2016 году, Коала в ответ на вопрос о выплате вознаграждения призывает собеседника... Ответьте одним словом: что делать?": "Держаться.",
  "Один профессионал считает, что хвастаться ЭТИМ - всё равно что готовить борщ, не пытаясь улучшить его вкус солью, перцем или специями: круто, но зачем, да и можно ли его такой есть. Опишите ЭТО хэштегом.": "#nofilter.",
  "[Ведущему: в русском языке устоялось ударение \"КеруАк\", за что говорит и французское происхождение фамилии; в английском - \"КЕруак\".] Персонаж Джека Керуака думает, что потребовал бы прекратить, если бы у него на глазах в Иисуса Христа вонзали гвозди и острия копий. Незадолго до этого персонаж побывал... Где?": "На корриде.",
  "Героиня детского произведения попробовала и незабудки, и ромашки, и мак, чтобы у нее получилось произвести... Ответьте двумя словами: что?": "Разноцветное молоко.",
  "[Ведущему: сделать логическую паузу после слова \"воды\".] Ведро для опускания в колодец и зачерпывания воды в одном из диалектов называют словом мужского рода, означающим некий организм. Напишите это слово.": "ЦЕпень.",
  "<раздатка> По замечанию литературоведа, Константин Фофанов довел поэтику эгофутуризма до логического предела: он взял псевдоним Олимпов, а в стихах стал применять ее к каждому своему слову. Напишите слова из текста этого вопроса, к которым ее применили мы. </раздатка> Текст вопроса перед вами.": "По, Константин, Фофанов, Олимпов, Напишите.",
  "Одно американское озеро чаще всего называют озером Уэбстера. У этого озера сорок пять... Чего?": "Букв [в настоящем/исходном/оригинальном названии].",
  "По всей видимости, в одной из своих иллюстраций художник Юрий Молоканов оставил автограф. Дело в том, что в сцене визита к врачу изображена необычная ОНА. Напишите то, что должно быть на НЕЙ вместо этого автографа.": "ШБ.",
  "Пожилые жители Сингапура могут вместо кнопки воспользоваться социальной карточкой и тем самым увеличить... Что?": "Время на переход проезжей части по пешеходному переходу.",
  "Футболист Халк немало общается с болельщиками не только вне поля, но и во время матча. Как рассуждает один блогер, Халк популярен потому, что ДЕЛАЕТ ЭТО. Знаете, мы не скажем точно про других супергероев, но уж Халк наверняка неоднократно ДЕЛАЛ ЭТО в буквальном смысле. Ответьте устойчивым выражением: что такое \"ДЕЛАТЬ ЭТО\"?": "Ломать/разрушать четвертую стену.",
  "Персонаж известного произведения XIX века говорит собеседникам-христианам, что собирается помочь туркам подавить восстание греков. В другом эпизоде он советует сумасшедшему покончить с собой. Позднее персонажу замечают, что тот всю жизнь вел себя как... Кто?": "Тролль.",
  "В начале 1970-х в американский городок был доставлен из Лондона и вновь собран самый большой из когда-либо проданных предметов антиквариата. Приобретение было столь необычным, что специально для него даже был вырыт канал. Что это было за приобретение?": "[Лондонский] мост.",
  "Высотка на Котельнической набережной в Москве - весьма помпезное здание для жилого дома. Рассказывают, что заключенные при его возведении работали не только строителями, но и... Кем?": "Моделями [для скульптур/скульпторов].",
  "Технология некоего процесса напоминает работу принтера: каждую букву образует несколько точек, а в качестве чернил используются парЫ парафина. Что в этом процессе выступает в роли пишущего средства?": "Самолет.",
  "В каком году, по воспоминаниям очевидцев, в Варшаве было съедено морской капусты и морепродуктов больше, чем когда бы то ни было?": "В 1986.",
  "Во вселенной игры \"Magic: The Gathering\" [мЭджик зэ гЭзэрин] существует раса инженеров, собирающих сложные механизмы. Назовите повесть, один из заглавных персонажей которой обладает той же особенностью внешности, что и эта раса.": "\"Затворник и Шестипалый\".",
  "В одном шуточном произведении мама-мышь моет детеныша и просит его поднять лапки, чтобы потереть ИХ. Назовите ИХ неологизмом из двенадцати букв.": "Подчеловечки.",
  "<раздатка> self-contained __________ _________ apparatus </раздатка> У нас ЕГО называют торговой маркой, ставшей нарицательной, а в США - розданными вам словами. Восстановите два пропущенных.": "Underwater breathing [чтецу: АндэуОтэ брИзин].",
  "<раздатка> Выбегая из серебряных ключей, Перекатывает камешки ручей. Подает утятам он пример, Очень чисто _______________. И утята, ручейку благодаря, Очень чисто _________________. </раздатка> Восстановите оба пропуска.": "Выговаривая \"Р\", выговаривают \"кря\".",
  "По сюжету одного фильма ужасов, в серии убийств в США подозревается Джек-потрошитель, поскольку его дух находился в одном из элементов... Чего?": "[Лондонского] моста.",
  "Рассказ Чехова повествует о гробовщике, который подрабатывал игрой на скрипке. Что используется вместо скрипки в одной из постановок этого рассказа?": "[Музыкальная] пила.",
  "В первоначальной версии сценария фильма \"Я шагаю по Москве\" герои утром ориентировались по рыбьей чешуе, чтобы в конце пути найти спасение... От чего?": "От похмелья.",
  "Черный ящик! Специализированный портал указывает, что многие при употреблении вина совершают ошибку - ведь ОНА в каком-нибудь бургундском замке отличается от привычной нам. В черном ящике сейчас тоже ОНА. Назовите ЕЕ.": "Комнатная температура.",
  "<раздатка> Exploding whale </раздатка> В 1970 году власти Орегона решили избавиться от туши кита с помощью взрывчатки. Напишите два английских слова, с которыми музыкант СуфьЯн Стивенс рифмует розданные вам слова.": "Epic fail.",
  "Согласно одному паблику о женской красоте, хороший муж должен портить ПЕРВУЮ, но сохранять ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "[губная] помада, тушь [для глаз].",
  "Сын некой Лизы СуОнсон однажды спас жизнь мужчине. В благодарность тот подарил ей игрушку, воспроизводящую ЭТО сына. Назовите ЭТО.": "Стук сердца.",
  "Цветы аквилЕгии дарили девицам легкого поведения или мужчинам, если хотели намекнуть на неверность жены. Интересно, что из разных частей аквилегии делали и ИКСЫ, и ИГРЕКИ. Назовите ИКСЫ и ИГРЕКИ заимствованными словами.": "Афродизиаки, контрацептивы.",
  "Персонаж Андрея Платонова сетует на то, что в военное время ему приходится тяжелее: те женщины, что едут к мужьям на фронт, везут по три пуда хлеба, а из-за тех, что остались в тылу, у персонажа стало два ИХ вместо одного. Назовите ИХ двумя словами.": "Почтовые вагоны.",
  "<раздатка> Slasher (рубака), Carver (резчик), Sawyer (пильщик), Fillgrave (могильщик) </раздатка> В одном эссе Джордж Оруэлл приводит примеры фамилий, которые в литературе XIX века давали представителям некой профессии. По мнению Оруэлла, такая тенденция прекратилась после распространения... Чего?": "Анестезии.",
  "Появившись сначала как суррогат и \"подражание природе\", ОНИ, по наблюдению Йохана Хёйзинги, с XVII века стали выполнять ту же роль, что и красивые рамы - для холстов. Назовите ИХ.": "Парики.",
  "[Ведущему: Слово \"пасамонтана\" двукоренное и поэтому с двойным ударением - \"пАсамонтАна\". Важно, чтобы все части слова были разборчиво услышаны, но всё же не слишком его акцентируйте.] В некоторых настольных играх вам приходится примерять на себя роль злодея. Игра \"Война с террором\" однажды была изъята из продажи британской полицией, поскольку комплектовалась предметом, другое название которого - пасамонтАна. Назовите этот предмет.": "Балаклава.",
  "[Ведущему: логическое ударение в цитате - на слове \"режиссером\".] Назовите американца, который в своем выступлении сказал такие слова: \"Я думаю, что Шекспир считал себя театральным режиссером\".": "[Боб] Дилан.",
  "[Ведущему: не ошибиться в слове \"выказывать\"!] ЭТО является совмещением букв I [ай], L [эл] и Y [уай], что можно расшифровать как \"Я люблю тебя\", так что выказывать ЭТИМ симпатию вполне логично. Назовите ЭТО.": "[Жест] \"коза\"."
}