{
  "Джордж Мартин сказал: человек, читающий книги, ДЕЛАЕТ ЭТО тысячу раз, а не читающий - только один. Что такое \"ДЕЛАТЬ ЭТО\"?": "Проживать жизнь.",
  "Шутят, что ПЕРВЫЙ и ВТОРОЙ различаются тем, со скОльких сторон о них можно споткнуться. Назовите ПЕРВЫЙ или ВТОРОЙ - смотря как вам ближе.": "Бордюр.",
  "В одном эссе ЕЮ названа площадь в городе с извивающимися улочками-угрями и куполами-медузами. Назовите ЕЕ словом, в котором все гласные одинаковы.": "Камбала.",
  "Как рассказывал сам пациент, все ОНИ будто бы находились в темной комнате, посреди которой был круг света. Кто вставал в этот круг - завладевал телом и сознанием. Назовите ИХ четырьмя словами.": "Множественные умы Билли Миллигана.",
  "В рекламе автомобиля \"Фольксваген\", сделанного по новой технологии, название марки немного изменилось так, что в нем можно увидеть единицу. Какую?": "Вольт.",
  "Некогда в офисе компании \"Amazon\" [амазОн] был колокольчик, который звонил всякий раз, когда кто-то совершал покупку в сервисе. По какой причине колокольчик пришлось убрать?": "Он стал звонить слишком часто.",
  "На пачке детского успокаивающего чая авторы вопроса насчитали только одну ЕЕ. Назовите ЕЕ.": "Овца.",
  "Монтрё, небольшой швейцарский городок буквально в две улицы, испытал бум популярности в годы проживания там Набокова. Журналист на встрече с писателем отметил, что тот поглаживал себя от пресыщенности вниманием и словно не мог взять в толк, как такое могло произойти, - совсем как... Кто?": "Беременная [женщина].",
  "Один из районов Манилы рассчитан примерно на миллион человек, а живет в нем еще порядка десяти тысяч - из-за бедности и перенаселенности города. Что представляет собой этот район?": "Кладбище.",
  "Героиня сериала хвастается, что в детстве ее кукольные чаепития были популярными, ведь она подавала лучший ЕГО. ЕГО вам наверняка подадут и в вагоне-ресторане на одной ТАКОЙ железной дороге. Ответьте двухкоренным словом: какой - ТАКОЙ?": "Высокогорной.",
  "ВАнтовый мост, названный в честь Сэмюэла Беккета, включает две плоскости, между которыми натянуты параллельные стальные тросы. Внешне этот мост напоминает ЕЕ. Назовите ЕЕ.": "[Кельтская] арфа.",
  "Документалист Сергей Мельник считает, что название в честь коммуниста как-то не ладится с городом святого креста. Что это за город?": "Тольятти.",
  "Основной причиной распространенности в советское время именно девятиэтажных домов считается ЕЕ стандартная длина в 28 метров. Назовите ЕЕ.": "[Стандартная механизированная] лестница пожарной машины.",
  "В Вене есть район со множеством баров, ограниченный улицей и двумя переулками. Этот район получил прозвище \"ОН\". В ЕГО окрестностях производят ром. Назовите ЕГО.": "Бермудский треугольник.",
  "К концу XX века китайские ОНИ развивали скорость всего лишь до одиннадцати, хотя на международном уровне рекорд был равен восьмистам девяноста шести. Назовите ИХ основное орудие деятельности.": "Пишущая машинка.",
  "Символично, что пешеходный переход в КуритИбе, выполненный в виде НЕГО, расположен возле магазина. Назовите ЕГО.": "Штрихкод.",
  "Рассказывают, что Пушкин очень любил клюкву в сахаре. Интересно, что название одного рецепта блюда из клюквы с сахаром цитирует строку поэта. Воспроизведите это название из трех слов.": "\"Мороз и солнце\".",
  "На постере спектакля по известному произведению некоторые слова были заретушированы. Всего чуть больше сотни билетов можно было купить по специальной цене - около 20 фунтов за штуку. Назовите точную цену этих билетов.": "19 фунтов 84 пенса.",
  "Официальным представителем какой организации является Дмитрий Маркин?": "Почта России.",
  "Александр Панчин предложил шуточную технологию, благодаря которой пользователь сможет получить свободный от соблазнов Интернет без греховных изображений. Название этой технологии переосмысливает название реально существующей программы. Что это за название?": "АдБлок.",
  "По словам Роберта Шекли, в информационной войне всегда проигрывает тот, кто ДЕЛАЕТ ЭТО. Он ограничен, а соперник может всё что угодно. Что такое \"ДЕЛАТЬ ЭТО\"?": "Говорить правду.",
  "Последователи социалиста-утописта Сен-СимОна, чтобы подчеркнуть взаимозависимость людей друг от друга, в качестве обязательной одежды в своей общине ввели ТАКИЕ жилеты. Ответьте двумя словами, начинающимися с парных согласных: какие - ТАКИЕ?": "Застегивающиеся сзади.",
  "В произведении Сигизмунда КржижанОвского \"Бумага теряет терпение\" ОНИ строем покидают свое привычное место. При этом первые из НИХ идут, широко расставляя ноги. Назовите ИХ.": "Буквы.",
  "В Лионе ежегодно проходит фестиваль, в ходе которого жители ставят на окна свечи, на улицах зажигают тысячи ламп, огней, фонарей и светильников. Этот праздник не следует путать с другим ежегодным мероприятием. Кому оно посвящено?": "[Братьям] Люмьер.",
  "Согласно русской версии песни, действие мультфильма 1992 года происходит в реально существующем городе. Однако в оригинале город вымышленный, а его вероятный прототип находится более чем в трех тысячах километров на восток. Назовите главную достопримечательность прототипа.": "Тадж-Махал.",
  "Во французскую идиому, популярную среди рядовых жителей мегаполисов, входят слово \"boulot\" [булО], означающее работу, \"dodo\" [додО], означающее сон, и еще одно. Какое?": "Метро.",
  "По мнению Чака Паланика, разница между тем, как вы выглядите на самом деле, и тем, каким себя представляете, может быть просто убийственной. Так что ОНИ, возможно, живут вечно как раз потому, что не знают этой разницы. Назовите ИХ.": "Вампиры.",
  "Председатель Федеральной резервной системы США Алан ГрИнспен рассказывал, что журналисты придумали своеобразный индикатор: если до или после рабочего дня ИКС ГрИнспена был тонким, то дела в экономике идут хорошо, если же ИКС был толстым, то всё плохо. Что мы заменили ИКСОМ?": "Портфель.",
  "Один остряк вместо привычного в таких случаях призыва из двух слов написал: \"Теперь у меня грязный ОН\". Назовите ЕГО.": "Палец.",
  "1985 год был отмечен во Франции беби-бумом. Рассказывают, что причина этого - до сих пор многими любимая песня, из-за которой пары даже давали детям совсем не французское имя Слай. Назовите эту песню.": "\"Still Loving You\" [группы \"Scorpions\"].",
  "В древние времена у индийцев был хорошо развит сталелитейный промысел. Промысел был настолько успешен, что среди соседей даже сделался поговоркой, аналоги которой известны и в русском, и в английском. Воспроизведите любой из этих аналогов.": "[Ездить] в Тулу со своим самоваром.",
  "Покидая опостылевшую временную работу, героиня одного произведения объявляет, что теперь ей точно не придется ДЕЛАТЬ ЭТО. И устраивается секретаршей. Что такое \"ДЕЛАТЬ ЭТО\"?": "Заваривать кофе.",
  "В одном мультсериале ЕГО используют для имитации звездного неба дома. Назовите ЕГО словом немецкого происхождения.": "Дуршлаг.",
  "Знаменитый тренер Жозе Моуринью, попав в некую десятку самых влиятельных людей мира, как минимум на восьмое место поставил... Кого?": "Свою жену.",
  "Молодо выглядящий музыкант &Psi;BOY [псай-бой] в своем треке утверждает, что охранник не пропустил его ТУДА. Назовите женщину, попавшую ТУДА в 2011 году.": "[Эми] Уайнхаус.",
  "На одной юмористической картинке инопланетяне смотрят на игровое поле в ожидании ответного хода землян. Возможно, проблема в том, что игра должна начинаться не так, как это сделали инопланетяне. Назовите эту игру.": "Крестики-нолики.",
  "Педантичный Максим Горький во время некоего занятия исправлял множество ошибок, а затем выбрасывал результат в мусорное ведро. А какой персонаж современного Горькому писателя советовал вообще не предаваться упомянутому занятию?": "[Профессор] [Филипп Филиппович] Преображенский.",
  "Какой фрукт фигурирует в известном высказывании, которое циничный афоризм заканчивает словами: \"... закажи себе еще и лобстера\"?": "Лимон.",
  "Слово \"ОНИ\" также означает следы лягушек или гусей. Что в тексте вопроса содержит ИХ?": "[Слово] \"ОНИ\".",
  "Согласно социологическому исследованию, японцы даже путешествуют меньше, чем хотели бы, из-за того что в других странах принято ДЕЛАТЬ ЭТО. Дело в том, что в самой Японии ДЕЛАТЬ ЭТО считается чуть ли не оскорблением, ведь хорошо работать - это просто долг. Что такое \"ДЕЛАТЬ ЭТО\"?": "Оставлять чаевые.",
  "Несколько лет назад группа аферистов пыталась продать множество якобы неизвестных работ Кандинского, Малевича и других живописцев. Мошенники не копировали известные работы, а создавали новые, и огрехи в исполнении списывали на раннее творчество. Но вот к НИМ подходили особенно тщательно. Назовите ИХ.": "Подписи.",
  "На эмблеме одного клуба дебатов изображены ОНА и ОНО. Назовите ЕГО и ЕЕ в любом порядке.": "Курица, яйцо.",
  "Существует объяснение, что этим выражением стали называть не очень приятных в общении немолодых женщин, занимающихся канцелярской работой - регистрацией, составлением списков. Что это за выражение?": "Старая перечница.",
  "После одного происшествия Галина добилась от домоуправления замены плитки в элитном доме. Назовите фамилию Галины.": "Уланова.",
  "В современной музыкальной индустрии иногда чрезмерное значение придают интеллектуальной собственности - в частности, авторским правам. Небольшая редакция портала \"Звуки.ру\" иронично сообщает, что на нем работают сразу три юриста, но ни один из них... Закончите фразу.": "Не работает по специальности.",
  "Почти всю банду Брюса Рейнольдса, совершившую Великое ограбление поезда, удалось поймать благодаря тому, что преступники играли в \"Монополию\" добытыми деньгами. Правда, полиция не заставала банду за игрой - помогли ОНИ. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "Крупная компания грозилась подать в суд на толковый словарь Уэбстера из-за наличия в нем неологизма, означающего низкооплачиваемую и бесперспективную работу. Такой неологизм мог бы расстроить и другую крупную компанию, но в ней на работу вряд ли могут пожаловаться. С каких букв начинается этот неологизм?": "Mc.",
  "Джером К. Джером пишет, что во время определенного события люди говорят одно и то же. Поэтому он представлял себе одинокого старого джентльмена, скучающего у ворот. На это нянька замечала, что такие мысли как раз позволят Джерому проверить это лично. У ворот чего сидел упомянутый \"джентльмен\"?": "Ада.",
  "В сатирической пьесе Вацлава Гавела описывается, как государственные учреждения переходят с хорукОра на птидепЕ в целях большей точности. Можно сказать, что и хорукОр, и птидепЕ - это ОН. Назовите ЕГО сложносокращенным словом.": "Новояз.",
  "Боб Дилан как-то сказал, что в фанатах нет ничего хорошего, ведь ИМИ нельзя позавтракать и переспать с НИМИ тоже не получится. Назовите ИХ словом латинского происхождения.": "Аплодисменты.",
  "Первым, кто СДЕЛАЛ ЭТО, был римлянин Меркурий. С тех пор традицию ДЕЛАТЬ ЭТО нарушили всего дважды: Адриан БУйенс и Марчелло ЧервИни в XVI веке. Назовите то, что получилось у последнего, кто СДЕЛАЛ ЭТО.": "Франциск.",
  "Режиссер Роберт Олтмен создавал образ детектива МАрлоу как человека, воплощающего ценности давно ушедшей эпохи, - будто бы из сороковых годов он оказался сразу в семидесятых. В связи с этим Олтмен иногда добавлял к фамилии Марлоу имя и приставку. Какие?": "Рип ван.",
  "В историческом романе рассказывается, что Гитлер приказывал массово использовать в окрестностях ставки \"Вервольф\" в Виннице смесь керосина с креозотом. По всей видимости, не меньше, чем авианалетов, Гитлер боялся... Кого?": "Комаров.",
  "Мероприятие по выявлению нерадивых контролеров пригородных поездов получило название \"Охота на НИХ\". Назовите ИХ.": "Лисы.",
  "Иллюстрация Стефана Шульца благодаря стилизованным цифрам показывает, что встающие пораньше имеют возможность заработать максимум денег. В какое точное время?": "5:55.",
  "В 1958 году советский физик Лев АрцимОвич отказался подписать статью, сославшись на завет Павлова ученым говорить только то, что знаешь. До того как отказаться, Арцимович потребовал, чтобы ему дали прочитать... Что?": "\"Доктор Живаго\".",
  "Из песни середины 1970-х годов можно было узнать, что ТАК звучит колокол молодых сердец. Воспроизведите, КАК ИМЕННО.": "БАМ.",
  "Оперная сцена фестиваля в БрЕгенце расположена в озере, которое используется как продолжение сцены. Например, в постановке оперы о революции озеро играло для НЕГО роль ЕЕ. Назовите ЕГО и ЕЕ.": "Марат, ванна.",
  "[Ведущему: в слове \"эвоки\" ударение на первый слог.] О чем в энциклопедической статье об эвоках, безобидных существах из вселенной \"Звездных войн\", говорится: \"один из которых противостоял двум другим\"?": "Пальцы [рук].",
  "В древней китайской традиции для некоего подарка поначалу использовали красную ленту, а затем, с развитием технологий, появились красные ОНИ. Сейчас у нас аналогичный \"подарок\" в НЕМ связывают с менее ярким цветом. Назовите ИХ одним словом.": "Конверты.",
  "Иногда вы держите в голове одни и те же навязчивые мысли, которые порой преувеличивают проблему, а вместо ее решения лишь способствуют нервному истощению. Психологи называют это \"мысленной...\". Чем?": "Жвачкой.",
  "После того как королева Виктория запретила использовать косметику, раздосадованные женщины стали... Ответьте фразеологизмом: что делать?": "Кусать губы.",
  "Произведение \"Одиночество в сети\" выделило Януша Вишневского среди остальных писателей, однако сейчас повзрослевший автор относится к роману негативно и сравнивает с НЕЙ. Назовите другого европейского литератора, в названии романа которого есть ОНА.": "[Стиг] Ларссон.",
  "В Ивановской областной думе предложили узаконить действия молодых людей, если они заняты в сельском хозяйстве. Каким разговорным словом называются такие незаконные действия?": "Откос.",
  "Героиня повести Туве Янссон была замужем за известным театральным деятелем. По ее словам, он умер, когда ему на голову упал ИКС. Эта повесть, написанная в 1954 году, была опубликована в Советском Союзе только 32 года спустя. Назовите ИКС двумя словами.": "Железный занавес.",
  "На многие произведения повлияла \"Одиссея\". Дмитрий Быков отмечает, что если для Одиссея коммуникативную функцию выполняет ПЕРВОЕ, то для героя другой поэмы - ВТОРАЯ. Назовите ПЕРВОЕ и ВТОРУЮ недлинными словами.": "Море, водка.",
  "Герой юмористического произведения стал птицей мира и склевал мундир начальника. А что он попросил перед этим?": "Разрешение обратиться.",
  "Стены квартир в доме на Большой Тульской улице в Москве специально сделаны под немного непрямыми углами. Дом принадлежал Министерству среднего машиностроения. Какая отрасль скрывалась под этим эвфемизмом?": "Атомная промышленность.",
  "Искать ИХ труднее, так как искажение сигнала пульсара вблизи объекта пропорционально его массе. Журнал \"National Geographic\" [нэшнл джиогрЭфик] утверждает, что ОНИ - это, главным образом, верхОвые болота. Назовите ИХ двумя словами, первое из которых - существительное или прилагательное.": "Легкие планеты.",
  "Согласно шутке, кукушек на Руси ловили долго. Какое существительное в творительном падеже мы заменили?": "Часами.",
  "Этимология этого слова восходит к кельтскому выражению, часть которого означает \"боевой\". Назовите первый слог этого двусложного слова.": "Слог.",
  "В 20-е годы прошлого века Освалд де АндрАде писал, что бразильцы должны бороться с засильем европейских традиций, по-своему их перерабатывая, и ставил в пример местных индейцев. Назовите обычай индейцев, который он имел в виду.": "Каннибализм.",
  "Известная пословица в полной версии заканчивается словами: \"... потому ее, окаянную, делать и надо\". В этой пословице действие не совершают ОНИ. Что делают ОНИ в другой идиоме?": "Кормят [волка].",
  "Белые прямоугольники, которые показываются, когда в шрифте нет нужного символа (например, иероглифа), называют несклоняемым словом. Каким?": "ТОфу.",
  "Популярный в Северной Америке сорт пива изготавливается из частей дерева. В одной шутке это пиво наливают в ТАКОЙ стакан и получают просто пиво. Какой - ТАКОЙ?": "Квадратный.",
  "[Ведущему: сделать логическую паузу после слова \"коллективы\".] Этот литератор считал, что характерное для XX века стремление людей объединяться в коллективы противно человеческой природе и в конечном счете приведет к появлению новой породы людей. Назовите этого литератора.": "[Эжен] Ионеско.",
  "В середине XX века компания \"Лаки Страйк\" объявила, что перестает использовать хром и медь, и потому меняет цвет пачки под слоганом \"Зеленый Лаки Страйк СДЕЛАЛ ЭТО\". На самом деле СДЕЛАЛИ ЭТО, вероятно, многие прежние потребители марки, и ребрендинг проводился для привлечения новых. Что такое \"СДЕЛАТЬ ЭТО\"?": "Уйти на войну/фронт.",
  "Тренер Юрий Сёмин рассказывает, что с некоторых пор в его клубе отказались ДЕЛАТЬ ЭТО заранее не только из суеверия. Просто раньше СДЕЛАТЬ ЭТО было сложно, а теперь стало легко, вот трофей выиграть - тяжелее. Что такое \"СДЕЛАТЬ ЭТО\"?": "Достать/купить шампанское.",
  "По воспоминаниям Саввы Мамонтова, его отец специально считал, \"сколько телег проезжало к Троице-Сергиевой Лавре, сколько возвращается обратно, сколько идет паломников, сколько груза везут\". Одним из первых ИМ воспользовался московский митрополит. Каково ЕГО нынешнее название?": "Ярославский [вокзал].",
  "Свое название подмосковный город получил из-за боярина, прозвище которого означало либо первенца, либо бобылЯ. Назовите этот город.": "Одинцово.",
  "На символике какого района Москвы изображена перчатка?": "Сокольники.",
  "В 2013 году Шнобелевскую премию получило исследование, которое выяснило: чем дольше корова лежит, тем более вероятно, что скоро она встанет. Автору вопроса эта закономерность показалась столько же полезной, как и информация, которую можно получить в Московском метрополитене. Что это за информация?": "Время после отправления предыдущего поезда.",
  "Есть мнение, что развитие цифровых камер позволит мошенникам не прикладывать особых усилий для кражи персональных данных. Одно издание иллюстрирует эту мысль фотографией первой половины XX века. Что показывает на ней известный англичанин?": "V."
}