{
  "Персонаж сериала \"Кто в доме хозяин?\", жалуясь утром на раскалывающуюся голову, просит принести ЕГО, но собеседник понимает не сразу. Назовите ЕГО.": "Скотч.",
  "По наблюдению Евгения Гришковца, именно нашему поколению выпало расстаться с АЛЬФОЙ после двух тысяч лет пользования ей. \"Наши дети будут людьми без ИКСА\", - говорит он. ИКС некоторых из вас мне уже известен. Ответьте, использовав АЛЬФУ: что мы заменили на ИКС?": "Почерк.",
  "В одной из серий \"Хроник молодого Индианы Джонса\" герой решает проблему пропавшего телефона в квартире в Праге. Из Министерства связи его посылают в Отдел установки, из Отдела переподключения - в Отдел изъятия, где предлагают заявить в полицию о краже телефона и поставить печать в Министерстве страхования. При этом Джонса сопровождает один чиновник. Назовите его фамилию.": "[Франц] Кафка.",
  "О чем ВильЯм Похлёбкин пишет, что подавали на Руси их в праздники и на застолья - отсюда и название?": "Пироги.",
  "<раздатка> В целом лестница впечатляла - плавным изгибом она спускалась со второго этажа и постепенно расширялась книзу. Нечто вроде изящной перевернутой ЕЕ. </раздатка> Цитата: \"В целом лестница впечатляла - плавным изгибом она спускалась со второго этажа, постепенно расширяясь книзу. Нечто вроде изящной перевернутой ЕЕ\". В цитате из романа Дианы Сеттерфилд ОНА есть. Назовите ЕЕ.": "Запятая.",
  "(pic: 20130184.jpg) Согласно подписи к рисунку, на нем - ЭТО. Назовите ЭТО двумя словами точно.": "Сложносочиненное предложение.",
  "Внимание, черный ящик! Некоторые психологи советуют дарить детям эти игрушки, так как они развивают любознательность, и такие дети будут стремиться к всё более и более глубокому постижению мира. Сразу скажем, что в черном ящике находится не эта игрушка. А что?": "Черный ящик.",
  "В романе Михаила Идова салон гадалки закрывается из-за расширения другого салона. Ваш ведущий тоже был клиентом такого салона. О каком салоне идет речь?": "Оптика.",
  "При бомбардировке Гамбурга британская авиация для создания помех радарам сбрасывала с самолетов полоски ЕЕ. Какое женское имя можно обнаружить в НЕЙ?": "Ольга.",
  "Внимание, в вопросе есть замены. ТАКИМИ называются стихи без рифмы. ТАКОЙ ИКС запрещен правилами, так как может повредить плечи. Назовите ИКС тремя словами.": "Выстрел из лука.",
  "<раздатка> Английское слово, означающее ИКС, действительно включает в себя три буквы слова, означающего ИГРЕК. \"ИКС - ИГРЕК\" индийца стал основой для оскароносного фильма. Назовите ИГРЕК. </раздатка> Вопрос перед вами. Напишите ответ.": "Ответ.",
  "Внимание, черный ящик! Дворяне эпохи Возрождения, желая произвести впечатление, использовали сено, конский волос, но чаще - другой материал. Отсюда, по некоторым версиям, и произошло выражение \"ПРОПУСК\". В черном ящике сейчас ПРОПУСК. Какие два слова мы пропустили?": "Песок сып[л]ется.",
  "В начале двухтысячных компания \"Хьюлетт-Паккард\" утратила единство стратегии развития, что приводило к неоднозначным слияниям, убыткам и внутренней вражде. Работники иронизировали, что освещение зала совета директоров происходит исключительно за счет энергии Хьюлетта и Паккарда, ДЕЛАЮЩИХ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Переворачиваться в могилах.",
  "Герой одной книги \"от бесконечного речитатива громко выкрикиваемых и <...> повторяемых названий\" чувствовал себя как на экспрессивной итальянской опере. Назовите достаточно точно заведение, в которое он попал.": "Кофейня.",
  "(pic: 20130185.jpg) Надпись на доске возле кафе гласит: \"Наш кофе - это впечатление, которое ОН не способен передать\". Назовите ЕГО.": "Мел.",
  "[Ведущему: обязательно прочитать комментарий.] Когда в 80-х годах прошлого века понадобилось увеличить вместимость одного из французских стадионов, строители не стали придумывать ничего нового и просто убрали ИХ. Назовите ИХ.": "Велосипедные дорожки.",
  "Пиноккио использовал вместо ЭТОГО вишневый сок. Что использовалось вместо ЭТОГО в рассказе Зощенко?": "Молоко.",
  "В одном анекдоте генсек читает сводку западной прессы, посвященной ЕЙ, и лишь вздыхает: \"Быдло, какое быдло... Это же был перфОрманс\". Назовите ЕЕ двумя словами.": "Бульдозерная выставка.",
  "СнОрри СтУрлусон называл зиму \"убийцей ИХ\", а ИХ самих - \"рыбами долин\". По легенде, последнюю и самую опасную из НИХ обманом заманил в ящик некий человек. Назовите этого человека.": "[Святой] Патрик.",
  "Персонаж Пола МакОули сравнивает множество кораблей, стоящих у причала, с ИКСОМ, который зашел в реку отдохнуть перед походом. Назовите ИКС двумя словами.": "Бирнамский лес.",
  "(pic: 20130186.jpg) Отличающийся необычным образом жизни художник Ганс РудОльф ГИгер в отечественном документальном фильме был охарактеризован шестью словами. Напишите их.": "Свой среди чужих, чужой среди своих.",
  "ГюстАв ГанЕ трагически погиб, разбившись на соревнованиях в 1926 году. Через некоторое время именем ГанЕ была названа одна из АЛЬФ. Назовите АЛЬФУ как можно точнее.": "Трибуна стадиона \"Велодром\".",
  "Чтобы рискнуть налаженным бытом и пересечь океан в поисках научного признания, требуется немалая смелость. В биографической книге сказано, что в 1895 году ИМ стал порог лаборатории КАвендиша в Кембридже. Назовите ЕГО двумя именами собственными, начинающимися на одну и ту же букву.": "Рубикон Резерфорда.",
  "Рассказывают, что однажды за обедом встретились два выпускника ТрИнити-кОлледжа - Эрнест Резерфорд и Артур Эддингтон. Эддингтон усомнился в существовании электронов, на что Резерфорд заявил, что видит электроны так же ясно, как и ЕЕ. Назовите ЕЕ.": "Ложка.",
  "Прослушайте отрывок из стихотворения, которое персонаж одного романа посвятил возлюбленной: Ты поклялась всю жизнь меня любить, Пока Луне с Весною парой быть. В приведенном отрывке мы заменили одно слово. Восстановите его.": "Рифмой.",
  "Дуплет. 1. Дмитрий Емец в описании своей любопытной героини упоминает постоянный след от НЕЕ на лице. Назовите ЕЕ одним словом. 2. Язвительный Фредерик БегбедЕр отмечает, что к концу романа \"По ком звонит колокол\" стиль Хемингуэя становится более сентиментальным - там даже встречается несколько ИХ. Назовите ИХ одним словом.": "1. Дверь. 2. Прилагательные.",
  "Внимание, в вопросе есть замена. Первая речь, с которой новичок выступает в английском парламенте, носит название \"sabbath speech\" [сАббат спич]. Какое слово мы заменили словом \"sabbath\"?": "Maiden.",
  "(pic: 20130187.jpg) По легенде, в НЕГО превратилась пальма, которую вырастили первые люди. Согласно другой легенде, Адам и Ева перестали видеть ЕГО после грехопадения. Назовите ЕГО.": "Южный Крест.",
  "В фантастическом рассказе Кена Лю сельские жители изготавливали ИКСОВ для защиты от мышей. Голос ИКСА напомнил герою этого рассказа нечто среднее между кошачьим мурлыканьем и шуршанием газет. Какие два слова мы заменили ИКСОМ?": "Бумажный тигр.",
  "В этом городе базируется единственная русская балетная труппа в Великобритании. Владимир Земцов, побывав в этом городе, видел и воробьев, и грачей, и, конечно, чаек, но не ИХ. Мы не просим назвать ИХ. Назовите этот город.": "Суонси.",
  "Это словосочетание является названием реалити-шоу, в котором соревнуются гримеры. Оно же является названием фильма 1997 года, тэглайн которого: \"Взгляни на мир глазами своего врага\". Назовите это словосочетание.": "Face off.",
  "Персонаж произведения Жюля Верна говорит, что наглядный пример лучше цифр и выкладок ученых. Далее он упоминает горчичное зернышко, горошинку, горошину, булавочную головку, апельсин, яблоко, черешню и крупную вишню. А с чем этот персонаж сравнивает тыкву диаметром в два фута?": "С Солнцем.",
  "В одном произведении ИМ жаль было одинокого товарища в небе, и они делали всё, что могли, скрашивая его одиночество своими бессмысленно пристальными взглядами. ОН был выбран гербом республики ШКИД - так как олицетворял школьника, следующего за знаниями. Каким фразеологизмом из двух слов был прокомментирован этот выбор?": "Ученье - свет.",
  "Рассказывая о встрече в одном городке, историк Анатолий Горчаков упоминает прусский якорь, долгое время не позволявший пристать ни к одному, ни к другому берегу. Назовите этот городок.": "Тильзит.",
  "[Ведущему: читать с правильным ударением, желательно не сильно выделять ритм.] Опытный мАстер кузнЕчного дЕла мОлотом бьЁт три удАра при кОвке. РАз по детАли и двА вхолостУю, чтОбы сберЕчь себе сИлы побОльше. В Этой связИ этимОлог Карл БЮхер дЕлает вЫвод, что ИКС можно слЫшать в кАждой ковАльне. ЧтО же за слОво на ИКС заменИли мы в Этом вопрОсе?": "Дактиль.",
  "В работе под названием \"Восьмибитная ностальгия\" Чипа и Дейла атакуют Ниндзя-черепашки, однако на помощь бурундукам приходит ОН. ОН - это прозвище человека, которого Сильвио Берлускони не так давно расчетливо называл в прессе нелестными словами. Назовите этого человека.": "[Марио] Балотелли.",
  "Логотип компании \"Мой индийский шкаф\" представляет собой стилизованное изображение двух маленьких вешалок, расположенных по обе стороны от большой, которые вместе напоминают ИХ. Марк Твен назвал главный из НИХ летящим вверх пузырьком мрамора. Назовите ИХ двумя словами.": "Купола Тадж-Махала.",
  "Универсальный многофункциональный десантный корабль типа \"Мистраль\" имеет множество встроенных приспособлений, позволяющих выполнять самые разные задачи. За это корабль получил прозвище \"плавучий ОН\". На одном коллаже русская ЕГО разновидность включает целых семь... Чего?": "Штопоров.",
  "Французский режиссер Жан Эпштейн, говоря о том, что кино включает в себя киноискусство и кинопромышленность, которые объединены низшими жизненными потребностями и разъединены в их высших эмоциональных потребностях, сравнивает кино с НИМИ. В статье о НИХ упоминаются, например, тетрабрахиусы. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Внимание, в вопросе АЛЬФА - это замена. Персонаж игры \"Принц Персии\", выпущенной в 2008 году, саркастически замечает, что когда всё закончится, то у него будут АЛЬФЫ на АЛЬФАХ. Персонаж Дмитрия Певцова при знакомстве по АЛЬФЕ распознал опытного снайпера. Какое слово мы заменили на АЛЬФУ?": "Мозоль.",
  "В послевоенные годы в Ленинграде неподалеку от Филармонии и Дома радио существовало весьма аристократичное по тем временам заведение, называемое США. Как утверждает Леонид Штакельберг, ничего общего с простолюдием рюмочных; ни тебе пьяных рож, ни ругани и никакой связи с одноименным государством. Назовите двумя словами всесоюзный трест, владевший этим заведением.": "Советское шампанское.",
  "Рисунок шлейфа платья императрицы Марии Александровны в наше время можно обнаружить на одном из НИХ. С НИМ критик сравнивает пейзажные изображения, которыми кинорежиссер Ясудзиро Одзу разделяет свои сюжеты. Назовите ЕГО.": "Занавес.",
  "[Ведущему: не озвучивать капитализацию слова \"Норма\".] В 1962 году ЭТО было СДЕЛАНО Нормой. В фильме \"Цельнометаллическая оболочка\" солдаты на построении ДЕЛАЮТ ЭТО в Рождество, что в принципе логично. Ответьте как можно точнее, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "Петь \"Happy Birthday\".",
  "Коллеги известного человека считали АЛЬФУ цирковым трюком. В одном из писем Марина Цветаева пророчески писала, что живая душа находится в АЛЬФЕ. Назовите АЛЬФУ двумя словами.": "Мертвая петля.",
  "Название книги Ким КаспАри, посвященной проблеме XX и XXI веков - анорексии, состоит из трех символов, два из которых мы ранее использовали. Как называется эта книга?": "XXS.",
  "В одной миниатюре у Дона Кихота на щите изображена ОНА. На самом деле специалистам до сих пор не удалось вывести настоящую ЕЕ. Назовите ЕЕ двумя словами.": "Черная роза.",
  "ИКС был открыт в XI веке. ИКС был открыт в 1497 году. Какой топоним мы заменили на ИКС?": "Ньюфаундленд.",
  "В 1920-х годах компания \"Бёрберри\" обратилась в организацию STS [эс-ти-эс]. Догадавшись, что сделала компания, расшифруйте букву T [ти] в аббревиатуре.": "Tartans.",
  "В одном вестерне перед перестрелкой хозяин салона ДЕЛАЕТ ЭТО. Можно сказать, что известный человек ДЕЛАЛ ЭТО в 1973-1974 годах. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Снимать зеркало.",
  "На одной карикатуре ОН догадывается, что жена ему изменяет, так как она отказалась от ужина. Назовите ЕГО.": "Богомол.",
  "В одной стране эмблемой ЕЕ являются скрещенные средний и указательный пальцы руки. Согласно Википедии, предтеча ЕЕ упоминается в Книге Чисел, в главе номер 26. Назовите ЕЕ.": "Лотерея.",
  "Герой одного фильма - военный, который мечтает попасть во Вьетнам, но вынужден служить в спокойном месте. Через какое-то время герой всё же попадает во Вьетнам, а после возвращается, и его встречают бывшие сослуживцы. Место, где он служил до Вьетнама, было основано в 1865 году. Назовите это место.": "Арлингтонское [национальное] кладбище.",
  "Чашечка кофе и хрустящий тост быстро приводят в чувство утром. Дизайнер Шэй Кармон сделал тостер для сэндвичей в виде НЕГО. Большую партию ИХ закупил директор одной авиакомпании Петер Хартман. Назовите ИХ.": "Дефибрилляторы.",
  "Одна компания выпустила презервативы, на упаковке которых изображена карта города. Какими тремя словами озаглавлена реклама этих презервативов?": "Москва не резиновая.",
  "Согласно интернет-шутке, Сергея Шойгу сразу хотели назначить на нынешнюю должность, просто стенографист неправильно СДЕЛАЛ ЭТО. СДЕЛАЙТЕ ЭТО в ответе.": "Московская область.",
  "Из этого клуба за океан уехали такие игроки, как Равиль Гусманов, Вячеслав Войнов, Евгений Дадонов. В 2013 году Юхаматти Аалтонен перебрался в Швецию, а вот Петри Контиола даже по окончании локаута в НХЛ клуб не сменил. Назовите этот клуб.": "\"Трактор\" [Челябинск].",
  "На гербе одной из европейских столиц ОНИ символизируют защиту от потопа, чумы и пожара. ОНИ в стихотворении Хильги Етиайнен рифмуются со словами \"жизнь гонцов непроста\". Назовите ИХ.": "Три креста.",
  "Интернет-сайт опубликовал статью об особенностях воспроизведения звука с определенного типа носителей. Автор этой статьи упоминал такие причины шума как пыль, пинч-эффект, но прежде всего РАЗДЕЛ РАЗДЕЛ. Что мы заменили словом \"РАЗДЕЛ\"?": "Винил.",
  "Заглавный герой сериала \"Валландер\" нашел труп в своем саду, и его коллега-полицейский шутит, что вряд ли Валландер собирался ДЕЛАТЬ ЭТО. \"Российская газета\" утверждала, что в новогодние праздники собирались ДЕЛАТЬ ЭТО 3% россиян. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Брать работу на дом.",
  "Питерский поэт Валерий Панасюк в начале 2013 года образно написал о своих земляках, что они отделили ПЕЧЕНЬ от ПАТРОНОВ. Какие слова мы заменили на \"ПЕЧЕНЬ\" и \"ПАТРОНЫ\"?": "Ливер, пули."
}