{
  "В ноябре прошлого года \"Селтик\" выиграл у \"Барселоны\", несмотря на то, что каталонцы владели мячом 84% игрового времени. Исход матча можно считать ПЕРВОЙ для \"Селтика\", а телекомментатор назвал его ВТОРОЙ для \"Барселоны\". ВТОРАЯ длиннее ПЕРВОЙ на три слова. Каких?": "О потерянном времени.",
  "Некоторые исследователи пытаются доказать, что в метафоре, описывающей преимущества бедности для человека, допущена ошибка. Они утверждают, что в результате неточного перевода с арамейского вместо каната в ней упоминается животное. Назовите это животное.": "Верблюд.",
  "В июне 2006 года в слоган \"Яндекса\" добавилось слово \"сукин\". Какое слово мы заменили на \"сукин\"?": "Наше.",
  "Михаил Задорнов считает, что современные водители маршруток по одному параметру круче Юлия Цезаря. Назовите этот параметр.": "По умению делать несколько дел одновременно.",
  "Обозреватель брендов видел в ЭТОМ фетИш нарушения запретов и установку на вкусовое отношение к жизни. Что это?": "Логотип \"Apple\".",
  "Девиз какой европейской страны можно перевести как \"Я выстою\" или \"Я сохраню\"?": "Нидерланды.",
  "Владимир Путин, комментируя ценообразование при расчетах за разбитую лампочку в подъезде, отметил, что \"порой платятся суммы, взятые, по сути, ОТ ФОНАРЯ\". Журналист \"Коммерсанта\" отмечает, что это естественно. Какое устойчивое словосочетание мы заменили?": "С потолка.",
  "Один из участников интернет-диалога, чтобы убедить собеседников в правдивости своих слов, говорит, что использует ЕЕ вместо коврика для мыши. Назовите ЕЕ.": "Библия.",
  "В аэропорту Шереметьево есть часовня АрхистратИга Михаила. Какова общая история появления размещенных в ней икон?": "Оставлены, утеряны [и по истечении пяти лет не востребованы] [авиа]пассажирами.",
  "Согласно народной мудрости, \"самый тупой карандаш лучше самой острой ЕЕ\". Назовите ЕЕ.": "Память.",
  "Популярный источник отмечает, что у НЕЕ виден ошейник, так что, возможно, у НЕЕ есть владелец, или ОНА хочет, чтобы окружающие так думали. Мы не спрашиваем сериал, в котором она фигурирует. Назовите ЕЕ.": "Гипножаба.",
  "Герой детектива Ю НЕсбё на одном мероприятии увидел ИКСОВ \"разной степени серости\". Более сотни ИКСОВ завершили важную работу 12 марта. Какое слово мы заменили на ИКС?": "Кардинал.",
  "Согласно афоризму Жориса де Брюйна, ОН - это мысль, исполняющая пируэт. Назовите ЕГО.": "Афоризм.",
  "Восстановите пропуск в стихотворении Игоря Иртеньева: Семимильными шагами, Распевая на ходу, День за днем [ПРОПУСК] Вдоль по жизни я иду.": "\"... вперед ногами...\".",
  "[Ведущему: логическая пауза после слова \"Солженицына\".] В произведении Александра Солженицына о хирургах, которые слишком охотливо орудуют скальпелем, говорится, что они \"из брюшной полости никогда без ИКСА не уйдут\". В 80-е годы популярными ИКСАМИ были медвежонок, орленок и тигренок. Назовите ИКС словом французского происхождения.": "Сувенир. Незачет: Талисман.",
  "[Ведущему: обязательно зачитать комментарий после вопроса максимально полно!] В романе Харуки Мураками повествуется о религиозной секте. Члены секты свято верят в своего Лидера, которому якобы хорошо известны подробности их личной жизни. Какими двумя символами заканчивается название этого романа?": "84.",
  "В одном научно-популярном фильме ОН назван \"машиной времени\", которая сегодня позволяет не гадать, а увидеть, что происходило сотни миллионов лет назад. Назовите ЕГО словом греческого происхождения.": "Телескоп.",
  "Евгений Рубашкин отмечает: у всего на свете есть плюсы и минусы, даже у обычных АЛЬФ. В фильме \"Матрица\" людей называют \"медноголовыми\", что намекает на использование их в качестве АЛЬФ. Назовите АЛЬФЫ.": "Батарейки.",
  "В одном из переводов названия известного романа использовано слово \"невестьсот\". Назовите автора этого романа.": "[Харуки] Мураками.",
  "Советский диссидент Владимир Буковский, говоря о радикальных способах достижения цели, отмечает, что за свою жизнь видел много ПЕРВЫХ, но так и не попробовал ВТОРУЮ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Разбитое яйцо, яичница.",
  "Согласно шуточному предсказанию Егора Жгуна, с 1 января 2012 года коррупция в милиции должна была сократиться до нуля процентов. По какой причине?": "Переименование в полицию.",
  "Согласно некоторым источникам, Тамерланом было придумано несколько новых ИХ - например, \"жираф\" и \"верблюд\". Назовите ИХ двумя словами.": "Шахматные фигуры.",
  "Потомок известного писателя говорит о носителях своей фамилии: его российские однофамильцы счастливы уже потому, что питаются от этой почвы, а эмигрировавшие за рубеж - несчастны, но причин не приводит. Назовите этого писателя.": "[Лев Николаевич] Толстой.",
  "Герою романа Мураками ОН пригодился, чтобы спастись от повседневной суеты мегаполиса. По мнению детективов из сериала \"След\", в НЕМ могут прятать улики деревенские преступники. Назовите ЕГО.": "Колодец.",
  "Команда КВН из Петрозаводска отмечает, что если девушка настаивает на романтике и говорит, что у нее АЛЬФЫ, то нужно бросать эту жабу. Какие три слова мы заменили на АЛЬФЫ?": "Бабочки в животе.",
  "Как ни странно, во время встречи с президентом Никсоном этот король получил почетное звание офицера ФБР по борьбе с наркотиками. А как его звали?": "Элвис [Пресли].",
  "Главный герой рассказа Марка Твена \"Путешествия капитана Стормфилда в НЕГО\" говорит, что ожидал попасть в более жаркое место. Сам Твен считал, что ОН должен быть у каждого свой. Назовите ЕГО.": "Рай.",
  "Артуро Тосканини шутил, что его сын, зачатый 21 июня и родившийся 21 марта, первый и последний раз в жизни проявил ЕЕ. Фраза о НЕЙ приписывается Людовику XVIII. Воспроизведите эту фразу.": "Точность - вежливость королей [но обязанность для их подчиненных].",
  "Харуки Мураками не любит гольф, но отмечает приятность полей на Хоккайдо. \"Докуда хватает глаз, тянутся пологие склоны, тут и там виднеются рощицы и озерца, вокруг всё тихо-тихо\". Какой вид спорта Мураками предпочитает гольфу?": "Беговые лыжи.",
  "Согласно афоризму Станислава Ежи Леца, \"Не одна АЛЬФА впоследствии превратилась в ярмо для народа\". \"АЛЬФА\" впервые опубликована в 1945 году на английском и в 1946 году на немецком. Назовите АЛЬФУ.": "Триумфальная арка.",
  "Никита Барышев описывает свой тернистый путь в этот город. По одной из версий, название города происходит от тюркского \"расположенный в низовье\". Назовите этот город.": "Астрахань.",
  "Назовите объект, на котором Артемий Лебедев во время визита на атомную электростанцию обнаружил надпись \"Это тот, кто отвечает за безопасность\".": "Зеркало.",
  "Американский турист, посетивший Россию летом, говорил, что самым большим впечатлением от визита было трехнедельное ЭТО - так уж совпало. ЭТО упоминается в известной песне. Назовите ее исполнительницу.": "Земфира [Рамазанова].",
  "В 1968 году американское юмористическое шоу придумало шутливую туристическую рекламу: \"Посетите Израиль - взгляните на ДЕЛЬТЫ\". Какое слово мы заменили на \"ДЕЛЬТЫ\"?": "Пирамиды.",
  "В детстве автору вопроса преподаватель советовал начинать день с НЕЕ и заканчивать ЕЮ, утверждая, что это для него должно быть как альфа и омега. Назовите ЕЕ.": "Гамма.",
  "Обзор автомобиля \"Рено Символ\" отмечает его неуклюжесть, выпученные глазки-фары и непропорционально огромный багажник. Но не \"Запорожец\", конечно, так что будет надежным спутником владельца. Назовите персонажа произведения 1834 года, с которым он сравнивается.": "Конек-горбунок.",
  "Маргарет Тэтчер говорила, что даже если ее критики увидят, как она ДЕЛАЕТ ЭТО, то скажут, что Тэтчер просто не умеет плавать. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ходить по воде.",
  "ЕГО общепринятое обозначение впервые ввел Уильям Джонс в 1706 году, взяв первую букву греческих слов, означающих окружность и длину окружности. Назовите ЕГО.": "Пи.",
  "Производитель тОртов и пирожных \"МИрель\" утверждает, что за свою историю продал более десяти тысяч \"ИКСОВ\". Искусственные ИКСЫ, называемые формикАриями, представляют собой образовательные игрушки, а объекты для них покупатель может получить и по почте. Какое слово мы заменили на ИКС?": "Муравейник.",
  "Винсент Ван Гог считал, что у искусства нет худших врагов, чем ОНИ, хотя сам в 1869 году стал ИМ в гаагском филиале \"ГупИль и Ко\". Назовите ИХ.": "Торговцы картинами.",
  "\"ПЕРВАЯ\" и \"ВТОРАЯ\" Нобелевского лауреата 1923 года считаются наивысшей ступенью его творчества. ВТОРЫЕ в ПЕРВЫХ дают преимущество обороняющейся стороне, если построены... Каким именно образом?": "Чтобы подъем осуществлялся по часовой стрелке.",
  "По замечанию Стюарта Брита, \"вести бизнес без НЕЕ - все равно, что подмигивать девушке в темноте: вы-то знаете, что вы делаете, а остальные - нет\". Назовите ЕЕ.": "Реклама.",
  "Остроумный провайдер переиначил известное высказывание Антуана де Сент-Экзюпери. Воспроизведите получившуюся у него фразу.": "\"Мы в ответе за тех, кого подключили\".",
  "Технология успешного решения крупных задач называется \"Как СДЕЛАТЬ ЭТО\". СДЕЛАТЬ ЭТО можно на f1 [эф один]. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Съесть слона.",
  "В одном из эпизодов современного сериала подросток, следуя за девушкой, заходит в подворотню, где его буквально засасывает в канализацию через решетку. Ответьте двумя словами, кто изображен на футболке девушки.": "Белый кролик.",
  "Согласно аннотации к роману Терри Пратчетта, для ЭТОГО проще всего использовать лампочку. Назовите ЭТО двумя или тремя словами.": "Кругосветное путешествие.",
  "В статье Википедии \"Правило одной капли крови\" приводятся следующие названия степеней: тригинтадуон (1/32), седецимион (1/16), октерон (1/8) и еще более известные. Назовите того, кто упомянут в пункте \"Октерон\".": "[Александр Сергеевич] Пушкин.",
  "Внимание, в вопросе есть замена. Один правитель вспомнил про ИКС, находясь в затруднительной ситуации, связанной с клаустрофобией. Другой правитель увидел ИКС, что помогло ему добиться успеха. Назовите второго правителя.": "Константин [I] [Великий].",
  "Автор просит команды хорошо подумать, прежде чем отвечать на этот вопрос. Согласно одной интерпретации, после войны аргонавтов с амазонками в сторону Трои выдвинулась часть воинов, среди которых был и Асклепий. А кто находился в повозке, в которой провел некоторое время Асклепий?": "Прометей.",
  "Участники соревнования в книге Кинга \"Долгая прогулка\" не должны ДЕЛАТЬ ЭТОГО, иначе им грозит смерть. Кинг СДЕЛАЛ ЭТО на верхнем этаже, а не на цокольном, и погиб. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Останавливаться.",
  "Авиакомпании разрешают проносить на борт самолета разнообразные фрукты, но это не касается кокосового ореха и арбуза. А почему?": "Они содержат более 100 мл жидкости, что традиционно противоречит правилам перелетов.",
  "На одной карикатуре два лемминга сбрасываются с НЕГО, что вызывает недовольство хозяина. Назовите ЕГО.": "[Ноев] ковчег.",
  "Леонид Парфёнов называет ЕЕ хранительницей русскости и национальных традиций, а ЕГО - ветреным модником. Назовите писателя, в названии произведения которого встречаются ОН и ОНА.": "[Александр Николаевич] Радищев.",
  "Журнал \"Men's Health\" провел конкурс, в котором читатели должны были присылать в адрес издания свои фото до и после. Ответьте четырьмя словами, как назывался этот конкурс.": "\"Я худею, дорогая редакция\".",
  "В шуточном билете ПДД автору вопроса попались такие варианты ответов: \"Живого регулировщика\", \"Гужевую повозку\" и \"Садовое кольцо без пробок в час пик\". Воспроизведите как можно точнее вопрос.": "Что вы никогда не увидите [на дороге] после сдачи экзамена?",
  "Алекс Экслер предлагает интерпретировать объявление на киоске о том, что ИХ нет, как социальную рекламу. Какое прилагательное входит в его текст?": "Легкое.",
  "Знакомая автора вопроса недовольна работой почты и, в частности, возмущается большими очередями, в которых сердитые люди сетуют на то, что работает только одно окно, а остальные сотрудники уткнулись в какие-то бумаги. Знакомая в шутку предполагает, что основную массу бумаг составляют ОНИ. Назовите ИХ.": "Жалобы клиентов.",
  "Тюлень Вигри стал первым талисманом Олимпиад для отдельного вида спорта. В каком городе проходили эти состязания?": "Таллин.",
  "Вопреки стереотипу, людей этой профессии знали в лицо, а многие из них не уступали в познаниях профессиональным хирургам. А вот согласившихся принять на себя их функцию освобождали... От чего?": "От смертной казни.",
  "В довоенные годы граждане СССР вырезали фотографии политических лидеров из газет, опасаясь быть сосланными в лагеря. Причиной таких действий было отсутствие в свободной продаже ЕЕ. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "Счет ноль - ноль. Внимание, вопрос! В лагере \"Ребячья республика\" Тюменской области есть свои законы. Например, закон \"СУХОЙ\" требует прибывать на мероприятия точно в срок. Что мы заменили на \"СУХОЙ\"?": "Ноль-ноль.",
  "В фильме \"Влюбленный Шекспир\", полном аллюзий на творчество классика, пропаганда утверждает, что театр Шекспира распространяет смрад независимо от своего названия. А как он называется?": "\"Роза\".",
  "На специальной игре КВН Павел Воля, чтобы \"понравиться обоим\", вышел в НЕМ и с НЕЙ в руках. Назовите ЕГО и ЕЕ.": "ДзюдОги, [бадминтонная] ракетка.",
  "Алла Демидова утверждала, что \"у Чехова не было разделения на ПЕРВУЮ и ВТОРУЮ, потому что через персонажей говорил сам Чехов\". В Древней Греции ПЕРВОЙ и ВТОРОЙ мог быть один и тот же человек. Что мы заменили на \"ПЕРВУЮ\" и \"ВТОРУЮ\"?": "Женская роль, мужская роль.",
  "Отвечая на вопрос \"Что чувствуешь, когда стреляешь в гражданского?\", герой фильма \"Стрелок\" называет ЕЕ. В словаре пословиц и поговорок Даля ОНА упоминается в разделе \"Займы\". Назовите ЕЕ.": "Отдача.",
  "Персонаж Святослава ЛОгинова, разумный динозавр, презрительно называет тех, кому оставляет Землю, ИКСАМИ. Персонажи Вудхауза коллекционируют ИКСЫ как столовое серебро. В России ИКСЫ не распространены, но один хорошо известен из рекламы. Какой?": "Веселый [молочник].",
  "Гоголь говорил про один европейский город: \"Славный собака\". Назовите реку, на которой он стоит.": "Сена.",
  "После свержения режима премия Мубарака вручается от ЭТОГО имени. ЭТО имя носит человек, первым... Что сделавший?": "Ступивший на Луну.",
  "Внимание! \"Дэйли Телеграф\" пишет, что ИКСАМИ с целью снижения аварийности собираются оснастить и автомобили на дорогах Британии. Изобретатель ИКСА был похоронен в гробу с надписью \"Не открывать!\". Назовите ИКС.": "Бортовой самописец.",
  "Под таким именем известен житель штата Теннесси, который, по легенде, нашел идеальный рецепт с седьмой попытки. Согласно сайту об английском языке, не рекомендуется здороваться с обладателями этого имени в самолете. Назовите это имя.": "Джек.",
  "Слоган зоомагазина \"Любимчик\" во Ржеве предлагает \"приходить самому, приводить...\". Кого?": "Хозяина.",
  "Нам достоверно неизвестно, бывал ли ОН в Екатеринбурге, но небоскреб, названный в честь НЕГО, оказался вдруг именно там. Кроме того, ЕГО имя носят несколько горных объектов, астероид и самолет. Назовите ЕГО.": "[Владимир Семенович] Высоцкий."
}