{
  "В фильме \"Хороший год\" герой получает в наследство поместье в Провансе. В первом эпизоде картины указывается, что дело происходит за несколько ИХ до основного действия. Назовите ИХ.": "Урожаи [винограда].",
  "Дуплет. 1. Героиня фильма ЛАссе ХАлльстрёма двумя ИМИ называет своих шефов. Назовите ИХ одним словом. 2. В рамках борьбы с коррупцией в последние годы многие китайские ОНИ намеренно избавляются от четвертых и пятых, чтобы не терять спрос со стороны чиновников. Назовите ИХ.": "1. Звезды. 2. Отели.",
  "Петр Вайль называет находящийся далеко от Старого Света, но европейский по духу Буэнос-Айрес ИМ Европы. Европа, как известно, к таковым не относится. Назовите ЕГО двумя словами.": "Искусственный спутник.",
  "В статье о новаторских проектах небоскребов архитектора Майкла Грина высказывается мысль, что если они будут реализованы, то прилагательное в известном выражении потеряет актуальность. Напишите существительное из этого выражения.": "Джунгли.",
  "Одна из несохранившихся серий \"Доктора Кто\" была посвящена вмешательству главных героев в Троянскую войну. Название серии противоположно по смыслу названию другого телепроекта. Как называется упомянутая серия?": "\"Создатели мифов\".",
  "В Конго живет народ бакУба, украшающий разные изделия симметричными узорами. В начале XX века европейцы решили познакомить бакУба с цивилизованным миром и поднесли королю в дар мотоцикл. Однако людей больше заинтересовал не сам подарок, а ЭТО. Назовите ЭТО двумя словами.": "Следы шин.",
  "<раздатка> Nepo </раздатка> В столице какой страны в начале 90-х годов появилось заведение под этим названием?": "Камерун.",
  "Персонаж фильма \"Школа рока\" отвечает обидчику словами: \"Читай между строк\", причем в роли строк выступают второй и четвертый. Назовите третий.": "Средний [палец].",
  "В рассказе конца 60-х \"Лимонно-зеленый громкий как спагетти моросящий динамитом день\" [пауза] в красках описывается, что бы было, если бы некий социальный проект был осуществлен. На самом деле еще на ранней стадии возникли бы трудности из-за хлора, который разрушает... Что?": "[Молекулы] LSD.",
  "Согласно биографическому фильму, для получения необычного результата Стивен Моррис через равные промежутки времени нажимал на клапан аэрозольного баллончика. Свободной рукой [пауза], отдавая дань привычке, он играл воздушной ЕЮ. Назовите ЕЕ двумя словами.": "Барабанная палочка.",
  "В одной миниатюре чиновник приводит цитату: \"Чтобы быть счастливым, нужно уметь делиться счастьем с другими\", и утверждает, что это сказал ОН, причем очень много раз. Назовите ЕГО.": "[Бенджамин] Франклин.",
  "Бертран Рассел однажды точно оценил вклад целого народа в науку, хотя его собеседнику такая оценка сперва показалась несправедливой. О каком народе он говорил?": "Индийцы.",
  "Раздаточный материал к этому вопросу вы получили в начале турнира. Артемий Лебедев сравнил с НЕЙ траекторию самолета, который долго ждет посадки. Назовите ЕЕ.": "[Канцелярская] скрепка.",
  "(pic: 20160402.jpg) Напишите в правильном порядке четыре буквы, которыми называется эта игрушка.": "DUKC.",
  "Считается, что человек ведет себя осторожнее, если не может полагаться на явные указания. Поэтому в Краснодаре специально уменьшили этот предмет: даже если вы его вовсе не заметите - всё равно будете правы. Ближайший такой предмет находится примерно в двухстах метрах отсюда. Назовите этот предмет тремя словами.": "Знак \"Главная дорога\".",
  "[Ведущему: читать несколько медленнее, чем обычно.] Проверяя достоверность, российские ОНИ нередко применяют правило буквы \"р\" [эр], которая обнаруживает нервозность. Назовите ИХ словом греческого происхождения.": "Графологи.",
  "Герой рассказа Ивана Матвеева говорит, что эталоны АЛЬФЫ - каменные и находятся в Африке. Одна из самых больших в мире АЛЬФ действительно находится в Африке. Что мы заменили в этом вопросе?": "Дельту.",
  "По одной из версий, шуточную песню адресовали военным, полицейским и политикам, поскольку они традиционно носили усы. А в какой стране?": "В Мексике.",
  "При переводе на английский фильм \"Американский солдат Советской армии\", повествующий о Джозефе БАйерли, был переименован: к названию европейского романа добавили два слова. Напишите эти два слова.": "По оружию.",
  "Первая точка продажи пончиков, позднее ставшая сетью \"Dunkin' Donuts\" [дАнкин дОнатс], была основана сыном эмигрантов и первоначально называлась \"Открытый ОН\". Назовите ЕГО одним словом.": "Котелок.",
  "(pic: 20160403.jpg) Очертания причесок, которые мы закрасили, в оригинале прозрачны. Ответьте двумя словами: на чем помещают эти изображения?": "Упаковки пасты.",
  "[Ведущему: цитату читать медленно, под запись, отточия и кавычки не озвучивать.] Прослушайте цитату: \"Находясь в белой горячке от употребления излишних напитков <...>, я ставил вам кровососные банки, чтобы привести вас в надлежащую умственность...\". Какую \"книгу\" автор цитаты опубликовал в том же году?": "\"Жалобную [книгу]\".",
  "[На каждую команду готовится раздаточный материал с прорезью, кармашком или любым другим элементом, позволяющим или разместить в нем монету, или написать на бланке ответ текстом: 54,31 54,36.] Невысоко оценивая выступление Дмитрия Медведева в период нестабильности российской экономики, остроумный зритель отметил, что премьер СДЕЛАЛ ЭТО. СДЕЛАЙТЕ ЭТО, а если не сможете, то ответьте: что такое \"СДЕЛАТЬ ЭТО\"?": "[Указанная монета в бланке.]",
  "Дизайнерская бутылка молока представляет собой усеченный конус. В виде какого объекта выполнена ее крышка?": "Летающей тарелки.",
  "\"Только что с корабля\" - дословный перевод названия сериала о жизни в Вашингтоне. Воспроизведите абсолютно точно глагол, которым это название перевели по смыслу.": "Понаехали.",
  "Прогулка по одному пхеньянскому парку позволяет осмотреть сразу множество местных достопримечательностей: Алмазные горы, гостиницу \"Рюгён\", Триумфальную арку, Факел идей чучхЕ. А вот с НИМИ Ким Ир Сена и Ким Чен Ира запрещено фотографироваться стоя. Назовите ИХ двумя словами.": "Миниатюрные/уменьшенные статуи/памятники.",
  "<раздатка> в одном американском парке такой памятник Ленину наряду с камнями из Берлинской стены служит символом освобождения. </раздатка> Какое слово мы заменили словом \"такой\"?": "Обезглавленный.",
  "Если прибора нет или мешает издаваемый им звук, можно воспользоваться дизайнерской версией ЕЕ, в нижней части которой по кругу движется шарик. Назовите ЕЕ.": "[Чайная] чашка.",
  "ТАКИЕ парки получили свое название не столько из-за размеров, сколько из-за формирования в замкнутом пространстве: обычно они с трех сторон окружены стенами зданий. Угадайте: какие - ТАКИЕ?": "Карманные.",
  "В шутливом продолжении романа главная героиня названа \"паркеткой\". Назовите эту героиню.": "Лолита.",
  "Для НЕГО была характерна демонстрация неприличного и грубого образа жизни, поэтому в слове, обозначавшем ЕГО, раньше использовался омонимичный иероглиф \"куртизанка\". Напишите это слово.": "Кабуки.",
  "В названии стихотворения Максима ТАнка фигурируют журавли. Назовите фамилию или город, которые в этом стихотворении рифмуются друг с другом.": "Сасаки.",
  "В биографиях, составленных поклонниками этого человека, нередко искажают дату смерти, указывая 31 октября 1997 года. А тот факт, что смерть наступила в католическом госпитале святой Марии, объясняют только лишь близким расположением госпиталя. Назовите этого человека.": "[Антон ШАндор] ЛаВей.",
  "Как известно, победитель в серии спортивных турниров получает символический шлем. А вот за победу над всеми ИКСАМИ на планете можно получить корону. Назовите ИКС словом из четырнадцати букв.": "Восьмитысячник.",
  "Неньютоновская жидкость - это жидкость, вязкость которой прямо пропорциональна скорости воздействия на ее молекулы. На основе неньютоновской жидкости исследователи создали ЕГО. Назовите ЕГО двукоренным словом.": "Бронежилет.",
  "Герой фильма ухаживает за больным и, завершая ЭТО, говорит: \"Не желаете ли захватить какую-нибудь страну?\". Назовите ЭТО.": "Бритье.",
  "На родине ИХ разрешено использовать лишь 15 дней в году, когда встречают праздник весны. Назовите ИХ.": "Фейерверки.",
  "Сорт получил название за то, что листья как бы взрываются. Напишите это название.": "ГанпАудер.",
  "В одном фильме французский киллер во время драки орудует подвернувшимся в гостиничном номере ИМ. В \"НЕМ\" можно увидеть другое орудие. Какое?": "Топор.",
  "В 1925 году португалец Артур Рейс от имени государства разместил крупный заказ в узкоспециализированной английской фирме. Впоследствии это помогло ему без труда парировать обвинения... В чем?": "В фальшивомонетничестве.",
  "Благодаря изображению правительственного здания банковский билет в тысячу рублей 1917 года получил прозвище \"ОНА\". ЕЕ подкладывают под голову. Назовите ЕЕ.": "Думка.",
  "Расхожая версия гласит, что однажды в конце XIX века из-за возникшего дыма был совершен побег, поэтому сейчас в аналогичной ситуации традиционно работают... Кто?": "[Судебные] художники.",
  "По задумке компании, потребителю нужна возможность получать новый вкус каждый день месяца. Изобразите логотип этой компании.": "BR.",
  "В лекции Екатерины ШУльман высказывается мысль, что со временем всё большее значение будет иметь способность зарабатывать своими природными склонностями и талантами. В некотором смысле каждый из нас уподобится известному персонажу. Назовите должность и имя этого персонажа.": "Крокодил, Гена.",
  "Погладить белье - 90 сантиметров. Умыться - 45 сантиметров. Вытереться банным полотенцем - 110 сантиметров. Написав несколько томов таких расчетов, академик Лазарь ЧерикОвер вывел оптимальные размеры. Назовите то, что создавали по его расчетам, разговорным словом.": "Хрущёвка.",
  "Перед тем как окончательно покинуть мир, необходимо трижды подобрать и вернуть брошенный отцом предмет. Какой предмет?": "Ножницы.",
  "Сцену смещения власти в \"Звездных войнах\" сопровождает саундтрек, напоминающий произведение русского композитора. На это произведение есть и явная аллюзия: в другом эпизоде показывают постановку, в названии которой кальмары заменили... Кого?": "Лебедей.",
  "[Ведущему: обозначить начало и конец цитаты.] О своем спектакле Евгений Гришковец рассуждает: \"Очень сложно два часа говорить о себе в среднем роде, всё время сбиваешься\". Этот спектакль - монолог... Чего?": "Сердца."
}