{
  "<раздатка> The Dutch in old Amsterdam do it Not to mention the Finns Folks in Siam do it Think of Siamese twins In Spain the best upper sets do it [ПРОПУСК 1] and [ПРОПУСК 2] do it Let's do it, let's fall in love </раздатка> В тексте вопроса слова \"делать это\" не являются заменой. Написанная в 1928 году песня КОула ПОртера называется \"Давай сделаем это\". Оба пропущенных слова на раздаточном материале начинаются на одну и ту же букву. Напишите первое из этих слов.": "Lithuanians [чтецу: литуЭйнианс].",
  "БАттон ГвиннЕтт погиб в 1777 году и был не очень активным политиком, поэтому в наши дни АЛЬФА ГвиннЕтта ценится очень высоко. Назовите АЛЬФУ одним словом.": "Подпись.",
  "Перестановку в консервативном политическом кабинете Великобритании Пит УИсхарт назвал ночью длинных... Чего?": "Серебряных ложек.",
  "В начале девятнадцатого века ГрЕгор МакгрЕгор объявил себя правителем несуществующей страны в Центральной Америке и стал продавать билеты будущим колонизаторам. Ему удалось отправить несколько кораблей из Британии, а вот во Франции аферу начали расследовать гораздо быстрее, потому что потенциальным колонизаторам понадобились ИКСЫ. Назовите ИКС.": "Паспорт.",
  "(pic: 20180247.jpg) Опубликованное в 2007 году исследование РОберта ДжЕнсена посвящено тому, как появление ЭТОГО изменило цены на рыбных рынках в индийском штате КЕрала. Назовите ЭТО.": "Мобильные телефоны.",
  "В дифференциальной геометрии координаты векторных полей часто записывают с верхними индексами, а ковекторных - с нижними. Операции по переводу векторных полей в ковекторные и наоборот обозначают при помощи двух знаков. Каких?": "&#9837; и &#9839;.",
  "<раздатка> gaussian = agussian </раздатка> В мнемоническом правиле для запоминания терминологии присутствуют слова \"гауссова\" и \"агуссова\". Назовите в любом порядке два прилагательных, которые мы заменили в предыдущем предложении.": "Абелева, баелева.",
  "В этом вопросе слово \"ОНИ\" заменяет не очень много слов. За некоторое время до написания ИХ этот человек опубликовал научную заметку о группах перестановок. Назовите этого человека.": "[РаймОн] КенО.",
  "Американский журналист Джон Бранч пишет, что АЛЬФА на первый план выдвигает человека, а для БЕТЫ важнее коллектив и патриотизм. Бранч отмечает, что эта разница заметна и на эмблемах АЛЬФЫ и БЕТЫ. АЛЬФА и БЕТА начинаются одинаково. Что мы заменили АЛЬФОЙ и БЕТОЙ?": "НБА и НФЛ.",
  "Рассказывая об одной возможной реализации авторского замысла, ЛОуэлл ДАкерт упоминает необычный подарок, привезенный Якову I из экспедиции. Назовите этот подарок.": "[Белый] медведь.",
  "Согласно некоторым источникам, Фрэнк Ллойд Райт говорил: \"Я отрицаю отцовство и отказываюсь жениться на матери\". Назовите эту \"мать\".": "[Айн] Рэнд.",
  "В юмористическом ролике описано мобильное приложение для знакомств между христианами. Если лежащий в кармане телефон во время свидания СДЕЛАЕТ ЭТО, приложение издаст предупреждающий сигнал. Можно сказать, что Томас Гейнсборо совершил противоположное действие из-за финансовых трудностей. Какие несколько слов мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Переходить из портретного в пейзажный режим.",
  "<раздатка> elephant juice </раздатка> Иллюстрируя понятие \"визЕма\", используемое в распознавании речи, Википедия сопоставляет две фразы, одна из которых приведена на раздаточном материале. Напишите вторую фразу.": "I love you [чтецу: ай лав ю].",
  "Концептуальный альбом Мануэля Гёттшинга дал начало нескольким музыкальным стилям. Название альбома можно счесть отсылкой к тому, что Гёттшинг - гитарист. Напишите это название из пяти символов.": "\"E2-E4\" [чтецу: е два е четыре].",
  "До недавнего времени перед Пасхой почти во всей Ирландии действовал запрет на продажу алкоголя. Рассказывая об одном из нескольких мест, где этот запрет не действовал, одно издание рекомендует... Какую компанию?": "\"Ryanair\" [чтецу: райанЭйр].",
  "Любопытно, что для создания образовательного видео, в котором показано ОНО, был разработан графический движок, на котором позднее был снят известный мультфильм. Некоторые даже считают, что оригинальное название мультфильма является отсылкой к этому видео. ОНО принесло медаль. Назовите ЕГО двумя словами.": "Выворачивание сферы.",
  "[Ведущему: акцентировать внимание на фамилии не стоит, поэтому лучше подготовьтесь к ее прочтению заранее.] Афинский математик ХрИстос ПапакирьякОпулос доказал важную теорему о вложениях сфер в многообразия. В честь этого достижения, пусть это и было непросто, Джон МИлнор из Принстона сумел вложить... Что и куда?": "Фамилию \"ПапакирьякОпулос\" в лимерик.",
  "Артур Кук предполагал, что ЕГО отличительная особенность - это отсылка к технике литья, в которой расплав через узкое отверстие заливается в полость формы. Где ОН обитал?": "На Крите.",
  "В статье, рассказывающей о введении ТАКОЙ ЕЕ, ОНА названа 500-летним подростком. Газета \"Sueddeutsche Zeitung\" [зюддОйче цАйтунг] сравнивает ТАКУЮ ЕЕ с уличным фонарем, на котором болтается огромный крюк. Назовите ТАКУЮ ЕЕ.": "Заглавная эсцЕт.",
  "По словам писательницы, в этом произведении она хотела показать искаженный взгляд человека на мир. Ее отец был энтомологом. Назовите это произведение.": "\"Под стеклянным колпаком\".",
  "<раздатка> малькулы </раздатка> Увиденное ученый называл розданным вам словом. Какие три буквы мы в нем пропустили?": "ани.",
  "Улучшение технологического процесса привело к тому, что в 1935 году впервые стало возможным массово производить ЕЕ без НИХ. Статья о табу в рекламе рассказывает, что один из ЕЕ рекламных маскОтов назывался \"Мистер Испытывающее-Жажду-Волокно\". Назовите ЕЕ и ИХ.": "Туалетная бумага и щепки.",
  "Джиджи Аллин получил прозвище \"Джиджи\", потому что его младший брат не мог правильно произнести его имя. В ходе выступлений Аллин нередко появлялся окровавленным и испражнялся на зрителей. В одном интервью он сравнил опыт от посещения своего концерта... С чем?": "С евхаристией.",
  "Варлам Шаламов рассказывает о блатном по кличке Король. ПрибЫв в очередной лагерь, он объявил новый \"воровской закон\". В лагере сперва отреагировали подозрительно, но потом всё же поддержали Короля. Говоря об изначальной подозрительной реакции, Шаламов использует крылатое выражение. Какой город в нем упоминается?": "Назарет.",
  "Компания ПАмелы ПакуИн изготавливала одежду из шкур сбитых автомобилями зверьков. Эту одежду ПакуИн описывала как чувственную и соблазнительную. Ответьте по-русски или по-французски: как называлась эта компания?": "\"Маленькая смерть\".",
  "Сборник эссе СтанИслава Лема \"Сумма технологии\" посвящен проблемам отдаленного будущего. Википедия образно пишет, что \"Сумма технологии\" описывает ПЕРВЫЕ еще не выросших ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Шипы и розы.",
  "Главная героиня фильма \"Звуки музыки\" Мария обладает легким и непостоянным характером. В сцене свадьбы Марии звучит песня, содержащая вопрос: \"Как поймать ЕГО и удержать внизу?\". Назовите ЕГО.": "Облако.",
  "В одном относительно научном поздравлении верхняя часть ИКСА используется в качестве бокала для шампанского. Пионер так называемого \"расширенного кинематографа\" Энтони МаккОл для создания ИКСА пускал дым в зрительный зал. Какие два слова мы заменили ИКСОМ?": "Световой конус.",
  "Дуплет. 1. На фотографии 1939 года, на которой изображен [ПРОПУСК], он весьма уместно обходится без носков. Заполните пропуск тремя словами. 2. На фотографии 1972 года, на которой изображен [ПРОПУСК], он ловко управляется с палочками для еды. Заполните пропуск тремя словами.": "1. Эйнштейн на пляже. 2. Никсон в Китае.",
  "В творчестве Джеймса Джойса встречается множество комических каламбуров. Каким эпитетом Джойс наделяет \"зубастого аллигатора\" в одном из своих романов?": "Божественный.",
  "<раздатка> 0,14 0,135 2,12 2,123 5,58 5,575 6,26 6,263 5,06 5,059 9,36 9,358 6,42 6,422 7,23 7,225 2,12 2,123 </раздатка> Публичные компании сообщают прибыль на акцию с точностью до цента. Аномалию, найденную в исходных данных у некоторых компаний, исследователи назвали \"АЛЬФОЙ\", отметив при этом, что такие компании чаще совершали нарушения. Исследование проводилось среди западных компаний. Назовите АЛЬФУ.": "Тетрафобия.",
  "Архитектор СЕдрик Прайс умел доносить сложные идеи через простые аналогии. Блиц. 1. Прайс писал, что в античные времена города обладали небольшим центром и были отделены от внешнего мира стенами. С чем Прайс сравнивал античные города? 2. Прайс писал, что с семнадцатого по девятнадцатый век города уже не были защищены стенами, но сохранили компактный центр, который теперь окружили жилые и промышленные районы. С чем Прайс сравнивал города с семнадцатого по девятнадцатый век? 3. Прайс писал, что застройка современных городов в связи с появлением автомобилей стала равномерно распределенной. С чем Прайс сравнивал современные города?": "1. [Вареное] яйцо. 2. Яичница[-глазунья]. 3. Омлет.",
  "Эндрю ГЕлмэн пишет, что для всякой научной модели есть эксперимент, который показывает неточность этой модели. Для каждой следующей модели тоже находится подобный эксперимент. Подводя итог, ГЕлмэн использует рассуждение, подобное которому первым предложил... Кто?": "[Георг] КАнтор.",
  "(pic: 20180248.jpg) Визуальное стихотворение ЧЭня Ли состоит из трех частей. Первая часть представляет собой плотные ряды из иероглифа на первой строке раздаточного материала; вторая часть - редеющие ряды из иероглифов на второй строке; третья часть - плотные ряды из иероглифа на третьей строке. Иероглифы на второй строке являются звукоподражаниями, а иероглиф на третьей переводится как \"холм\". Ответьте одним словом: как переводится иероглиф на первой строке?": "Солдат.",
  "В 1927 году - в год героического 33-часового перелета ЛИндберга - Эдвард Армстронг опубликовал некую концепцию. Концепция вскоре устарела, однако многие идеи Армстронг использовал после войны, работая в компании, не связанной с авиацией. Чем занималась эта компания?": "Добычей нефти.",
  "Скорость, при которой ламинАрный поток сменяется турбулентным, - один из основных параметров снаряда. Джон Гофф связывает ЕЕ успех с тем, что ЕЕ стиль позволял избегать опасной скорости в 75-80 километров в час. Назовите любого из входивших в ЕЕ состав.": "АндрЕс ИньЕста.",
  "СтИвен БурАньи пишет, что к 2000 году благодаря развитию агротехнологий вИна по всему миру стали следовать общему интернациональному стилю, а некоторые эксперты даже считали, что плохих винтАжей больше нет. Эти утверждения БурАньи сравнивает с объявленным незадолго до этого ИМ. Назовите ЕГО двумя словами.": "Конец истории."
}