{
  "Американский юморист Роберт Орбен однажды грустно заметил, что это пожелание из трех слов чем дальше, тем больше означает триумф надежды над опытом. Напишите это пожелание.": "\"Счастливого Нового года!\".",
  "Для актрисы Кэрри Отис съемки в фильме \"Дикая Орхидея\", где она сыграла главную женскую роль, закончились скандалом, стоившим ей карьеры. Скандал разразился, когда критикам стало известно, чем на самом деле занимались они с Микки Рурком во время съемок эротических сцен. А чем, собственно, они занимались?": "Сексом.",
  "Происхождение названия какого польского города, по-видимому, связано с рыболовецким промыслом местных жителей?": "Лодзь.",
  "Помните фразу Глеба Жеглова: \"Жена Груздева, чтобы мужа выручить, под любой присягой покажет, что это ты пистолет подбросил. Или расскажет, о чем говорили отец Варлаам с Гришкой-самозванцем на литовской границе\"? Мы не спрашиваем, о чем они говорили в корчме на литовской границе - скажите, благодаря кому нам известно о содержании этой беседы.": "Пушкину.",
  "В \"Путеводителе по Великобритании для идиота\", изданном газетой \"The Daily Mirror\" в преддверии визита Джорджа Буша, по поводу одной из женщин Великобритании говорится: \"Ее нельзя обнимать за талию, называть \"милочкой\" или \"крошкой\". К ней можно обращаться только (пропущены два слова) или \"Мэм\". Назовите пропущенные слова.": "\"Ваше Величество\".",
  "Кому посвящено стихотворение А. Городницкого, отрывок из которого вы сейчас прослушаете: \"... Он охоту любил, на кулак и на выпивку скорый, Мичиган переплыл и азартно выкрикивал: \"Торо!\", Карандаш лишь ценя и дешевой бумаги клочок. Был везде он удачлив, - в любви, на войне и в футболе. Что его побудило забыть о присутствии Бога, Укрепить аккуратно точеный приклад у порога И босою ногою нащупать холодный крючок?\".": "Э. Хемингуэю.",
  "В журнале \"Отдохни\" было опубликовано юмористическое высказывание: \"Если к поэту приходит муза, то к поэтессе - ...\". СлОва, которым заканчивается высказывание, в словарях нет, зато его можно часто услышать в исполнении известного артиста разговорного жанра. Воспроизведите это слово.": "\"... музык\".",
  "По сюжету фантастического рассказа Владимира Аренева, в далеком будущем группа школьников сдает экзамен. Внимание ответственного экзаменатора привлекли несомненно выделяющиеся из общей массы способности мальчика по имени Эрих. Проверяющий ждет окончания экзамена, представляет, как после оглашения результатов дети начнут расходиться, а он подойдет к Эриху и, сам того не зная, произнесет фразу из древнего фильма, заменив в ней всего одно слово. Воспроизведите предполагаемую фразу.": "\"А вас, Эрих, я попрошу остаться\".",
  "В газете \"Независимое военное обозрение\" так пишется о компаниях \"Салют\" и \"Иркут\": \"Обе являются (пропущено слово), то есть платят налогов в десятки раз больше, чем получают средств по госзаказу\". Назовите пропущенный термин, используемый, помимо прочего, в медицине.": "Донор.",
  "В одном из выпусков передачи \"Скрытая камера\" Сергей Сивохо поведал об украинском парикмахере, который, видимо, в порядке розыгрыша, вместо того, чтобы сделать модельную стрижку, обрил клиента наголо. Вопреки ожиданию, клиент остался доволен: этот вид стрижки стоит гораздо дешевле, чем модельная стрижка. Последнее обстоятельство решительно перевесило тот факт, что клиент был... Кем?": "Женщиной.",
  "Юмористы газеты \"Киевские ведомости\" приписали авторство известных книг различным деятелям политики, культуры, спорта. Например, Леониду Брежневу приписано авторство книги \"Первые поцелуи\", а Наталье Королевой - книги о Тарзане. Известной телеведущей Регине Дубовицкой приписано авторство романа, написанного в 1869 г. французским писателем. Как называется этот роман?": "\"Человек, который смеется\".",
  "Говоря об участии российских звезд телевидения и спорта в известной игровой передаче, журналисты-острословы охарактеризовали эту передачу следующим образом: \"Кошмар на улице Вязов\" встречается с пионерской игрой \"Зарница\". Назовите эту телепередачу.": "\"Форт Баярд\".",
  "Революционная биография комиссара по делам печати, пропаганды и агитации, известного нам под псевдонимом \"В. Володарский\", была коротка. Небольшая статья о нем в энциклопедическом словаре озаглавлена \"Володарский В.\" Расшифруйте это \"В\".": "Расшифровки не существует.",
  "В книге \"Священные монстры\" Э. Лимонов пишет о герое этого романа так: \"В переводе на современность он - это сын новорусского папы, некий асидо-кислотный юноша, поклонник рэйва с серьгой в носу, с выжженным перекисью водорода клоком. Трудно выносить такую прелестную литературу\". Назовите этого героя.": "Евгений Онегин.",
  "В книге М. де Сервантеса \"Хитроумный идальго дон Кихот Ламанчский\" упоминается особый налог, называемый \"туфля королевы\", взимавшийся по некоему случаю. В народе говорили, что налог взимается на приобретение драгоценных туфлей для королевы. По какому случаю взимался этот налог, если на аналогичный случай пошли благотворительные взносы одного тайного общества, созданного известным авантюристом?": "Бракосочетание.",
  "По мнению журналистов, женщина - это единственное из всех живых существ, способное испытывать почти физиологическое удовлетворение от этой мелодии. Какой?": "\"Свадебного марша\" Мендельсона.",
  "В феврале 2003 г. закончены очередные работы на этом сооружении, длившиеся более двух месяцев. Было использовано 60 т коричневой краски. До сих пор это сооружение красили каждые 7 лет, теперь этот срок увеличен до 10 лет. Первоначально в 1887 г. это сооружение было красным, в 1889 г. стало охристо-коричневым, в 1898 г. - желтым. Что это за сооружение?": "Эйфелева башня.",
  "Известный философ Бертран Рассел предлагал издавать две книги одного и того же автора, связанные с одной и той же героиней, с грифом \"Только для взрослых\". Назовите хотя бы одну из этих книг.": "\"Алиса в Стране Чудес\" или \"Алиса в Зазеркалье\".",
  "[Ведущему: при чтении не указывать, что слово \"Кони\" написано с большой буквы.] В XIX в. сотрудник журнала \"Новое время\", пародист В. Буренин опубликовал эпиграмму на одного из российских сенаторов. На эту эпиграмму сейчас же появился следующий ответ: \"Я не люблю таких ироний, Как люди непомерно злы! Ведь то прогресс, что ныне Кони, Где прежде были лишь ослы\". Эта ответная эпиграмма приписывается знаменитому российскому криминалисту и литератору. Назовите его.": "А.Ф. Кони.",
  "Из серии \"Спортивные курьезы\". В январе 2003 г. вратарь английской футбольной команды \"Стокбридж Стилз\" стоял в воротах еще 10 минут после того, как поле покинули все игроки и судья. Это не было ни наказанием, ни акцией протеста, ни выходкой оригинала. Происшедшее имело естественную причину. Назовите эту причину.": "Туман.",
  "КВН-овская шутка. Объявление: \"Семья из 15 человек ищет семью из 17 человек\". Ответьте максимально точно: с какой целью?": "С целью создания семьи из 32 человек.",
  "Изучение истории жизни одного из величайших спортсменов XX века, роль которого довелось сыграть Уиллу Смиту, привело Смита к решению, которое в свое время принял этот спортсмен и которое крайне непопулярно (если не сказать опасно) в наши дни. Что же сделал Смит?": "Принял ислам.",
  "Главного героя одного из рассказов вербуют в армию и посылают на передовую. Но оказывается, что неприятель там уже разгромлен и бить остается только... Что?": "Баклуши.",
  "Им не нужны ни профсоюз, ни зарплата, они никогда не опаздывают и выполняют все прихоти начальства. А один из них получил приз в новой номинации на MTV \"Movie Awards\" [Эм-Ти-Ви Муви Эвордз]. Так кто же они?": "Виртуальные актеры.",
  "В России недавно открылась академия по подготовке ИХ. В это учебное заведение берут только профессиональных актеров и режиссеров. После ее окончания слушатели сдают выпускной экзамен и в результате получают диплом, который подтверждает, что выпускник выдержит и радушных родителей, и каверзных первоклашек, задающих хитрые вопросы, и непосредственных малышей, дергающих... А за что, собственно, дергающих?": "За бороду.",
  "В рецензии на один российский роман говорится: \"Пионер Вася - это страшная сила. Пионер Вася - это секретное оружие Родины. Пионер Вася глотает на завтрак атомные бомбы и сбивает (пропущены слова) \"Фау-2\". Из чего же сбивает \"Фау-2\" этот вполне типичный пионер Вася?": "Из рогатки.",
  "Анекдот. Учреждена высшая награда НКВД-КГБ. На ордене изображены профили Дзержинского, Ягоды, Ежова, Берия и Андропова. Носится орден на тыльной стороне лацкана пиджака или пальто. Как называется этот орден?": "\"Ябеда\".",
  "24 июля 1941 г. майор Артеменко получил приказ найти и вывести из окружения то, что могло усилить противотанковую оборону в районе Киева. Напутствуя его, командарм Костенко сказал: \"Без \"Бориса Петровича\" не возвращаться!\". Что же командарм назвал \"Борисом Петровичем\"?": "Бронепоезд.",
  "В одном из эпизодов фильма \"Ночной дозор\", который снимается по мотивам одноименного произведения Сергея Лукьяненко, в сцене обучения основам практической магии за партами будут сидеть писатели-фантасты Александр Громов, Олег Дивов, Владимир Васильев, Леонид Кудрявцев и другие. Все они по сценарию будут наблюдать за действиями мага-двоечника, которого сыграет... Кто?": "Сам Сергей Лукьяненко.",
  "Новинки высоких технологий облегчают нашу жизнь, но в то же время создают массу дополнительных проблем. Например, недавно владельцы многих солидных закрытых европейских спортклубов ввели запрет на пронос мобильных телефонов в залы и раздевалки. Причиной этого послужили вовсе не противные трели, а некоторая другая имеющаяся буквально во всех последних моделях функция. Что это за функция?": "Встроенная фотокамера.",
  "Он родился в г. Светловодске Кировоградской области 22 декабря 1961 г., учился в Харьковском институте радиоэлектроники, а затем в Харьковском Высшем военном авиационном училище летчиков им. С.И. Грицевца. А какое событие в его жизни произошло 10 августа 2003 г. около 23 часов по московскому времени?": "Свадьба.",
  "Из серии \"Спортивные курьезы\". На стадионе в Бухаресте, для того чтобы болельщики не выбегали на поле, придумали вырыть перед трибунами ров и поместить туда весьма грозное \"заградительное средство\" - живое предостережение потенциальным нарушителям порядка. Назовите это \"средство\".": "Крокодилы.",
  "В романах Йена Дугласа \"Лик Марса\" и \"Лунная пехота\" США, Великобритания и Россия воюют против остального мира, страны которого находятся в подчинении некоей организации. Подобная ситуация выглядит несколько странно, учитывая историю создания этой организации. Назовите эту организацию тремя словами.": "Организация Объединенных Наций.",
  "Пожар Киева 1811 г. считается самым большим пожаром города в XIX веке. В своем рапорте директор Киевской гимназии назвал этот пожар \"третьим от основания этого древнего города и первым со времен...\". Назовите имя, которое упоминает далее директор.": "\"... Батыя\".",
  "В одной басне Леонардо да Винчи рассказывается о том, как некто пожелал доказать со ссылками на Пифагора тот факт, что он уже жил однажды на свете. Его собеседник не давал ему закончить свои доказательства, и тогда пифагореец заявил: \"А в доказательство того, что я уже однажды жил на земле, припоминаю, что ты тогда был мельником\". Собеседник, уязвленный словами пифагорейца, признал, что это правда, и что он сам припоминает, что этот пифагореец в то время был... Кем?": "Ослом, на котором возили муку.",
  "В Индии при одобрении правительства действует группа сопротивления западной культуре. За день до одного западного праздника группа официально объявила, что отмечать его не следует, и в доказательство прилюдно сожгла множество открыток. \"Что это такое? - говорилось на митинге. - Днем я тебе напишу записку, и вечером мы с тобой займемся любовью, а завтра я напишу записку другой девушке и тоже займусь с ней любовью\". Какой же праздник вызвал столь бурное неудовольствие индийцев?": "День святого Валентина.",
  "Один из \"титанов\", которого как-то отнесли к \"воскресшим богам\", в своем сочинении \"Об истинной и ложной науках\" заявил: \"Пусть тот, кто не ПЕРВЫЙ, не читает меня\". А много веков спустя один \"брат\" своей волей убрал ПЕРВЫХ из составленного им списка. Назовите имя и фамилию этого \"титана\" и этого \"брата\".": "Леонардо да Винчи и Альфред Нобель.",
  "19 сентября 1945 г. полковнику Артеменко было поручено ликвидировать эпидемию чумы в китайском городе Ванъемяо. После успешного завершения операции полковник доложил о результатах в штаб фронта. Вскорости полковнику позвонил Сталин и приказал выполнить еще одно действие, связанное с успешно завершенной операцией. Что же приказал Сталин?": "Представить участников операции к наградам.",
  "Из серии \"Спортивные курьезы\". Перед матчем двухлетней давности на выезде с \"Арсеналом\" игрок \"Болтона\" Джибриль Диавара был совершенно уверен, что играть не будет. Однако в последнюю минуту его внесли в заявку. В связи с этим ему пришлось одолжить у весьма кстати подвернувшегося болельщика... Ответьте максимально точно - что?": "Футболку с фамилией Джибриля.",
  "Среди неординарных подарков, предлагаемых журналом \"Домовой\", - \"Мини-дартс\". Эта вещь представляет собой высокую шкатулку, на ее откидывающейся крышке расположена мишень, в неглубоком ящичке - стрелы-дротики. Шкатулка также снабжена четырьмя плоскими выдвигающимися... Чем? Легче всего на этот вопрос будет ответить тем, кто хотя бы немного знаком с компьютером.": "Подставками для чашек с кофе (или чаем).",
  "Юмористы газеты \"Киевские ведомости\" приписали авторство известных книг различным деятелям политики, культуры, спорта. Например, Леониду Брежневу приписано авторство книги \"Первые поцелуи\", а Наталье Королевой - книги о Тарзане. Поверженному Саддаму Хуссейну приписано авторство романа, написанного в 1929 г. будущим Нобелевским лауреатом. Как называется этот роман?": "\"Прощай, оружие!\".",
  "Комментируя напрасные потуги атлетов США любыми способами улучшить рекорд знаменитой бегуньи Надежды Олизаренко, журналисты \"Комсомольской правды\" заявили: \"Сколько (слово пропущено) ты не жуй, не побьешь рекорд, буржуй!\". Назовите пропущенное слово.": "\"... допинг\".",
  "Кому посвящено стихотворение А. Городницкого, которое оканчивается следующими строками: \"Но в дни, когда в подлунном мире Грядет иная полоса, Когда на сердце и в эфире Звучат другие голоса, Когда порой готов я сдаться И рядом нету никого, Во мне рокочет Государство Железным голосом его\"?": "Юрию Левитану.",
  "Среди неординарных подарков, предлагаемых журналом \"Домовой\", - зонт \"Ясное небо\". Назовите основную особенность этого зонта.": "Его полотно (или часть полотна) является прозрачным.",
  "До 1917 г. в Московском историческом музее среди прочих экспонатов находилось и гусиное перо, принадлежащее Александру II. Какой документ был подписан этим пером?": "Указ об отмене крепостного права 1861 г.",
  "В начале XVI века Аурелио Аугурелли получил в награду за алхимическую поэму от папы Льва X пустой кошелек. А как папа объяснил такой странный подарок?": "\"Золото не нужно тому, кто сам умеет его делать\".",
  "Недавно украинские таможенники при попытке незаконного вывоза изъяли у гражданина Украины шесть коллекционных самурайских мечей. Попытки нарушителя представить себя самураем результата не дали - ведь, по словам журналистов \"Комсомольской правды в Украине\", тот нарушил Бусидо, не сделав в этой неблаговидной ситуации... Чего именно?": "Харакири.",
  "Закончите русской идиомой анекдот. Лежат две контактные линзы в одном стакане. Одна говорит другой: \"Надо же, уже полдень, а мы еще...\".": "\"... ни в одном глазу\".",
  "\"Одинокий муж, оставленный надеждой\". Герой одного из фантастических произведений - служащий госбезопасности Российской империи недалекого будущего - воспринял эти слова как расшифровку незнакомого ему слова, пришедшего из иного пространства-времени. Впрочем были и другие варианты, например, \"Орден миротворного оглупления народов\". Воспроизведите более обыденный для нас вариант расшифровки этого загадочного слова.": "\"Отряд милиции особого назначения\".",
  "В музее \"Мосфильма\" еще сохранилась машина, на которой в фильме \"Берегись автомобиля\" ездил Юрий Деточкин. Ее перекрашивали несколько раз. Из фильма Э. Рязанова этот ГАЗ-21 вскоре перекочевал в фильм \"Три тополя на Плющихе\", но уже в виде такси. А куда это такси должно было совершить свой известнейший рейс в 1968 г.?": "На Дубровку.",
  "В 1990 г. на первенстве штата Техас домохозяйка Элизабет Рейли сделала ЭТО с курицей за 4 минуты и 40 секунд, благодаря чему и заняла первое место. Что же сделала с курицей миссис Рейли?": "Ощипала.",
  "Юмористическая реклама от туристической фирмы \"Сам На Сам\": \"Отправьте жену в новогоднее путешествие, и мы предоставим вам хозяйственную Снегурочку, которая по возвращении жены мгновенно...\". Что сделает?": "\"... растает\".",
  "Прослушайте выдержку из решения Синода, оглашенного 8 марта 1901 г.: \"... в прельщении гордого ума своего дерзко восстал на Господа и Христа Его и на святое его достояние... и посвятил свою литературную деятельность на распространение в народе учений, противных Христу и Церкви, и на истребление в умах и сердцах людей веры отеческой\". Кому же было посвящено это решение?": "Льву Толстому.",
  "Объясните одним словом, почему в Испании и Латинской Америке с двух до четырех часов дня по местному времени не регистрируется практически ни одного подключения к сети Интернет.": "Сиеста.",
  "Решение этой проблемы издавна описывали по-разному. Так, например, Уэллс и целый ряд фантастов последующих поколений считали, что эту проблему можно решить путем сложных научных изысканий. Современный американский писатель Джонатан Кэрролл считает, что решить эту проблему можно, например, постоянно питаясь в \"Макдональдсе\". А наши предки полагали, что для решения этой проблемы следует использовать определенный предмет. Назовите этот предмет максимально точно.": "Шапка-невидимка.",
  "В романе Б. Акунина \"Турецкий гамбит\", посвященном событиям русско-турецкой войны 1877-1878 гг., приводится заметка из газеты \"Ревю паризьен\", в которой система управления в России образно сравнивается с неким объектом, а затем иллюстрируется на примере действующей армии: \"Формально главнокомандующим является великий князь Николай Николаевич, в настоящее время находящийся в деревне Царевицы, однако в непосредственной близости от его штаба, в городе Бела, расквартирована ставка императора Александра II, при котором находятся канцлер, военный министр, шеф жандармов и прочие высокие сановники\". С чем же сравнивает газета российскую систему управления?": "С гербом Российской империи - двуглавым орлом.",
  "Из серии \"Спортивные курьезы\". В 1998 г. вратарь футбольной команды \"Барри Таун\" (Уэльс), активно проведший игру, с акробатическими полетами и падениями, получил ожоги. Назовите, по возможности точно, источник этих ожогов.": "Гашеная известь, которой была сделана разметка на траве.",
  "Он и третий, и в то же время - второй. Он может изменять свою длительность. Известный поэт связал его с чернилами и плачем. А с кем его сравнили в песне из советского новогоднего фильма?": "С белым конем.",
  "Назовите лидера некогда очень популярной зарубежной группы, название которой, согласно писателю Джонатану Кэрроллу, можно трактовать как разницы между \"внутри\" и \"снаружи\".": "Джим Моррисон.",
  "Прослушайте фрагмент русской сказки: \"Накладывал сперва потники, на потники клал войлоки, на войлоки - седельце казацкой, шелкОвые подпруги крепко-накрепко затягивал, золотые пряжки застегивал. Все не ради красы-басы, а ради крепости: как ведь шелк-то не рвется, булат не гнется, а красное золото...\". Чего же не делает красное золото?": "\"... не ржавеет\".",
  "Что, по мнению английского кинорежиссера Питера Гринуэя, случится с 80% зрителей, если впустить в фильм 20% эксперимента?": "Они уйдут с этого фильма.",
  "В 1927 г. правительство Японии заявило о своем намерении в будущем начать войну против СССР. Для этой войны Япония должна была предварительно оккупировать страны Юго-Восточной Азии, Индии и Океании. Для успешной оккупации этих стран Япония должна была вначале захватить Китай. А для успешного захвата Китая Япония должна была вначале захватить еще страну М1 и территорию М2. М2 как страны не существует с 1945 г., а во время захвата страны М1 Япония вполне могла оказаться в ситуации войны с Советским Союзом. Назовите страны М1 и М2 в правильном порядке.": "Монголия и Маньчжурия (Манчжоу-го).",
  "Закончите высказывание Генриха Гейне: \"Ауффенберга я не читал. Полагаю, что он напоминает Арленкура, которого я...\".": "\"... тоже не читал\".",
  "Наблюдение юмористов. На поляне неподвижно лежал Буратино, а над ним черными воронами кружили... Кто?": "Дятлы, естественно.",
  "Федерико Гарсиа Лорка назвал ЭТО \"школой слез и смеха, трибуной, с которой можно свободно вскрывать пороки отжившей или ложной морали и разъяснять на живых примерах вечные откровения человеческого чувства\". Николай Гоголь уподобил ЭТО кафедре, \"с которой можно много сказать миру добра\". А что Геннадий Малкин назвал \"лобным местом ЭТОГО\"?": "Сцену.",
  "Протестуя против ими же придуманного понятия \"евроцентрическое восприятие мира\", новозеландские картографы с 1979 г. создают карты мира, вид которых в корне отличается от принятого во всем мире. Сегодня, кроме Новой Зеландии, такие карты особо популярны в Австралии и Японии. Назовите их главную отличительную особенность.": "Они повернуты на 180 градусов, т.е. \"вверх ногами\".",
  "По данным журнала \"Огонек\", европейские астрономы обнаружили самое странное место в космосе. В этом месте взрыв сверхновой звезды происходит каждые два года, а то и чаще. Для сравнения: в нашей галактике сверхновая взрывается раз в столетие. Ученые в восторге - они могут до мельчайших подробностей изучить процесс образования звезды, а журналисты уже успели окрестить найденное место устойчивым выражением из двух слов, которое известно любому американцу, а с недавних пор на слуху и у россиян. Назовите эти два слова.": "\"Фабрика звезд\".",
  "Закончите афоризм Эмиля Кроткого: \"Не смейся, не дослушав анекдота, а вдруг он...\".": "\"... не смешной\".",
  "Однажды, когда Николя Буало сообщили, что к нему пришли люди из некоего общества, с которым он незадолго до этого поссорился, тот спросил: \"Из общества (пропуск) рождающегося или из общества (пропуск) умирающего\". Положительный ответ в первом случае, по его мнению, означал бы, что к нему пришли \"скоты\", а во втором, что к нему пришли преступники. А как мы обычно называем тех, кто пришел к нему?": "Иезуиты (Общество Иисуса).",
  "Бывший сотрудник дорожной полиции из Бостона в воспитательных целях по мотивам реальных катастроф воссоздает аварии, разбивая модели автомобилей о карликовые деревья и т.п. Главный принцип его работы: в получившихся композициях всегда отсутствует... Что?": "Куклы, изображающие людей.",
  "Юмористы газеты \"Киевские ведомости\" приписали авторство известных книг различным деятелям политики, культуры, спорта. Например, Леониду Брежневу приписано авторство книги \"Первые поцелуи\", а Наталье Королевой - книги о Тарзане. Лидеру футбольной сборной Украины Андрею Шевченко приписано авторство приключенческого романа, написанного в 1956 г. украинским писателем. Как называется этот роман?": "\"И один в поле воин\".",
  "В одном из рассказов Шолом-Алейхема житель прославленного города Касриловка продает Ротшильду рецепт бессмертия: \"Ежели желаете жить вечно, мой вам совет - покиньте вы этот шумный Париж и махните-ка лучше со всем своим скарбом к нам, в Касриловку, и тогда вы вовеки не умрете, потому что с тех пор, как существует наша Касриловка, не было случая...\". А какого же случая испокон веку не было в Касриловке?": "Чтобы умер богач.",
  "Латинское название Валлис-Дульцис означает \"сладкая долина\". Столица какого государства находится в этой долине?": "Лихтенштейна.",
  "После публикации в 1902 г. книги Конан Дойла \"Война в Южной Африке: ее причины и ведение\" начался сбор пожертвований. Второе место по величине пожертвованной суммы - 50 фунтов - делят сам Конан Дойл, лорд Роузбери и А.Х. Хартман. А первое место - 500 фунтов - занял человек, который был обозначен в чеке как \"лояльный британец\". Назовите пост, который занимал этот \"британец\" с 9 августа 1902 г.": "Король Великобритании (английский король).",
  "Чтобы показать долгую любовную сцену и в то же время соблюсти моральный свод киноправил, разрешавший демонстрировать поцелуй на экране не более трех секунд, Хичкок в фильме \"Дурная слава\" заставил актеров... Что делать?": "Чередовать поцелуи с какими-то обыденными действиями (хождением по комнате, разговорами по телефону и т.п.).",
  "Свежие статистические исследования в США дали следующие результаты. Для мальчиков: Армани - 273, Найк - 69, Тимберленд - 6. Для девочек: Лексус - 353, Армани - 298, Шанель - 269. Какое отношение имеют перечисленные выше бренды к мальчикам и девочкам, попавшим в эту статистику?": "Такие имена дали родители своим детям.",
  "Заполните пропуски в двустишии М. Векслера: \"Эфиоп стирал дефис Меж (первый пропуск) и (второй пропуск)\".": "\"...Абеба, ...Аддис\".",
  "Древние майя знали всего три сорта кукурузы: \"маис-старик\", \"маис-мальчик\" и \"песнь петуха\". Эти названия отражали разницу... В чем?": "В сроках созревания.",
  "Юмористы определили 10 признаков того, что приближаются выборы. Например, по телевизору день и ночь рекламируют людей, у которых, судя по всему, растут за спиной крылья; в своем почтовом ящике вы находите неинтересные газеты, которые не выписывали; симпатичные студенты просят вас поставить автограф и предлагают за это деньги и т.д. А последний признак явно навеян событиями семилетней давности: из административных зданий начинается массовый вынос... Чего?": "Коробок из-под ксероксов.",
  "Леонид Андреев рассказывал, как в студенческие годы любил совершать \"кругосветные плавания\" по московским переулкам и улицам, заходя во все кабаки и трактиры и в каждом выпивая по рюмке. Обязательным условием этого \"плавания\" было не пропускать ни одного заведения и благополучно вернуться \"в гавань\". \"Сперва все шло у меня хорошо, - говорил Андреев. - Я плыл на всех парусах. Но в середине пути всякий раз натыкался на мель\". Беда подстерегала его в одном переулке, где и было-то всего два кабака. Но некая их особенность имела для Андреева роковые последствия. Попытайтесь войти в его положение и назовите эту особенность.": "Кабаки располагались напротив друг друга.",
  "Закончите двумя словами отрывок из песни А. Городницкого \"Предательство\": \"Зовет за тридевять земель Трубы серебряная трель И лошади несутся по стерне. Но что тебе святая цель, Когда пробитая шинель От выстрела дымится...\".": "\"... на спине\".",
  "По мнению знаменитого актера Алека Гиннеса, лишь немногие из тех, кого мучит кашель, идут к врачу. Остальные идут... Куда?": "В театр.",
  "Юмористическое объявление: \"... 20 кг за неделю. Одесская каменоломня, спросить Пашу-бригадира\". Что рекламирует это объявление?": "Курсы похудения.",
  "Она появилась в 2003 г. в двух электронных вариантах и будет переиздаваться в дальнейшем. В полном виде представляет собой электронное издание на двух дисках в DVD-упаковке, где 75000 статей и более 10500 иллюстраций. В сокращенном варианте представляет один диск, на котором более 25000 статей, 220000 ссылок на различные статьи в интернете и около 1500 иллюстраций. Их ориентировочные стоимости $20 и $2,8. Назовите ее.": "Энциклопедия Британника (Encyclopedia Britannica).",
  "Китайцы называют ее \"Пустыня смерти\". А советские войска в августе 1945 г. называли ее \"врагом номер два\". О чем идет речь?": "О пустыне Гоби.",
  "У одного автора ОНИ были из дерева и алмаза. В эпической саге от музыкальной группы \"Rhapsody\" один из НИХ был из материала, который в другом произведении должен был использоваться при строительстве стратегически важного для некоей страны объекта. Назовите этот объект.": "Изумрудный город.",
  "Закончите двумя словами афоризм от Дмитрия Нагиева: \"Секс-символ без чувства юмора - это...\".": "\"... сексуальный маньяк\".",
  "Прослушайте цитату из поэмы А.С. Пушкина \"Домик в Коломне\": \"Не стану их надменно браковать, Как рекрутов, добившихся увечья, Иль как коней, за их плохую стать, - А подбирать союзы и наречья; Из мелкой сволочи вербую рать. Мне рифмы нужны; все готов сберечь я, Хоть весь словарь; что слог, то и солдат - Все годны в строй: у нас ведь не парад\". Что же решает использовать в рифмах поэт?": "Глаголы.",
  "По наблюдениям зарубежных журналистов, мужчины идут по улицам в незастегнутых пальто, небрежно распустив шарф, скорее всего, потому, что закутанность воспринимается как синоним бедности. Человек, живущий на улице, закутан во все, что есть, - парижский клошар, например. А приличный человек просто ненадолго вышел... Откуда?": "Из своего автомобиля.",
  "Анекдот двухлетней давности. \"Что общего между московским \"Спартаком\" и хоккейной сборной Канады? Ни та, ни другая команда не могут...\". Что делать?": "\"... играть в футбол!\".",
  "Вспомнив басню И.А. Крылова об искавшем и нашедшем, заполните пропуски (каждый - из двух слов) в злой эпиграмме М.М. Бескина, посвященной журналу \"Новое время\": \"Читатель долго и напрасно Понять пытается одно: (Пропуск) видит ясно, Но где (пропуск)?\".": "\"Навозну кучу, ...жемчужное зерно\".",
  "Компьютерщики шутят, что Бог создал мир всего за семь дней, потому что ему не нужно было обеспечивать... Что именно?": "Совместимость с предыдущими версиями.",
  "По словам Андрея Платонова, ЭТО \"является высшей формой экономии\". Оскар Уайльд утверждал, что ЭТО \"стремится к тому, чтобы раскрыть людям себя\". Философский Энциклопедический словарь определяет ЭТО как \"одну из форм общественного сознания, род практически-духовного освоения мира\". Назовите ЭТО и вы, если в Большом Энциклопедическом словаре 2001 г. издания статья об ЭТОМ находится между статьями о некоем аппарате и о московском издательстве, основанном в 1936 г.": "Искусство.",
  "Об этом писателе в своей книге \"Священные монстры\" Э. Лимонов пишет: \"В его монументальных произведениях море слез, тысячи истерик, колоссальное количество бесед за чаем, водкой и без ничего, бесед о душе, о Боге, о мире. Герои его упиваются беседами, самоистязаются словами и истязают других. Только и делают, что высасывают из пальца, из мухи производят слона\". Назовите этого писателя.": "Достоевский.",
  "Когда у него спрашивают, как появилась она, он говорит, что она родилась в полтавской коммуналке и собиралась по кусочкам из соседок - шустрых теток-хохлушек, вечно суетящихся, бывающих в нескольких местах одновременно, успевающих выпить у кого-нибудь на дне рождения и спеть пару песен, при этом обсудив всех и вся. Ее фамилию, полученную \"творцом\" путем добавления ласкательного суффикса к фамилии одноклассницы Ани, мы у вас не спрашиваем, назовите лишь ее имя.": "Вера или Верка.",
  "Как известно из истории, присоединение новых штатов происходило в разные годы и расширяло географию США, но появление этого, 35-го по счету, штата было единственным случаем, не увеличившим территорию государства. Вспомнив один из киножанров, а также пьесу Э. Олби, назовите этот штат.": "Западная Вирджиния.",
  "В поэме А.С. Пушкина \"Граф Нулин\" главный герой так отвечает на вопрос Натальи Павловны: \"О! сиротеет, C'est bien mauvais, ca fait pitie. Тальма совсем оглох, слабеет, И мамзель Марс, увы! стареет. Зато Потье, le grand Potier! Он славу прежнюю в народе Доныне поддержал один\". О чем спросила Наталья Павловна графа Нулина?": "О театре.",
  "Закончите одним словом псевдомедицинское наблюдение: \"В вине - мудрость, в пиве - сила, в воде - ...\".": "Микробы.",
  "Остроумный Бернард Шоу получил Нобелевскую премию в 1925 г. и сразу по этому поводу заметил, что премию ему вручают за \"то облегчение, которое он доставил миру в этом году\". Проникнетесь логикой Шоу и ответьте, в чем же, по его мнению, заключалось это облегчение.": "В этом году Шоу ничего не напечатал.",
  "По мнению Лоренса Питера, успех ударяет в голову, а неудача ударяет... Куда?": "В сердце.",
  "Закончите наблюдение острословов: \"Вы знаете, почему \"новые русские\" так коротко подстрижены? Потому, что зайдя в парикмахерскую, они...\".": "\"... говорят: \"Короче\".",
  "На Олимпийских играх 1932 года в Лос-Анджелесе в беге на 3000 метров с препятствиями финский легкоатлет Исо-Холло с результатом 10 мин. 33,4 сек. стал Олимпийским чемпионом. Из-за ошибки судьи ему не удалось побить Олимпийский рекорд - 9 мин. 21,8 сек., хотя по ходу забега его график и превосходил рекордный. В чем же заключалась ошибка судьи?": "Из-за ошибки судьи бегунам пришлось пробежать лишний круг (460 метров).",
  "По данным немецких экономистов, ОНИ составляют примерно половину населения земного шара, выполняют две трети всей работы, получают одну десятую всей зарплаты и в ИХ руках находится одна сотая благ всего человечества. Назовите ИХ.": "Женщины.",
  "Режиссер Питер Джексон построил себе домик в Новой Зеландии. Свое жилище он снабдил башенками, окнами во всю стену, а в саду выкопал... Ответьте как можно точнее, что именно.": "Норы для хоббитов.",
  "Закончите высказывание Ричарда Баха: \"Неприятности - это еще не самое плохое из того, что может с нами произойти. Хуже всего, когда...\".": "\"... ничего не происходит\".",
  "Разновидность чего в компьютерной игре \"Горький-18. Мужская работа\" получила название \"Родион Раскольников\"?": "Разновидность топора.",
  "Его родина - Канада. Там он произрастает в диком виде почти до самого Полярного круга. В Европе его использовали в качестве живой ограды в монастырях и в частных садах. В России его называли берсень. Кстати, именно отсюда название Берсеневской набережной в Москве, ведь его разводили неподалеку в дворцовом саду. А чеховский персонаж Николай Иванович ради обладания усадьбы с ним женился на старой, некрасивой вдове, без всякого чувства, а только потому, что у нее водились деньжонки. Так что же такое берсень?": "Крыжовник.",
  "В кинофильме \"Один дома-2\" они в одном из эпизодов спасли главного героя от неприятностей. Одного из них можно наблюдать в ночном небе; его же запечатлел Пикассо на своем известном рисунке в 1947 году. А в качестве чего они использовались на первых Олимпиадах современности?": "В качестве мишеней в состязаниях по стрельбе.",
  "Вопрос к мужскому журналу \"Men's Health\": \"А у женщин есть логика?\". Ответ: \"Иногда приходится признать, что с логикой у женщин действительно есть проблемы. Мы пробовали, например, читать сочинения Марии Кюри и Софьи Ковалевской и обнаружили, что...\". Что же именно?": "\"... что там ничего не понятно\".",
  "Как, по мнению \"щирих укра&#1111;нцiв\", переводится на украинский язык слово \"пушкиновед\"?": "\"Шевченкознавець\".",
  "Телеочерк о перспективах комплектования московской футбольной команды \"Спартак\" острословы предложили назвать так же, как и произведение Агаты Кристи. Какое?": "\"10 негритят\".",
  "Внимание, в вопросе есть замена. Послушайте отрывок из рассказа Бориса Пильняка \"Старый дом\": \"... от улицы отгораживали террасу каменные лабазы, в которых раньше хранились соляные - для всего города - запасы, а потом, когда появился нафталин, хранился нафталин, вначале называвшийся фотогеном, потом фотонафтелем и только в самом конце - нафталином\". Какое слово в этом отрывке заменено словом \"нафталин\"?": "Керосин.",
  "За мужество и героизм, проявленные в ходе Великой Отечественной войны, город Севастополь был награжден Золотой Звездой Героя Советского Союза, орденами Ленина и Красного Знамени, а также еще одной медалью. Назовите эту медаль.": "\"За оборону Севастополя\".",
  "ОН родился в 1988 г. в Колорадо. ОН живет в одной квартире и даже спит в одной постели с Джорджем Клуни, причем Клуни утверждает: \"Меня больше волнует стук ЕГО (слово пропущено), чем стук женских каблучков\". Назовите пропущенное слово.": "\"... копыт\".",
  "В одном из рассказов, посвященных Архипу Ивановичу Куинджи, говорится, что он достаточно хорошо знал человеческую сущность. Когда он узнал, что некто распространяет клевету о нем, то задумался и прошептал: \"Странно! Я этому человеку никакого (слово пропущено) не сделал\". Следуя логике Куинджи, назовите пропущенное слово.": "\"... добра...\".",
  "В советские времена одного командированного, знакомого автора вопроса, попросили передать из Москвы сверток, в котором находилось то, что, кроме Москвы, редко где можно было купить. Сверток источал такой запах, что находиться в купе было невозможно. Вскрыв сверток, командированный ужаснулся и, решив, что это испорчено, выбросил его в окно. И неудивительно, ведь на троих из лодки его аромат мощностью в двести лошадиных сил действовал в радиусе трех миль и валил с ног на расстоянии двухсот ярдов. Что же выбросил в окно незадачливый командированный?": "Сыр рокфор.",
  "Вторая строчка иронического двустишия Михаила Векслера выглядит так: \"Вся в татуировках\". А первая строчка совпадает с названием известной с 1848 г. повести российского писателя. Назовите эту повесть.": "\"Сорока-воровка\".",
  "Илья Репин рассказывал, как влюбился в НЕГО, увидев утром в деревне, и долго не мог отвести глаз. Впечатление было очень сильным, и художник немедленно воспроизвел ЕГО на холсте. В результате получилась картина: зеленые, красные, синие диски. А что рисовал Илья Репин?": "Солнце.",
  "30 апреля, в день Семена, наши предки пели этим существам о том, чтоб слетали они за моря и принесли ключи от лета. Назовите этих существ.": "Пчелы.",
  "В мае каждого года два города французской Ривьеры сильно преображаются. Один из них превращается в сплошной подиум, сплошную афишу, в ярмарку тщеславия, где демонстрируются коктейльные платья или их отсутствие, фраки и бабочки, мускулы и бюсты, диванные собачки и любовные связи. Другой город превращается в сущий ад: улицы застилает дым, в ушах стоит несмолкаемый рев. Какие два события происходят в мае на французской Ривьере?": "Каннский кинофестиваль и гонка \"Формула-1\" \"Гран-при Монако\" в Монте-Карло.",
  "Студентка в колледже Шеридан в Оквилле, 87-летняя женщина, охотно оставалась учиться семестр за семестром. Преподавательница предложила готовить ей диплом. Через неделю студентка сообщила преподавательнице, что ей дали тему и даже разрешили не посещать один из обязательных предметов. Назовите этот предмет, кстати, не связанный со взаимоотношениями полов.": "Планирование карьеры.",
  "Согласно современному фольклору, у русских евреев три родины: историческая, географическая и экономическая. Назовите три страны, упоминающиеся в качестве этих родин.": "Израиль, Россия и США.",
  "21 июля 2003 г. в одном из четвертьфинальных матчей футбольного \"CONCACAF Gold Cup\" был зафиксирован счет 5:0. Победила сборная Мексики. Назовите проигравшую сборную.": "Ямайка.",
  "Гвен Стефани как-то сказала, что лучшее лекарство от скуки - это любопытство. А чем, по ее мнению, лечится любопытство?": "Ничем.",
  "Вспомните все, что вы знаете о бумажных деньгах, и закончите двумя словами двустишие М. Векслера: \"Под подкладкою деньги зашиты - Вот еще одна...\".": "\"... степень защиты\".",
  "Закончите двумя словами название отрывка из воспоминаний Иосифа Шкловского, посвященного Бразильской экспедиции: \"Амадо мио, или о том, как сбылась...\".": "\"... мечта идиота\".",
  "Исследователь православия Перри отмечал в XVIII в.: \"Они говорят, что Бог, премудрый и добрый, СДЕЛАЛ ЭТО осенью, когда рожь была в полном колосе и плоды земные зрелые, так что только оставалось срывать их и есть, и что Он не мог СДЕЛАТЬ ЭТО среди зимы, как полагают прочие европейцы\". Скажите, а какой день, начиная с 1409 г., стал для православных праздником, связанным с ЭТИМ ДЕЙСТВИЕМ Бога?": "1 сентября.",
  "Карикатура Жана Эффеля из цикла \"Сотворение мира\". На лугу среди множества трилистников клевера вырастают посеянные дьяволом еще три вида листьев. Какие это три вида?": "Пики, бубны и черви.",
  "Этот Орден существует более полувека, его деятельность распространяется на 128 стран мира. Сейчас им управляет 66-летняя сестра Нирмала, которая, однако, не позволяет называть себя \"матерью\", говоря: \"У нас одна мать - ...\". Какое имя она называет дальше?": "Тереза.",
  "После того, как Трепов в 1905 г. обратился к войскам с приказом о расстреле рабочих: \"Патронов не жалеть\", один из журналов вышел с типографским браком. В результате журнал закрыли, редактора посадили в тюрьму. А какую крамольную фразу прочитали читатели журнала?": "\"Тронов не жалеть\".",
  "В своей книге, в разделе, посвященном гибели \"Курска\", капитан 1 ранга Черкашин пишет: \"... не адмиралов с Большого Козловского защищаю, а честь своего оружия. Только ленивый не швырнет сегодня камень в российский флот. В газетах вой, как после...\". Чего?": "\"... Цусимы\".",
  "В рубрике \"Советчик\" русской версии журнала \"Playboy\" читатель задал вопрос: \"Хотел бы сделать себе винный погреб. Что для этого нужно?\". На этот вопрос издание ответило одним словом. Назовите это за слово.": "Погреб.",
  "Вторая часть афоризма Аркадия ДавидОвича звучит так: \"те уже смотались на Запад\". А первая часть представляет собой название известного произведения из пяти слов. Назовите автора этого произведения.": "Николай Некрасов.",
  "Внимание, цитата из рассказа Шолом-Алейхема \"Касриловский прогресс\": \"В современной Касриловке еврейских газет - две. Первая - старомодная клерикальная газета, рассчитанная на людей с консервативными взглядами, а вторая - прогрессивная, радикальная газета, рассчитанная на передовые элементы\". Название второй газеты - \"Котелок\". А как называлась первая?": "\"Ермолка\".",
  "Туристы, которые сегодня посещают это сооружение, могут увидеть над его казематами соответствующие таблички: \"Кавалер Ансельм сидел здесь в 1582 г.\", \"Граф де Мирабо провел здесь 1774-1775 гг.\", \"Тело генерала Клебера хранилось здесь с 1802 по 1818 гг.\". А в одной из камер, довольно-таки большой, страшной и мрачной, специально для туристов установили тусклую лампочку. О каком сооружении идет речь?": "О замке Иф.",
  "Прослушайте цитату из Мигеля де Сервантеса: \"... - это плащ, покрывающий все людские мысли, это пища, прогоняющая голод, это вода, утоляющая жажду, это огонь, согревающий стужу, это холод, умеряющий жар, одним словом, это единая для всех монета, это единые весы, равняющие пастуха и короля, дуралея и мудреца\". О чем идет речь?": "О сне.",
  "15 августа, в день капитуляции Японии перед США, вице-адмирал Матомэ Угаки врезался на своем самолете в американский корабль вблизи Окинавы. В тот же день другой морской летчик, вице-адмирал Такидзиро Ониси принял смерть через харакири. Командующий ПВО Японии Масатакэ Окумия в своих мемуарах отметил эти случаи как окончание истории... Кого именно? Дайте абсолютно точный ответ.": "Камикадзе.",
  "30 января 2004 г. газета \"2000\" под заголовком \"Российские надежды\" поместила три фотографии: Ролана Курбиса, Артуро Жоржи и того, с кем не так давно связывала определенные надежды и Украина. Назовите этого третьего.": "Невио Скала.",
  "Как известно, Илья Репин был прекрасным портретистом. В разные годы он писал Мусоргского, Писемского, Пирогова, собирался Тютчева, но не успел. Заметив некоторую устойчивую тенденцию, кто-то из \"сатириконовцев\" предложил Репину написать портрет одного государственного деятеля. Удивительно, но в 1911 г. этот деятель сам обратился к Репину с такой просьбой. Как только портрет был закончен, позировавший Репину чиновник уехал в Киев. Назовите этого известного чиновника.": "Столыпин.",
  "Празднование чего юмористы определили как \"ужин, заканчивающийся завтраком\"?": "Нового года."
}