{
  "Сленговое хоккейное выражение \"убить ЕГО\" означает \"попасть в самую девятку\". В каком литературном произведении XX века ЕГО убили?": "\"Муха-Цокотуха\".",
  "В первом переводе \"ЕГО\" на русский язык, выполненном в 1935 году, Николай Чуковский использовал слово \"пиво\", что ближе к оригиналу. Назовите ЕГО двумя словами.": "Вересковый мед.",
  "Однажды молодой Юрий КовАль пришел с редакционным заданием к писателю Соколову-МикитОву и предложил называть себя просто юра. Какие семь букв мы пропустили в предыдущем предложении?": "интервь.",
  "Николас рассказывал, что когда он завоевал \"Оскар\", то получил поздравления от Фрэнсиса, Софии, Элеоноры и Романа, которые в конце телеграммы даже СДЕЛАЛИ ЭТО. Что именно сделали?": "Подписались фамилией Кейдж.",
  "Теофиль Готье писал, что Нижегородскую ярмарку можно описать с помощью охры, жженой сиены, кАссельской земли и битума. Герой Николая СвЕчина задумывается: неужели действительно хватило бы ИХ? Вопрос о том, хватило бы ИХ для другой цели, хорошо известен. Назовите ИХ.": "Четыре краски.",
  "В 1974 году у Валери ЖискАр д'ЭстЕна был роман с Сильвией КристЕль. Этот факт никто не скрывал, более того, накануне ИКСА на Елисейских полях появился огромный плакат с полуобнаженной актрисой. \"ИКС\" - название фильма. Назовите ИКС.": "День выборов.",
  "Рассказывают, что у Эдгара Гувера в предках были рабы. Этим объясняют принципиальность и жестокость в уничтожении ПЕРВОГО: ведь для этого Гувер даже сделал предложение ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Ку-клукс-клан; мафия.",
  "Туземец из романа ЛАйонел ШрАйвер говорит, что гвоздика - хороший помощник в домашних делах, имея в виду, что гвоздика - это ОН. Назовите ЕГО словом греческого происхождения.": "Афродизиак.",
  "В романе Дина Кунца героиня не хочет быть ИМ для молодого человека, которому, по ее мнению, предстоят путешествия в дальние страны. ОН изображен на гербе города Усть-Кут. Назовите ЕГО.": "Якорь.",
  "<раздатка> Hatebeak </раздатка> В одном интервью 21-летний солист дэт-метал группы \"Hatebeak\" [хейтбИк] на вопрос о том, почему среди вокалистов так мало ИХ, многократно повторил словосочетания \"pieces of eight\" [пИсес оф эйт] и \"squark\" [скварк]. Назовите ИХ.": "Попугаи.",
  "Для ПЕРВОГО у человека имеется всего один тип рецепторов, в то время как для ВТОРОГО - целых сорок, ведь это позволяло первобытным людям исключать потенциальные токсины. Что было ВТОРЫМ на протяжении 58 лет?": "Нижний Новгород.",
  "Объясняя высокие скоростные показатели своего автомобиля, герой фильма \"Такси\" упоминает ЕГО. ЕГО размах крыла - более 25 метров. Назовите ЕГО.": "Конкорд.",
  "После смерти бретонского аристократа КерневенуА его жена купила дворец, который впоследствии стали называть КарнавалЕ. Борис Носик предполагает, что это произошло из-за того, что хозяйка была ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Веселая вдова.",
  "В романах \"Копи царя Соломона\", \"Плутония\", \"Земля Санникова\" используется прием ИКСА. \"ИКС\" - название другого известного романа. Назовите ИКС двумя словами.": "Затерянный мир.",
  "В августе 1951 года десятки жителей деревни Пон-Сент-ЭспрИ были доставлены в психиатрические больницы из-за отравления хлебом, в который попала спорынья. Однако некоторые считают, что по заказу ПЕРВОГО проверялся ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРОЙ аббревиатурами.": "ЦРУ, ЛСД.",
  "По мнению ДжАреда ДАймонда, нападение с копьем на носорога или буйвола - это один из самых надежных ИКСОВ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Способ самоубийства.",
  "Дирижер Ганс фон БЮлов испытывал огромное уважение к Баху, Бетховену и Брамсу. Мы не спрашиваем, с кем Бюлов сравнивал Баха и Бетховена. Ответьте двумя словами, кем музыки называл Брамса Бюлов.": "Святым духом.",
  "В английском языке выражение \"НЕ СДЕЛАЕТ ЭТОГО\" означает, что кто-либо - посредственность. Однажды группа молодежи решила доказать, что к ним это выражение не относится: они взяли несколько канистр и СДЕЛАЛИ ЭТО. Кто осуществил схожее действие в советском стихотворении?": "Лисички.",
  "Сто лет назад правила баскетбола отличались от нынешних. Так, например, самые высокие гонорары получал Том Барлоу по прозвищу \"Пещерный человек\", который был ИМ. Назовите ЕГО словом английского происхождения.": "Тафгай.",
  "Когда однажды отец Кима Пика, прототипа героя фильма \"Человек дождя\", попросил сына СДЕЛАТЬ ЭТО, тот сполз на стуле. Один из способов СДЕЛАТЬ ЭТО - замедление темпа. Что такое \"СДЕЛАТЬ ЭТО\"?": "Понизить голос.",
  "Если команда на поле постоянно перекатывала мяч без продвижения вперед, Андрей Старостин называл подобную игру ТАКИМ футболом. Ответьте неологизмом: каким - ТАКИМ?": "Топтальным.",
  "По одной из версий, ЕГО название происходит от слова \"hencen\" [хЭнсен] - виселица, в качестве которой использовались трилиты. Назовите ЕГО.": "Стоунхендж.",
  "По легенде, ОНА сначала пыталась использовать молоко ослиц и притирания из овечьего жира. Назовите ЕЕ фамилию.": "БАтори.",
  "По мнению советского геолога Растёгина, недалеко от этой реки расположено крупное месторождение природного газа. Назовите эту реку.": "[Подкаменная] Тунгуска.",
  "Однажды в разговоре с политиком Джоном Уилксом один недалекий мужчина спросил, не считает ли Уилкс странным, что мужчина родился в самом начале года. В ответе Уилкса упоминалось ЭТО. ЭТО бывает либо 91-м, либо 92-м. Назовите ЭТО.": "Первое апреля.",
  "Однажды адвоката Светлану Георгиевну оставили один на один с рецидивистом, и тот стал подсказывать молодой девушке, что делать и какие вопросы задавать. Напишите фамилию Светланы Георгиевны.": "Данелия.",
  "Действие фильма СрджАна ГолУбовича происходит в 1990-е годы в бывшей Югославии. Рассказывают, что в США к сценаристу фильма подошел какой-то незнакомый ему ИКС, обнял и сказал: \"Это фильм про меня\". Назовите ИКСА словами, начинающимися на одну и ту же букву.": "Ветеран войны во Вьетнаме.",
  "КазимИр ВалишЕвский пишет, что через причерноморские степи в Европу в разное время проникали кочевые племена, монгольские армии и восьмая ОНА. Назовите ЕЕ двумя словами.": "Казнь египетская.",
  "Некоторые СМИ сравнивали деятельность армии обороны Израиля, которая регулярно прерывала рост угрозы со стороны террористов, с деятельностью ЕГО. В 1992 году \"ОН\" был отмечен как очередной шаг в использовании компьютерной графики. Назовите ЕГО.": "Газонокосильщик.",
  "Шекспировский король Ричард II собирается в заморский поход, чтобы покарать мятежников, которых презрительно называет единственными ИМИ на острове. Назовите ИХ.": "Змеи.",
  "На одном из драфтов НХЛ команда \"Баффало Сэйбрз\" в шутку заявила о выборе ТАро ЦудзимОто. Вымышленный японский хоккеист настолько прижился в среде фанатов, что даже был отмечен компанией, которую основали Бенито и Джузеппе. Назовите эту компанию.": "\"ПанИни\".",
  "В современной скороговорке спрашивается, будет ли ковать известный актер. Назовите этого актера.": "Уилл Смит.",
  "Арчибальд ГрЕйси, незадолго до того путешествовавший по Европе, в своей книге восхищался поведением оставшихся, ведь не слышал от них ни одного упрека в ответ на отказ о помощи. Сам Грейси смог написать эту книгу только благодаря \"апатии\". Напишите в исходном виде слово, в котором мы пропустили буквы.": "\"Карпатии\".",
  "В 1689 году был обнаружен фрагмент стены здания, но из-за надписи решили, что это одна из стен разрушенной виллы, принадлежавшей полководцу. Назовите этого полководца.": "Гней Помпей [Великий].",
  "Существует мнение, что расхожая история, связанная с НИМ, - всего лишь художественный вымысел. На самом деле у НЕГО была \"Vive la R&eacute;publique\" [вив ля репюблИк]. Кто ОН?": "Карл XIV [Юхан].",
  "Павел Губчевский вспоминал, как в апреле 1942 года во время экскурсии по Эрмитажу ему пришлось применить все средства фантазии, языка и знаний, ведь посетители рассматривали АЛЬФЫ. Какие два слова, начинающиеся на соседние буквы, мы заменили АЛЬФАМИ?": "Пустые рамы."
}