{
  "Ветхозаветный ИКС славился своими подвигами. Современный концерн, название которого правильнее произносится как ИКС, известен не своими подвигами, а проблемами, вызванными некоторым \"фруктом\". Назовите ИКС.": "Самсон.",
  "Однажды в своей речи Ричард Фейнман сравнил некоторых ученых, например психологов и психиатров, с последователями религиозного движения, распространенного на островах Меланезии после Второй мировой войны. Верующие делали из дерева наушники, зажигали факелы и воспроизводили все внешние атрибуты, но, тем не менее, не получали нужного результата. А чего пытались добиться приверженцы этой религии?": "Посадки самолета.",
  "Внимание, в вопросе есть замены. Согласно Книге рекордов Гиннесса, Линда Эссексиз Андерсон ДЕЛАЛА ЭТО 22 раза. Когда одна женщина СДЕЛАЛА ЭТО в третий раз, ее сын переименовал директорию с фотографиями в \"Новая папка (2)\". Мы не спрашиваем, СДЕЛАЛА ЧТО. Какие две буквы в этом вопросе мы заменили?": "ый.",
  "Уважаемые знатоки! Не поленитесь заполнить пропуски в \"пирожке\" в правильном порядке: олег работает а рядом ПРОПУСК-1 целые лежат ПРОПУСК-2 некуренный сыреет мычит и просит ласки ПРОПУСК-3": "Баклуши, бамбук, вол.",
  "(pic: 20120840.jpg) Перед вами раздатка, на которой отсутствует несколько линий. Эту картинку можно использовать для НЕЕ. \"ОНА\" - название романа 1963 года. Назовите ЕЕ тремя словами.": "Игра в классики.",
  "(pic: 20120841.jpg) В ежегодном благотворительном забеге \"Great Santa Run\" приняло участие более 8000 человек. Почти все участники забега были одеты в традиционные для Санта-Клауса красные костюмы, кроме НИХ, которые нарядились в родные для себя синие цвета. Назовите город, в котором происходил забег, если он был основан в 1207 году.": "Ливерпуль.",
  "В одном сериале студенты обсуждают огромный косяк марихуаны. Один из них предлагает назвать его \"ИКС\" и смотреть, как он будет гореть. Другой осуждает его, говоря, что так шутить нельзя, ведь погибло 36 человек. Назовите ИКС.": "\"Гинденбург\".",
  "Самая тяжелая из НИХ находится около \"Вращающегося целевого нейтронного источника - 2\" лаборатории Lawrence в Ливерморе и весит 44 тонны. А один из ИХ участников женился на практикующей ведьме. Назовите ИХ.": "Двери.",
  "Блиц. На одном интернет-ресурсе автор вопроса обнаружил альтернативные слоганы известных российских компаний. Попробуйте угадать, какая компания стоит за каждым из них: 1. \"Это мы придумали изюм и курагу\". 2. \"Катитесь к чёрту!\" 3. \"Сближаем людей\".": "1. Почта России. 2. РЖД. 3. [Московское] метро.",
  "<раздатка> Как вспоминал Эйхенгрюн в старости, в Зале славы Немецкого музея в Мюнхене в специальной химической секции были выставлены кристаллы аспирина, а рядом значилось: \"Аспирин, изобретенный Дрезером и Хоффманом\". </раздатка> Перед вами отрывок из книги Уолтера Гратцера \"Эврики и эйфории\". Упоминаемые в тексте Эйхенгрюн, Дрезер и Хоффман - немецкие ученые, которым приписывается открытие аспирина. Название этого лекарства происходит от ивы, из коры которой изготавливают салициловую кислоту, эффективно снижающую боль. Однако в чистом виде это вещество невыносимо горькое и вызывает расстройство желудка. Какие два слова мы пропустили в розданном вам тексте?": "С горечью.",
  "<раздатка> \"Изгиб гитары желтой\" \"Одни гитаристы в стране\" </раздатка> Перед вами рабочие варианты заголовков некролога о НЕМ, причем в каждом из заголовков мы заменили одну букву. Назовите ЕГО.": "Рави Шанкар.",
  "(pic: 20120842.jpg) Перед вами фотография, сделанная в 1920-х годах в Монреале, на которой изображены ОНИ. В одном из комментариев к фото написано: \"ОНИ \"медведей\" всегда охотно путешествовали, хоть одевались тогда и по-другому\". Мы не просим вас назвать ИХ. Ответьте, из какого ОНИ города.": "Бостон.",
  "В песне группы \"Пикник\" ЕГО слова сравниваются с бумерангами. Композицию, в название которой входит слово \"ОН\", большинство из нас сегодня НЕ слышало. Назовите ЕГО.": "Заратустра.",
  "Увидев название стриптиз-клуба из романа Бориса Акунина, один из авторов вопроса сначала подумал, что в тексте книги допущены опечатки: одну гласную в названии музыкального произведения 1877 года дважды заменили на другую. Напишите название этого стриптиз-клуба, состоящее из двух слов.": "\"Либидиное озеро\".",
  "В вопросе есть замены. В одной из серий \"Утиных историй\" Вилли говорит, что замерз и СДЕЛАЛ ЭТО. Сайт novate.ru сообщает о попытках создать ЭТО в российских лабораториях. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Покрыться человеческой кожей.",
  "Один вошедший в поговорку персонаж обрел ЭТО после жестоких побоев. Две героини одного и того же автора отказались от ЭТОГО по доброй воле. Назовите ЭТО двумя словами так, чтобы первое из них кончалось на ту же букву, на которую начинается второе.": "Дар речи.",
  "Статья на сайте newtimes.ru о том, что Анатолий Карпов выдвигается в президенты ФИДЕ, озаглавлена так же, как и произведение английского писателя. Напишите название этой статьи.": "\"Возвращение короля\".",
  "Прослушайте следующий вопрос. Внимание, в вопросе есть замена. Согласно статье Википедии, в нынешнем сезоне Айртон уже забил 13 мячей за \"Уэймут\". А теперь напишите название этой статьи так, как рекомендует это сделать известный писатель.": "Ben Joyce.",
  "В теореме Соловея функция, для того чтобы принять следующее значение, должна доказать, что не останется в этом значении бесконечно долго, точно так же, как это почти всегда должны доказывать ИКСЫ. Согласно русской Википедии, ИКСАМИ не могут быть признаны лица, совершившие тяжкие преступления неполитического характера. Какое слово мы заменили на ИКС?": "Беженец.",
  "Автор статьи на сайте sports.ru критикует нападающего \"Терека\" Н'Дасселя и называет его ИКСОМ. Какие два слова, включающие в себя название африканской страны, мы заменили на ИКС?": "Исчадие Чада.",
  "В 2002 году житель Краснодарского края публично заявил о возможном стихийном бедствии в его родном городе. Ресурс lenta.ru, рассказывая об этом, говорит, что этот человек УВИДЕЛ БУДУЩЕЕ. Какие четыре слова мы заменили в этом вопросе?": "Как в воду глядел.",
  "Рассуждая о химерических существах, сделанных по образу и подобию бога Хаягривы, автор вопроса предположил, что они будут нежизнеспособны, если у них не будет ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова гуигнгнма.",
  "По мнению эстета Михаила Веллера, Ленинград 70-х был более моноцентричным городом, чем Москва. Какие пять букв мы пропустили в предыдущем предложении?": "филар.",
  "Автору вопроса трудно удержаться от предположения, что грейпфрут иногда считался ИМ именно благодаря своему вкусу, одновременно сладкому и горьковатому. Назовите ЕГО.": "Запретный плод.",
  "<раздатка> США - John Q. Public Италия - Mario Rossi Мексика - Juan Perez Польша - Jan Kowalski Россия - [ПРОПУСК] </раздатка> По мнению автора вопроса, средний знаток должен суметь дать правильный ответ. Итак, заполните пропуск.": "Вася Пупкин.",
  "В книге \"Секреты запоминания английских слов\" описывается метод фонетических ассоциаций. Так, слово \"dress\" (платье, одежда) предлагается запомнить по ассоциации \"ДРЕССировщица в красивом платье\". Слово \"hungry\" (голодный) описывается, как \"Голодный ХАН ГРИбы ест\". Внимание, дуплет! 1. Напишите английское слово или его русский перевод, зашифрованное как \"Узкий неровный путь\". 2. Напишите английское слово или его русский перевод, зашифрованное как \"Писатель порвал на клочки рукопись\".": "1. Narrow (узкий, тесный). 2. Piece (кусок, клочок).",
  "(pic: 20120843.jpg) Перед вами видоизмененный постер к фильму 1963 года. Мы не спрашиваем, что скрыто в верхней правой части изображения. Ответьте, какое слово добавлено в название фильма.": "Angry.",
  "Как ни удивительно, но эта 125-летняя война завершилась только на исходе 2007 года в Нью-Йорке, хотя победитель определился уже в начале двадцатого века. Победители экономили энергию и могли воздействовать на более дальние расстояния. А вот проигравшей стороне остались, в основном, доводы безопасности. Что это за война?": "Война токов.",
  "Андрей Вознесенский, чтобы запомнить номер телефона своего друга, написал следующее четверостишие: Вам телефон поставили Как тайную мечту: Смерть ПЕРВОГО и ВТОРОГО В семнадцатом году. В четверостишии мы заменили две фамилии. Напишите три пары цифр, из которых состоял номер телефона.": "24-53-17.",
  "Кто-то сравнивает ЭТО с космосом, кто-то - с Бермудским треугольником. Кто-то говорит, что ЭТО как \"Яндекс\", кто-то придерживается противоположного мнения. Писательница Хелен Роуленд назвала ЭТО могилой мужских иллюзий. Что это?": "Дамская сумочка.",
  "(pic: 20120845.jpg) В городе Кунгуре Пермского края, через который проходит граница Европы и Азии, где четыре реки, нарушая законы природы, стекаются с четырех сторон света, на перекрестке семи дорог установлен памятник. Как он называется?": "Пуп Земли.",
  "Прослушайте стихотворение, в котором мы заменили три слова: Никогда на круассаны Я без слез смотреть не мог: Довели жидомасоны Русский сдобник пирожок! Мы не спрашиваем, какое слово мы заменили на \"сдобник\". Ответьте, что мы заменили на \"круассан\" и \"пирожок\", если учесть что и тот, и другой относятся к одному роду и одному семейству.": "Патиссон, кабачок.",
  "На щите герба одного государства изображены: сноп ржи, оружие, связанное ветвью лавра, и бегущий конь, олицетворяющий свободу. В 2006 году пришедшие к власти социалисты внесли только одно существенное изменение в дизайне щита. Какое? Ответьте как можно точнее.": "Конь побежал налево.",
  "Их функции в чем-то схожи. Но ПЕРВЫЙ самодостаточен - бери и пользуйся, чего не скажешь про ВТОРОЙ, который может являться звеном более сложной системы, в том числе и частью ПЕРВОГО. С ПЕРВЫМ, по самым грубым подсчетам, связаны около трети жителей Москвы и Подмосковья. Также можно сказать, что ПЕРВЫЙ больше ВТОРОГО в триллион раз. Что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Мегафон и микрофон.",
  "Бен Андервуд лишился зрения в трехлетнем возрасте. В шесть лет он перестал пользоваться тростью и научился безошибочно ориентироваться в окружающем пространстве. Для этого он особым образом щелкал языком. В названии статьи о нем в журнале \"Популярная механика\" он сравнивается с заглавным героем фильма 1989 года. Назовите этого героя.": "Бэтмен.",
  "(pic: 20120846.jpg) Перед вами советский плакат времен Второй мировой войны. Напишите два слова, которые мы от вас скрыли.": "Наступающий, год.",
  "(pic: 20120848.jpg) Перед вами фрагмент шкалы, которую можно увидеть на лицевой стороне одной сувенирной футболки. Для кого эти футболки предназначены?": "Для бородачей.",
  "Какое слово образовано от двух греческих корней, переводящихся как \"острый\" и \"тупой\"?": "Оксюморон.",
  "В мэрии Нью-Йорка работает Лидия Каллис. На работу она, как правило, приходит в темной одежде, избегает браслетов и массивных колец, использует только прозрачный лак. А кем работает Лидия Каллис?": "Сурдопереводчиком.",
  "Лекарство от ЧЕГО рекламируется на плакате, на котором изображен человек, стоящий рядом с большой красной кнопкой?": "От геморроя.",
  "(pic: 20120849.jpg) На чем можно увидеть такую рекламу?": "На спичечных коробках.",
  "Рацион на Тихоокеанском фронте был скуден и состоял, в основном, из риса. Но военные с юмором к этому относились. В сериале про те события можно увидеть солдатское меню, на первый взгляд разнообразное. Какое семибуквенное английское слово несколько раз повторяется в этом меню?": "Without.",
  "Внимание, в вопросе есть замена. Отрывок из эссе об открытии Тихого океана: \"Перед путниками вздымается гребень горы, с ее вершины взору откроются оба океана - Атлантический и в то время еще неведомый и большой, Тихий океан\". Какое слово в этой цитате мы заменили?": "Безымянный.",
  "(pic: 20120851.jpg) Этот памятник изображает события за мгновение до НЕЕ. Картина Поля Бодри, написанная в 1860 году, изображает ЕЕ, но героический акцент смещен в сторону женщины. Какие два слова мы заменили словом \"ОНА\"?": "Смерть Марата.",
  "Внимание, черный ящик! При описании европейского способа нередко упоминают рукопожатие, при описании альтернативного - руку, как бы держащую шариковую ручку. В черном ящике находится предмет, для обращения с которым эти способы были придуманы. Что в черном ящике?": "Ракетка для настольного тенниса.",
  "<раздатка> DiCaprio MasterCard PowerPoint HarperCollins </раздатка> Перед вами примеры написания составных слов, при котором несколько слов пишутся слитно без пробелов, при этом каждое с заглавной буквы. В названии этого стиля упоминается животное. Какое?": "Верблюд.",
  "Продолжим тему. Считается, что впервые ВерблюжийРегистр стал систематически использоваться в 1813 году после того, как Йёнс ввел в обиход ИХ. Назовите ИХ.": "Химические формулы.",
  "ЕГО фраза является слоганом сайта Дилетант.ру. В одном источнике говорится, что ОН специально провоцировал судей горделивым тоном. Назовите ЕГО.": "Сократ.",
  "В одном из выпусков комедийного шоу ведущий постоянно использовал цитаты других людей. Отрывок из какой композиции прозвучал в начале третьей минуты этого выпуска?": "\"Так говорил Заратустра\".",
  "(pic: 20120854.jpg) На розданной вам фотографии шахматист внимательно и сосредоточено смотрит на фигуры. Автор вопроса считает, что у этого шахматиста было больше шансов выиграть эту партию. А что делает в этот момент его соперник?": "Зевает.",
  "Согласно одному утверждению, ОН может засунуть два пальца в розетку, и ту ударит током. Мы не просим вас назвать ЕГО. Ответьте, какие две буквы мы заменили в первом предложении.": "Ча.",
  "На одной из тридцати эмблем ОНИ крепятся к автомобильному колесу. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Красные крылья.",
  "После того как в своих первых матчах на Чемпионате Европы - 2012 Дания с Голландией и Германия с Португалией сыграли со счетом 1:0, болельщики стали добавлять к этому выражению слова \"от скуки\". Напишите это выражение.": "Группа смерти.",
  "Яд аурелии не способен повредить кожу, но опасен при попадании в глаза. Аурелия - это ОНА, распространенная, в частности, на юге России. Какое слово мы заменили словом \"ОНА\"?": "Медуза.",
  "Фильм \"Норт\" повествует о мальчике, который путешествует по миру, пытаясь найти себе лучших родителей. В фильме присутствуют несколько эпизодических ролей, сыгранных одним актером, в каждой из которых он намекал главному герою, что данные родители - не те, кого он ищет. Говоря об этом, кинокритик Дуглас Уокер сравнил мальчика с НИМ. Назовите имя ЕГО или ЕГО брата.": "Марио.",
  "(pic: 20120856.jpg) Китайские власти с помощью таких пирамидок хотят помешать ИМ. В России для НИХ используют аббревиатуру. Воспроизведите эту аббревиатуру.": "Бомж.",
  "Автор статьи о прогнозировании пробок отмечает, что после зависимостей от времени, дня недели и утренних пробок речь зашла об АЛЬФЕ, хотя можно было рассмотреть еще и другие факторы. Согласно этимологическому словарю Шанского, слово \"АЛЬФА\" раньше обозначало только хорошую АЛЬФУ. Какое слово мы заменили на АЛЬФУ?": "Погода.",
  "Для этого вопроса мы не стали делать специальный раздаточный материал. Согласно Википедии, ЭТО не теряет своей функциональности, даже будучи в негативе. Страница Википедии про ЭТО проиллюстрирована сложенными в штабеля рельсами. Назовите ЭТО одним словом.": "Штрих-код.",
  "В одной компьютерной игре при описании эффекта от лечения упоминается ОНА, выросшая до локтя. \"ОНА\" - это название акции, на логотипе которой изображена кардиограмма. Назовите ЕЕ двумя словами.": "Линия жизни.",
  "После возвращения Василия Шульгина из тайной поездки по Советской России эмигранты говорили, что он СДЕЛАЛ ЭТО. Несколько веков назад жители одного города считали, что ЭТО СДЕЛАЛ их земляк. Назовите этот город.": "Флоренция.",
  "(pic: 20120857.jpg) Перед вами юмористический рисунок на новогоднюю тему. Дед Мороз приносит в дом заказанные ему подарки со словами: \"Очень глупо заказать на Новый Год...\". Завершите его речь четырьмя словами.": "\"... ягуар с двенадцатью цилиндрами\".",
  "Вот ближайшие из НИХ с определенной датой: 2021, 2029, 2060, 2242, 2280, 2780, 2892, 3797. А в августе прошлого года, по инициативе властей Сальвадора, Гватемала, Белиз, Гондурас и Мексика подписали межправительственное соглашение о ЕГО пропаганде. Назовите ЕГО двумя словами.": "Конец света.",
  "(pic: 20120858.jpg) Перед вами фотография транспортного происшествия на вокзале Монпарнас в Париже, произошедшего в конце XIX века. Автор вопроса считает, что эту фотографию можно озаглавить так, как и произведение искусства, созданное в то же самое время. Назовите это произведение.": "\"Прибытие поезда\".",
  "В одной книге этого средневекового мыслителя называют цирюльником. Постарайтесь отсечь лишние версии и назовите этого мыслителя.": "[Уильям] Оккам.",
  "(pic: 20120859.gif) (pic: 20120860.gif) На раздатке вы видите два варианта ЭТОГО, использующиеся в Южной Америке и Японии соответственно. Мы не просим вас назвать ЭТО. Изобразите европейский вариант того же.": "(pic: 20120861.gif)",
  "\"ИКС\" - один из первых образцов советского \"производственного романа\". Один из критиков назвал \"ИКС\" \"литературным паштетом\". В состав ИКСА входят силикаты, алюминаты, алюмоферриты. Назовите ИКС.": "Цемент.",
  "Недавно в сообществе Живого Журнала ru_chp появилось видео о потере на дороге грузовиком груза рыбы, однако один человек, по его признанию в комментариях, прочитав заголовок, подумал, что груз был утерян инкассаторской машиной. В какой стране могло происходить действие, если бы машина действительно была инкассаторской?": "Киргизия.",
  "Матч между этими двумя сборными более десяти лет тому назад, состоявшийся пятого июня, ровно за день до юбилея, некоторые журналисты назвали символической местью. А местью за кого?": "За Пушкина.",
  "В описании цикла передач об актуальных проблемах науки под названием \"От ПЕРВОГО до ВТОРОГО\" говорится, что \"в конце XX века молекулярная биология и генетика доказали, что можно найти общих предков всех людей на планете\". Назовите ПЕРВОГО и ВТОРОЙ, если они отличаются всего двумя буквами.": "Адам, атом.",
  "(pic: 20120862.jpg) Через полтора месяца завершится зима, и любители футбола вновь смогут насладится перипетиями отечественного чемпионата. Перед вами символическая сборная, составленная работниками сайта \"Спортдиалог\". \"По согласованию с администрацией группы\" главным тренером сборной заочно был назначен Григорий Юрьевич Смыслов. Пожелаем же его команде успехов и не таких, как сейчас, зимних футбольных полей. А из какого города ему вскоре поступит предложение?": "Из Спрингфилда.",
  "<раздатка> Anethum Salvia Foeniculum Thymus Rosmarinus Origanum majorana Artemisia dracunculus Ocimum Coriandrum sativum Origanum vulgare Curcuma </раздатка> Назовите человека, который в возрасте 16 лет ушел добровольцем в армию США.": "Полковник Сандерс.",
  "ИКС ИГРЕКОВ - прозвище знаменитого итальянского гимнаста Юрия Кеки. \"ИКС ИГРЕКОВ\" - одна из любимых книг Кеки. Какие два слова мы заменили на \"ИКС ИГРЕКОВ\"?": "Властелин колец.",
  "Команда \"16 тонн\", пока еще действующие чемпионы Зеленограда, начиная свой тур, поздравляет команду \"Овощебаза \"Зябликово\"\" с первым местом в чемпионате нынешнего года - похоже, ее уже не догонишь. А теперь внимание, первый вопрос! Санкт-Петербург стал ИМ в 1891 году, Москва - в 1897 году. Какой город стал ИМ 17 декабря прошлого года?": "Воронеж.",
  "Дуплет. Будучи в Сочи, автор вопроса увидел два рекламных плаката, предупреждающих об ответственности за нелегальное использование слова \"Олимпийский\" в брендах. В качестве примеров были предложены выдуманные названия товаров. 1. Какими двумя словами была названа приправа? 2. Какими двумя словами были названы кондитерские изделия?": "1. \"Олимпийский огонь\". 2. \"Олимпийские кольца\".",
  "(pic: 20120864.jpg) Название шрифта, которым набрана фраза \"Такой текст труднее для восприятия\", состоит из трех слов. Напишите два последних - по-английски или по-русски.": "Sans serif.",
  "Улица Дудаева во Львове вызывает раздражение в России, кому-то не нравится улица Ленина, кому-то - улица Ельцина. Но есть в Обнинске улица, прочтя название которой всякий будет доволен. Названа она, впрочем, отнюдь не в честь первого встречного. Его предки, похоже, были люди достойные. Напишите ее название.": "Улица Любого.",
  "В 1924 году было погублено много Красных Шапочек. А сделал это тот, кто десять лет спустя решением парламента получил наименование, равнявшее его с легендарным волком. Назовите это наименование.": "Ататюрк.",
  "(pic: 20120865.jpg) Это объявление хранится в музее города Владимира в качестве примера дореволюционной рекламы. Какое слово мы от вас скрыли?": "Телефонъ.",
  "[Ведущему: выделить голосом слова \"НИ СЛОВА\".] Считается, что уникальность фильма \"Берегись автомобиля\" заключается в том, что там показана единственная в истории кинопогоня с НИМ. В Википедии отмечено, что ОН - роль Александра Ширвиндта в трех фильмах, в том числе в \"Иронии судьбы, или С легким паром!\" и в \"Ни слова о футболе\". Назовите ЕГО двумя словами.": "Закадровый текст.",
  "Увидев в Шереметьево самолет \"Аэрофлота\" с бортовым номером VQ-BCV автор вопроса отметил, что на нем не летал, поэтому ничего не может о нем сказать. Чье имя носит этот борт?": "Борис Пастернак.",
  "В вопросе есть замена. Как известно, китайские покорители космоса во многом отличаются от своих коллег из других стран. Известно, что тайконавт Ян Ливэй хорошо подготовлен. Какие два слова мы заменили?": "Собаку съел.",
  "Объясняя причины поражения Уинстона Черчилля на выборах 1945 года, наблюдатели отметили, что он только раз в жизни был в опере. Какое сложносоставное слово мы заменили?": "Метрополитен.",
  "(pic: 20120866.jpg) По мнению автора этого рисунка, он представляет собой вариант классической картины. Назовите объект, находящийся справа.": "Бриг \"Меркурий\".",
  "Журналист из \"Нью-Йоркера\" в 1945 году заинтересовался одним вопросом чести, и у него возникли ассоциации с мыслительным процессом. Косвенным подтверждением правильности ассоциаций является армейская мудрость. Воспроизведите ее.": "\"К пустой голове руку не прикладывают!\".",
  "[Нулевой вопрос] (pic: 20120867.jpg) Внимание, в вопросе есть замены. Подпись к розданному вам рисунку гласит: \"ИКС любит ИГРЕК\". По мнению Дмитрия Карякина, ИКС бывает трех видов, причем последний радикально отличается от двух первых и связан с птицей. С какой?": "Тетерев.",
  "В 1949 году всё немецкое было не очень популярно в США, поэтому, случайно или нет, пиарщики придумали новую расшифровку для символа немецкого бренда. При этом второе слово осталось прежним, а вот первое изменилось. Во что оно превратилось?": "Victory.",
  "Статья о противоречиях Министерства финансов и главы Сбербанка называется \"ИКС экономики\". ИКС - омофон ситуации, при которой избыточное вложение государственных средств в экономику угрожает чрезмерным дефицитом бюджета. Напишите слово, которое мы заменили ИКСОМ.": "Перегреф.",
  "Дуплет. 1. В стихотворении Никиты Рублева говорится, что если тебе уже третий десяток, а ты всё общаешься со школьницами через социальные сети, то в этом есть недобрый знак - предстоит встреча с НИМ. Назовите ЕГО прозвище. 2. В стихотворении Иосифа Бродского лирический герой сравнивает себя с НИМ, вышедшим из пещеры со шкурой, при этом герой видит знак минуса. Назовите ЕГО имя.": "1. Тесак. 2. Тесей.",
  "Уфимец Владимир Кильмаев пообещал в новогоднюю ночь устроить теракт с применением огнестрельного оружия, за что был назван ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Башкирский Брейвик.",
  "Диктатор Экваториальной Гвинеи Масиас Нгема в ходе кампании воинствующего безбожничества превратил столичный кафедральный собор в НЕГО. Другой ОН был основан в 1886 году рабочими артиллерийского завода. Назовите ЕГО одним словом.": "Арсенал.",
  "В середине XIX века подрядчик по имени Гавриил искал на Урале золото. Насколько успешен был его бизнес, нам неизвестно, а вот место его изысканий нынче хорошо известно многим, пусть и слава эта недобрая. Назовите это место двумя словами.": "Ганина Яма.",
  "Первоначально коллектив назывался \"Новые арлекины и вольтижеры\". Однако достаточно быстро название сократилось до одного слова. Напишите это новое название.": "\"НАИВ\".",
  "В основу какого московского здания положены пропорции древнегреческого храма Эрехтейон?": "Государственный музей изобразительных искусств имени А.С. Пушкина.",
  "Внимание, в вопросе есть замена. Когда известного диктатора решили казнить, выяснилось, что местные жители считают тирана ИКСОМ и опасаются мести, поэтому для исполнения приговора пришлось позвать марокканцев. Назовите коллегу ИКСА, которая не раз встретилась автору в ходе проверки данного вопроса на свеченность.": "Гингема.",
  "\"Раньше, когда я смотрел фильм \"Терминатор\", мне было до слез жаль робота. Но сейчас у меня этого чувства к нему не осталось\". Назовите имя или отчество вегетарианца, произнесшего эту фразу.": "Вишванатан.",
  "[Ведущему: никак не выделять слово \"Банди\", на слух оно должно быть неотличимо от \"банде\".] Во время расследования убийств, совершенных Гэри Риджуем, полиция обращалась за помощью к Банди. Опишите результат этой помощи двумя словами, начинающимися на одну и ту же букву.": "Психологический портрет.",
  "Когда наемник Боб Денар после штурма дворца президента Коморских островов был арестован, он написал в гостевой книге всего три слова. В июне 2010 года Дмитрий Медведев произнес схожую фразу во время встречи... С кем именно?": "С [Арнольдом] Шварценеггером.",
  "В игре \"Fallout 2\" [фоллаут два] присутствует множество аллюзий на реальные исторические события. Так, после одного спортивного состязания можно найти в инвентаре ЭТО. Один из памятников, посвященных КГБ, выполнен в виде ЭТОГО. Назовите ЭТО одним словом.": "Ухо.",
  "(pic: 20120868.jpg) В исследовании под названием \"Битва Добра и Зла\" журнал \"Esquire\" провел параллель между наградой за разыскиваемого преступника и неким фактором. В этом вопросе мы слегка изменили одно из слов. Напишите это слово в первоначальном виде.": "Бритва.",
  "Любопытно, что, согласно тексту, за НЕГО было обещано сто тысяч флоринов. Назовите ЕГО двумя словами.": "Черный тюльпан.",
  "Испытывая потребность в ресурсах в игре \"Европа Универсалис\", автор вопроса пытался обменять эту провинцию на деньги. Назовите эту провинцию.": "Ломбардия.",
  "Согласно некоторым легендам, то, что было в руках Иисуса Навина при штурме Иерихона, позже стало ИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Копье Лонгина.",
  "Герой экранизации говорит, что без традиций позиции евреев были бы такими же шаткими, как и у НЕГО. Назовите ЕГО тремя словами.": "Скрипач на крыше.",
  "Норман ЛебрЕхт пишет, что известный человек подпрыгивал, когда требовалось ПЕРВОЕ, и приседал, когда требовалось ВТОРОЕ. Назовите слово, объединяющее ПЕРВОЕ и ВТОРОЕ.": "Фортепиано.",
  "Воронов одной из героинь произведения зовут Фобос и Деймос. Назовите это произведение.": "\"Сейлор Мун\".",
  "16 мая 1871 года участники Парижской коммуны, как ни странно, подняли трехцветный флаг. Назовите абсолютно точно место, где он был поднят.": "Вандомская колонна.",
  "В радиопрограмме под названием \"ОНА\" музыканты рассказывают о том, о чем не удалось рассказать музыкой. По одной шуточной версии, ОНА - это \"ськи\". Назовите ЕЕ двумя словами.": "Восьмая нота.",
  "В фильме Гаса Ван Сента один из героев уличает другого, якобы приехавшего из Небраски, во лжи, так как замечает на фотографии его родного города виднеющийся вдалеке ИКС. \"ИКС\" - прозвище российской школы, в которой действует музей известного человека. Назовите этого человека.": "[Владимир] Маяковский.",
  "[Ведущему: слегка выделить голосом слово \"окантована\".] Александр Говорков, рассуждая, в том числе, о безнравственности, пишет, что тьма в России не окантована... Чем?": "Звездным небом [над нами / над головой]."
}