{
  "(pic: 20160619.jpg) Внимание, раздаточный материал! На розданной вам карикатуре мы закрыли одного специалиста. Воспроизведите устойчивую фразу, которую он произносит.": "Внимание! Сейчас вылетит птичка!",
  "\"Facebook\" дополнил кнопку \"лайк\" разными эмоциями. Михаил Калашников пишет, что теперь у пользователей появился новый способ выражать мысли. С кем Калашников сравнил руководителей \"Facebook\" Криса Кокса и Марка Цукерберга?": "Кирилл и Мефодий.",
  "Этот француз однажды заявил, что мужчины ведут себя совсем как быки. Рассказывают, что свое главное решение он придумал благодаря секретарше, красившей ногти. Как его фамилия?": "Лубутен.",
  "(pic: 20160621.jpg) В заголовке \"Общей газеты\" мы скрыли последнее слово. Какому событию посвящен этот заголовок?": "Путчу ГКЧП.",
  "В отечественном прокате в фильме 2014 года злодей, встречая гостью, говорит, что в этом году апрель пришел слишком рано. Какое блюдо грозится отведать другой злодей из того же фильма?": "Черепаховый суп.",
  "В 2008 году Брайан Чески купил пару надувных матрасов. В Сан-Франциско как раз проходила крупная международная конференция. Создателем чего является Брайан Чески?": "AirBnB.",
  "Поэт Роман Тягунов, подчеркивая свою страстную любовь к каламбурам, называет себя неологизмом. Этот неологизм на одну букву длиннее фамилии персонажа романа XVIII века, ставшей нарицательной. Что это за неологизм?": "Словелас.",
  "И еще о каламбурах. Каким прозвищем, совпадающим с названием романа XX века, англоязычный блогер Чет Портер предложил называть Александра Грэхама Белла?": "\"Lord of the Rings\".",
  "Во время длительного процесса над Андерсом Брейвиком судью Эрнста Эйлсена отстранили, после того как заметили на рабочем столе ЕЕ. Одна из картин Венецианова, известного любовью к сельской теме, называется \"Девушка в НЕЙ\". Назовите ЕЕ.": "Косынка.",
  "Художник Гюндуз Агаев нарисовал серию карикатур, где изобразил ЕЕ в разных странах. К примеру, в Греции ОНА сидит на флаге Евросоюза и просит подаяние. А в Китае за ЕЕ спиной стоит надсмотрщик с мечом, а сама она собирает десятки одинаковых... Чего?": "Весов.",
  "Герой одного романа - парнишка с ужасным дефектом лица. Люди всегда глазеют и указывают на него пальцами. Из-за этого он даже сравнивает себя с ИКСОМ. Для приготовления салата \"ИКС\" требуется много риса. Назовите ИКС двумя словами.": "Северный полюс.",
  "Арена кёрлингового клуба \"Мэйфлауэр\" оказалась единственным вместительным и при этом достаточно холодным помещением во всём Галифаксе. В каком году в течение всего мая на этой арене не проводились игры?": "1912.",
  "В Средние века финансовое положение актеров зачастую было весьма плачевным. Впрочем, по указу Елизаветы I, все ЕГО \"актеры\", если, конечно, не были \"нелегалами\", удостаивались пышных похорон. Назовите ЕГО.": "Анатомический театр [колледжа доктора Каюса].",
  "Скульптура, выполненная Тони Крэггом, призвана напомнить о том, что жизнь состоит из множества случайностей, складывающихся в судьбу. В качестве строительного материала Крэгг использовал несколько тысяч ИХ. Кто, согласно известному выражению, не пользуется ИМИ?": "Бог.",
  "(pic: 20160622.jpg) Русскоязычный сайт, посвященный Пабло Пикассо, подчеркивает одну деталь этого портрета 1971 года. Какими тремя словами он там назван?": "\"Женщина с косой\".",
  "Статья на сайте zadelo.tv рассказывает о том, что сейчас чеченский сепаратизм принял скрытую форму, но продолжает представлять угрозу для России. В заголовке статьи ОНА, возможно, уже ДЕЛАЕТ ЭТО. Какие четыре слова мы заменили на \"ОНА ДЕЛАЕТ ЭТО\"?": "Ичкерия наносит ответный удар.",
  "У суеверных моряков есть множество примет и талисманов, призванных помогать в плавании и поддерживать боевой дух команды. На фотографии 1944 года запечатлен один из таких талисманов с линкора \"New Mexico\". Воспроизведите название этой фотографии на одном русскоязычном сайте, состоящее из двух рифмующихся между собой слов.": "\"Кот-маскот\".",
  "В Средние века существовала традиция давать собственные имена предметам оружия. Но время Экскалибура и Дюрандаля прошло. Назовите самарца, заглавного героя современного произведения, который, можно сказать, продолжил эту традицию.": "Наркоман Павлик.",
  "Внимание, в вопросе мы заменили словами \"ласка\" и \"приласкать\" другие слова. В мультфильме \"Зверополис\" глава преступной группировки, отчаявшись получить сведения от ласки, предлагает ее приласкать. Какое слово мы заменили на \"приласкать\"?": "Окунуть.",
  "У чешской пивоварни, имевшей в начале прошлого века весьма титулованного владельца, есть сорт, в названии которого присутствует числительное \"семь\". Семь чего?": "Пуль.",
  "Герой фильма \"45 лет\" получает известие о том, что тело его возлюбленной, погибшей в горах, наконец нашли. Читая письмо, герой по ошибке говорит о \"шведе\", ставшем первым среди себе подобных. Его жена исправляет ошибку, говоря, что ИКС - это датский топоним. Какое слово с удвоенной согласной мы заменили на ИКС?": "Толлунд.",
  "ОН признавался, что некогда соврал и лечится. Какое ЕГО произведение цитирует герой Александра?": "\"Хорошая девочка Лида\".",
  "(pic: 20160623.jpg) Цвет, под которым выступают регбисты из команды \"Canberra Raiders\", обязан своим названием ЕМУ. ОН использовался представителями другой профессии для предотвращения... Чего?": "Цинги.",
  "Ян Гербурт известен не только как составитель алфавитного свода польских законов, но и как автор ряда трактатов, выступавших в защиту церкви. На фамильном гербе Гербургов центральное место занимает ОНО. Назовите ЕГО.": "Яблоко.",
  "В фантастическом романе Дэвида Вэбера сотрудники службы безопасности сотрудничают с котами-телепатами, которые перехватывают потенциально опасные эмоции окружающих людей. А с кем автор сравнивает этих котов?": "С канарейками.",
  "Рассказывают, что в 1776 году одна газета опубликовала уникальный способ ловли до двенадцати АЛЬФ за раз при помощи желудя. Назовите АЛЬФУ одним словом.": "Утка.",
  "В статье под названием \"В Аргентине обнаружен окаменевший \"ИНОПЛАНЕТЯНИН\"\" упоминаются 60 тысяч квадратных километров и 140-160 миллионов лет. Что мы заменили в этом вопросе?": "Парк юрского периода.",
  "Внимание, в вопросе есть замена. В 2010 году вышла книга под названием \"Как я убил ЕГО и почему это было неизбежно\". В ЕГО официальном названии фигурирует число 134340. Назовите ЕГО.": "Плутон.",
  "На Хароне, спутнике Плутона, нет активных лавовых вулканов, у него нет колец. Однако территорию на севере Харона, отличающуюся более темным цветом, в NASA окрестили... Как?": "Мордор.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое короткое слово. Его хозяин однажды заметил, что его ИКС прекрасно заменяет фонарик, поэтому предложил ему стать передовым. Назовите его имя.": "Рудольф.",
  "Роберт Грейвс пишет, что ОНА была символом состоящего из трех частей года. Назовите ЕЕ убийцу.": "Беллерофонт.",
  "Минимальная единица жестовых языков раньше называлась ХИМЕРОЙ. Что мы заменили на ХИМЕРУ?": "Хирему.",
  "В переводе книги Йохана Хёйзинги говорится, что некоторые загадки становились в буквальном смысле АЛЬФАМИ, и приводится история о том, как Виганда Сакалья оказался не в состоянии дать ответ на один из вопросов, за что поплатился собственной жизнью. Назовите АЛЬФУ.": "Головоломка.",
  "Согласно легенде, кизил был большим деревом, пока из него не сделали ИКС, вследствие чего он стал меньше, а цветок кизила стал напоминать ИКС. Что мы заменили на ИКС?": "Крест [Христа].",
  "<раздатка> Гибкий, буйный, как ветер, о котором он говорит, да нет, что ветер, ветру бы у Есенина призанять удали. Всё это слилось в безудержную стремительность, и захватывают, пожалуй, не так ПЕРВЫЕ, как эта ВТОРАЯ. </раздатка> Что мы заменили на \"ПЕРВЫЕ\" и \"ВТОРУЮ\" в воспоминаниях Галины Бениславской о Есенине?": "Стихи, стихийность.",
  "Заголовок англоязычной статьи о человеке, катапультировавшемся на высоте более 14 километров над огромным грозовым облаком, только числом отличается от названия песни, записанной в 1970 году. Какой группой?": "\"The Doors\".",
  "Внимание, в вопросе ИКС является заменой. В одном из зданий Московского Государственно Университета автор вопроса увидел электронное табло, на котором, кроме времени, было число 86. По данным ГУП МосНПО \"ИКС\", аналогичный параметр в среднем по Москве по более привычной шкале составляет 3,4. Какой химический элемент мы заменили словом \"ИКС\"?": "Радон.",
  "\"Он оставался на время, необходимое для совместной подготовки нескольких статей, чтобы уехать дальше еще через несколько дней; щедро делился с окружающими своими математическими идеями, и сам легко откликался на чужие\". Назовите человека, отрывок статьи о котором мы процитировали.": "[Пал] Эрдёш.",
  "(pic: 20160624.jpg) Автор утвердился в желании написать этот вопрос после посещения 4 декабря прошлого года футбольного матча. Какая подпись соответствует красному сегменту диаграммы?": "Не май месяц.",
  "Рассуждая о будущем космонавтики, Митио Каку говорит о том, что пилотируемые полеты ждут тяжелые времена, а роботизированные аппараты и дальше будут открывать для нас возможности. Какие два слова мы заменили одним в предыдущем предложении?": "Новые горизонты.",
  "На борту межпланетной станции \"Новые горизонты\", помимо научного оборудования, установлена капсула с частью праха Клайда Томбо. Описывая заслуги Томбо, автор одной статьи упоминает словосочетание из двух слов, начинающихся на одну и ту же букву. Воспроизведите это словосочетание.": "Первооткрыватель Плутона.",
  "В юмористической миниатюре автора вопроса губернатор, рассказывая о борьбе с коррупцией, сообщает, что уже уволил многих чиновников, некоторых - даже ТАК. Напишите фамилию человека, якобы полагавшего, что он ТАК умирает за Отечество.": "Рылеев.",
  "<раздатка> | 12 Вендеревский Максим Игоревич \"Двое в лодке\" (Липецк) | 11 Дорохов Данил Сергеевич \"Двое в лодке\" (Липецк) | 10 Дуванова Анастасия Сергеевна \"Палеолитский вопль\" (Липецк) | 9 Перов Михаил Сергеевич \"Палеолитский вопль\" (Липецк) | 8 Бакулин Артём Юрьевич \"Искусственный интеллект\" (Липецк) | 7 Дорыданов Илья Владимирович \"Искусственный интеллект\" (Липецк) | 6 Миронов Михаил Андреевич \"Космический Первозверь \"(Липецк) | 5 Лисов Иван Владимирович \"Космический Первозверь\" (Липецк) | 4 Севостьянова Анна Дмитриевна \"Олимп\" (Липецк) | 3 Хорошевцева Джессика Владимировна \"Олимп\" (Липецк) | 2 Шкатов Анатолий Павлович \"Машина времени\" (Липецк) | 1 Казначеев Павел Сергеевич \"Отряд имени Саманты Смит\" (Москва) | 0 ПРОПУСК </раздатка> Напишите фамилию, которая входит в пропуск.": "Снятковский.",
  "(pic: 20160626.jpg) Напишите состоящее из двух слов название статьи вики-ресурса, подвал которой приведен в раздаточном материале.": "\"Разрыв шаблона\".",
  "Рассказывая о тысячелетней истории Анк-Морпорка, Терри Пратчетт не соглашается с утверждением о том, что город стоит на суглинках. По мнению писателя, Анк-Морпорк стоит на НЕМ. Назовите ЕГО словом, содержащем дефис.": "Анк-Морпорк.",
  "(pic: 20160627.jpg) Перед вами немного измененный кадр из мультфильма \"Зима в Простоквашино\". Напишите название ресурса, на котором размещено данное изображение.": "Lurkmore.",
  "Валентина Гунина, уверенно выигравшая на старте шахматного турнира десять партий из десяти, названа восхищенным журналистом ТАКИМ ИМ. В описании ТАКОГО ЕГО упоминаются хлопья в виде густых белых полос. Что мы заменили словосочетанием \"ТАКОЙ ОН\"?": "Десятибалльный шторм.",
  "Екатерина Кулиничева, обсуждая возможную отставку Фабио Капелло с поста тренера сборной России, отмечает уникальные качества итальянского специалиста и упоминает ИКС. ИКС в музее компьютерной истории города Маунтин-Вью помогает наглядно проиллюстрировать закон Мура. Какое слово мы заменили ИКСОМ?": "Микроскоп.",
  "Данный вопрос опосредованно относится к творчеству Чехова. Внимание, в вопросе есть замена. В зарубежном боевике \"Бесстрашный\" главный злодей приходит в клуб послушать любимую певицу. Неожиданно на сцене появляется полиция и, конечно, начинает стрелять. Ответьте тремя словами, что мы заменили в данном вопросе.": "Петь и танцевать.",
  "Согласно хронике, увидевшей свет через столетие после описываемых событий, судьбоносный разговор, в котором были определены не только стороны, но и цвета, состоялся в саду Храма. Вопреки известному выражению, детали этого разговора недолго оставались в тайне. Назовите максимально точно того, кто объединил и стороны, и цвета.": "Генрих VII Тюдор.",
  "<раздатка> пришли альцгеймер с паркинсоном и долго руку мне трясли </раздатка> Полпирожка - стихотворный размер из двух нерифмованных строчек четырехстопным ямбом. Главное в половинке пирожка, как и в пирожке, - парадоксальное завершение и общий глубокий смысл. Прослушайте первую строчку полпирожка от пользователя mbubulele [мбубулЕле]: \"троянцы ржут данайцы злятся\". Люди какой национальности упоминаются в следующей строке?": "Цыгане.",
  "ИКС ИГРЕК - командир 1313-го стрелкового полка Красной Армии. ИГРЕК ИКС - описанный ИКСОМ Хейманом Руком герой британской телепередачи \"Семь чудес природы\". Чьим штабом, по легенде, он был?": "Робина Гуда.",
  "В Крымскую войну склонный к авантюрам адмирал КокрЕйн, для которого цель, как правило, оправдывала средства, хотел применить против защитников Севастополя химическое оружие. Однако лорд, руководивший адмиралтейской комиссией, эту идею отверг. Сначала автор вопроса связал это с фамилией лорда, но потом понял, что всё наоборот - лорд сам изобрел похожий прием и нечестно вытеснял соперника. Назовите лорда фамилию абсолютно точно.": "Плейфэр.",
  "Персонаж сериала \"Министерство времени\" попадает в наше время из середины XVI века. Ему сложно представить, что Испания давно не является Великой империей и даже неоднократно была оккупирована врагом. \"Но сейчас-то мы свободны? Или платим кому-то дань?\" - спрашивает он, и наш современник с горькой усмешкой отвечает: \"Конечно, платим, ПРОПУСК\". Назовите созданную в конце XX века европейскую организацию, которую мы пропустили.": "Европейский центральный банк.",
  "Официанты в нью-йоркской Ellen's Stardust Diner [Элленс стАрдаст дАйнер] (Звездная закусочная Эллен) не только виртуозно управляются с тарелками и принимают заказы, но еще и ДЕЛАЮТ ЭТО. Чтобы устроиться туда, нужно пройти строгий отбор, но зато, если они будут усердно трудиться и понравятся посетителям, руководство поспособствует их дальнейшей карьере. Догадавшись, какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\", ответьте, где продолжают карьеру эти официанты.": "В бродвейских мюзиклах.",
  "(pic: 20160628.jpg) Перед вами офицеры Воздушно-космической обороны Северной Америки, занятые отслеживанием небоевой цели. Естественно, употребление алкоголя на посту им запрещено. Вспомнив название фэнтезийной народности, назовите двумя словами то, что мы скрыли от вас на раздатке.": "Красные шапки.",
  "<раздатка> Бездарность отпрысков своих Не смог он превозмочь. Он бросил всё, ушел от них Широким шагом в ночь. Он шел сквозь лес и сквозь туман, Сквозь бурю, сквозь пургу, Проплыл бескрайний океан, Продрался сквозь тайгу. </раздатка> Перед вами один из не вошедших в концертный вариант песни куплетов. Лирический герой этой песни возмущен ограниченностью своих сыновей, предпочитающих честному труду самогоноварение. Поссорившись с ними, он покидает дом. Оказавшись в чужой стране, он встречает одного из двух своих друзей, который всегда готов поддержать мужчину и помочь в трудный момент. Назовите имя и фамилию героя песни или любого из двух его друзей.": "Джонни Уокер.",
  "Действие постмодернистского романа Алексея Герасимова \"Тайны столичных предместий\" происходит в альтернативной Ирландии. Одним из персонажей романа является местный священник, отличающийся весьма хитрым и изворотливым характером. Фамилия этого ирландца всего двумя знаками отличается от фамилии его \"коллеги\" из нашего мира, который, по некоторым сведениям, послужил прототипом Дон Кихота. Назовите имя и фамилию этого персонажа.": "Игнаций О'Йола.",
  "Один из участников русского дубляжа фильма \"ЗверопОлис\" сперва поработал в привычном для себя амплуа, озвучив информационный трейлер, где перед нами предстало всё население Зверополиса, а потом подарил свой голос ленивцу Блицу. В интервью он сказал, что озвучивать \"такого замечательного зверя из лесов Южной Америки\" - это ново и большая честь для него. Назовите этого человека.": "[Николай Николаевич] Дроздов.",
  "Внимание, в вопросе есть замена. В известной песне Нэнси Синатры лирический герой спел и сплясал с героиней. В четвертом фильме эта песня звучит, после того как гости на свадьбе пели и плясали, а невеста призналась, что беременна не от жениха. Догадавшись, что мы заменили в этом вопросе, назовите режиссера фильма.": "[Квентин] Тарантино.",
  "В статье Википедии об этом термине стоит предупреждение о наличии ненормативной лексики, хотя автор вопроса ни одного матерного слова в ней не нашел. Назовите этот термин.": "Эвфемизм.",
  "В 1962 году газеты опубликовали необычный указ: двадцати шести неназываемым ученым и конструкторам присваивается звание Героя Социалистического труда. В народе эту группу людей иронично прозвали \"отцами ЕЕ\". Назовите ЕЕ двумя словами.": "Кузькина мать.",
  "[Ведущему: четко прочитать окончания в словах \"название произведений\".] Описывая насыщенную оборону одного столичного футбольного клуба, комментатор упомянул название произведений 1962 и 2007 годов. Напишите это название.": "\"300 спартанцев\".",
  "В качестве альтернативных мест проведения этого мероприятия рассматривались Балтимор, Миннеаполис, Филадельфия и Лозанна. Википедия отмечает, что участники этого впервые транслируемого по национальному телевидению мероприятия находились в поистине спартанских условиях. В каком году оно состоялось?": "1948.",
  "\"Огурцы\" по-чешски - ПРОПУСК1. ПРОПУСК2 по-чешски - \"nedopalky\" [недопАлки]. На слух пропуски неразличимы. Заполните любой из них.": "Okurky.",
  "[Ведущему: прочитать слова \"Эффект Стаховского\" максимально внятно; весь остальной вопрос можно читать в ускоренном темпе.] В программе \"Эффект Стаховского\" рассказывается об объектах и явлениях, названных в честь реальных или вымышленных лиц. Например, из нее можно узнать про вилку МОртона - парадокс, вид обманчивой аргументации, в котором противоположные рассуждения приводят к одному и тому же выводу, - или про линию КАрмана - высоту над уровнем моря, которая условно принимается в качестве границы между атмосферой Земли и космосом. Что в той же передаче определяется как \"эмоциональная реакция, чувство удовлетворения, испытываемое от получения новых знаний, практическая польза которых неочевидна\"?": "Эффект Стаховского.",
  "В пьесе Хосе Эчегарая-и-Эйсагирре банкир Дон Карлос противится браку своего сына с дочкой кассира, потому что сам ее вожделеет. Кроме того, он рассчитывает женить его на дочери зажиточного мексиканца, который может спасти героя от банкротства. Критик Евгений Стаховский отмечает, что в произведениях Хосе показывается буржуазия с человеческим лицом. Название какого произведения 1979 года он упоминает при этом?": "\"Богатые тоже плачут\".",
  "Литературовед, критик и публицист Александр Архангельский отмечает, что на самом деле ИХ было несколько, а кроме этого - еще и поезд Москва - Рига. Назовите ЕГО двумя словами.": "Философский пароход.",
  "Согласно Википедии, волейбол был придуман в США в 1979 году. По официальным правилам, при подаче в волейболе мяч не должен коснуться более чем одной... Закончите предложение одним словом.": "Стены.",
  "Фильмы послевоенного режиссера Анри-Жоржа Клузо отличались пессимизмом. Критик Антон Долин назвал его \"Плату за страх\" ТАКИМ фильмом. Каким ТАКИМ? Ответьте словом с тремя дефисами.": "Черно-черно-черно-белым.",
  "В качестве одного из примеров неудачных переводов маркетолог Игорь Манн приводит книгу, на обложке которой была изображена большая обезьяна. Тема, которой была посвящена эта книга, содержит в своем названии прилагательное. Какое?": "Партизанский.",
  "Футболист Андреа Пирло считает, что подготовка к пробитию пенальти - это жуткий марш навстречу твоим собственным страхам. Поэтому свой подход к одиннадцатиметровой отметке в финале чемпионата мира 2006 года он сравнил с прогулкой по \"НЕЙ\". \"ОНА\" - это название произведения 90-х годов прошлого века. Назовите ЕЕ двумя словами.": "\"Зеленая миля\".",
  "(pic: 20160630.jpg) Назовите то, что сажает герой, двумя словами, начинающимися на одну букву.": "Семя сомнения.",
  "На улицах Новой Зеландии распространена социальная реклама, рекламирующая автономную противопожарную систему. Пожарный держит в руках обгорелое детское тело, а рядом размещен слоган - \"Мертвые АЛЬФЫ заменить проще, чем мертвую семью\". Один из видов АЛЬФ прочно ассоциируется с некой частью тела. Назовите эту часть тела.": "Палец.",
  "Компьютер \"Commodore Plus/4\" [коммодор плюс 4], выпущенный компанией \"Commodore International\" [коммодор интернэшнл] в 1984 году, по мнению пользователей, был значительно хуже своего предшественника - суперуспешного \"Commodore 64\" [коммодор 64], - и поэтому также известен под названием, слегка отличающимся от этого предшественника не в лучшую сторону. Воспроизведите это отличие.": "-60.",
  "В 1964 году для рекламы новой продукции перед матчами команды Мичиганского университета несколько акров земли на парковке у стадиона были арендованы одной известной компанией. Вокруг арендованной площадки устанавливались громадные указатели с надписью: \"Загон для ПРОПУСК\". Напишите пропущенное слово.": "Мустангов.",
  "Блиц. В преддверии Олимпиады в Сочи сайт для учителей дошкольного образования предложил педагогам детские загадки. Попробуйте и вы отгадать их. 1. Две курносые спортсменки Вдаль бегут, за ними ленты, Развеваясь на бегу, Остаются на снегу. 2. Кто десять километров, Качая в такт рукой, Бежит быстрее ветра, Согнувшись кочергой? 3. Шайба, видимо, устала, Не дают совсем вздремнуть. На трибуны убежала, Чтоб немного отдохнуть.": "1. Лыжи. 2. Конькобежец. 3. Аут.",
  "Внимание, в вопросе есть замена. В книге из серии \"S.T.A.L.K.E.R.\", один из бандитов от волнения неловко вскинул обрез, не уперев приклад В плечо, а положив НА него, за что получил кличку ГЕДЕВАН. Какое слово мы заменили словом \"ГЕДЕВАН\"?": "Скрипач.",
  "Рыбаки Гавайских островов называют ИМ акулу за то, что та отрывает себе кусок от крупной добычи. Говорят, что в США никто из НИХ первого созыва не умер своей смертью, так как граждане не хотели... Что делать?": "Платить налоги.",
  "Эмблема компании \"Hyundai\" [хёндэ] представляет собой не только первую букву компании, но и ЭТО. А кто в 1975 году поместил ЭТО на обложку своего произведения?": "\"Pink Floyd\".",
  "Держите фантазию в рамках приличий! К одному из обзоров на сайте kosmetista.ru был оставлен комментарий: \"Какие отзывы об этой ШНЯГЕ и где ее купить\". Какое слово из трех букв мы заменили?": "Хна.",
  "Согласно одному демотиватору, работодатели часто ищут ПЕРВЫХ, а находят ВТОРЫХ. Учитывая, что ПЕРВЫЕ часто являются результатом деятельности ВТОРЫХ, назовите самое крупное из последствий низкой квалификации ПЕРВОГО в произведении 1977 года.": "Слон.",
  "(pic: 20160631.jpg) Как ни странно, на розданной вам картинке ОН Боливии. Мы не просим вас назвать ЕГО. Назовите того, чье имя носит ЕГО российский вариант.": "Андрей.",
  "Употребление конопли на Шпицбергене незаконно. Однако, несмотря на это, достать коноплю на архипелаге можно, поскольку здесь находится 21500 единиц... Чего?": "Семян [конопли].",
  "Дуплет. 1. Слово, являющееся родовым именем жившего в XIV веке человека, означает \"бобЫль\" или \"ребенок, у которого нет братьев и сестер\". Назовите небольшой российский город, названный в честь этого человека. 2. Во второй части дуплета ИКС является заменой. Блогер Алексей Кудяков сделал сказочно недостоверное предположение, что город из первой части дуплета мог быть назван в честь ИКСА. Назовите небольшой зарубежный город, который действительно назван в честь ИКСА.": "1. Одинцово. 2. Оденсе.",
  "Сагари - лошадиная голова, свисающая с ветки дерева, Хоонадэ - летающие призрачные руки, Хитоцумэ-кодзо - лысый одноглазый мальчик. Согласно гипотезе полковника Виноградова, наличие этих странных существ в японской мифологии объясняется тем, что в Японии достаточно рано появился ИКС. Назовите ИКС.": "Порох.",
  "В Махачкале на одном из НИХ размещен призыв не быть марионеткой в руках террористов. Первый ОН появился в Махачкале в 1973 году. Назовите ЕГО словом с удвоенной согласной.": "Троллейбус.",
  "Объясняя окончательный разрыв отношений, ОН говорил: \"Зачем же служить панихиду по живому человеку?\". Назовите ЕГО имя и фамилию.": "Лев Гумилёв.",
  "(pic: 20160632.jpg) Перед вами кадр из сцены фильма \"Прекрасные создания\", в которой злая волшебница в насмешку над силами добра использует ТАКУЮ АЛЬФУ в качестве СЯКОЙ. Что мы заменили на ТАКУЮ АЛЬФУ?": "Святая вода.",
  "В книге Живко Гинчева, написанной по мотивам реальных событий 2006 года, один из персонажей утверждает, что за время полета в самолете Владимир ни разу не сделал то, что впоследствии сделал тридцать раз за несколько часов. Назовите фамилию Владимира.": "Крамник.",
  "Согласно статье BBC [би-би-си], в конце викторианской эпохи люди задавались вопросом, можно ли ДЕЛАТЬ ЭТО не будучи одетыми, а также нужно ли вставать, если ДЕЛАЕШЬ ЭТО с женщиной. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Разговаривать по телефону.",
  "[Ведущему: сделать паузу между словами \"Европы\" и \"Молдавии\".] На одной необычной карте Европы Молдавии соответствует пастух, Сербии - священник, Дании - мельник, а Португалии - кузнец. На карте не отмечены карликовые государства, а также, по понятной причине, эта европейская страна. Назовите эту страну.": "Исландия.",
  "Назовите двумя словами произведение австрийца Антона Брукнера, к которому он написал посвящение \"Господу моему Богу\".": "Девятая симфония.",
  "В одном из эпизодов англоязычного сериала хакер получает доступ к управлению протезами рук других людей, вызывая тем самым массовые беспорядки. Следователь называет происходящее словом, этимологию которого связывают с ближневосточным топонимом. Напишите это слово.": "Армагеддон.",
  "В 2001 году известный уроженец Восточной Европы создал благотворительный фонд \"ОНИ\", помогающий подросткам из малоимущих семей стать хоккеистами. Дуб - это тоже ОН. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Герои Гашека.",
  "СтанИслав Ежи Лец говорил, что углы губ в улыбке прямо пропорциональны АЛЬФЕ. У молекулы водорода пять АЛЬФ. Назовите АЛЬФУ двумя словами, начинающимися на одну букву.": "Степень свободы."
}