{
  "На белорусском телевидении в этом названии стоит не дефис, а двоеточие, причем одна точка красная, а другая зеленая. Назовите это слово.": "Брэйн-ринг.",
  "Бездельник-аристократ из повести Генрика Сенкевича скучает в деревне, поскольку забыл в городе даже ЕЕ. С Пушкиным Сенкевич был, похоже, не согласен. Назовите то, для чего она предназначена.": "Уход за ногтями.",
  "По одной из версий, название известного романа дано в честь столетнего юбилея Фабианского общества - первой значимой социалистической организации в Великобритании. В каком году оно было основано?": "1884.",
  "Ивар Калныньш в одном из интервью признался, что устал от женских сцен ревности, поэтому в его доме ОНИ только металлические. Назовите ИХ.": "Тарелки.",
  "В первой же сцене пьесы \"Иванов\" появляется ОНО. Назовите ЕГО одним словом.": "Ружье.",
  "Героиня Эллис Питерс вынуждена в результате печальных обстоятельств жить в монастыре. Там ее обязанность заключается в приготовлении различных снадобий, однако все растворы получаются у нее слабее необходимого. Назовите причину этого одним словом.": "Слезы.",
  "После матча \"Зенит\" - \"Москва\" главный тренер гостей выразил свое крайнее неудовлетворение работой судей, возможно, намекая, что его команду преступно \"убили\". Упомянув об этом, журналист Денис Романцов далее называет судейскую бригаду... Каким словом?": "Триада.",
  "Английский \"Тоттенхэм\" в Кубке УЕФА проиграл в серии послематчевых 11-метровых. Последняя фраза отчета об этом матче Бориса Талиновского - \"Чтобы англичане всегда вылетали таким вот образом!\". Какой спорный факт упоминается в предпоследней фразе?": "Пенальти придумал ирландец.",
  "Шоушилин с китайского переводится как \"команды рукой\". Ответьте тремя существительными, эквивалентом чего считается шоушилин.": "\"Камень, ножницы, бумага\".",
  "В романе \"Крысиный король\" происходит серия убийств продолговатым тонким предметом. В название одной из разновидностей этого предмета входит имя собственное. Чье?": "Пана.",
  "В романе Джеймса Роллинга дрессированный ягуар, узнав друга хозяина, начинает радостно и шумно втягивать воздух. Хозяин говорит: \"Я же говорил, что он к тебе ХОРОШО ОТНОСИТСЯ\". Какие два слова мы заменили словами \"ХОРОШО ОТНОСИТСЯ\"?": "Неровно дышит.",
  "Айзек Азимов называет аккадского царя XXIV века до н.э. Саргона первым великим ИКСОМ в истории - возможно, не без тайной гордости. Назовите ИКСА.": "Семит.",
  "Автор вопроса в разговоре с приятелем упомянул о плохом вопросе, авторами которого значились сразу четверо. Приятель предположил, что редакторов пакета, в котором играл этот вопрос, было... Сколько?": "Трое.",
  "Герой произведения Сан-Антонио страдает от того, что, по выражению автора, ОНА у него находится на восьмом месяце беременности. Назовите ЕЕ.": "Щека.",
  "Йохан Хёйзинга пишет, что ОНА - это книга для неграмотных. А что было ЕЙ для лирического героя Высоцкого?": "Телефон.",
  "Марсель Пруст называет ИХ исполнительницами летней камерной музыки. ОНИ упоминаются в подзаголовке сайта авторов-любителей www.kotlet.net. Назовите ИХ.": "Мухи.",
  "Владимир Даль приводит к слову \"ТАКОЙ\" синонимы \"горемычный\", \"горький\", \"бедующий\". В четвертьфинальной серии \"Авангард\" - ЦСКА Артем Чубаров забил три ТАКИХ гола и стал героем противостояния. А каких - ТАКИХ?": "Победных.",
  "Герой Уильяма Фолкнера заработал состояние тяжелым трудом в Вест-Индии. Ответьте двумя словами, как он после этого всегда пил кофе.": "Без сахара.",
  "Айзек Азимов пишет, что один царь, похоже, приписал себе чужие заслуги, и комментирует это так: \"Нельзя же требовать от ТАКОГО монарха ТАКОЙ честности\". А какой?": "Абсолютной.",
  "В русском аналоге французской пословицы о лягушках и жабах упоминаются другие водные обитатели. Кто же соответствует лягушкам, а кто - жабам?": "Рыбы; рак.",
  "Скучную работу в офисе надо дополнять хоть какими-то эмоциями - так появляются ОНИ. Людей, у которых ОНИ есть, журналистка Саша Денисова называет так же, как и придуманный народ. Как именно?": "Хоббиты.",
  "Говоря о людях, с которыми трудно иметь дело, герой Уильяма Голдинга упоминает пиво. В русском языке вместо пива в этом же обороте упоминается еда. Какая именно?": "Каша.",
  "Внимание, в вопросе слова \"ЦЕНЗУРНЫЙ\" и \"НЕЦЕНЗУРНЫЙ\" - замены. В историческом романе Александра Говорова о Византии народ встречает своих правителей НЕЦЕНЗУРНЫМИ выражениями. Автор пишет, что эти обороты просто не могли быть ЦЕНЗУРНЫМИ, ведь еще даже не родился... Кто?": "Гутенберг.",
  "Новый тренер ЦСКА Зико очень успешно начал сезон, легко пройдя первых соперников в Кубке УЕФА, завоевав Суперкубок России и одержав легкую победу в первом матче чемпионата. Затем, однако, ЦСКА бесславно проиграл. Сотрудники портала \"Террикон\" предположили, что Зико, не зная известной фразы, слишком быстро... Делал что?": "Запрягал.",
  "Александр Генис, говоря об истории Америки, назвал ЕЕ мясистой версией манны небесной. Назовите ЕЕ.": "Индейка.",
  "Ханс Томсен, норвежский химик, первым провел эксперименты в области термохимии и опубликовал их результаты. Однако создателем термохимии долго считался француз Бертло. Назовите причину этого.": "Томсен писал на норвежском.",
  "Генрих Бёлль с презрением пишет о литературных критиках, творящих из падали ЕЕ. Известно негативное высказывание о НЕЙ другого немца, старшего современника Бёлля. Каким словом это высказывание заканчивается?": "Револьвер.",
  "В романе Чайны Мьевиля действуют разнообразные расы разумных существ. Поэтому слово, употребленное для характеристики презрительного равнодушия, с которым один из персонажей относится к окружающим, неточно. Напишите это слово.": "Мизантроп.",
  "В разгар провального матча против \"Спартака\" тренер \"Сатурна\" Юрген Рёбер пересел на подлокотник. Журналист Андрей Бодров объяснил это действие тем, что под Рёбером... Закончите эту мысль двумя словами.": "Зашаталось кресло.",
  "В романе Алистера Маклина упоминается до того плохо исполненное музыкальное произведение, что его создатель возблагодарил бы свою судьбу. Назовите этого создателя.": "Людвиг ван Бетховен.",
  "Историк Джордж Тревельян считает, что человечеству очень повезло, когда где-то в конце XVII века коричневые ОНИ вытеснили черных. Назовите ИХ.": "Крысы.",
  "Герой Джона Ирвинга сравнивает почитательниц Махатмы Ганди, давшего обет целомудрия, с НЕЙ. Из какого города ОНА была родом?": "Магдала.",
  "Говоря об излюбленном приеме баскетболистов сборной США, Слава Маламуд процитировал строчку из известного советского произведения. Назовите его автора.": "Николай Тихонов.",
  "Борьбу с НИМИ и ИХ запрет Йохан Хёйзинга объясняет, в частности, стремлением к централизованному правосудию. Назовите ИХ французским словом.": "Дуэли.",
  "Некоторые, приехав в этот английский город, подкрашивали обувь раствором зубного порошка. Назовите этот город.": "Уимблдон.",
  "Малоизвестный теннисист Игорь Куницын после сенсационной победы на турнире, говоря о своем титулованном сопернике по финалу, процитировал классическую фразу, известную в исполнении Юрия Никулина. Напишите эту фразу.": "\"На его месте должен быть я!\".",
  "Айзек Азимов рассказывает о том, как один ассирийский царь оказал щедрую помощь другому государству. Какому?": "Лидии.",
  "В одной пьесе Кирка язвительно спрашивает Одиссея, кто отец ее сыновей. Воспроизведите ответ Одиссея.": "Никто.",
  "По словам Сёрена Кьеркегора, Диоген первым ПРОИЗНЕС РЕЧЬ против последователей Зенона Элейского. Какой глагол мы заменили выражением \"ПРОИЗНЕС РЕЧЬ\"?": "Выступил.",
  "Тверской губернатор Бюнтинг устроил разнос редактору местной газеты за пренебрежение ИМ, символом твердой власти. Назовите ЕГО.": "Твердый знак.",
  "В историческом романе Александра Говорова послушник, помогая своему однокашнику-дворянину различать ИХ, указывает на сходство некоторых из НИХ с разными видами щитов. Назовите ИХ.": "Буквы.",
  "Героиня фильма \"Катынь\" продает свои волосы на парик в театр и на вырученные деньги устанавливает брату могильную плиту. Главную роль в какой классической пьесе должна была играть в этом парике актриса?": "\"Антигона\".",
  "В аннотации к книге Стивена Фрая о классической музыке автор, известный писатель и актер, назван МАСТЕРОМ НА ВСЕ РУКИ. Какое слово, пишущееся через дефис, мы заменили выражением \"МАСТЕР НА ВСЕ РУКИ\"?": "Человек-оркестр.",
  "Говоря об алкогольных пристрастиях своего приятеля, Линдсей Хэммонд сказал, что тот предпочитает ЕГО. ОН, как известно, не поладил с несколькими правителями и должен был умереть. Назовите ЕГО.": "Джон Ячменное Зерно.",
  "В 1568 году делегация вручила петицию. Члены делегации были одеты подчеркнуто скромно. Какое прозвище они получили впоследствии?": "Гёзы.",
  "По словам Андрея Голованова, решение одного из штангистов прибавить к заказанному весу сразу пять килограммов было не слишком ПРОДУМАННЫМ. Какое слово мы заменили словом \"ПРОДУМАННЫМ\"?": "Взвешенным.",
  "Герой Льва Гурского рассуждает о своем знакомом с яичной фамилией и предполагает, что в детстве тот наверняка был влюблен в первую красавицу в классе и дарил ей... Ответьте двумя словами: что?": "Гранатовый браслет.",
  "Георгий Данелия пишет, что когда квартиру этого человека взломали, то воры не взяли ничего и оставили записку: \"А мы думали, что ты шутишь, когда говоришь, что...\". Мы не просим вас закончить фразу. Назовите этого человека.": "Вахтанг Кикабидзе.",
  "Герой Шекспира называет другого героя, организатора дворцовых переворотов, ЕЙ для попадания на престол. Слово \"ОНА\" рассматривается в справочнике по орфографии и пунктуации в разделе \"Правописание согласных в корне\". Назовите ЕЕ.": "Лестница.",
  "Диего Ривера вспоминал, как на стене в комнате рабочего висели портреты Маркса, Ленина и ЕГО. Согласно анекдоту, за ЕГО творение были приняты пять консервных банок из-под томата и матрацная пружина. Назовите это творение точно.": "Ford T.",
  "Критикуя некомпетентность спортивных журналистов, Игорь Новиков иронически продолжил известную фразу доктора так: \"Фотограф не готов!\". А какими двумя словами она продолжается в исходном варианте?": "\"... ты прекрасно!\".",
  "Князь Изяслав поклялся отпустить своего родственника Всеслава с миром, но нарушил клятву и посадил его в поруб. Однако вскоре народ восстал, прогнал Изяслава и освободил Всеслава. В какой церковный праздник это произошло?": "Крестовоздвижение.",
  "Один большевистский сатирический журнал носил то же название, что и рассказ 1904 года. Восстановите это название.": "\"Красный смех\".",
  "В одной песне утверждается, что после ЕЕ использования можно стать более голым, чем Ева с Адамом. Назовите ЕЕ двумя словами.": "Бритва Оккама.",
  "Герой Генриха Бёлля не хотел, чтобы снег превращался обратно в снег, а уголь - обратно в уголь. Гораздо больше ему нравились ОНИ. Назовите ИХ словом латинского происхождения.": "Негативы.",
  "В романе Бориса Акунина упоминаются гостиницы \"Лувр\" и \"Мадрид\", которые разделены узким коридором. Как прозвали этот коридор посетители?": "Пиренеи.",
  "Герой и героиня фильма \"Еще раз про любовь\" обычно встречались у метро. Однажды героиня не пришла. У какого метро происходило дело?": "\"Динамо\".",
  "Герой Мирчи Элиаде был арестован Министерством безопасности, но так надоел всем своей болтовней на допросах, что его через несколько дней отпустили. С кем сравнил этого героя Вячеслав ИвАнов?": "С Шахерезадой.",
  "В 1990 году три альбома группы \"AC/DC\" стали платиновыми, еще один - трижды платиновым, а два - золотыми. С каким человеком сравнила группу Сьюзан Масино?": "С Мидасом.",
  "Вместо научных изысканий аспирантка из романа Элизабет Питерс наслаждается красотой Рима. Далее отмечается, что научная работа не смогла заменить героине того, что известный персонаж использовал для спасения от НИХ. Назовите их.": "Сирены.",
  "В одной пьесе волшебница требует от служанки, чтобы та при уборке пользовалась пылесосом и оставила бы в покое... Что?": "Метлу.",
  "Поэт Валентин Горянский оказал влияние на образы гораздо более известного поэта. В одном стихотворении он предлагает использовать ЕЕ как рупор. Назовите ЕЕ двумя словами.": "Водосточная труба.",
  "Генрих Бёлль сравнивает ЕГО с прозрачным чистеньким зверьком с клювом колибри. Назовите ЕГО немецким словом.": "Шприц.",
  "Название заметки Александра Жилина о торжествах по случаю победы хоккейной сборной России на чемпионате мира состояло из нескольких слов, последние из которых - \"... со щетиной на щеках\". Воспроизведите первые два.": "\"Это праздник...\".",
  "Герой Алеся Комаровского видит деревья у родного дома и вспоминает, как в его детстве два дерева служили ИМИ. Назовите ИХ немецким словом.": "Штанги.",
  "Когда с книгой Фердинанда Грегоровиуса \"История Рима в Средние века\" произошло это, его поздравляли с высокой честью. Автор лично отправился проверить это в Собор святого Петра. Что же случилось с книгой?": "Она попала в \"Индекс запрещенных книг\".",
  "Муж близорукой героини Мирчи Элиаде тратил целое состояние на врачей и ИХ. Назовите фамилию известного жителя Нидерландов, который был ИМ.": "Спиноза.",
  "В детективе Элизабет Джордж говорится, что шотландцы, как ни странно, редко обращаются за помощью... Куда?": "В Скотленд-Ярд.",
  "Малоизвестный хоккеист Брент владеет рекордом НХЛ по результативности. Догадавшись, по какой именно результативности, назовите его фамилию.": "Гретцки.",
  "Во время существования Баварской Советской республики были выпущены деньги, на которых было указано ЭТО. Информацию об ЭТОМ часто заклеивают этикеткой \"Распродажа\". Назовите ЭТО двумя словами.": "Срок годности.",
  "В списке станций-тезок метро самой первой указана станция, которая есть в Москве, Минске и Нижнем Новгороде. Назовите эту станцию.": "Автозаводская.",
  "На логотипе Google, посвященном 160-летию Стивенсона, одна из букв изображена в виде НЕЕ. ОНА присутствует на флаге Министерства транспорта России и символизирует всестороннюю направленность. Назовите ЕЕ.": "Роза ветров.",
  "В одной из газет города Брайтона пожилая леди поместила объявление о сдаче квартиры тихому человеку. Но из-за неверно написанного текста, женщину забросали протестами и даже требовали возбудить против нее дело о дискриминации. В чем же состояла ошибка?": "Слово \"quiet\" в объявлении фигурировало как \"white\".",
  "Трехбуквенное название одного развлекательного центра говорит о роскошном уровне заведения, а также намекает на два вида спортинвентаря, используемых в этом центре. Воспроизведите это название.": "\"ШиК\".",
  "В вопросе есть замена. В серии книг \"S.T.A.L.K.E.R.\" действие происходит в Зоне, поделенной на участки. В книге \"ИКС\" из этой серии повествуется об участке, представляющем наибольшую опасность. Кому-то из вас, возможно, известно, что для ИКСА действует ограничение, равное ста пятидесяти... Чего?": "Символов.",
  "В одном из эпизодов мультсериала \"Футурама\" омар Зойдберг вступает в поединок с другим персонажем, используя свое естественное оружие. В начале поединка он производит действие, известное благодаря персонажу, впервые появившемуся в романе \"Проклятие Капистрано\". Воспроизведите в ответе результат этого действия.": "Z.",
  "В фильме \"Догма\" с иронией обыгрываются христианские символы. Так, некоторые из персонажей картины имеют определенную деталь в верхней одежде. В одной прикладной фразе эта деталь комично выглядит... На ком?": "На кукушонке.",
  "Умберто Эко в шуточной рецензии пишет, что \"нужно действительно очень сильно хотеть дойти до сути, чтобы продираться через эту сумрачную фантастику, дремучую, как непроходимый лес\". Назовите рецензируемую книгу.": "\"Божественная комедия\".",
  "В рассказе Дмитрия Пригова \"Битва за океаном\" против наших богатырей сражаются не на жизнь, а на смерть: Фил - бронированный танк, Горди - большой локоть, Бобби - страшная пушка. Назовите того из наших богатырей, который остается в живых последним.": "[Владислав] Третьяк.",
  "Одно из озер Антарктиды, открытое американскими исследователями, было названо в честь научной станции \"Советская\". В русскоязычной Википедии отмечено, что правильнее использовать вариант названия, отличающийся от исходного на две буквы. Назовите этот вариант.": "[Озеро] Советское.",
  "Этот фильм, считающийся теперь одним из лучших в своем жанре, в прокате провалился. Развитие сюжета казалось настолько медленным, что газета \"Лос-Анжелес Таймс\" ехидно заменила одно слово в названии картины. О каком фильме идет речь?": "\"Бегущий по лезвию\".",
  "Две птицы колибри на гербе этого государства символизирует две его составные части. А три каравеллы - название одной из этих частей. О каком государстве идет речь?": "Тринидад и Тобаго.",
  "В одном из скандинавских мифов Тору во время переправы через реку помогает рябина. С тех пор у исландцев появилась поговорка. Назовите русский аналог этой поговорки.": "Утопающий хватается за соломинку.",
  "Клиенты багетной мастерской из современного романа постоянно преувеличивают значимость произведений, которыми владеют. Так, \"картина Гогена\" означало чаще всего афишу выставки, а двенадцать картин Густава Климта в итоге оказались... Чем?": "Календарем.",
  "В комедии \"Суета сует\" один из персонажей говорит: \"Я хочу простую божественную котлету за 12 копеек\". Какое слово мы заменили на слово \"божественную\"?": "Человеческую.",
  "Среди персонажей картины Рембрандта \"Возвращение блудного сына\" присутствует человек в дорожном плаще с посохом в руке. По мнению израильской исследовательницы Галины Любан, в нем Рембрандт изобразил другого библейского персонажа. Какого?": "Агасфера.",
  "[Ведущему: ударение - шарьЯ.] На флаге и гербе города Шарья изображена сосновая ветвь, символизирующая лесную и деревообрабатывающую промышленность. В описании также указано, что в очертаниях ветви просматривается ОНА. Назовите ЕЕ.": "Буква \"Ш\".",
  "Алексей Козлов в своих мемуарах вспоминает, что после первого удара часто образовывалась так называемая \"колбаса\", которая была очень удобной для следующего участника. Омоним названия какой птицы встречается чуть раньше в этом описании?": "Орел.",
  "В предисловии к английскому изданию автор обращает внимание, что фамилию персонажа можно производить от слова \"иллюзия\". Поскольку персонаж лишь фигура, используемая в словесной игре. Назовите этого персонажа.": "Лужин.",
  "Назовите того, кто в 1961 году, отвлекшись от основной деятельности, написал книгу \"Silence\" [сайленс].": "[Джон] Кейдж.",
  "Сентиментальная статья журнала \"Вокруг света\", посвященная непростой жизни фаворитки Людовика XIV Луизы де Лавальер, озаглавлена двумя словами. Заглавие одной буквой отличается от названия произведения. Кто его автор?": "Карамзин.",
  "Среди НИХ выделяют три разновидности, которые используют жулики. Со скошенными плоскостями, со смещенным центром тяжести, с неверной разметкой. Назовите ИХ.": "[Игральные] кости.",
  "В одном очерке говорится, что творчество Питера Брейгеля-старшего сменило своего субъекта - вместо человека им стал мир, природа, а человек уменьшился до микроскопических размеров. Назовите картину, написанную Брейгелем в 1558 году, наиболее точно иллюстрирующую данный вывод.": "\"Падение Икара\".",
  "Колин Мур так говорит про ПИСЬМЕНА: \"Всегда приятно видеть РУКОПИСИ друзей в неожиданных местах\". Какие слова мы заменили на \"ПИСЬМЕНА\" и \"РУКОПИСИ\"?": "Граффити, автограф.",
  "[Ведущему: ударения - бЕрлин, бЕнтам.] Карл Поппер говорил, что философы Берлин и Бентам являются ИМИ либерализма. Какое слово мы заменили местоимением \"ОНИ\"?": "Пророки.",
  "Стивен Фрай приводит историю о том, как полицейское подразделение одного английского городка произвело контролируемый взрыв подозрительно выглядевшей коробки, посчитав, что в ней находится бомба. Внутри они обнаружили стопку брошюр, в которых приводились рекомендации. Какие именно рекомендации?": "Что нужно делать, если вы увидели коробку подозрительного вида.",
  "Комик Питер Серафинович говорит, что не смотрел этот фильм Тони Кея, потому что хочет сначала посмотреть первые девять частей. О каком фильме идет речь?": "\"Американская история X\".",
  "Андрей Лошак в одной из своих статей пишет, что в Полтавской битве победила ОНА. Комик Джереми Харди предполагает, что 90% Вселенной находится в НЕЙ. Назовите ЕЕ.": "ИКЕА.",
  "Лирический герой Юрия Визбора едет в такси со своей любимой в аэропорт Внуково. При этом он наблюдает в окне ЕГО и обнимает ЕГО. Назовите ЕГО двумя словами.": "Теплый стан.",
  "В 2009 году ЭТО СДЕЛАЛИ, потратив на работу более миллиона долларов. А благодаря набору, выпущенному в серии \"Юный художник\" издательства \"Эгмонт\", любой из нас может СДЕЛАТЬ ЭТО всего за 104 рубля. Что именно сделать?": "Раскрасить \"Золушку\".",
  "Авторы книги \"Пиратство, разбой и терроризм на водах\" пишут, что в случае ущерба за ПЕРВУЮ пират получал 600 реалов, за ВТОРУЮ - 500 реалов, за ТРЕТЬЮ - 500 реалов, за ЧЕТВЕРТУЮ - 400 реалов. Назовите ИХ.": "Правая рука, левая рука, правая нога, левая нога.",
  "В кинофильме \"Моцарт и кит\" персонаж актера Джоша Хартнетта, в частности, легко обращается с большими числами. Автор русскоязычной рецензии сравнивает этот фильм с другой картиной, но при этом уточняет, что у исполнителей главных ролей общие только ОНИ. Назовите ИХ.": "Инициалы.",
  "Участник восхождения на Эверест Тенцинг Норгей вспоминал, что к его ледорубу были последовательно привязаны несколько флажков - Великобритании, Непала, Индии. Какой флаг был привязан выше всех во избежание политических недоразумений?": "Флаг Организации Объединенных Наций.",
  "Одной из самых редких и дорогих почтовых марок является марка с изображением Одри Хепберн. По требованию сына актрисы практически весь тираж был уничтожен, так как, по его мнению, многие могли бы усмотреть на этой марке пропаганду... Чего?": "Курения.",
  "Маршалл Маклюэн сравнивает творческую стратегию Джойса, деконструирующего текст и впоследствии синтезирующего его заново, и стратегию Беккета, в которой отсутствует эта последняя синтетическая часть. Маклюэн в ходе своего сравнения упоминает ГОГОЛЯ-МОГОЛЯ. Кого мы заменили на ГОГОЛЯ-МОГОЛЯ?": "Шалтай-Болтай.",
  "Один из знакомых Пушкина рассказывал, как они вдвоем представляли некую сценку на одном из вечеров. Пушкин закутался в шаль, и когда знакомый дотронулся до него веером, стал лить из бутылки вино. Кого в этой сценке представлял знакомый Пушкина?": "Моисея.",
  "В офисе одной екатеринбургской IT-компании висело объявление, призывавшее сотрудников закрывать за собой дверь в связи с определенными обстоятельствами. Остроумный сотрудник заменил букву в последнем слове объявления точкой. Как стало выглядеть это слово в измененном виде?": "С.Возняк.",
  "Владимир Набоков пишет о своем герое, эмигрировавшем в США, что тот с усердием принялся изучать язык Фенимора Купера, Эдгара По, Эдисона и тридцати одного ЕГО. Назовите последнего из НИХ на текущий момент.": "[Барак] Обама.",
  "Дональд Кнут в середине 1970-х годов говорил о том, что в следующем десятилетии должен быть создан идеальный язык программирования. В русском переводе его названия можно найти заглавия двух произведений английской литературы. Назовите фамилии их авторов.": "Мор, Оруэлл.",
  "Андрей Хорошевский пишет, что на атомном ледоколе \"Ленин\" случились две серьезные аварии. Но правду о них стали узнавать только после НЕГО. Назовите ЕГО двумя словами.": "Распад СССР.",
  "Константин Кинчев сравнил медиатор с НЕЮ: \"тот, кто взял ... в руки, уже обречен\". Другая ОНА появилась после чемпионата мира 1994 года. По какому виду спорта?": "По квиддичу.",
  "В повести братьев Стругацких \"Стажеры\" один из персонажей шутит, что на его космическом корабле множество привидений. Ему в ответ советуют прогнать их святой водой. Персонаж говорит: \"Пробовал. ... И простой святой водой, и ВТОРОЙ, и ТРЕТЬЕЙ\". Какие прилагательные греческого происхождения заменены словами \"ВТОРАЯ\" и \"ТРЕТЬЯ\"?": "Дейтериевая, тритиевая.",
  "На одной из карикатур Хёрлуфа Бидструпа к парикмахеру приходит заросший клиент, он его стрижет и клиент уходит. На последнем рисунке карикатуры изображен пораженный парикмахер. Карикатура называется так же, как и один из двенадцати. Воспроизведите это название.": "Близнецы.",
  "На фотографии с \"Октоберфеста\" автор вопроса увидел Купидона с луком и стрелой в руках. Какие два одинаковых символа находились на конце стрелы?": "00.",
  "На картине Леонардо да Винчи можно увидеть скорлупки и восемь глаз, устремленных на двух главных персонажей. Назовите этих персонажей.": "Леда и лебедь.",
  "В произведении Василия Аксенова \"Остров Крым\" валюта называется \"тича\". От какого слова произошло это название?": "Тысяча.",
  "Один из посетителей юмористического сайта рассказал, что у подаренной ему чашки отломилась деталь. Картина какого художника была изображена на этой чашке?": "Ван Гога.",
  "Главным героем одного художественного фильма, действие которого происходит в России в 90-х годах прошлого века, является бизнесмен по имени Сергей. Название фильма состоит из одного слова, в середине которого утроена одна согласная. Воспроизведите это название.": "\"ПираМММида\".",
  "По воспоминаниям одного профессора-биохимика, в 1939 году ОНА сказала: \"Посмотрите, он всё такой же, а я старею\". Назовите ЕЕ фамилию.": "Крупская.",
  "Короткое название фильма ужасов Джо Данте об оборотнях всего одной буквой отличается от названия классического произведения. Кстати, произведение было неоднократно экранизировано в этом же жанре. Назовите и фильм, и произведение.": "\"Вой\", \"Вий\".",
  "Персонаж одного американского мультфильма - игрушечная свинья, предлагает поставить спектакль по классическому произведению. Назовите это произведение.": "\"Гамлет\".",
  "Павел Палажченко считает, что использовать в переводе этой фразы глагол \"to spoil\" нельзя. Поскольку его второе значение - \"баловать\" - вносит ненужную двусмысленность. Назовите того, кто произносит эту фразу в известном произведении.": "Воланд.",
  "Вратарь Доминик Гашек обладает чрезвычайной гибкостью. В одном рекламном ролике утверждалось, что у Гашека вместо позвоночника ОНА. Впервые ОНА была создана инженером Ричардом Джеймсом в 1943 году из металла черного цвета. Назовите ЕЕ.": "Пружина \"Слинки\".",
  "На гербах двух райцентров в Московской области и Пермском крае изображено одно и то же животное. Назовите людей, в честь которых названы эти города.": "Чехов, Чайковский.",
  "В статье, рассказывающей о механизме питья кошки, при описании формы языка упоминается ОНА. Что ОНА обозначает в международной системе SI [си]?": "Единицу энергии.",
  "Название статьи о том, что соперники подмосковного \"Атланта\" не могут забить шайбу в его ворота в течение нескольких матчей, совпадает с бытовым наименованием двуокиси углерода. Воспроизведите это название.": "\"Сухой лед\".",
  "Ответ на этот вопрос нужно искать с конца. Агрегатное состояние. Японский театр. Продолжите этот перечень родом млекопитающих отряда хищных.": "Медведи.",
  "Занимательный факт. Один из его очерков назывался \"50000 за доказательство теоремы\". Назовите его имя и фамилию.": "Яков Перельман.",
  "Жену шахматиста Петера Леко зовут Софья Петросян. Когда его в шутку спросили, не хочет ли он взять фамилию жены, Леко ответил отрицательно. Но добавил, что, возможно, они с супругой в будущем СДЕЛАЮТ ЭТО. Назовите точно: что именно?": "Назовут сына Тиграном.",
  "ЕГО сравнивали с айсбергом и с большой сахарной головой. Автором ЕГО первого варианта был масон и лютеранин Карл Витберг. Назовите ЕГО.": "Храм Христа Спасителя.",
  "В декабре 2010 года издательство \"Вокруг света\" представило новый гастрономический журнал. Адрес его сайта - kompot.vokrugsveta.ru. Воспроизведите название этого журнала, состоящее из трех слов.": "\"Первое, второе, третье\".",
  "По версии Афинодора, это выражение впервые появилось, когда Фетида и Медея спорили о том, кто красивее. Судьей был Идоменей, который присудил победу Фетиде, а Медея в гневе наложила на Идоменея проклятие. Назовите это выражение.": "\"Все критяне лжецы\".",
  "В рассказе Аверченко багетщик, выполняющий заказы для готовых картин современных художников, чтобы не ошибиться, ДЕЛАЛ ЭТО. Что именно?": "Крепления на рамах с четырех сторон.",
  "Что, по традиции чешского праздника Трех королей, символизируют фольга, сухие цветы и воск?": "Золото, смирну и ладан.",
  "Павел Палажченко пишет, что простая, естественная фраза нашего соотечественника нравится ему больше \"домашней заготовки\" американца. Назовите этих двоих людей.": "[Юрий] Гагарин, [Нил] Армстронг.",
  "На флаге Челябинской области ИХ символизирует желтая полоса. В соответствии с общепринятыми легендами ОНИ также выглядят как желтая полоса. Назовите ИХ.": "Уральские горы.",
  "Короткий рассказ Феликс Кривина \"Квадратквадрат\" заканчивается словами: \"Но никто в этот год не родился\". Что мы заменили на \"Квадратквадрат\"?": "1616.",
  "В педомантии - гадании по стопе ноги - выделяется двенадцатая линия. В статье, рассказывающей о педомантии, говорится, что для тех, у кого двенадцатая линия выражена ярче, характерна бережливость, экономность, проницательность. Далее в статье упоминается слово, которым был охарактеризован Евгений Онегин. Назовите это слово.": "Педант.",
  "Комнатная; по-киевски; жигалка; пожарская; домашняя. Только что я пренебрег известным советом. Каким?": "\"Котлеты - отдельно, мухи - отдельно\".",
  "У американцев существует выражение \"This is not rocket science\". Какая фамилия присутствует в одном из аналогов этого выражения в русском языке?": "Ньютон.",
  "В рассказе Куприна один персонаж подозревает другого в шпионаже. Когда второй персонаж начинает говорить: \"А вот я расскажу вам, у нас в полку был однажды случай...\" - первый неожиданно задает ему вопрос. Этот вопрос был задан и в другом известном произведении. Воспроизведите этот вопрос.": "\"А вы в каком полку служили?\".",
  "Дочь Эла Гора носит имя, производное от имени Karen [кЭрен]. Книгу какого автора читала супруга Гора во время беременности?": "[Льва] Толстого.",
  "В романе Набокова при описании обстановки помещения перед встречей заключенного и посетителя упоминаются ОНИ: одна - лирой, другая - покоем. Назовите ИХ двумя словами.": "Спинки стульев.",
  "Сергей Селюнин в своей шуточной автоэпитафии говорит о множестве талантов, которыми он наделен. А что Селюнин называет причиной своей смерти?": "Скромность.",
  "Согласно весьма спорной версии, название ПЕРВОЙ реки буквально означает \"хорошо текущий\". А название ВТОРОЙ отражает как раз противоположную характеристику. Назовите обе реки.": "Евфрат и Тигр.",
  "Государство Бутан расположено в центре Азии. Тем не менее, существует парусник \"Слава Бутана\". К кому классу он относится?": "Насекомые.",
  "[Ведущему: отточия не озвучивать.] Книга Александра Никитина, рассказывающая о жизни и игре Гарри Каспарова, называется \"С Каспаровым ... ... ..., год за годом\". Какие еще три слова входят в название книги?": "Ход за ходом.",
  "Назовите имя матери Карла Эльзенера, который с 1891 года стал поставщиком для национальной армии европейской страны.": "Виктория.",
  "19 августа 2010 года буквы \"O\" в логотипе Google были изображены в виде скафандров. Назовите имена тех, кто находился внутри скафандров?": "Белка и Стрелка.",
  "Айдар Халиков в своем блоге рассказывает, как он выбирал один из двух видов некоего продукта. Или с ветчиной, или с грибами. Назовите марку продукта, о которой идет речь.": "[Сыр] \"Президент\".",
  "Когда в 1803 году гаитянцы добились независимости, новый флаг они создали на основе ранее использовавшегося. Но с флага была убрана ОНА, как символ угнетения. Назовите ЕЕ двумя словами.": "Белая полоса.",
  "Отечественный актер СДЕЛАЛ ЭТО, когда один журналист написал обидную рецензию на его спектакль, даже не посмотрев его. Однофамилица актера собиралась поступить аналогичным образом в ответ на несправедливые упреки князя Вадбольского. Назовите их фамилию.": "Дуровы.",
  "В вертикальном смайлике, который означает человека, слушающего музыку, или человека, выражающего одобрение, присутствуют две буквы. Назовите эти буквы.": "d, b.",
  "В фильме Валентина Плучека председатель колхоза, чтобы увеличить доходы, собирается продать весь урожай фруктов. Но некоторые считают этот поступок неправильным, и в колхозе начинается вражда. Воспроизведите название фильма, состоящее из двух слов.": "\"Яблоко раздора\".",
  "Разрушительное воздействие. Конформное преобразование евклидовой плоскости или пространства. Процесс переработки газов с целью изменения состава исходной газовой смеси. Внимание, вопрос: как будет звучать по-латыни слово \"видоизменение, поворот\"?": "Версия.",
  "Стихотворный сборник Десмонда Игана \"Песнь о моем отце\" состоит из восемнадцати стихотворений. В каком жанре написано восемнадцатое стихотворение?": "Эпитафия.",
  "ИКС находится на ИГРЕКЕ с 1902 года. Во время игры в нью-йоркский вариант \"Монополии\" ИКС тоже может оказаться на ИГРЕКЕ. Назовите ИКС и ИГРЕК.": "Утюг, Бродвей.",
  "Главный герой рассказа Борхеса рассказывает, что он хозяин дома, в котором все части повторяются много-много раз. Еще он рассказывает, что периодически в доме появляются несколько человек. Один из них предсказывает главному герою, что когда-нибудь придет и его освободитель. Как зовут этого освободителя?": "Тесей.",
  "В одном из эпизодов американского фильма \"Цвет денег\" главный герой, очень сильный игрок в бильярд, на вопрос, что у него в футляре с кием, отвечает: \"Ваша судьба\". Ответьте максимально точно, на создание чего, по словам Джона Кармака, его вдохновил этот эпизод.": "Компьютерная игра \"Doom\".",
  "В эпизоде романа Джоан Роулинг, действие которого происходит в библиотеке, Гарри Поттер просит Гермиону наладить отношения с Роном. Однако Гермиона решительно отказывается и дает понять Гарри, что не намерена продолжать этот разговор. При этом Гермиона в результате некоего действия прорывает пергамент. Что же сделала Гермиона?": "Поставила точку [над i].",
  "После смерти владелицы эти картины перешли к премьер-министру Мануэлю Годою. Они висели у него в доме одна перед другой, причем вторая картина могла быть показана при помощи специального механизма. Назовите вторую картину.": "\"Маха обнаженная\".",
  "В первоисточнике нет никаких указаний на уровень грамотности Марии Афанасьевны. А известный эпизод попал в экранизацию благодаря тому, что Лариса Ивановна не знала... Чего?": "Как пишется слово \"облигация\".",
  "В середине семидесятых годов прошлого века разразился дипломатический конфликт из-за ловли рыбы Великобританией в территориальных водах Исландии. Это противостояние получило название по созвучию с более известным конфликтом. А какую рыбу в основном ловили британцы?": "Треску.",
  "Автор говорил о своем произведении, что цензура в него дула и оно вышло перистым. О каком произведении идет речь?": "\"Облако в штанах\".",
  "Персонаж манги \"Хельсинг\", являющийся одним из главных бойцов с вампирами, сам, тем не менее, вампир. Чаще всего его называют именем, которое начинается с буквы \"А\" и заканчивается буквой \"Д\". Воспроизведите это имя.": "Алукард.",
  "На вывеске одного греческого ресторана, ратующего за обстоятельное здоровое питание и сохранение традиций национальной кухни, изображена улитка. Англоязычная подпись под вывеской также указывает на то, что ресторан - противник \"МакДональдса\" и прочих подобных заведений. Воспроизведите эту подпись.": "Slowfood.",
  "Вот некоторые данные по состоянию на 2007 год. Старая Русса - 41, Торжок - 19, Псков - 8, Смоленск - 15, Витебск - 1, Тверь - 5, Москва - 3. Назовите город, в котором их найдено 969.": "[Великий] Новгород.",
  "Во время представления режиссеру будущая исполнительница главной роли переволновалась и на вопрос о годе рождения ответила: \"1872-й\". На что режиссер заметил: \"Ты у нас [пропуск] из прошлого\". Восстановите пропущенное слово.": "Гостья.",
  "Первоначально его звали Барбарен, но в городке нашлась семья с такой фамилией. В каком городке?": "Тараскон.",
  "Статья \"Московского комсомольца\", посвященная, в том числе, событиям 1936, 1956, 1976 годов, была озаглавлена рефреном известного стихотворения. Последнее слово заголовка было заменено на термин, произошедший от фамилии некоего управляющего. Воспроизведите заголовок статьи.": "\"О спорт, ты бойкот!\"."
}