{
  "История этой зимней битвы изучается в школе, подробности ее известны достаточно хорошо. Тем не менее до сих пор можно столкнуться с преданием, что она якобы происходила на том самом месте, где впоследствии построили знаменитое культовое сооружение. Какое?": "Александро-Невскую лавру.",
  "Психологи давно спорили: какой голос должен делать объявления в метро: мужской или женский. Мужской-де - чересчур начальственный, женский - неуместно сексуален. И вот на кольцевой линии метро пришли к компромиссу: в одном направлении остановки объявляет мужской голос, а в противоположном - женский. Правда, сделано это было не ради примирения психологов, а в интересах вполне конкретной категории пассажиров. Какой?": "Слепых.",
  "Реклама известной фирмы, названной по имени одного из братцев, прямо советует делать с тем, что тебе нравится, именно ЭТО. А вот рекламу другой, еще более известной дальневосточной фирмы можно понять как рекомендацию делать с тем, что любишь, нечто противоположное. Что же именно?": "Снимать.",
  "Наиболее известна золотинка килеватая, расцвеченная желтыми и буро-красными кругами, и белая махровая золотинка увенчанная, а также золотинка посевная, среди сортов которой есть Полярная звезда, Звезда Востока, Гелиос и др. Догадавшись, какое слово заменено на слово \"золотинка\", скажите, девизом чего являются слова \"Возвышенные деяния и честные поступки\".": "Орден Хризантемы.",
  "В 1910 г. некий мистер Фарроу из Лондона обратил внимание на женщин, нуждающихся в его профессиональных услугах, но стесняющихся говорить о своих специфических проблемах с мужчинами, и впервые создал у себя чисто женский отдел, который возглавила мисс Мэй Батмен. А чем именно руководил мистер Фарроу, если для нас возможность в Лондоне обратиться к ему подобным до 2001 г. ограничивалась официально?": "Банком Фарроу.",
  "Место, к которому очень тянуло ужасного, но симпатичного персонажа кинофильма, и которое этот персонаж однажды посетил, могло довольно сильно пострадать в результате этого визита. Но все-таки при этом прежде всего очень серьезно пострадал сам персонаж, которого потом пришлось долго лечить, чтобы была возможность снять про него второй фильм. А вот упомянутое выше место все-таки потом довольно сильно пострадало. Назовите персонажа.": "Кинг-Конг.",
  "Вставьте первое слово в неожиданный слоган компании \"Инвест-Центр\": \"[...] - дело молодое!\"": "Пенсия.",
  "В древнеримской кулинарии широко использовался сгущенный сок недозрелого винограда - муст, обладающий своеобразным кисловатым вкусом. Добавлением к нему некоего порошка получали жгучий муст - это название сохранилось в ряде языков. А из чего делали порошок?": "Из (семян) горчицы.",
  "В русском фольклоре ОН представлен как божественный культурный герой, а иногда и как воплощение \"скотьего бога\" Велеса. Известны и рассказы о ЕГО вражде с Лешим, который однажды в схватке нанес ЕМУ увечье, для жизни не опасное, но очень заметное. Что же с НИМ сделал Леший?": "Хвост оборвал.",
  "По сообщению журнала \"Вокруг смеха\" песня \"Зачем топтать мою любовь\" группы \"Танцы Минус\" стала саундтреком к анимационному фильму \"Побег из ...\" Закончите название фильма названием обычной хозяйственной постройки.": "\"... курятника\".",
  "Алансон, Валансьен, Малин, Торшон, Шантильи... В этом списке мог бы стоять и старинный российский город, известный и производством некоего пищевого продукта. Назовите этот продукт и этот город.": "Масло, Вологда.",
  "В январе 2001 г. \"Известия\" напечатали статью о доходах чемпионов мира в одном из видов спорта в разные времена. Название этой статьи совпадает - с точностью до внутренних кавычек - с названием романа американского писателя, а имя этого писателя соответствует имени одного из чемпионов мира по все тому же виду спорта. Назовите фамилию этого чемпиона.": "Стейниц.",
  "\"Сельскохозяйственный\" фонтан на ВДНХ. Международный фестиваль сатиры и юмора. Победный гол в дополнительное время. А теперь скажите, как называется махровый сорт рудбекии рассеченной.": "Золотой шар.",
  "Возможно, кто-то из собравшихся еще помнит ансамбли \"Поющие гитары\" или \"Поющие сердца\"... А вот фестиваль пения, прошедший летом 2002 г. в Архангельске, был организован местным комитетом по культуре и региональным отделением хорошо известного общества. В фестивале приняли участие четыре местных коллектива, ансамбли песни из Белоруссии и Санкт-Петербурга, группа пения и танца из Нижнего Новгорода и артисты из уникального в своем роде московского театра. Специфика фестиваля определялась его названием: \"Поющие...\" Что?": "Руки.",
  "По сообщению радио \"Эхо Москвы\", одна из западных телекомпаний почти всю рождественскую ночь 2002 г. транслировала некое изображение, сопровождаемое акустическими эффектами. А вот одному широко известному сказочному персонажу это бы, наверное, не понадобилось, ибо у него в жилище и так было нечто вполне аналогичное. Назовите этого человека.": "Папа Карло."
}