{
  "Герой одного британского военного фильма, снятого в 1957 году, говорит симпатичной медсестре, что нет необходимости в таблетках, уколах и клизмах. Следующая его реплика лишь местоимением отличается от фразы, ставшей популярной десять лет спустя. Напишите любую из этих фраз.": "\"All I need is love\" или \"All you need is love\".",
  "Вопрос-дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Героиня песни Кати Рябовой переживает: куда улетел ее возлюбленный, не влюбился ли в другую, не остался ли там с ней навсегда. ИКСЫ она сравнивает с осами в своей голове. Назовите ИКС. 2. В стихотворении Леонида КИлина с сожалением говорится, что Амур не стреляет ИГРЕКОМ. Назовите ИГРЕК.": "1. Вопрос. 2. Дуплет.",
  "Героиня британского сериала просит собеседника отвечать на вопросы кратко, так как \"истина единична, а ложь - это...\". Закончите высказывание героини тремя словами.": "\"... слова, слова, слова\".",
  "Вымышленный народ дилиОнцев чтит как отцов, так и матерей. Поэтому полное имя каждого дилиОнца [ПРОПУСК]. Ответ на этот вопрос тоже [ПРОПУСК]. Что мы пропустили?": "Состоит из четырех слов.",
  "В первой половине прошлого века в одной европейской стране наблюдались случаи психического расстройства, при котором люди чувствовали потребность рисовать длинную цепочку из одинаковых элементов. Назовите причину этого расстройства словом латинского происхождения.": "Гиперинфляция.",
  "(pic: 20130014.jpg) Поражения на южном побережье Балтийского моря стали настоящим позором немецкого флота. По словам Виктора Жилина, Германия СДЕЛАЛА ЭТО вплоть до Датских проливов. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАЛА ЭТО\"?": "Потеряла порты.",
  "В рекламе одного медицинского центра перечисляются предоставляемые услуги: УЗИ, рентген, травмпункт, стоматология. В виде чего оформлен этот список?": "В виде таблицы для проверки зрения.",
  "ФеогнИд удивлялся беззаботности сограждан в то время, когда с городской площади уже можно увидеть ЕЕ. ЕЕ можно увидеть на площади Святого Петра. Назовите ЕЕ одним словом.": "Граница.",
  "Согласно мифам индейцев чИбча, жена колдуна БочИки вызвала наводнение, за что тот отправил ее в далекую ссылку, сделав АЛЬФОЙ. Что мы заменили на АЛЬФУ?": "Луна.",
  "<раздатка> 1. Гневалась на кошек. 2. </раздатка> Герой пьесы Юрия Полякова не скрывает зависти к женщине, которой принадлежала эта бумажка. К чему готовилась эта женщина?": "К исповеди.",
  "Его брак с ЛатифЕ-ханЫм оказался бездетным. Поэтому ОН удочерил семь девочек, усыновил одного мальчика, а также взял на попечение двух сирот - АбдуррахмАна и ИсхАна. Назовите ЕГО.": "[Мустафа Кемаль] Ататюрк.",
  "[Ведущему: отточие не озвучивать.] Героиня Шекспира говорит о своем женихе, обильно поглощающем вино: \"Я пойду на всё ... лишь бы не выйти замуж за АЛЬФУ\". В этой же пьесе жених восхищается АЛЬФАМИ этой героини. Какое слово мы заменили на АЛЬФЫ?": "\"Губки\".",
  "<раздатка> ...корово... ...когоро... </раздатка> Артур ЕрмИлов пишет, что уже в самом слове \"АЛЬФА\" заложена АЛЬФА. Какое слово мы заменили на АЛЬФУ?": "Скороговорка.",
  "Верите или нет, но скоро вас ждет вопрос о человеке по имени Александр. Героиню одного современного произведения дразнят: \"Сашка-лгунья, Сашка-врунья, Сашка - глупая колдунья!\". Напишите ее полное имя.": "Кассандра. Незачет: Александра.",
  "В песне Александра Розенбаума земля лежит под падающим снегом. Напишите любой из глаголов, которыми заканчиваются две рифмующиеся строчки этой песни.": "Засыпает.",
  "Героиня одного произведения упоминает отбивающий марш барабан, а ИХ сравнивает с пулями, которые могут уничтожить красоту. Назовите ИХ двумя словами.": "Капли дождя.",
  "Сергей ГолубИцкий полагает, что Иран для США - это амулет. Какое слово мы заменили словом \"амулет\"?": "Мулета.",
  "Эксцентричный герой повести Фазиля Искандера требует положить в напиток ИКС. Некоторые пилоты использовали ИКСЫ в качестве посадочной полосы. Назовите ИКС одним словом.": "Айсберг.",
  "Согласно одной шутке, будущего разведчика удалось обнаружить только на 38-й АЛЬФЕ. Какие два слова мы заменили на АЛЬФУ?": "Неделя беременности.",
  "Лес ДзюкАй известен большим количеством совершаемых в нем самоубийств. Статья о том, как двое журналистов мистическим образом чуть было не заблудились в нем, называется \"Почти [пропуск]\". Назовите режиссера фильма \"[Пропуск]\".": "[Хаяо] Миядзаки.",
  "Детектив из романа Юрия АрутюнЯна едет к клиенту и размышляет, сложное или простое дело ему досталось. Описывая этот эпизод, автор упоминает ИХ скрип. Назовите литературное произведение, главный герой которого был ИМ.": "\"Му-му\".",
  "Согласно энциклопедии компьютерной игры \"ГОдвилль\", побратим города НекропетрОвска называется так же, как и реально существующий российский город. На гербе этого города изображено мифическое существо. Назовите этот город.": "Воскресенск.",
  "В ходе своих приключений герой произведения Макса Фрая стал командиром армии мертвецов, а из имеющихся у него 74 кошек потерял более сотни. Что мы заменили в этом вопросе?": "666 жизней.",
  "(pic: 20130016.jpg) [Ведущему: не указывать, что слово \"Песни\" написано с большой буквы и поставлено в кавычках, а также не акцентировать внимание на его окончании.] В одном анимэ описывается поединок двух демонов, в процессе которого один из них ДЕЛАЕТ противнику ЭТО, тем самым лишая его возможности принимать магическую энергию. Назовите того, кто, согласно \"Песни\", СДЕЛАЛ ЭТО в горах.": "Роланд.",
  "Согласно источникам XVII века, днем ОН был подходящим местом для прогулок светских людей. Ночью же ОН превращался в мрачное место, где на дорогах устраивали засады разбойники. Назовите ЕГО.": "Гайд-Парк.",
  "Во время протестов 1973 года, проходивших в одном городе, роль ЭТОГО, по сути, исполнили пустые нефтяные бочки. Назовите ЭТО коротким словом.": "Чай.",
  "Внимание, в вопросе слово \"АЛЬФА\" заменяет другое слово. На оригинальном украшении интерьера семейные фотографии располагаются на АЛЬФАХ. Напишите слово из названия произведения, один из героев которого родился на красной АЛЬФЕ.": "Метро.",
  "На эмблеме Франциска I, покровителя искусств и литературы, была изображена ОНА. Те, на чьей эмблеме ОНА появилась несколькими столетиями спустя, вряд ли бы одобрили Франциска I. Назовите ЕЕ.": "Саламандра.",
  "[Ведущему: во второй части первого предложения логическое ударение ставится на слово \"них\".] Героиня одного фантастического произведения разговаривает по телефону со своим отражением, которое путается в них. Какие девять букв мы пропустили в этом вопросе?": "м, е, с, т, о, и, м, е, я.",
  "<раздатка> Эльмира А я-то думала до нынешнего дня, Что ваша набожность - крепчайшая броня От искусов мирских, надежная плотина... &nbsp; Тартюф Как я ни набожен, но всё же [ПРОПУСК]. </раздатка> Перед вами отрывок из пьесы Мольера. Пропущенные нами слова являются предпоследней репликой из другого известного произведения. Воспроизведите последнюю реплику из этого произведения.": "У всех [есть] свои недостатки.",
  "Герой английского рассказа ночью страдал, так как каждая из НИХ была похожа на его возлюбленную. Назовите ИХ.": "Овцы.",
  "Героиня Уильяма ГИбсона, зайдя во время поездки в кафе, поняла, что заданный ей вопрос относится к ее предпочтениям, а не к национальности. Напишите этот вопрос из одного слова.": "\"Американо?\".",
  "Рекламные билборды нередко освещаются двумя расположенными сверху лампами. Какая компания воспользовалась этим, разместив одноцветный билборд без картинки?": "McDonald's.",
  "К этому вопросу мы вообще-то хотели добавить второй ход. В квиддиче есть прием, при котором игрок перемещается под метлу, чтобы уклониться от летящего снаряда. Этот прием назван в честь НЕГО. Назовите ЕГО.": "Ленивец.",
  "Рассказывая об эволюции квиддичной экипировки, Джоан Роулинг пишет, что с изобретением схватывающих заклятий необходимость в НИХ отпала. Правила другого вида спорта, оказывается, допускают до пяти ИХ. Назовите этот вид спорта.": "Боулинг.",
  "В фантастическом рассказе Глеба Корина люди, довольные настоящим и, видимо, ожидающие прекрасных перемен в будущем, ставят памятник ЕЙ из далекого прошлого. Назовите ЕЕ.": "Бабочка.",
  "При многократном выполнении вручную одной и той же последовательности действий трудно избежать ошибок. Название программе, позволяющей автоматизировать повторяющиеся задачи, дали ОНИ. Существует ИХ веерная разновидность. Назовите ИХ одним словом.": "Грабли.",
  "В одной из серий комедийного сериала \"Монгрелс\" герой спотыкается и толкает шкаф. Со шкафа падает книга и убивает героя. Что это за книга?": "\"Происхождение видов [путем естественного отбора, или Сохранение благоприятных рас в борьбе за жизнь]\".",
  "Действие романа Людмилы Улицкой происходит в середине прошлого века. После того как в квартире персонажа взломали дверь и устроили незаконный обыск, стало ясно, что герой несколько переоценил ЕЕ. ОНА обычно колеблется в интервале от 0 до 10. Назовите ЕЕ двумя словами.": "Температура оттепели.",
  "Рассказывая о своем невежестве по части восточных нравов, Вальтер Скотт упоминает ЕЕ. Ученые объясняют ЕЕ песчаной бурей или извержением вулкана. Назовите ЕЕ двумя словами.": "Тьма египетская.",
  "[Ведущему: никак не давать командам понять, что слово \"Шимпанзе\" написано с заглавной буквы.] Персонаж Артура Кларка возвращается на Землю после упадка человеческой цивилизации. При этом он предполагает, что, возможно, обнаружит где-нибудь рукопись какого-нибудь позднего Шимпанзе. Какое слово мы заменили в этом вопросе?": "ГИббона.",
  "Джон МАксвелл КутзЕе пишет, что всё, чего хотел очень худой персонаж - это слиться с окружающим миром. С кем писатель сравнивает этого персонажа?": "С палочником.",
  "Хал Хеллман считает, что рост интереса к ископаемым костям в Америке XIX века связан с созданием ЕЕ. В другом источнике в связи с ЕЕ созданием тоже упоминаются кости, но человеческие. Назовите ЕЕ двумя словами.": "Железная дорога.",
  "Рассказывая о создании планшета iPad [айпэд], Стив Джобс вспоминал, что мечтал сделать компьютер простым и понятным даже для АКЦИОНЕРА. Какие имя и фамилию мы заменили словом \"АКЦИОНЕР\"?": "Форрест Гамп.",
  "В вопросе слова \"ТАКОЕ\", \"ПЕРВОЕ\" и \"ПОСЛЕДНЕЕ\" - замены. По легенде, впервые ТАКОЕ ПЕРВОЕ получил римский император. Рассказывают, что ТАКОЕ ПОСЛЕДНЕЕ, полученное Мичуриным, было довольно быстро переименовано. Какие слова мы заменили на \"ТАКОЕ ПОСЛЕДНЕЕ\"?": "Пасхальное яблоко.",
  "В передаче радио \"Эхо Москвы\" сообщалось, что ОН не говорил по-японски. А один из слушателей передачи написал, что из уважения к НЕМУ выучил бы английский. Назовите ЕГО.": "[Джон] Леннон.",
  "Джонатан Фоер шутит, что в шестой округ Нью-Йорка, расположенный на острове, лишь один человек мог добраться, не промочив ног. Причина в том, что самое узкое место между округом и Манхэттеном в точности соответствовало ИКСУ. Назовите ИКС шестью словами.": "Мировой рекорд в прыжках в длину.",
  "Из-за НЕГО посетитель музея ФицуИльяма разбил несколько китайских ваз. Чей ОН привлек внимание Левитана?": "[Юрия] Гагарина.",
  "Персонаж Мишеля ТурньЕ для усиления эффекта от обнаженной натуры ДЕЛАЛ ЭТО фотографиям. Кому однажды СДЕЛАЛА ЭТО молодая москвичка?": "[Михаилу Александровичу] Берлиозу.",
  "[Ведущему: никак не давать командам понять, что слово \"Матери\" написано с заглавной буквы и в кавычках.] В одном романе описывается поддельная марка из серии ко Дню Матери. На этой марке цветы у ног \"Матери\" были заменены росянкой, белладонной и ядовитым сумахом. Какое слово мы пропустили в предыдущем предложении?": "Уистлера.",
  "В описанной Александром Розовым МеганЕзии отсутствуют государство и парламент, а режим похож на коммунистический. Ироничное прозвище МеганЕзии - \"ОНИ\". Назовите ИХ двумя словами.": "Острова свободы.",
  "Герои фантастического романа находятся у края Галактики, но собираются отправиться в опасное путешествие к ее центру. Описывая ночное небо, автор упоминает топоним, известный благодаря творчеству другого писателя. Назовите этот топоним.": "Мальстрём.",
  "Чтобы защититься от вирусов, срабатывающих в определенный срок, крупные компании переставляют в нескольких компьютерах время на неделю вперед. В одной книге эти компьютеры сравниваются с НИМИ. Какому топониму ОНИ обязаны своим названием?": "Канарские острова.",
  "Гегель признавал, что очень многое взял из философии Шеллинга, однако не упускал случая отметить непохожесть своих взглядов на воззрения Шеллинга. Сам Шеллинг за это называл Гегеля ПТЕНЦОМ. Какое слово мы заменили словом \"ПТЕНЕЦ\"?": "Кукушонок.",
  "[Ведущему: раздаточный материал не зачитывается!] <раздатка> ... - в мифах Эллады на Крите живущие карлики-слуги Кибелы. </раздатка> Пропуск заполните.": "Дактили.",
  "ЕГО составляют Южно-Скандинавский, Центральный и Кольско-Карельский сегменты. \"ОН\" - это название охранного предприятия в Калининграде. Назовите ЕГО двумя словами.": "Балтийский щит.",
  "Герой Владимира Короткевича неожиданно узнаёт, что его подруга Зоя ПеревЕнко давно замужем. Он негодует и думает, что было бы лучше, если бы Зоя была косой. Какое слово мы заменили словом \"косой\"?": "Литовкой.",
  "В произведении Маркеса человек, подающий согнутую в локте руку гордому Симону Боливару, сравнивается с ИКСОМ. Рука ИКСА изображена на гербе муниципального образования. Какого?": "Сокольники.",
  "Редакторы тура на ИКСАХ ни разу не бывали. В испанском, итальянском и немецком языках в названии ИКСА присутствует слово \"прощание\", а во французском - слово \"похороны\". Музыкальную группу с названием \"ИКС\" нам найти не удалось. Назовите ИКС.": "Девичник.",
  "[Ведущему: текст раздатки не зачитывается, после получения ее командами сразу подается команда \"Время\"; в соответствии с текстом вопроса следует подготовить лист для демонстрации правильного ответа.] <раздатка> Ответ на этот вопрос ведущий покажет напечатанным на бумаге. По одной из версий, ЕЕ название происходит от испанского слова \"hombredad\", что переводится как \"мужество\". Назовите ЕЕ. </раздатка> Время.": "Омерта.",
  "Афанасий Никитин, описывая растительный мир, называет ИХ \"великими\". В описании необычной версии одной игры упоминаются ОНИ и бутылки. Назовите ИХ двумя словами.": "Кокосовые орехи.",
  "Героиня песни \"Белой гвардии\" прощается с летом, но мысли ее часто возвращаются к НЕЙ, кувыркающейся над волной. Назовите ЕЕ одним словом.": "Монета.",
  "Статья, в которой перечисляются достоинства QR-кодов, носит подзаголовок, почти совпадающий с русским переводом слогана европейской компании. Напишите фамилию, входящую в название этой компании.": "Риттер."
}