{
  "Известный писатель и публицист Александр Кривицкий был автором одного из знаменитых очерков военного времени. Однажды он был на приеме у секретаря ЦК Щербакова, и тот вдруг спросил: - Товарищ Кривицкий, но если все ОНИ погибли, кто сказал вам о ЕГО последних словах? - Никто, - ответил Кривицкий. - Но я подумал, что ОН должен был сказать нечто подобное.": "политрук Клочков",
  "Английская газета \"Sunday Telegraph\" провела соревнование, участники которого состязались в приготовлении пищи при помощи нетрадиционных для кулинарии бытовых электроприборов. Третье место получил рис с кэрри, приготовленный при 99 градусах в стиральной машине, второе - лосось, сваренный в посудомоечной машине. Первую премию получил англичанин Майкл Рафаэль, приготовивший филе морского языка в сливочном соусе. Каким прибором он пользовался?": "утюгом",
  "Покой этого человека, похороненного в 1840 г. в крипте знаменитого парижского собора, охраняют двенадцать изваяний работы скульптора Прадье, изображающие один и тот же персонаж. Для француза все они исполнены глубокого смысла, нам же одна из этих скульптур может показаться не совсем уместной. Какое французское слово из 6 букв написано около нее?": "Moscou",
  "Это растение широко использовалось еще в римских термах; собственно, его название и происходит от латинского глагола, означающего \"мыть\". В советское время оно дало название популярному одеколону, а песня о нем, исполняемая известной певицей и соло, и в дуэте, долгое время была хитом советской эстрады. Назовите цвет, который для этого растения характерен, согласно этой песне.": "синий",
  "В английском городе Блэкпуле из-за срочного ремонта пришлось демонтировать аттракцион \"русские горки\" в одном из парков. Под аттракционом техники нашли более ста однотипных предметов, потерянных испуганными посетителями. Что же это за предметы?": "зубные протезы",
  "По наблюдениям натуралистов, маятниковые синицы в Восточной Европе строят такие теплые, пушистые гнезда, что дети порой собирают их и используют... В качестве чего?": "как тапочки",
  "ПЕРВЫХ мы называем греческим словом, буквально означающим что-то вроде \"вестник, посланник\", ВТОРЫХ - другим греческим словом, буквально означающим что-то вроде \"посланник, вестник\". В критические минуты ПЕРВЫЕ иногда являлись перед ВТОРЫМИ, но не наоборот. А кто был самым первым среди ВТОРЫХ?": "Андрей (Первозванный)",
  "Памятник этой женщине установлен на одной из площадей в центре Москвы. Автор вопроса не раз наблюдал, как проходящие мимо люди гадают, кому же именно он поставлен. Это и не удивительно: анкетирование, проведенное в одной из владимирских школ, носящей имя человека, связанного с этой женщиной тесными узами, показало, что школьники не имеют об этой женщине никакого понятия. Ее называли и сестрой Есенина, и актрисой 50-х годов. Что же это за женщина?": "Крупская",
  "Согласно шуточным новостям сайта юмор.ру, бессмертную славу завоевал себе доселе неизвестный российский художник Б. Безымянный, который, вдохновившись шедевром Пикассо \"Девочка на шаре\", создал ни с чем не сравнимый портрет знаменитого главы государства в юности. Внимание, вопрос: назовите этого главу государства.": "Фидель Кастро",
  "В связи с юбилеем известного путешествия великого русского писателя в 2000 г. на не менее известном острове, отделенном от материка проливом, состоялась конференция по творчеству этого писателя. Для участия в конференции дальнее путешествие совершили восемь москвичей, в том числе политик, члены Союза писателей, народный артист, директор московского дома-музея этого писателя. Пребывание делегации на острове продлилось 8 дней. Мы не спрашиваем фамилии писателя и названия острова. Назовите крупнейший город острова, где и проходила конференция.": "Коломбо",
  "В прошлом веке, когда еще не было такого обилия радиостанций, на шкале настройки приемников нередко указывали города, откуда принимается сигнал. Вот и на передней панели радиоприемника \"Телефункен\" 1943 года выпуска есть названия многих городов, а среди них - и набранное мелкими буквами название Киев. Рядом - слово Хилверзум. Что оно означает?": "это название собирались дать Киеву в Третьем рейхе",
  "Этот квартет достаточно популярен у определенной группы населения. Две трети альбома супруги Леонтия Чижова и американский писатель, родоначальник популярного жанра, подскажут вам имена женской части коллектива. А некоторая анатомическая особенность поможет назвать всю четверку. Вот и назовите ее одним словом.": "телепузики",
  "Федор Юрьевич, Алексей Семенович,..., Антон Ульрих, Александр Васильевич, Иосиф Виссарионович. В этом списке пропущен человек номер 3. Мы не спрашиваем его имя - назовите населенный пункт, где он окончил свой жизненный путь.": "Березов",
  "Растение любисток играло важную роль в русских обычаях. Так, его полагалось приносить в церковь на Троицу и кое-что с ним делать, дабы предотвратить летнюю засуху. Назовите фамилию членов семьи, исправно это делавших, по свидетельству классика, и число, характеризующее это их действие.": "Ларины, 3",
  "Немецкий генерал через переводчика упрекнул полуграмотного критского крестьянина в том, что тот, хоть и состоит на службе у Германии, но не говорит по-немецки. Философски настроенный эллин спокойно ответил, что немцы, с которыми он имеет дело, этого не требуют. Назовите профессию грека.": "кладбищенский смотритель (сторож)",
  "Разработанный Мичуриным метод воспитания растительных гибридов, один из вариантов которого состоит в прививке сеянца в крону дерева того сорта, влияние которого надо обеспечить, назван по имени древнего героя. А какому другому, более известному герою он был другом?": "Одиссею",
  "Эти два города, согласно английской поговорке, в некотором смысле неотличимы друг от друга. В 1830 г., благодаря знаменитому изобретателю, связь этих городов стала еще более прочной. Назовите фамилию изобретателя.": "Стефенсон",
  "В недавнем фильме \"Ангелы Чарли\" известные актрисы, играющие трех довольно-таки боевых подруг, для усиления эффекта периодически перебрасываются репликами на некоем \"таинственном\" языке. Лингвисты из \"Комсомольской правды\" смогли понять, что это за язык, знатокам он тоже немного известен, хотя и несколько односторонне. А какое свойство слов этого (хоть и не только этого) языка стало причиной этой его известности?": "некоторые слова образуются соединением других слов"
}