{
  "(pic: 20160035.jpg) В фильме \"Музыкант\" главные роли сыграли Роберт Престон и Ширли Джонс. Во время съемок данного эпизода Престон почувствовал толчок и испуганно воскликнул: \"Боже, что это?!\". Спустя мгновение Престон догадался... О чем именно?": "О беременности Ширли Джонс.",
  "Эдгар Митчелл утверждает, что встречался со многими очевидцами происшествия в Розвэлле. По словам Митчелла, розвэлльский ОН даже получил заказ на изготовление нескольких изделий нестандартного размера. Назовите ЕГО.": "Гробовщик.",
  "Говорили, что АЛЬФА МАксима так велика, что сквозь нее могла бы проехать телега, гружёная сеном. Слово \"АЛЬФА\" происходит от глагола \"cluere\" [клуэре]. Назовите АЛЬФУ.": "Клоака.",
  "В известном сооружении можно увидеть фрагмент мостовой и часть решетки ограждения, на которые попала ОНА. Назовите ЕЕ точно.": "Кровь Александра II.",
  "О НЕЙ снято несколько фильмов, один из которых в 2010 году был удостоен премии \"Сезар\" за лучшие костюмы. Как автор вопроса назвал актрису, сыгравшую ЕЕ в этом фильме?": "Шанель N 5.",
  "В одной комедии парень делает девушке искусственное дыхание. Когда его спрашивают, где он этому научился, парень в шутку отвечает: \"На НИХ\". Главных героев \"ИХ\" иллюстраторы часто изображали стоящими на коленях. Назовите ИХ двумя словами.": "Уроки французского.",
  "В греческом языке от одного и того же слова происходят два глагола - \"ходить по магазинам\" и \"говорить на публике\". Название какого расстройства происходит от того же слова?": "Агорафобия.",
  "В одной передаче в шутку заметили, что олимпийка, потерпев поражение в рукопашном поединке, повела себя неспортивно. Какие четыре буквы мы заменили тремя в предыдущем предложении?": "дель.",
  "У бабушки Эрвина Шрёдингера была фамилия Рассел. Хотя в тридцатые годы Шрёдингеру пришлось последовать примеру ряда коллег, он писал, что не чувствовал себя ИКСОМ. Википедия утверждает, что \"ИКС\" - это история о марсианском Маугли. Назовите ИКСА четырьмя словами.": "Чужак в чужой стране.",
  "Рассказывают, что, когда над Алексеем Рыковым стали сгущаться тучи, в НКВД вызвали известного конструктора и поинтересовались, как расшифровывается название одной из его разработок. Конструктор ответил, что это английское слово, означающее... Что именно?": "Воздух.",
  "Туристы, которые останавливаются во Владимире, любят совершать поездки в близлежащие города Золотого Кольца, вечером возвращаясь обратно. Эти однодневные туры называют ТАКИМИ. ТАКИЕ пальмы получили название за характерную форму листьев. Назовите аксессуар, от названия которого образовано прилагательное \"ТАКИЕ\".": "Веер.",
  "В одной программе музыку композитора-классика Жана-Батиста ЛюллИ назвали \"ИМ, запечатленным в звуках\". Выдвижение требования \"Долой ЕГО!\" во многом предопределило триумф печально известной политической силы. Назовите ЕГО одним словом.": "Версаль.",
  "В фильме 1988 года \"Поездка в Америку\" Эдди Мерфи исполнил роль принца Акима. Актеров, сыгравших его родителей, через несколько лет пригласили снова поработать вместе. Над каким фильмом?": "\"Король Лев\".",
  "(pic: 20160036.jpg) По одной из версий, имя американца, для которого разработали данный логотип, имеет африканское происхождение и означает \"король\", по другой - происходит от французского слова со значением \"брюнет\". Напишите это имя.": "Леброн.",
  "Человек, умерший на двадцать седьмом этаже университетской башни города Остин, незадолго до смерти оставил записку, в которой попросил произвести вскрытие. В результате была обнаружена опухоль мозга. Назовите прозвище этого человека, которое состоит из двух слов, начинающихся на соседние буквы.": "Техасский снайпер.",
  "Прогуливаясь по итальянскому городу, автор вопроса увидел на стене дома граффити, которое поначалу принял за телефонный номер. В честь кого получила название улица, на которой стоит этот дом?": "[Леонардо] Фибоначчи.",
  "(pic: 20160038.jpg) Напишите на ответной карточке нужное слово и сделайте то же самое, что сделал губернатор этого брабантского городка 5 июня 1625 года.": "БредА. Незачет: Бред, а также ответы, состоящие из двух и более слов.",
  "В фильме \"Забытая мелодия для флейты\" группа советских чиновников приходит на художественную ярмарку. Один из них предлагает позвонить своему другу, когда-то служившему танкистом, надеясь, что тот пришлет... Что именно?": "Бульдозеры.",
  "[Ведущему: максимально четко произнести слово \"эндлинги\", в случае надобности - продиктовать по буквам.] Марта появилась на свет в районе Великих Озер, а спустя некоторое время совершила путешествие в Цинциннати, где и скончалась в почтенном возрасте 1 сентября 1914 года. Таких, как Марта, ученые называют словом \"Эндлинги\". Ответьте двумя словами, кем была Марта.": "Странствующим голубем.",
  "Французская бомба \"Дюрандаль\" взрывается лишь после того, как пробьет бетонное покрытие. Бомба предназначена для уничтожения бетонных бункеров и ИХ. Создание ритуальных ИХ - один из элементов... Чего именно?": "Культа карго.",
  "Название сайта, торгующего китайскими детскими конструкторами, на одну букву длиннее заимствованного из латыни термина. Напишите название этого сайта.": "Alter Lego.",
  "По мнению тестеров, этот вопрос берется. В названии альбома гитариста Ли РитенАура, помимо числа шесть, фигурирует известная научная теория. Какое существительное мы пропустили в первом предложении?": "Перебором.",
  "Впоследствии известный человек оправдывался, что, приседая и прыгая, он мысленно наносил вождю удары. Назовите этого человека.": "[Никита Сергеевич] Хрущёв.",
  "На одном билборде изображена мужская голова, а сквозь два проделанных в билборде отверстия проходят черные электрические провода, соединяющие соседние здания. Ответьте словом с удвоенной согласной, что рекламирует этот билборд.": "Триммер.",
  "Когда на шведскую станцию \"Форсмарк\" прибыла утренняя смена, работники проходной объявили тревогу, однако проверки показали, что всё функционирует в штатном режиме. Об этом происшествии посчитали нужным сообщить иностранцу, который через четыре с половиной года получил Нобелевскую премию. Назовите этого иностранца.": "[Михаил Сергеевич] Горбачёв.",
  "Впервые флуосОл был использован в 1979 году - для спасения мужчины из Миннесоты понадобилось более двух литров. Рассказывая об этом, обычно упоминают, что спасенный мужчина был... Ответьте двумя словами, кем именно.": "Свидетелем Иеговы.",
  "<раздатка> Jarden Zinc Products </раздатка> Компания \"Jarden Zinc Products\" [жардЭн зинк прОдактс], поставляющая правительству заготовки, тратит немало денег на политиков, которые лоббируют ее интересы. Дело в том, что производство уже давно убыточно и многие считают, что ЭТО - пережиток прошлого. Назовите ЭТО словом, совпадающим с уменьшительной формой женского имени.": "Пенни.",
  "Первую экранизацию известной книги снимали в Германии, пережившей ужасы нацизма. Из-за этого перед продюсерами в полный рост встала проблема - набрать нужное количество подходящих актеров. Эти актеры сыграли работников предприятия. Ответьте точно, какого именно.": "Шоколадной фабрики [Вилли Вонки].",
  "(pic: 20160039.jpg) Посмотрев мультфильм, автор вопроса наконец-то понял, какой породы пес Плуто. Ответьте двумя словами, начинающимися на одну и ту же букву: что мы скрыли от вас черным прямоугольником?": "Бочонок бренди.",
  "Преступник Роберто Черчелетта промышлял воровством, и на его счету было не одно \"мокрое\" дело. В руки полиции Черчелетта попал в 2002 году, когда в очередной раз залез... Ответьте точно, куда именно.": "В фонтан Треви.",
  "Герои ВИнфрида ЗЕбальда попадают в старинное английское имение. Владелец рассказывает, что оно было построено предком, который страдал бессонницей и нашел для себя подходящее хобби. Назовите место, где находится имение.": "Гринвич-парк.",
  "Алексей Попов обратил внимание, что известный человек, осознанно или неосознанно, обезглавил собор Василия Блаженного. Назовите этого человека.": "[Василий] Суриков.",
  "С декабря по май Камчатское бюро путешествий предлагает поездки на снегоходах к горячим источникам. Этот тур называется \"Земля...\". Закончите название тремя словами.": "\"... льда и пламени\".",
  "По словам профессора Академии наук Якоба ШтЕлина, Петр I всё осмотрел, выслушал и сказал, что столь ученый муж не мог считать оппонента видимым. Назовите этого ученого мужа.": "[Мартин] Лютер.",
  "Один из анекдотов рассказывал, будто бы на похоронах было задействовано несколько десятков офицеров. Ответьте максимально точно, что они делали.": "Несли награды Брежнева.",
  "В августе 1869 года известный человек сразу же ответил отказом на первое предложение. Говоря современным языком, он написал что-то вроде \"Я не работаю на корпоративах\". Назовите этого человека.": "[Джузеппе] Верди.",
  "С 1989 по 1995 год шли разбирательства с участием продюсера. В связи с этим Нина Цыркун отмечает символичность того, что в эти годы ОН не показывался на службе. Назовите ЕГО.": "[Джеймс] Бонд.",
  "Перед началом сезона секретарь клуба СМЕЛТ из Любляны забыл зарегистрировать новых игроков. Так что в первом туре, 5 октября 1985 года, ДрАжен ПЕтрович смог на двенадцать превзойти результат... Кого?": "[Уилта] Чемберлена.",
  "Однажды экипаж этого человека обогнал экипаж Николая I, после чего император показал на коней и сказал: \"Прощаю\". Назовите этого человека.": "[Петр] Клодт.",
  "Вопрос Андрея Солдатова. В студенческие годы в Мичигане ОН изучал и программирование, и историю. Назовите ЕГО.": "[Сид] Майер.",
  "(pic: 20160040.jpg) Перед вами английская пословица, которую раз за разом набивает на пишущей машинке герой фильма \"Сияние\". Конспиролог Джей Вайднер считает, что в фильме кроется признание, а одно из слов в приведенной фразе - шифр. Расшифруйте это слово так, как это делает Вайднер.": "Apollo 11.",
  "Долгое время в местечке Нако был свободный проезд между мексиканской и американской частями. А вот в середине двухтысячных в программе городского праздника появился еще и ОН. Что именно?": "Волейбол.",
  "В 1991 году руководство Израиля решило в срочном порядке эвакуировать всех эфиопских евреев, опасаясь последствий смены власти. Неудивительно, что именно тогда был установлен рекорд с показателем 1088. Что именно означает эта цифра?": "Человек на борту самолета.",
  "Когда молодой Николас Кейдж ухаживал за Патрицией Аркетт, та придумала для него несколько испытаний. Чтобы пройти одно из них, Кейдж бросил в почтовый ящик множество листочков бумаги и письмо. В письме он написал, что станет известным, и кусочки станут дорогими, а сейчас ему нужно добиться расположения невесты. На следующий день слуга вынес молодому человеку... Что именно?": "Автограф [Джерома] Сэлинджера.",
  "Бизнес-тренер Тимур Асланов пишет, что некий эпитет на самом деле имеет другой смысл. Жесткая неудобная мебель, давящая энергичная музыка, постоянный контакт с соседями, отсутствие розеток вынуждают не задерживаться надолго. Напишите этот эпитет.": "Быстрый.",
  "По словам ироничного Бенедикта СарнОва, профессия редактора - одна из древнейших, а первым редактором был ОН. ЕГО именем назван метод автоматического сравнения формы и размера произвольных фигур, при котором максимального совмещения добиваются поворотами и масштабированием. Назовите ЕГО.": "Прокруст.",
  "Героиня романа Ольги ВОрон называет падающие снежинки ИКСАМИ засевших в небесах купидонов. ИКСЫ делались в том числе из монет. Какое слово мы заменили ИКСОМ?": "СюрикЕн.",
  "В стихотворении 1997 года говорится, что у России остались только злато да железо. Какому событию было посвящено это стихотворение?": "Смерти Булата Окуджавы.",
  "Дуплет. Два вопроса по 30 секунд обсуждения, причем один из ответов короче другого на одну букву. 1. Евгений ИванОв вспоминал, что до революции в Москве один чудак-книготорговец свозил в лавку массу всевозможных книг и продавал по нескольку копеек. Какие два слова мы пропустили в предыдущем предложении? 2. Согласно описанию Екатерины КОути, в Лондоне середины XIX века торговцы вешали длинные полосы с уличными балладами на шест и продавали примерно по полфартинга. Какие два слова мы пропустили в предыдущем предложении?": "1. За фунт. 2. За фут.",
  "(pic: 20160042.jpg) ЕГО можно увидеть на автографе с обложки альбома КАйли МинОуг. Возможно, потому, что этот альбом был записан певицей после паузы в творчестве. Или потому, что заимствованное слово \"Кайли\" с одного из диалектов переводится как \"ОН\". Назовите ЕГО.": "Бумеранг.",
  "Прослушайте отрывок из стихотворения Саши Черного: Солнышко чмокнуло кустик, Птичка оправила бюстик И, обнимая ромашку, Кушает манную кашку... Процитированное стихотворение, в котором автор издевается над слащавыми детскими стишками, называется \"ОН\". Другой ОН, в отличие от товарищей, имел отчество. Назовите ЕГО.": "Сиропчик.",
  "(pic: 20160043.jpg) Британской антарктической экспедиции Джеймса Росса преградил путь на юг огромный шельфовый ледник. По замечанию Росса, проплыть дальше было так же невозможно, как проплыть сквозь НИХ. Назовите ИХ достаточно точно.": "Скалы Дувра.",
  "Писатель Уильям Сароян родился в семье армян, бежавших за океан от погромов в Османской империи. В одном из произведений Сароян назвал ЕГО \"символ нашего горя\". Много лет спустя Сарояну довелось увидеть ЕГО самому. Назовите ЕГО.": "[Озеро] Ван.",
  "Английский поэт XVII века Эдмунд УОллер с тревогой пишет, что творение лучшего зодчего может со временем прийти в негодность из-за строительного материала. Далее Уоллер уподобляет ЕЕ нетленному мрамору. Назовите ЕЕ.": "Латынь.",
  "[Ведущему: не озвучивать отточия в цитате.] В скандинавской саге ЕМУ посвящена загадка: \"Кто такой звонкий, идет дорогами твердыми... очень крепко целует, имеет два рта...?\". ОН - часть того, что было создано во второй половине 1930-х. Назовите ЕГО одним словом.": "Молот.",
  "Персонаж дебютной пьесы американского автора тосковал по горам Шотландии. После того как пьесу приняли к постановке, автор не без гордости заметил у себя что-то общее с Шекспиром. Назовите автора пьесы.": "[Уильям] Сароян.",
  "Император Клавдий после смерти был причислен к богам. Насмехаясь над этим в своей сатире, СенЕка устами одного из персонажей предлагает дополнить \"ИХ\". Назовите \"ИХ\".": "\"Метаморфозы\".",
  "Густав Вайль приводит легенду о грехопадении, согласно которой Еву искушал сам дьявол, притаившийся в дупле. Эта легенда объясняет появление у НИХ некоего свойства. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Зубы змей.",
  "[Ведущий после получения всеми командами раздаточного материала предупреждает: \"Вы получили раздаточный материал, он же - бланк ответа на этот вопрос. Пожалуйста, поставьте вверху раздаточного материала номер своей команды. В конце минуты вам нужно будет сдать этот листок в качестве ответа\".] (pic: 20160045.jpg) Дизайнеру НОме БАру удается многое сказать минималистичными постерами. Перед вами постер под названием \"Чай вдвоем\". Нарисуйте любой из двух элементов, которые мы заретушировали.": "(pic: 20160046.jpg)",
  "[Ведущему: в словосочетании \"изображениЕ знаменитого реального судна\" необходимо четко прочитать \"изображениЕ\", чтобы было понятно, что оно одно.] Внимание, черный ящик! В черном ящике множество изображений известного литературного судна, а также изображение знаменитого реального судна. Не открывая черный ящик, назовите реальное судно.": "\"Надежда\"."
}