{
  "<раздатка> Андреас Кёпке (Германия, 1962 г.р.), Серхио Рамос (Испания, 1986 г.р.), Оскар Руджери (Аргентина, 1962 г.р.), Дмитрий Чигринский (Украина, 1986 г.р.), Кристиан Ансалди (Аргентина, 1986 г.р.), Зе Роберто (Бразилия, 1974 г.р.), Джо Мерсер (Англия, 1914 г.р.), Рууд Гуллит (Голландия, 1962 г.р.), Пол Скоулз (Англия, 1974 г.р.), Эрнст Оцвирк (Австрия, 1926 г.р.), Алессандро Дель Пьеро (Италия, 1974 г.р.), Альфредо Ди Стефано (Аргентина, Колумбия, Испания, 1926 г.р.). </раздатка> Перед вами символическая сборная ИХ. Назовите ИХ точно.": "Тигров.",
  "Ольга Воздвиженская, размышляя о вариантах происхождения ЭТОГО СЛОВА, пишет, что страна, будучи европейским перепутьем, развивалась не в замках, а на обочинах дорог. Напишите ЭТО СЛОВО.": "Шляхта.",
  "Внимание, хокку зеленоградского поэта Валерия Клементьева под названием \"НЕЗНАНИЕ\": Говорят, что он умер... Не верьте - он улетел: Экзюпери - АС!!! Кого мы заменили на Экзюпери?": "Пушкин.",
  "Если верить Бернару ВербЕру, ОН предназначался для защиты статуй от птичьего помета. Символом чего ОН считается?": "Святости.",
  "Говорят, души ливанцев - более легкая добыча для дьявола. Многие ливанцы просто поздно приняли важное решение. Какие буквы мы пропустили?": "Об.",
  "Стихотворение Ирины Землянской: \"Меня намедни ПРОПУСК посетила, Неся под мышкой пыльный томик Канта. И, как бы, между прочим, сообщила: \"Сегодня я без брата, без ПРОПУСК\"\". Напишите оба пропущенных слова.": "Краткость, талант.",
  "Отвечая, какой он впервые увидел Сахару, Николай Гумилев упомянул томик Ронсара и выразился в том же смысле, что и герой произведения 1814 года. Кто это произведение написал?": "И.А. Крылов.",
  "По воспоминаниям Георгия Иванова, когда его товарищ в 1918 году решил вернуться в Россию, друзья купили ему в магазине на Пикадилли ЭТО. Знаменитое ЭТО было куплено ранней весной 1917 года в стокгольмском универмаге \"PUB\". Кем именно куплено?": "В.И. Ульяновым (Лениным).",
  "[Ведущему: кавычки в вопросе не выделять!] Какой американский роман XX века начинается с упоминания \"имени Линкольна\"?": "Аэропорт.",
  "В состав одного коктейля входят: джин, текила, белый ром, ликер, водка и много чая. Упоминание какого конструктора присутствует в названии коктейля?": "Сухого.",
  "(pic: 20100236.jpg) Литератор Джон Ноуэлл однажды завистливо заметил, что в Америке есть только два ТАКИХ писателя. А каких ТАКИХ?": "Которых узнают.",
  "Внимание, два текста: 1. У сноубордистов самые болевая точка - руки. Поэтому, когда падаешь, только одна мысль: \"Только ПРОПУСК, только ПРОПУСК!\". 2. Чтобы искупаться, ПРОПУСК ходят к морю через Индию. Они пробираются туда по ночам, ступая тихо-тихо, чтобы никого не разбудить. Заполните оба пропуска в любом порядке.": "Не пальцы, непальцы.",
  "Если в названии лунного поселения из рассказа Георгия Гуревича озвончить первую букву, получится название земного города. Как же называется это лунное поселение?": "Селеноград.",
  "По словам летчика Манфреда фон Рихтгофена, из-за ИКСа лопасти пропеллера становились похожи на лезвие пилы. В одной юмористической миниатюре ИКС производится предприятием. Каким прилагательным определяет это предприятие герой миниатюры?": "Градообразующее.",
  "Этот фильм снят в 1944 году на цветной пленке. Однако в прошлом году мы, как ни странно, снова могли наблюдать несколько кадров из него в черно-белом варианте. Назовите этот фильм.": "\"Девушка моей мечты\".",
  "Сорен Маккарти пишет, что в старых фильмах про восточные единоборства каждый удар кулака сопровождается смачным шлепком, даже если кулак не достигает цели. Далее Маккарти шутит, упоминая ИКС. Сайт, посвященный ландшафтному дизайну, сообщает, что ИКСом между садом и улицей могут стать деревья или кустарники, посаженные на искусственных уступах. Какие два слова мы заменили словом ИКС?": "Звуковой барьер.",
  "(pic: 20100237.jpg) Внимательный Джон Мортимер заметил, что у второго справа солдата, спящего беспробудным сном, нет ИХ. Назовите ИХ.": "Ноги.",
  "В Париже в девятнадцатом веке пользовался большой популярностью Жан Батист Дебюро. Когда ему пришлось однажды быть участником судебного процесса, в суд заявилась целая толпа. При этом многих интересовали в первую очередь не обстоятельства или исход дела. Назовите родившегося в 1923 году соотечественника и коллегу Жана Батиста Дебюро.": "[Марсель] Марсо.",
  "Многие женщины не откажутся от рюмочки. Корреспондент Стерлинг Хейлиг в свое время писал, что женщины, в отличие от мужчин, часто пьют абсент неразбавленным, поскольку пользуются ИМ. Назовите ЕГО.": "Корсет.",
  "Перед съемками фильма \"Спасительный рассвет\" актеры, которые играли попавших во вьетнамский плен американцев, в течение нескольких месяцев сбрасывали вес, но во время съемок, видимо, ни в чем себе не отказывали. Съемки этого фильма имели ту же особенность, что и французский фильм 2002 года. Назовите этот французский фильм.": "\"Необратимость\".",
  "(pic: 20100238.jpg) Болгарин Сидер Флорин допустил однажды анахронизм, употребив в книге о событиях многовековой давности распространенное у болгар название вьюнка. Напишите слово, содержащее два корня греческого происхождения, от которого образовано это название.": "Граммофон.",
  "Благодаря ИКСу беседка в Царском Селе получила название \"Скрипучая беседка\". В Европе ИКСы поначалу пользовались особой популярностью в портовых городах. Назовите ИКС.": "Флюгер.",
  "Герой романа Джона Ридли уже было замахнулся на другого посетителя кафе, но тут в дверях появился шериф. Далее в тексте упоминается ОНА. ОНА начала с Вольтера. Назовите ЕЕ.": "[Мадам / Мария] Тюссо.",
  "Вопрос перед перерывом, уважаемые знатоки. Если взять оригинальное название главы английского произведения и один из пробелов заполнить буквой, получится название вечеринки, проведенной известным брендом. Напишите состоящее из трех слов название этой вечеринки.": "\"Ahmad Tea Party\".",
  "Сэмюэл Беккет сравнивает с НЕЙ белые глаза, а Михаил Шишкин - чашечку для эспрессо. Назовите ЕЕ двумя словами.": "Яичная скорлупа.",
  "Спектакли театра \"Прозрачный мир\" длятся не дольше трех минут. Какое изобретение, испытанное неподалеку от Санари-сюр-Мер, могло бы увеличить их продолжительность?": "Акваланг.",
  "Михаил Горбачев, сославшись на Жака-Ива Кусто, называет коммунизм альфой. В одном романе описывается Альфа, чуть было не уничтоженная в результате мора. Что мы заменили альфой?": "Утопия.",
  "Тибальт в спектакле Майкла Богданова появляется из-за кулис на АЛЬФЕ. Что мы заменили АЛЬФОЙ?": "Alfa Romeo.",
  "Футболист Алан Гатагов рассказывает, что объездил почти весь мир. Вслед за этим журналист отмечает технику Алана и пишет, что мяч к Гатагову прилипает как ПРОПУСК. Какие три слова мы пропустили?": "Магниты на холодильник.",
  "(pic: 20100239.jpg) Как и другое известное здание, лиссабонская башня БелЕн обязана своим названием ему. Какие пять букв мы пропустили в предыдущем предложении?": "Вифле.",
  "Необычный циферблат часов \"Buddha Time\" [Будда тайм] напоминает ИХ. Поэтесса пишет, что для НИХ нужен короткий шнурок. Назовите ИХ.": "Четки.",
  "Маленький Дэвид Сандерс - герой фильма \"В долине Эла\", - услышав библейскую историю, просит у мамы прощения. Какое слово мы заменили на \"прощения\"?": "Праща.",
  "В 1302 году Данте, не имея влиятельных покровителей, был вынужден бежать из Флоренции. Рассказывают, что по местной традиции дом Данте вскоре лишили... Чего?": "Крыши.",
  "О героине своего стихотворения о войне в Испании Агния Барто пишет: \"Десять лет тебе, но ты привыкла ко всему\". С названием какого романа совпадает название этого стихотворения?": "\"Лолита\".",
  "Кормак Маккарти сравнивает с ИКСОМ луч прожектора, методично обшаривающий склон: туда-сюда, от края до края. Незадолго до дня работников торговли в Екатеринбурге был установлен памятник ИКСУ. Какое слово мы заменили словом ИКС?": "Челнок.",
  "Героиня Михаила Шишкина замечталась о НИХ после того, как проезжающая мимо бричка спугнула голубей. По-чешски ОНИ - tlesk&aacute;n&iacute; [тлэскани]. Назовите ИХ.": "Аплодисменты.",
  "Национальный цветок Шотландии - чертополох. А ЭТОТ ЦВЕТОК, как ни странно, не является ее символом, хотя тоже часто встречается в Шотландии. На гэльском шотландском его название звучит как codelion [кодЭлион]. Назовите ЭТОТ ЦВЕТОК.": "Мак.",
  "Посещая Эрмитаж, с осторожностью разглядывайте одну из картин Рубенса. Никто из ее персонажей не обращает внимания на остановившихся зрителей: мужчина с любовью смотрит на спасенную девушку, девушка потупила взор... Зато ОНА смотрит прямо на зрителя. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Голова Горгоны.",
  "По распространенной версии, один из народов Западной Европы познакомился со своей будущей национальной пищей благодаря ЕЕ краху. Назовите и ЕЕ, и эту пищу.": "Непобедимая Армада, картофель.",
  "Фергну, одного из героев ирландских саг, часто называют \"король Буреха\". Что означает топоним \"Бурех\", современные ученые не знают: среди пяти ирландских королевств Буреха не было. Объясняя это в примечании, составители сборника \"Саги об уладах\" упоминают военного. Напишите фамилию этого военного.": "Киже.",
  "На эмблеме Университета Индианы можно увидеть греческую букву. Какую?": "Пси.",
  "Английский поэт Абрахам Каули в стихотворении \"Эпикур\" призывает наслаждаться жизнью, пока человек жив: ведь ИМ в могиле станет каждый. ОН дал название одной из частей известной трилогии. Назовите ЕГО.": "Стоик.",
  "ТАК, если верить мифам, с полным правом можно назвать Ливию, мать финикийского царя Агенора. А кого называли ТАК в XIX веке?": "Королеву Викторию.",
  "В 2006 году российская хэви-метал-группа записала альбом на пушкинские стихи. Названия двух из песен альбома содержат отсылки к роману, написанному не Пушкиным. Назовите этот роман.": "\"Мастер и Маргарита\".",
  "Американец, одним из первых применивший некое нововведение, после своего успеха в 1846 году утверждал, что использовал изобретенный им самим газ \"летеон\", и даже получил на него патент. На самом деле главный компонент \"летеона\" был хорошо известен химикам и до этого. Для чего герой вопроса использовал этот газ?": "Для анестезии.",
  "В одном из уральских сказов Бажов пишет, что не зря в старину на Руси именно в НИХ \"казну держали\". Назовите ИХ.": "Пояса.",
  "Внимание, в вопросе есть замены. ГРАФ - слово архаичное, когда-то им называли важную часть снаряжения воина. Слово \"ПОЛИГРАФ\" появилось в русской речи совсем недавно, хотя ПОЛИГРАФ многие тоже считают необходимым предметом для настоящего мужчины. По легенде, идея ПОЛИГРАФА пришла в голову Тиму Лезерману, когда он ездил по Европе на постоянно ломавшейся старой автомашине. Какое слово мы заменили словом \"ПОЛИГРАФ\"?": "Мультитул.",
  "Английское слово trump [трамп] переводится как \"козырь\". От какого латинского слова оно происходит?": "Триумф.",
  "На этапе кубка мира в Германии в январе 2009 года Екатерина Юрьева выиграла гонку по биатлону. Победительнице вручили традиционный приз - огромный кубок с пивом. Однако спортсменка пить не стала. Комментатор канала \"Спорт\" сопроводил этот эпизод слегка измененной поговоркой. Воспроизведите первые три слова измененной поговорки.": "\"Что немцу хорошо\".",
  "Говоря о муках выбора, персонаж Бернарда Шоу, бывший мусорщик, упоминает, с одной стороны, какую-то Цецилию, а с другой стороны, одну из НИХ. Пушкин в своих стихотворениях упоминает ИХ около 20 раз. Назовите ИХ.": "Хариты.",
  "В статье \"Литературной энциклопедии\" об Илье Ильфе упоминается шесть... Кого?": "Наполеонов.",
  "Его имя обыгрывается в названии журнала о футбольном клубе, победившем в прошлом году, например, \"Зенит\", но проигравшем, например, \"Ростову\". Что кроме его имени попало в название фильма, выпущенного в 1976 году?": "Стрелы."
}