{
  "Отказ от НЕГО привел к скандальному техническому поражению Ивана ЧепарИнова от Найджела Шорта на турнире в Вейк-ан-Зее. ОНО стало фатальным для главного героя пушкинского произведения. Назовите это произведение.": "\"Каменный гость\".",
  "Лозунг политического движения США, выступающего за сокращение налогов, переводится на русский язык примерно так: \"Налогов уже достаточно\". Политолог Георгий Бовт называет сторонников движения дилетантами. Какое слово в этом вопросе мы заменили?": "Чайниками.",
  "В одном фильме показан дряхлеющий Сталин и женщина-врач. Задремавший Сталин просыпается и ошибочно обвиняет женщину в кокетстве. Ответьте, что и с помощью чего на самом деле собиралась сделать женщина.": "Проверить, жив ли Сталин, с помощью зеркала.",
  "Футболист Денис Попов вспоминает, как однажды любящий риск приятель предложил ему в свободное от футбола время поучаствовать в авантюре. Целью авантюры было добиться того, чтобы ОНА лежала. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Стрелка спидометра.",
  "Любимый писатель русиста из романа Андрея Битова носит имя Алекс. Его фамилия на слух практически неотличима от названия известной фирмы. Назовите эту фирму.": "Canon.",
  "В тюркских языках этот корень имеет такие значения, как \"калека\", \"старик\", \"хромоногий\". По легенде, предок русского писателя XIX века получил прозвище за хромоту. Назовите этого писателя.": "[Сергей Тимофеевич] Аксаков.",
  "В 2010 году ОНА прошла седьмого марта, а большинство присутствовавших на ней были в джинсах и свитерах. Часто ЕЮ называют церемонию вручения \"Золотого глобуса\". Назовите ЕЕ двумя словами.": "Репетиция \"Оскара\".",
  "В биографическом фильме этот человек, разглядывая фотографию регбийной сборной своей страны, пытается назвать игроков пофамильно. Об одном из игроков он говорит: \"К сожалению, Честера Вильямса сейчас слишком легко узнать. Но всё изменится, вот увидите\". Какому человеку посвящен фильм?": "[Нельсону] Манделе.",
  "[Чтецу: обязательно читать инициалы Платоновой.] По словам М.А. Платоновой, прототипом литературного персонажа мог стать ее муж. М.А. Платонова вспоминает, что когда муж читал свои произведения, его коллега восхищенно замечал: \"Андрей, ты [ПРОПУСК]\". Каким словом был назван писатель, согласно М.А. Платоновой?": "Мастер.",
  "В одном китайском историческом фильме гость убеждается в чрезмерном миролюбии хозяина после того, как потревоженная ОНА поднимает облачко пыли. Героиня другого азиатского фильма говорит, что хотела бы быть похожей на НЕЕ, обладающую огромной силой и прекрасным звучанием. Назовите ЕЕ одним или двумя словами.": "Тетива.",
  "Выставка работ Лоры Джонсон представляет собой световое шоу. Свои работы художница создает из НИХ. Назовите итальянского художника, отец которого занимался ИХ изготовлением.": "[Доменико] Гирландайо.",
  "Участковый милиционер из фильма \"Внеземной\" бежит к трактористу с криком: \"Стой! Нельзя! Там вещдоки!\". Назовите эти вещдоки тремя словами.": "Круги на полях.",
  "Дуплет. Два вопроса по 30 секунд. 1. Возникшее в 80-х годах в Германии скоротечное музыкальное направление получило название \"Новая ОНА\". Назовите ЕЕ двумя словами. 2. На сайте musplanet.narod.ru [музпланет точка народ точка ру] певец Поль Робсон назван \"Золотым ИМ\". Назовите ЕГО двумя словами.": "1. Немецкая волна. 2. Голос Америки.",
  "Андрей Битов утверждает, что слышал переиначенную поговорку, в которой некий показатель увеличен в четыре раза. Назовите фамилию реально существующего современного прозаика, упоминаемую в переиначенной поговорке.": "Байтов.",
  "Константин Науменко протестировал тур команды \"Химера\". Он шутит, что не сразу оценил красоту вопросов, потому что все ответы были симпатичные. Какое слово мы заменили словом \"симпатичные\"?": "Симпатические.",
  "[Ведущему: слово \"Putin\" прочитать как \"пАтин\".] В рецензии на мультсериал \"Настоящие слезы\", в котором три девушки борются за любовь юноши, пользователь Putin [пАтин] упомянул американку. Какое слово мы заменили в этом вопросе?": "Пирамида.",
  "Говоря о том, что избираться на третий срок запрещено, Николай Троицкий отмечает, что этот человек больше не вправе произнести... Что?": "[Фразу] \"I'll be back\".",
  "АЛЬФЫ, продаваемые на сайте emarket.ua [имАркет точка уА], имеют специальные пустоты внутри деревянной основы для большой долговечности и равномерного отскока. Автор вопроса, готовясь к экзамену, использовал седьмой ИКС. \"АЛЬФА\" ничем не отличается от \"ИКСА\". Напишите, что мы заменили на ИКС и на АЛЬФУ.": "Кегль, кегля.",
  "Когда заглавный герой фильма \"Тот самый Мюнхгаузен\" рассказывает истории охотникам, один из них с иронией упоминает ЕГО. По-венгерски ОН - \"Csereszny&eacute;skert\" [чЭрэсниИшкэрт]. Назовите ЕГО.": "Вишневый сад.",
  "Мария Нефедова сравнила этого уроженца штата Нью-Йорк с пауком. Название популярного художественного произведения о нем состоит из двух слов. Назовите это произведение.": "\"Социальная сеть\".",
  "Рассуждая о названиях ИКСОВ, герой мультсериала \"Симпсоны\" рассказывает о поведении женщин на распродажах. Что мы заменили на ИКС?": "Ураган.",
  "[Ведущему: ударение в слове \"ТАРТАР\" на второй слог.] Си Пхан Дон - участок вдоль Меконга, на котором река разливается порой на 15 километров. Название этого участка переводится как \"четыре ТАРТАРА\". Что мы заменили на \"ТАРТАР\"?": "Тысяча островов.",
  "Согласно одному из сайтов, переход к ЭТОМУ предполагал ориентирование на создание искусственного интеллекта. Википедия в статье \"Сто лет одиночества\" относит к ЭТОМУ Ренату Ремедиос, Хосе Аркадио и Амаранту Урсулу. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Пятое поколение.",
  "По словам Эндрю ХАсси, ОНА началась с того, что были разбиты окна в кардинальском дворце. Назовите ЕЕ одним словом.": "Фронда.",
  "Часовня Сен-ШапЕль украшена множеством уникальных витражей, что позволило авторам путеводителя \"Париж и замки Луары\" назвать ее словосочетанием из двух слов. Как именно?": "Чудо света.",
  "Говоря о привычке разработчиков вносить незначительные изменения в уже готовый продукт, Валентин Слюсарь упоминает ИХ. ОНИ являются отличительной чертой мужских рубашек фирмы Van Laack [ван лАак]. Назовите ИХ двумя словами.": "Перламутровые пуговицы.",
  "Как выяснили исследователи, на территории фермы Алфа Оливера в ЛЕстершире несколько веков назад было труднопроходимое болото. По версии Сергея Иванова, данному факту обязано своим появлением известное высказывание. Напишите это высказывание.": "\"Полцарства за коня!\".",
  "В атомном силовом микроскопе вместо света регистрируется воздействие отдельных атомов и молекул на тончайшую иглу. Говоря об этом, Александр Сергеев упоминает ЕЕ. Одна из ЕЕ разновидностей снабжена датчиком, который в определенных ситуациях заставляет рукоятку вибрировать. Назовите ЕЕ.": "Палочка для слепых.",
  "В фантастическом произведении Кира Булычева герой, описывая звездную систему, сравнивает ИХ со спутанными волосами. Назовите ИХ словом латинского происхождения.": "Протуберанцы.",
  "Говоря о том, что защитнику приходится играть, ориентируясь на действия нападающего, футбольный комментатор отметил, что форвард всегда ДЕЛАЕТ ЭТО. В произведении Василя Юдова ДЕЛАТЬ ЭТО не любил Чапаев. Напишите, какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Играть белыми.",
  "По словам Шона Коннери, этот человек мог неоднократно наблюдать в трактирах Эдинбурга, как многие добропорядочные горожане превращались в агрессивных пьяниц. Назовите фамилию этого человека.": "Стивенсон.",
  "В этом вопросе одно слово мы заменили на слово \"дело\". Персонаж романа Хемингуэя \"По ком звонит колокол\" Пабло так охарактеризовал эти предметы: \"Воздуху много, а ДЕЛА мало\". Пабло видел эти предметы у человека по фамилии Кашкин. Название этих предметов происходит от того же корня, что и название растения. Какого растения?": "Папирус.",
  "Герой Салмана Рушди, отвечая на вопрос о характере своей супруги, говорит, что им временами приходилось использовать газеты. Вместо чего?": "Вместо тарелок.",
  "Цитата из одной исторической статьи. \"Поскольку в Англии в конце XIII века большинство должностных лиц были неграмотными, проверке подвергались не столько документы, сколько устные показания проверяемых. Заключение начиналось словами: \"выслушано нижеподписавшимися ИМИ\"\". Назовите ИХ одним словом.": "Аудиторы.",
  "(pic: 20110073.jpg) В Конго выпущена уникальная восьмиугольная монета. На одном сайте, где можно купить эту монету, написано, что она помогает принимать решения по любым вопросам. Эта монета на сайте охарактеризована словом, которое также является одним из названий небольшой птицы. На одном из сайтов написано, что эта птица издает хриплые горловые звуки. Напишите это слово.": "Волчок.",
  "Название биографии путешественника Павела Эдмунда СтшелЕцкого, побывавшего во многих странах на разных материках, начинается с двух латинских слов. Напишите их.": "Quo Vadis.",
  "В \"Этимологическом словаре русского языка\" Фасмера статья об этом слове идет после статьи \"кавЫка\". В статье написано, что версии о происхождении этого слова от новогреческого \"Авго\" - \"яйцо\" и от приморского города Кафа ошибочны. Напишите это шестибуквенное слово.": "Кавьяр.",
  "Предприниматель Мэтью Болтон сомневался, стоит ли ему заключать договор о партнерстве с Джеймсом Уаттом. Он решился на сотрудничество только после того, как Уатта, по образному выражению поэта Эразма Дарвина, зацепил своей громадной лапой ОН. Впрочем, в XVIII веке ОН, можно сказать, цеплял своей лапой многих известных европейцев. Назовите ЕГО двумя словами.": "Русский медведь.",
  "(pic: 20110074.jpg) В каком небольшом городе установлен этот памятник?": "Миргород.",
  "В честь этого человека предложили назвать рецепт хлеба с орехами довольно замысловатой формы. А вот блюд из брокколи и цветной капусты, названных в его честь, нам найти не удалось. Напишите фамилию этого человека.": "Мандельброт.",
  "Герои романа Филипа Фармера - экипаж корабля. В одном из эпизодов романа ОНА скользит по хижинам и лицам людей. На одном интернет-форуме в теме, посвященной свойствам и характеристикам ЕЕ разновидностей, упоминаются обнаженные женщины, и некоторые посетители форума опускают в ЕЕ названии букву \"Д\". Назовите ЕЕ двумя словами.": "Подзорная труба.",
  "В словаре Брокгауза и Ефрона написано, что рядом с этим сельцом Орловской губернии находятся большие залежи мелоподобных мергелей. На одном сайте автор недавно прочитал, что в XVI-XVII веках это сельцо славилось своими привлекательными девками, и говорят, что молодые холостые мужчины любили туда захаживать. Как называется это сельцо?": "Бельдяжки.",
  "В вопросе есть замена. В романе Салмана Рушди описывается изображение под названием \"Битва\". Там нарисован человек, который, скорее всего, сердится. Вокруг него летают тараканы, ящерицы, пиявки, пауки и крысы. Какое слово мы заменили словом \"битва\"?": "Брань.",
  "Экономическое положение Доминиканской Республики существенно улучшилось благодаря указу президента от 7 февраля 1962 года. Однако во всем мире многие критиковали и до сих пор критикуют этот указ - в первую очередь потому, что из-за этого очень сильно пострадали жители островного государства, особенно самые бедные. Ответьте одним словом испанского происхождения, чему был посвящен этот указ.": "Эмбарго.",
  "Существует много настольных интеллектуальных игр, в которых есть карточки с вопросами. В одной из таких игр на карточках были такие вопросы: \"Кто медленнее хромой улитки?\" и \"У кого размер ботинок больше IQ?\". Мы не просим отвечать на эти вопросы, назовите эту игру.": "\"Слабое звено\".",
  "В Гибралтаре ОНА выдается в море примерно на треть своей длины. Назовите ЕЕ двумя словами.": "Взлетная полоса.",
  "Некоторые картины, изображающие рай, имеют ЭТУ ОСОБЕННОСТЬ, ибо каждая деталь картины является источником божественного света. На форуме Веломания.ру об Арабатской стрелке сказано, что летом там ад - в том числе, из-за ЭТОЙ ОСОБЕННОСТИ. Опишите ЭТУ ОСОБЕННОСТЬ палиндромом.": "Тени нет.",
  "Один путешественник XIX века, побывав в Англии, называл ИКС наитруднейшим из музыкальных инструментов. По его словам, неопытные иностранцы думают, что громким звуком заставят себя уважать, а на самом деле их принимают за лакеев. А народоволец Лев Тихомиров, увидев ИКС, вспомнил, как они с товарищами общались в тюрьме. Назовите ИКС двумя словами.": "Дверной молоток.",
  "Игрок команды \"МИРаж\" Дмитрий Борок предлагает вам дуплет. 2 вопроса по 30 секунд обсуждения. 1. Самая длинная ОНА - 3358 метров - была изготовлена в Ливане и использована 18 октября 2009 года. Назовите ЕЕ. 2. Кого София ВаргАн в биографической заметке назвала \"флибустьером банковского дела\"?": "1. Фата. 2. Моргана.",
  "Герои романа Шолом-Алейхема \"Блуждающие звезды\" - юноша и девушка из еврейского местечка, ставшие актером и певицей. Уехав в Америку, юноша изменяет имя на Лео, а вот в местечке он носил уменьшительное имя ИКС, что может показаться забавным. Сейчас певцы и актеры нередко имеют дело с ИКСАМИ. Какое слово мы заменили словом \"ИКС\"?": "Лейбл.",
  "Джимми Картер как-то раз сравнил Луну с ЭТИМ. Недавно группа шотландцев приобрела на Луне участок под ЭТО. Назовите ЭТО тремя словами.": "Поле для гольфа.",
  "Прослушайте начало первого стихотворения из цикла, написанного Мариной Хлебниковой: \"ПРОПУСК пишутся с конца, - Пусть век толок зерно и плевлы в ступке, Но в форме совершенного кольца Останутся и вехи и поступки\". Какие два слова мы пропустили в начале стихотворения?": "Венки сонетов.",
  "<раздатка> Вам нужно отличиться в парламенте, - все говорят, что вы один из лучших ораторов Англии. </раздатка> \"Вам нужно отличиться в парламенте, - все говорят, что вы один из лучших ораторов Англии\". Перед вами цитата из романа Теккерея \"Ярмарка тщеславия\". А вы назовите животное, изображение которого в другом эпизоде романа настойчиво продавали с аукциона.": "Слон.",
  "Во времена Даля этим словом называли человека, который постоянно переспрашивает собеседника. Еще одно значение в русском языке это слово получило не раньше 1996 года. Напишите это слово.": "Аська.",
  "Во время Великой французской революции ОН вместе с другими, посмевшими критиковать новую власть, был казнен на гильотине. Российская компания, названная так же, как ОН, продает различные виды одежды. Назовите ЕГО.": "Полишинель.",
  "Согласно легенде, Ной СДЕЛАЛ ТРЕТЬ за 120 лет до потопа. Какие два слова мы заменили словами \"СДЕЛАЛ ТРЕТЬ\"?": "Посадил деревья.",
  "В каком российском городе провел последние несколько месяцев жизни Павел Яблочков?": "В Саратове.",
  "Известно, что Игорь Губерман называет свои стишки \"гариками\". Один из зачинателей другого стихотворного жанра называл свои стихотворения словом, образованным примерно по такому же принципу. Если вставить в это слово в русском написании две буквы, получится, по совпадению, общепринятое название этого жанра. Напишите оба слова.": "\"Лирик\" и \"лимерик\".",
  "Блиц. 3 вопроса по 20 секунд обсуждения. 1. Описывая тюремные застенки в летнюю жару, Максим Горький писал, что ОНА кажется раскаленной докрасна. Назовите ЕЕ двумя словами. 2. Известные ОНИ находятся на бывшей станции Астапово в Липецкой области, хотя в течение 100 лет не выполняют своей прямой функции. Назовите ИХ двумя словами. 3. Священнослужитель отец Максим назвал ИХ служебным облачением сестер милосердия, \"как рясы у священников\". Назовите ИХ двумя словами.": "1. Кирпичная стена. 2. Вокзальные часы. 3. Белые платочки.",
  "Немецкий кукольный мастер конца XIX века Фриц Бартенштейн, чтобы расширить эмоциональный диапазон своих кукол, делал их ТАКИМИ. Необходимой частью подобной куклы был чепец или капюшон. От имени того, кто тоже был ТАКИМ, произошло имя одного из персонажей произведения 1956 года. Назовите этого персонажа.": "Январь."
}