{
  "\"Почтальон же не скачет после каждого разнесенного письма\". Так один человек объяснил, почему не ДЕЛАЕТ ЭТОГО, в отличие от большинства коллег. Оригинальный способ ДЕЛАТЬ ЭТО родился в 1994 году. Что такое \"ДЕЛАТЬ ЭТО\"?": "Праздновать забитый гол.",
  "Чемпионаты по любительской разновидности ИКСА неоднократно выигрывала команда \"Гордость Феникса\". В честь ИКСА получил название стиль фотографий, на которых фотографируемые притворяются ведьмами. Назовите ИКС.": "Квиддич.",
  "ДжУлиан Барнс пишет, что в 1870 году Гюстав Флобер, стыдившийся неудач в войне с Пруссией, спрашивал у одного своего коллеги, как совершить некое действие. Назовите соотечественника Флобера, который совершил подобное действие в двадцать первом веке.": "[Жерар] Депардье.",
  "Екатерина Великая предлагала Д'Аламберу приехать в Россию учить наследника престола, но философ ответил отказом. Литератор БашомОн заметил по этому случаю, что у Д'Аламбера нет ни педагогических талантов, ни умения жить при дворе, так что пусть Д'Аламбер остается в НЕЙ. Назовите ЕЕ одним словом.": "Бочка.",
  "Обширный лесной район, ограниченный железными дорогами между Псковом, Лугой, БатЕцкой и Дном, вместе с участком \"ЛУга - Новгород\" партизаны во время войны называли АЛЬФОЙ. Какие два слова мы заменили АЛЬФОЙ?": "Большая Медведица.",
  "<раздатка> tasty </раздатка> Из названия искусственного стейка, упоминаемого в романе Джо МЕно, мы убрали буквосочетание-палиндром. Напишите это буквосочетание.": "imi.",
  "В этом вопросе слова \"фигура\", \"за'мок\" и \"замо'к\" являются заменами. Набор ФИГУР - это ЗА'МОК. Распространенной разновидности других ФИГУР дал название ЗАМО'К. Какие слова заменены словами \"ФИГУРА\" и \"ЗАМО'К\"?": "Карта, атлас.",
  "[Ведущему: прочитать вопрос необходимо именно так, как он записан.] Согласно Википедии, всем известный дизайн Атласных - извините, атлАсных - карт, созданный в девятнадцатом веке, распространился потому, что для печати таких карт было достаточно ИХ. Назовите ИХ.": "Четыре краски.",
  "Даг Уокер считает, что произведения Стивена Кинга отличаются чрезмерной затянутостью повествования. Отмечая это, Уокер говорит, что книги писателя помогают маленьким детям, и упоминает АЛЬФУ. Другие АЛЬФЫ имеют четные номера. Назовите АЛЬФУ двумя словами.": "Верхняя полка.",
  "Людовик Восемнадцатый считал себя непосредственным преемником дореволюционных Бурбонов и дорожил монархическими традициями. В 1814 году Талейран с трудом уговорил его не раздражать французов и убрать из декларации, подписанной перед въездом в Париж, упоминание девятнадцатого... Девятнадцатого чего?": "Года правления.",
  "(pic: 20140014.jpg) ЭТОТ ЧЕЛОВЕК в 60-е годы девятнадцатого века принял участие в кампаниях по борьбе с бандитизмом в бедных южных регионах как военный врач. Назовите ЭТОГО ЧЕЛОВЕКА.": "[ЧЕзаре] ЛомбрОзо.",
  "Внимание, слово \"ИКС\" - замена. Жозе СарамАго сравнил с ИКСОМ щедрого короля, въезжающего в город. Назовите классика, который обращался к ИКСАМ в своем стихотворении.": "[Николай] Некрасов.",
  "В одном американском комиксе действует супергерой-библиотекарь. Его имя получено добавлением буквы к латинскому выражению. Как зовут супергероя?": "Rex Libris.",
  "Описывая внезапно воцарившуюся в гостиной тишину, когда даже звуки на улице, казалось, стали приглушенными, НИколас Блейк упоминает левую ЕЕ. Назовите ЕЕ.": "Педаль рояля.",
  "Обозреватель сайта sports.ru [спортс ру], поздравляя Александра Мостового с юбилеем, заметил, что это всего лишь ИКС. ИКС часто откладывается на минуту. Назовите ИКС тремя словами.": "Конец первого тайма.",
  "Дуплет. (pic: 20140015.jpg) 1. Перед вами флаг российского города. Какого? (pic: 20140016.jpg) 2. Как называется отмеченный на карте рабочий поселок при судоходном Волго-Донском канале?": "1. Пятигорск. 2. Пятиморск.",
  "В рекламе одной из программ по ограничению веб-контента была приведена выигрышная позиция в известной игре. Назовите победившую сторону.": "Крестики.",
  "Историк Нина Брагинская пишет, что один из главных приемов риторики, контрастное построение, просто требовал найти пару аскетизму и мужеству ПЕРВЫХ - отсюда и стереотипы о ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ словами, начинающимися на одну и ту же букву.": "Спартанцы, сибариты.",
  "В октябре 2013 года \"Ралли ЕГО\" выиграл Себастьен ОжьЕ на автомобиле \"Фольскваген\". По одной из версий, ЕГО название происходит от древненемецкого слова со значением \"чужая территория\". Назовите ЕГО.": "Эльзас.",
  "По мнению остроумного Михаила Векслера, два персонажа известного стихотворения - пароходы. Один из этих персонажей - тезка средневекового монарха. Какой страны?": "Грузии.",
  "В 1807 году португальский двор бежал от войск Наполеона в свою колонию - Бразилию. Благодаря этому статус Бразилии повысился, и в 1815 году на политической карте появилось еще одно ОНО, правда, просуществовавшее недолго. Более известное ОНО существует на политической карте до сих пор. Назовите ЕГО двумя словами.": "Соединенное Королевство.",
  "В Британии ОНИ добились права управлять мотоциклом без шлема. Назовите фамилию любого из НИХ.": "Сингх.",
  "Французская авиакомпания, основанная семейством РОсси, получила название в честь \"малой родины\" основателей. Название, случайно или намеренно, получилось говорящим, хотя воздушным пиратством компания не занимается. Напишите это название из семи букв.": "\"Corsair\".",
  "Физик Александр Столетов всячески поддерживал талантливых студентов, а нередко и выступал в их защиту против университетских и министерских чиновников. Когда в мае 1896 года Столетова не стало, один из пришедших на похороны сказал: \"Даже в гробу покойник порадел за нас...\". Какой топоним он упомянул далее?": "Ходынка.",
  "В письме дочери, написанном в 1898 году, ОН замечал: \"Я думаю, что это позор, когда взрослым дядям приходится уезжать из дома на работу и оставаться там долго\". По словам биографа, ОН в определенный момент понял, что является все-таки \"спринтером\". Назовите ЕГО.": "О. Генри.",
  "Мирон Черепанов называл построенный им паровоз \"пароходным ИКСОМ\". Среди ИКСОВ и филолог Альберт Макарян, и футболист Армен Дердзян. Какое девятибуквенное слово мы заменили словом \"ИКС\"?": "Дилижанец.",
  "Тритон, в отличие от большинства спутников планет, обращается вокруг Нептуна в сторону, обратную суточному вращению планеты. В научно-популярной передаче Тритон сравнили с НИМ. По законам ряда штатов США ОН должен целиком изготавливаться из неметаллических материалов. Назовите ЕГО достаточно точно.": "Шарик рулетки.",
  "[Ведущему: максимально разборчиво произнести слово \"Хосфа\".] Выдающийся шахматист рассказал в интервью одному журналу о редкой удаче - ему удалось встретить ХОсфа Капабланку. Назовите словом греческого происхождения то, чему был посвящен этот журнал.": "Филателия.",
  "Герою пародийной компьютерной игры, сражающемуся с монстром, кажется, что тот выбросил белый флаг. На самом деле монстр СДЕЛАЛ ЭТО. Считается, что впервые ЭТО стали ДЕЛАТЬ после появления пышных накрахмаленных воротников. Что такое \"СДЕЛАТЬ ЭТО\"?": "Повязать салфетку.",
  "К 1814 году русские в немецких землях на Рейне были желанными гостями и ни в чем не знали отказа. Впрочем, полковник Михаил Петров вспоминал, что как-то раз один из его офицеров, забывшись, потребовал ЭТОГО, и немец-хозяин пришел в благородное негодование - впрочем, тут же предложив замену. Чего потребовал офицер?": "Шампанского!",
  "Перед сражением при СпотсильвЕйни южане создавали оборонительные укрепления в спешке, поэтому траншеи получились неровными. Защитникам центрального выступа, который южане прозвали АЛЬФОЙ, повезло меньше всего - на них обрушились атаки с трех сторон. Какое слово мы заменили АЛЬФОЙ?": "Подкова.",
  "Пол Саймон написал песню \"Воссоединение матери и ребенка\", увидев в меню китайского ресторана одноименное блюдо. Назовите два компонента этого блюда.": "Яйцо, курица.",
  "Александр Генис отмечает, что великие литературные герои не ограничены ИМ и легко могут участвовать в других приключениях, не предусмотренных автором. Назовите ЕГО одним словом.": "Переплет.",
  "Согласно шутке, когда известная певица выезжает из Москвы на гастроли в Россию, она добавляет к своей фамилии три буквы. Напишите то, что получается в результате.": "Замкадышева.",
  "Английское слово \"serendipity\" [серендИпити] означает способность находить то, чего не искал намеренно, при помощи глубоких выводов из случайных наблюдений. Частью чего являлась программа SERENDIP?": "[Проекта] SETI.",
  "Из первоисточника мы узнаём о НИХ крайне мало. Из полной версии, которая появилась через несколько лет, можно узнать об ИХ незавидной судьбе, а также о том, что среди НИХ, как ни странно, была женщина. А сколько ИХ было всего?": "Пятнадцать.",
  "ОН был выполнен в 1838 году по маршруту из Ширнесса в Ротерхайт. В фильме \"Скайфолл\" \"ЕГО\" можно увидеть в сцене встречи стареющего Джеймса Бонда с молодым агентом новой волны. Назовите ЕГО четырьмя словами.": "\"Последний рейс корабля \"Отважный\"\".",
  "<раздатка> Kyphosis clistarum </раздатка> Автор статьи в газете \"Сакраменто Дэйли Юнион\" от 1893 года осудил новомодное веяние и уподобил его приверженцев Квазимодо. В названии статьи мы пропустили четыре буквы. Напишите эти буквы.": "bicy.",
  "По мнению священнослужителя МохАммеда КубайсИ, в определенный период для соблюдения закона необходимо делать поправку. Так, если этот параметр выше 80, поправка составит две минуты. Назовите этот параметр.": "Этаж.",
  "В 1924 году был издан сатирический роман ВладИслава РЕймонта под названием \"Бунт\". В год, когда на родине писателя книга попала под запрет, вышло в свет произведение со схожим сюжетом. Назовите это произведение.": "\"Скотный двор\".",
  "Приводя гипотезу о неевропейском происхождении абхазцев, Фазиль Искандер приводит список типичных фамилий - Агрба, Лакерба, Палба, - а затем - фамилию ИКСА. Автору вопроса не удалось найти в Абхазии ни одного объекта, который напоминал бы об ИКСЕ. Ближайший из обнаруженных - сочинский филиал... Чего?": "Российского Университета Дружбы Народов.",
  "Свое первое серьезное произведение, \"Желтый коридор\", ОН написал в восемь лет, под впечатлением от увиденного. В одном из слов этого вопроса мы заменили четыре буквы. С этих же букв начинается ЕГО фамилия. Назовите ЕГО.": "[Пабло] Пикассо.",
  "В фильме \"Хвост виляет собакой\" для отвлечения внимания от скандала с участием президента привлекают голливудского продюсера. На постере этого фильма семь ИХ плавно переходят в семь развернутых кинопленок. Назовите ИХ абсолютно точно.": "Красные полосы на флаге США.",
  "По ироничному наблюдению Юрия Полякова, в 50-е годы даже комсомольские богини были убеждены, что [ПРОПУСК] - это адрес, по которому жила в Париже Александра Коллонтай. Восстановите пропуск.": "Шанель N 5.",
  "Бюджет фильма \"Джек - покоритель великанов\" составил 195 миллионов долларов, а в прокате он собрал всего 197. Евгений Жарков пишет, что создатели фильма ОБМАНУЛИСЬ В РАСЧЕТАХ. Что мы заменили словами \"ОБМАНУТЬСЯ В РАСЧЕТАХ\"?": "Остаться на бобах.",
  "Как заявил однажды Муссолини, партия, придя к власти, вернет в частные руки железные дороги, некоторые отрасли промышленности и ИХ. Назовите ИХ в любом порядке.": "Почта, телеграф, телефон.",
  "Рассказывают, что после того, как 1 ноября 1896 года в НЕМ был опубликован снимок африканки с обнаженной грудью, публика заменила две буквы в ЕГО названии четырьмя. Напишите замененные буквы.": "Ge.",
  "Британская Колумбия - самая западная провинция Канады. Девиз \"Великолепие без НЕГО\" был пожалован ей в 1906 году. \"ОН\" - название одного из бледных оттенков оранжевого. Назовите ЕГО.": "Закат.",
  "Согласно теории Ричарда ДАнкена, вскоре развитие человечества пойдет вспять - мы вернемся в Новое время, потом в Средние века и так далее, до самого начала. В названии этой теории упоминается УРУГВАЙ. Какое слово мы заменили словом \"УРУГВАЙ\"?": "Олдувай.",
  "В фильме \"Хичкок\" режиссеру предлагают экранизировать знаменитую книгу. Хичкок отказывается, поскольку в подобном фильме дополнительный саспенс излишен - он не хочет, чтобы зрители провели весь фильм в ожидании, что ОНА найдет труп, спрятанный на чердаке дома. Напишите ЕЕ имя и фамилию.": "Анна Франк.",
  "В 1934 году ОН был перепроектирован для нового хозяина. Согласно шутке, ОН стал местом проведения круглого стола, на котором обсуждались сферы влияния на Кубе. Назовите ЕГО двумя словами.": "Овальный кабинет.",
  "Как пишет Игорь Мусский, некоторые якобинцы призывали истреблять тиранов гильотиной, а там, где нельзя, - \"РЕВОЛЬВЕРОМ БУТА\". Какие слова заменены словами \"РЕВОЛЬВЕР БУТА\"?": "Кинжал Брута.",
  "(pic: 20140017.jpg) В начале своего творческого пути Рене Магритт работал на фабрике, производившей ИХ. Назовите ИХ.": "Обои.",
  "В стране, где он родился, его считают сторонником колониализма и игнорируют его наследие даже спустя полвека после смерти. Так, в 2010 году власти отменили литературные чтения, которые должны были последовательно пройти в нескольких городах страны. Организаторы дали этому мероприятию название из двух слов, начинающихся на одни и те же две буквы. Напишите это название.": "\"Караван Камю\".",
  "Заглянувшему однажды гостю Павел Андреевич со словами \"уничтожаю ИХ\" указал на кости съеденных селедок. Ольга Кадикина называет \"ИМИ\" Павла Андреевича колченогие столы, кресла с бархатными подлокотниками и этажерки красного дерева. Назовите ИХ.": "Натурщики.",
  "Александр Генис сравнил дешевые карманные издания с НИМИ. Первые ОНИ появились в середине прошлого века и изготавливались из стекла. Назовите ИХ точно.": "Одноразовые шприцы.",
  "Оружием Чудо-Женщины, героини комиксов, является Лассо Истины. Примечательно, что в двадцатых годах прошлого века ее создатель принимал участие в разработке известного технического средства. Назовите это средство.": "Полиграф.",
  "Внимание, в вопросе есть замены. В завязке фильма ЛАссе Халльстрёма герой встречает ИКСА и оставляет его в живых. Ближе к концу фильма этот ИКС снова создает герою проблемы, поэтому автор вопроса назвал его ТАКИМ. 25 мая 2013 года \"ТАКИЕ ИКСЫ\" проиграли \"Пермским\". Что мы заменили словами \"ТАКИЕ ИКСЫ\"?": "Чеховские медведи.",
  "Планируется, что Бен Аффлек сыграет роль Бэтмена в фильме \"Бэтмен против Супермена\". Журнал \"GQ\" [джи кью], удостоивший Аффлека награды за его заслуги в 2013 году, отмечает, что роль Супермена подошла бы ему больше, ведь \"аффлек\" и \"супермен\" - почти синонимы, во всяком случае, на голливудском жаргоне. В одно из слов предыдущего предложения мы добавили три буквы. Напишите это слово в исходном виде.": "Арго.",
  "Американские комментаторы предрекали Яо Мину незавидное будущее в NBA, но дебют оказался удачным. Перед его первой игрой против \"Майами\" болельщикам раздавали ЭТО. Баскетболист счел идею забавной, хотя и отметил, что видит ЭТО впервые. Назовите ЭТО.": "Печенье с предсказаниями."
}