{
  "Прибыв в Москву, 80-летняя легенда рок-н-ролла пожелала обходиться без шофера. Название статьи об этом напомнило о фильме 1966 года. Назовите этот фильм.": "\"Берегись автомобиля\".",
  "Попавший в Книгу рекордов Гиннесса архитектор Брайан Берг говорит о своей работе: \"Самое приятное в этом деле - ломать дом на глазах у зрителей\". Брайан даже написал книгу \"Секреты точного архитектора\". Напишите буквы, которые мы пропустили в этом вопросе.": "КАР.",
  "Однажды в Афинах был осужден на смерть трагический поэт Мелет за то, что дал ложную клятву. После чего Лисиппу заказали бронзовую статую ЭТОГО ЧЕЛОВЕКА. Назовите ЭТОГО ЧЕЛОВЕКА.": "Сократ.",
  "Представляя на страницах \"Новой газеты\" молодого поэта, Олег Хлебников заметил, что ЕГО ИМЯ не страннее имени Даздраперма. Назовите ЭТО ИМЯ, если в статье, представляющей поэта, ему дано определение \"неевропейский\", а фамилия поэта - Приборов.": "Ремонт.",
  "Внимание, отрывок из стихотворения Александра Вулыха: Только в жизни чаще получается На любовь нелепая пародия. Крутится пластинка и кончается Песенки слащавая мелодия. Солнце в поднебесье занавесилось Облаков дырявыми конвертами. (ПРОПУСК) приехал ты, (ПРОПУСК), Со своими сольными концертами? У кого-то эти строки вызовут \"Ностальгию\" или \"Бессонницу\", но \"Жизнь продолжается\", и на смену отцам приходят дети. Заполните пропуски именем и фамилией.": "Хулио Иглесиас.",
  "Больше всего защитник \"Вероны\" Бониццони мечтал о том, чтобы в одном из матчей ему дали выполнить пенальти. Наконец мечта сбылась. Бониццони разбежался, изо всех сил ударил по мячу и... тут же (ПРОПУСК) от страшной боли. Врач поставил диагноз - перелом пальцев. Пожалуй, это самая странная травма в истории итальянского футбола. Ответьте, какой ГЛАГОЛ мы ПРОПУСТИЛИ.": "Проснулся.",
  "Слухи о том, что муж, Андреа Дотти, ей изменяет, доходили до Кетлин давно. Она выглянула из окна, откуда хорошо был виден Тибр, и поняла, что ее (ДВА СЛОВА ПРОПУЩЕНО) закончились. Догадавшись, о ком идет речь, напишите пропущенные слова.": "Римские каникулы.",
  "Внимание, черный ящик! В списке десяти малоизвестных фактов о НИХ на восьмом месте - что на Кубе ИХ подают фри, на седьмом - что в Уганде из НИХ делают пиво, а на пятом - что ОНИ растут НЕ НА ДЕРЕВЕ. То, о чем рассказывают эти факты, сейчас лежит в черном ящике. Что в черном ящике?": "Бананы.",
  "Внимание, черный ящик! Компания \"Фоксборо\" отчаянно нуждалась в технической новинке для выживания. Поздно вечером ученый-разработчик ворвался в кабинет президента компании с действующим опытным образцом в руках. Лихорадочно соображая, как наградить спасителя, президент обшарил ящики стола. Наконец нашел что-то и протянул разработчику. В честь этого случая сотрудники \"Фоксборо\" носят на лацканах пиджаков золотистые значки. То, что нашел президент компании, лежит сейчас в черном ящике. Что в черном ящике?": "Бананы.",
  "Вообще-то, это был Рольф. Однако, говоря о материнском долге, Андрей Кураев ошибается, упоминая другого героя фильма. Кого именно?": "Айсмана.",
  "У жителя города Ченгду живет удивительный КОНЬ. Хозяин дает ему юань, и тот сам идет в город и обеспечивает себя горячей ЛОШАДКОЙ. Какие слова мы заменили словами \"конь\" и \"лошадка\"?": "Пес и собака (собачка).",
  "(pic: 20080001.jpg) Перед вами фрагмент оригинального варианта... Чего?": "Таблицы для проверки зрения.",
  "ОНИ стали названием книжного магазина, на вывеске которого с ИХ помощью образована буква \"Ш\". В экранизированной сказке ОНИ являются альтернативой... Чему?": "Вершкам.",
  "У Павла Пепперштейна описана экспедиция, изучающая появление в фольклоре в качестве нечистой силы образов, порожденных советской властью. Каким устойчивым словосочетанием, появившимся в XIX веке, Пепперштейн называет такой образ?": "Призрак коммунизма.",
  "В международный день свободной прессы прошла акция, участники которой \"выпускали на волю\" ИХ. Назовите ИХ двумя словами.": "Газетные утки.",
  "Накануне важного события ПЯТОМУ передали галстук ВТОРОГО, который, впрочем, пришлось положить в карман. По легенде, в этом галстуке ВТОРОЙ посетил московское здание, в котором находилось... Что?": "Посольство Королевства Швеция.",
  "Эпизод романа \"Доктор Живаго\", в котором Юрия убеждают оставить свои взгляды и пристать к новой власти, Алексей Евстратов сравнивает с песней. С чьей песней?": "Сирены.",
  "Одна из статей старого уголовного кодекса этой страны приравнивала к покушению на жизнь человека использование веществ, погружающих в летаргический сон. На каком острове находится эта страна?": "Гаити.",
  "В своей автобиографии уроженец Ганы Марсель Десайи раскритиковал африканские традиции. По словам Десайи, своими откровениями он рискует заработать на родине репутацию \"неблагодарного эгоиста и, возможно, даже его\". В одном из слов этого вопроса мы пропустили половину букв. Напишите это слово целиком.": "Белого.",
  "В статье, посвященной творчеству Марины Цветаевой, Дмитрий Быков сравнивает современность с этим городом, обитатели которого, в целях самосохранения, рождаются глухими. Назовите этот город.": "Гаммельн.",
  "Писатель Андрей Битов утверждает, что ИКС всё перемолол. Многие знают посвященное ИКСУ хрестоматийное стихотворение. Назовите ИКС двумя словами.": "Русский язык.",
  "Узнав о том, что в товар, надзор за которым был поручен графу Шувалову, в очередной раз подмешаны толченое стекло и песок, императрица отстранила Шувалова от этого товара, впрочем, сохранив со своим фаворитом хорошие отношения. Что это был за товар?": "Табак.",
  "Для режиссера фильмов ужасов Дарио Ардженто ЕЕ специально заменили на черную. В популярной игре ОНА - кратчайший путь к победе. Назовите ЕЕ.": "Красная дорожка.",
  "\"ВМЕСТО ЭПИЛОГА\" - такое название предлагали для пьесы Булгакова \"Дни Турбиных\", действие которой происходит накануне вступления в Киев большевиков. В одном словаре ВМЕСТО ЭПИЛОГА верхнее горизонтальное ребро крыши. Какие два слова мы заменили словами \"ВМЕСТО ЭПИЛОГА\"?": "Перед концом.",
  "(pic: 20080003.jpg) [Ведущему: неправильную орфографию в первом предложении вопроса следует выделить голосом.] Превед, кросавчеги! Для начала вот такой вопросег. Пользователь Живого Журнала kanevsky объявил конкурс рисунков, один из участников которого перед вами. Каким словом из семи букв kanevsky назвал каждый из таких рисунков?": "Юзерпиг.",
  "Недавно один из читателей газеты \"Аргументы и факты\" предложил (видимо, от отчаяния) организовать реалити-шоу по принципу программы \"Дом-2\". По проекту читателя около двух десятков участников и организаторы изолируются от всех, а затем живут, учатся, взаимодействуют друг с другом под взглядом телекамер. Раз в неделю SMS-голосованием определяется худший участник, который выбывает и заменяется новым. Что именно предлагает сформировать читатель таким образом?": "Сборную России по футболу.",
  "Автора вопроса позабавила одна статья, написанная в 1836 году. Вот слегка \"причесанная\" цитата: \"Он талант, подающий большую надежду. Если бы с независимостью мнений и с остроумием своим соединял он более учености, более начитанности, более уважения к преданию, более осмотрительности, - словом, более зрелости, то мы имели бы в нем деятеля весьма замечательного\" (конец цитаты). Назовите и автора статьи, и того, о ком он писал, в правильном порядке.": "Пушкин и Белинский.",
  "По количеству женихов ОНА, можно сказать, почти догнала Пенелопу - их у НЕЕ было 120. Хорваты называют ЕЕ Ядран. Под каким именем ОНА известна нам?": "Адриатика.",
  "[Ведущему: слегка выделить голосом слово \"небольшой\".] Зайдя в НЕБОЛЬШОЙ продуктовый магазин, автор вопроса положил пакет в камеру хранения, в ячейку с номером 31, и обратил внимание, что у ячейки справа номер был вовсе не 32. А какой номер у нее был?": "14.",
  "Внимание, в вопросе есть замена. В книге Михаила Успенского \"Время оно\" богатырь Жихарь пытается воскресить убитого под пыткой волхва Беломора. Ворон показывает ему живую и мертвую воду и следит, чтобы Жихарь применял их МАКСИМАЛЬНО ТОЧНО, а то, мол, воскреснуть-то Беломор воскреснет, но не поблагодарит избавителя. Какие слова мы заменили словами \"МАКСИМАЛЬНО ТОЧНО\"?": "В правильном порядке.",
  "В словаре Ушакова одна из помет к этому прилагательному - \"ироничное\". А еще лет двести назад оно не носило ироничной окраски. Им могли охарактеризовать, например, недавно обретенный чудотворный образ или святого, современного говорящему. Назовите это прилагательное.": "Новоявленный.",
  "На монгольском ордене \"За воинскую доблесть\", учрежденном в 1926 году, в центре пятиконечной звездочки было изображение двух стилизованных рыб. Через минуту нарисуйте этих рыб на своем бланке ответа.": "На бланке должен быть изображен символ \"инь-янь\".",
  "В вопросе есть замена. Герой скандинавской саги Олав сын Трюггви был самым ловким из викингов. Он мог покинуть палубу своего корабля и ходить по ДЕВУШКАМ, пока его люди занимались тяжелой физической работой. Какое слово мы заменили словом \"девушки\"?": "Вёсла.",
  "<раздатка> Boxin' Oxen </раздатка> Одно из англоязычных названий ЭТОГО - Boxin' Oxen [боксин оксен] - \"боксирующие волы\". Назовите ЭТО по-русски.": "Крестики-нолики.",
  "В басне Лафонтена лис захотел научиться волчьему ремеслу. По совету друга-волка он надел волчью шкуру и, когда показалось стадо овец, бросился на него. Овцы испугались и вместе с пастухом бросились бежать в деревню. Напишите имя человека, с которым Лафонтен сравнивает в этой сцене лиса.": "Патрокл.",
  "Француз Маршанжи в своей книге о средневековых рыцарях упоминает глиняный Вавилон и хворостяной Мемфис. Произведение, написанное в 1891 году российским автором, посвящено, по сути, тому же, что описывает в этом отрывке Маршанжи. Назовите это произведение.": "\"Взятие снежного городка\".",
  "Недавно автор вопроса увидел сообщающий об акции в автоцентре рекламный щит, на котором справа от НЕЕ было изображено четыре колеса. Назовите ЕЕ.": "Двойка.",
  "По подсчетам Роберта Давидзона, в ПЕРВОМ - 43 тосканца, во ВТОРОМ - 15, а в ТРЕТЬЕМ - только двое. Напишите название ПЕРВОГО, название ВТОРОГО и название ТРЕТЬЕГО.": "\"Ад\", \"Чистилище\", \"Рай\".",
  "Некоторые химики считают, что раствор ацетата кальция ОНА принимала не от хорошей жизни, а в качестве лекарства. Назовите ЕЕ.": "Клеопатра.",
  "В начале пьесы один герой говорит про другого: \"Однако этот малый меня утешил, ведь он отъявленный висельник\". Назовите пьесу.": "\"Буря\".",
  "Ломоносов называет себя и современных ему российских поэтов Вергилиями и Горациями. При этом императрицу Елизавету он называет другим женским именем. Каким?": "АвгУста.",
  "(pic: 20080005.jpg) Перед вами реклама курсов японского языка. Какой, наверняка знакомый вам, предмет мы удалили с рисунка?": "Ручку (вторую, такую же, как и первая).",
  "Писатель Чак Паланик пишет, что ОНА - это как будто перевозка фургона из одного штата в другой. Назовите ЕЕ словом греческого происхождения.": "Метафора.",
  "[Ведущему: цИррокУмулюс трАктус.] Разновидности облаков принято называть на латыни. Так, перисто-кучевые облака это Cirrocumulus. Назовите по-русски Cirrocumulus tractus.": "След от самолета.",
  "В ответ на упреки он говорил: \"У Наполеона тоже были свои генералы\". Назовите его.": "Александр Дюма-отец.",
  "Хеттский бог Тесуп каждый день водружал на небо Солнце. Как, согласно Роберту Грейвзу, греки исказили имя Тесупа?": "Сизиф.",
  "[Ведущему: в слове \"строкам\" ударение на последний слог.] В русском переводе одного четверостишия Байрона со словами \"сам\" и \"строкАм\" рифмуется имя собственное. Назовите его.": "Хайям.",
  "Последний вопрос нашего соревнования. Этим словом в переносном смысле называли дискуссии в средневековых университетах. Шарль д'Альбре называл этим словом битву при Азенкуре. Назовите это слово.": "Турнир."
}