{
  "В фильме \"Бен Гур\" главный герой попадает на галеры и становится там ТАКИМ. \"ТАКОЙ\" - название фильма 1956 года. Можно сказать, что ТАКОЙ \"Штыками\" встретил многих из вас. А какой ТАКОЙ?": "Сорок первый.",
  "В 2000 году у столицы появился свой МИД. Сайт \"Кухни мира\" отреагировал на это известной знатокам фразой, переиначив последнее слово. Напишите это измененное слово.": "Икра.",
  "Дуплет. 1. Согласно официальной трактовке, ТАКАЯ означала \"дювальеристскую революцию\", а СЯКАЯ - \"происхождение и культуру\". Назовите ТАКУЮ и СЯКУЮ. 2. Позднее стали использовать термин \"Немецкая почта\", а вот в конце XVII века в России существовала ЭДАКАЯ почта. Назовите ЭДАКУЮ.": "1. Красная и черная (полосы флага Гаити). 2. Заморская (почта для связи с зарубежными странами).",
  "В 1933 году в католической семье родилась девочка, которую чудом удалось спасти - шея ребенка была опутана пуповиной. Благодарная мать назвала дочку в честь Девы Марии и добавила в имя новорожденной название горы, по преданию связанной с этой святой. Как называется эта гора?": "Монтсеррат.",
  "Накануне выборов Владимир Чуров заметил, что есть избирательный участок, на котором иностранных наблюдателей будет вдвое больше, чем избирателей. Назовите этот участок абсолютно точно.": "МКС (Международная космическая станция).",
  "Многие смогли подробнее познакомиться с его творчеством только в далекие от всеобщей радости октябрьские дни. Но вот дочка друзей автора вопроса сделала это еще летом. Она даже выглянула в окно и, посмотрев на небо, удивленно спросила: \"А почему ОНО только у нас?\". В каком районе Москвы проживают эти знакомые автора вопроса?": "В Люблино.",
  "Прослушайте отрывок из книги об одной заграничной поездке: \"... номера в гостинице были заказаны всего на один день, а дальше надо было либо платить по 150 долларов в сутки, либо - КОМНАТА С БЕЛЫМ ПОТОЛКОМ\". Какие два слова мы заменили на слова \"КОМНАТА С БЕЛЫМ ПОТОЛКОМ\"?": "Гудбай, Америка.",
  "Мартин Лютер Кинг назвал ИКСЫ \"языком тех, кого не выслушали\". А редактор \"Литературной газеты\" дал русскому ИКСУ определения. Какие именно?": "Бессмысленный, беспощадный.",
  "<раздатка> Всё, что минутно, всё, что бренно, Похоронила ты в веках. Ты, как младенец, спишь, КАЙЕННА, У сонной вечности в руках. Далёко отступило море, И розы оцепили вал, Чтоб спящий в гробе КВИНТ СЕРТОРИЙ О буре жизни не мечтал. </раздатка> Уважаемые знатоки, перед вами - стихотворные строчки, где один топоним заменен на другой, и имя одного человека заменено на имя другого. Ваша задача проста: сделайте обратные замены.": "Равенна, Теодорих.",
  "Можно сказать, что ОНА сыграла значительную роль в судьбе нашего современника. В двух его произведениях ОНА была связана с мягкой и рассыпчатой горной породой и древнейшим устройством. А в третьем - соседствует с неким стилистическим приемом. Назовите этот прием.": "Ирония.",
  "(pic: 20090056.jpg) Мы кое-что скрыли от вас на этой картинке. Напишите текст из белого облачка.": "Любит - не любит.",
  "Ричард Джонсон выиграл олимпиаду, СДЕЛАВ ЭТО в перестрелке. Юрий Ковтун, СДЕЛАВ ЭТО, забил Югославии. Андрей из Электростали, выбросившись из окна, тоже СДЕЛАЛ ЭТО. Ответьте абсолютно точно, что такое \"СДЕЛАТЬ ЭТО\".": "Попасть в девятку.",
  "По словам антрополога Вячеслава Иванова, это удвоение является необоснованным комплиментом. Продемонстрируйте это удвоение.": "Homo sapiens sapiens.",
  "По версии Патрика Конти, ОНА была сильно спутана и представляла собой карту. Назовите ЕЕ.": "Нить Ариадны.",
  "В средневековом произведении Мойра благоволит склонному к авантюрам герою и придерживает спицы. В предыдущем предложении мы заменили одно слово. Какое слово должно там стоять на самом деле?": "Фортуна.",
  "На гербе этого города изображена только пересекающая щит полоса, которая, по словам Мишеля ПастурО, изображает некую абстрактную улицу. Назовите этот город.": "Страсбур.",
  "Чтобы записать свой так называемый бесконечный канон, композитор XV века Бод Кордье, в частности, воспользовался ИМ. В названии какой ЕГО разновидности упомянуто животное?": "Козья ножка.",
  "Не самая известная российская киноактриса носит, по ее собственным словам, эту экзотичную для России деталь в знак того, что мужчина находится на первом плане, а женщина - позади. Назовите кинорежиссера, который обзавелся этой деталью в 70-х годах.": "[Ларс фон] Триер.",
  "Для устройства плотины обычно требовалось огромное количество какого-либо материала. Отсюда происходит идиома, которая употребляется со словом \"хоть\" или без него. Воспроизведите эту идиому.": "[Хоть] пруд пруди.",
  "Герой одного романа, страдающий амнезией, упоминает название сорта пирожных \"Сент-Оноре\". Какая фамилия присутствует в комментарии к этому фрагменту романа?": "Пруст.",
  "Несмотря на стремление к экономии пространства, у японцев ОН не прижился. Петр Вайль, рассуждая о НЕМ, говорит: \"неловко сидеть, когда рядом лежат\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Совмещенный санузел.",
  "Имея составные части слова - корень, аффиксы, окончание, - как правило, можно сказать, в каком порядке они должны быть расположены и какое слово в результате получается. А вот слова в предложении могут располагаться самыми различными способами, при этом может значительно меняться его смысл. Яков Тестелец сравнивает морфологию и синтаксис с парой других дисциплин. Укажите ту из них, название которой короче.": "Органическая химия.",
  "К НИМ относят Каина. Одна из книг для НИХ называется \"Я никого не ПРОПУСК\". Восстановите пропущенное слово.": "ем.",
  "(pic: 20090057.jpg) Неофициально туманность NGC281 называют ЕГО именем. ЕГО прототипом, по словам создателя, стал японский иероглиф со значением \"рот\". Назовите ЕГО.": "Пакман.",
  "Рустам Кац пишет, что на обложке альманаха советской фантастики рукоятка молота пересекала серп. Какое слово мы пропустили в предыдущей фразе?": "Лунный.",
  "В ЕГО создании участвовал профессор астрономии Перейра. Согласно Википедии, один из ЕГО элементов - мяч, правда, темно-синий. Назовите ЕГО.": "Бразильский флаг.",
  "Родители Булата Окуджавы часто просили своих родственников посидеть с ребенком. Но домашнее прозвище он получил за агуканье. Назовите это прозвище.": "Кукушонок.",
  "Петр Вайль предлагает доверить ЕЕ экранизацию Герману, Висконти и Феллини. Дэн Симмонс упоминает ЕЕ в описании героя, спускающегося на холодную нижнюю палубу корабля. Назовите ЕЕ.": "\"Божественная комедия\".",
  "Через некоторое время после встречи с малоизвестным любителем живой природы ЕГО видели одетым во всё черное, размахивающим руками и повторяющим одно слово. Какое?": "Nevermore.",
  "(pic: 20090058.jpg) Петер Шмейхель говорит, что вратарь, как и ОН, должен уметь всё, быть способным заменить любого полевого игрока. Какие три буквы мы пропустили в предыдущей фразе?": "КЛУ.",
  "Персонажи Виктора Астафьева давали ИКСАМ прозвища: косилка, машинистка, заика. Александр Закуренко упоминает ИКС и кронштадтский лед в соседних строчках. Назовите ИКС.": "Пулемет.",
  "Герой романа \"Гиперборейская чума\" доктор Иван Стрельцов возвращается в Москву после тяжелого ранения и делит квартиру с директором агентства \"Аргус\". А где Стрельцов был ранен?": "На афганской войне.",
  "Трумен Капоте сравнивает с НЕЙ говорливую девушку. ОНА стала названием магазина, предлагающего продукты для вегетарианцев. Назовите ЕЕ.": "Сойка.",
  "Кого играл актер, упавший во время съемок в озеро, но сумевший быстро уплыть от находившихся там крокодилов?": "Тарзана.",
  "После того как \"Арсенал\" появился на одной из НИХ, возросла популярность клуба среди простого народа. Сайт \"Мосгид\" ищет организации на НИХ, основываясь на данных справочника \"Москва на ладони\". Назовите ИХ двумя словами.": "Линии метро.",
  "В иркутском ИКСЕ в настоящее время располагается зал филармонии. Смоленский ИКС Дмитрий Тихонов сравнил с костью. Назовите ИКС.": "Костел.",
  "В физике существует принцип Гюйгенса-Френеля, описывающий механизм распространения волн. Согласно этому принципу каждую точку волнового фронта можно рассматривать как центр вторичного возмущения, в свою очередь порождающего сферические волны. Учебник электродинамики Баскакова называет такие точки ИКСАМИ. Редактор со всей ответственностью заявляет, что в этом туре ИКСОВ нет. Назовите ИКСЫ двумя словами.": "Фиктивные источники.",
  "[Ведущему: прочитать слово \"Эмигранты\" не педалируя, но так, чтобы было понятно, что первая буква слова - \"Э\".] Шведскому писателю Вильхельму Мубергу принадлежит цикл романов о крестьянах, снявшихся с родных мест и уехавших в США. Первый роман цикла называется \"Эмигранты\". Как называется второй роман?": "\"Иммигранты\".",
  "Писателю Вильхельму Мубергу принадлежит тетралогия о шведских крестьянах, снявшихся с родных мест и уехавших в США: \"Эмигранты\", \"Иммигранты\", \"Поселенцы\"... Четвертый роман тетралогии называется \"Последнее ОНО\". В России ОНО обойдется вам в 22 рубля 50 копеек. Назовите ЕГО тремя словами.": "Письмо в Швецию.",
  "<раздатка> ИГРА Обрети ветра гора, розы загоритесь... Сиры правила. Игра жарит - покоритесь! </раздатка> Перед вами отрывок из необычного стихотворения Бориса Гринберга. Кроме этого стихотворения, Гринберг написал еще одно, парное к нему. Как это парное стихотворение называется?": "\"Игла\".",
  "В средневековой Испании владельцы привезенных из Африки негров-рабов нередко отпускали их на заработки с условием отдачи части выручки. Некоторые из рабов даже становились ремесленниками. Однако они могли заниматься не любым ремеслом - так, даже крещеным неграм была запрещена ЭТА ПРОФЕССИЯ. Назовите птицу, одно из испанских названий которой включает ЭТУ ПРОФЕССИЮ.": "Дятел.",
  "Паровозы 52-й серии начали строить в 1943 году. Великая Отечественная война еще не закончилась, а на советские железные дороги поступило уже более двух тысяч таких паровозов. Машинисты их оценили, вот только жаловались, что они не очень хорошо работают на наиболее распространенном топливе - низкокалорийных углях. В классификации министерства путей сообщения эти паровозы обозначались двумя буквами - ТЭ [тэ э]. Расшифруйте букву \"Т\".": "Трофейный.",
  "[Ведущему: ударение в словах \"Тойник\" и \"тойног\" - на первый слог.] Два скалистых островка Тойник на Байкале невелики - просто твердые округлые выступы, торчащие из воды. Перевод бурятского слова \"тойног\" на русский язык состоит из двух слов, одно из которых обозначает разновидность посуды. Напишите этот перевод целиком.": "Коленная чашечка.",
  "Поляки называют коленную чашечку тем же словом, что и ЕЕ. Персонаж одной карикатуры про НЕЕ обещает, что поможет вытянуть этот безнадежный проект. Назовите ЕЕ.": "Репка.",
  "Внимание, в вопросе слово \"крашеный\" является заменой. Владимир Даль приводит забавную поговорку: \"Хороша девка, как КРАШЕНАЯ репка\". Мы с детства знаем, что к НЕКРАШЕНЫМ детям, бывает, приходит сверхъестественное существо. Назовите его.": "Мойдодыр.",
  "В книге \"Таинственное происшествие в Стайлс\" - первом романе Агаты Кристи о Пуаро - два персонажа проявляют друг к другу неприкрытую враждебность. Рассказчик говорит о них, что заставить их мирно находиться под одной крышей - НЕЛЕГКАЯ ЗАДАЧА. Какие два слова мы заменили словами \"НЕЛЕГКАЯ ЗАДАЧА\"?": "Геркулесов труд.",
  "В известном мюзикле герой, вернувшись с бала, где ему удалось посрамить своего коллегу, на радостях танцует с героиней фламенко. Назовите этот мюзикл.": "\"Моя прекрасная леди\".",
  "Эпиграф: В детстве ходим за истиной к учителям, После - ходят за истиной к нашим дверям. Где же истина? Мы появились из капли. Станем - прахом. Вот смысл этой сказки. Хайям. Эту женщину, жившую в XV веке, многие историки идеализировали, изображая оплотом и защитницей свободы. На знаменитом памятнике в ее родном городе она оплакивает символ демократии. Родовое прозвание ее и ее мужа происходит от их наследного владения. Мы не просим назвать ее. Ответьте, как это владение называлось.": "БорОк."
}