{
  "На одной карикатуре ОНИ борются за место в очереди. Назовите ИХ обоих.": "Яйцо, курица.",
  "В 2002 году Жильбер Понте подготовил к театральной постановке роман Фредерика Бегбедера \"99 франков\". Однако поставлен он не был. Причину этого вы могли увидеть пять лет спустя. Назовите эту причину.": "Фильм \"99 франков\".",
  "Коллега автора вопроса придумал сильноалкогольный напиток. В его состав входят, в частности, кориандр, крушина и лакричный корень. А продавать его ингредиенты могла бы, в частности компания \"Walgreens\". Какими торговыми заведениями владеет эта компания?": "Аптеки.",
  "[Ведущему: логическое ударение на слове \"офицерским\", а не на \"низшим\".] \"[Пропуск] офицер\" являлось, как ни парадоксально, низшим офицерским званием армии Австро-Венгрии. [Пропуск] был открыт во время полного солнечного затмения. На письме пропуски неразличимы. Заполните любой из них.": "Не.",
  "Блиц. Герой сочинения \"Новейший Плутарх\" Михаил Никанорович Филиппов написал не менее 85 томов, реагируя на все литературные новинки. 1. Что способствовало появлению сочинения \"Крупный черт\"? 2. Что способствовало появлению сочинения \"Резеда и минус\"? 3. Что способствовало появлению сочинения \"Туча в манто\"?": "1. \"Мелкий бес\". 2. \"Роза и крест\". 3. \"Облако в штанах\".",
  "Внимание, в вопросе есть замены. Бодхидхарма Иван считается покровителем воинов. В Москве неподалеку от станции метро \"Юго-Западная\" есть храм Бодхидхармы Ивана. В 1908 году появился \"Союз Ивана Бодхидхармы\". А кто его возглавлял?": "Пуришкевич.",
  "В конце 60-х годов XX века газета \"Советская Россия\" объявила конкурс. В ходе него были предложены разные варианты, например, \"Десина\", ПАТО, \"Мечта\" и \"Ласточка\". Назовите топоним, который в итоге одержал победу.": "Жигули.",
  "ТАКИМ называется вино, не оставляющее послевкусия. Фильм \"ТАКОЙ отпуск\" продолжается целых 112 минут. Какое слово мы заменили на \"ТАКОЙ\"?": "Короткий.",
  "В конце 50-х годов в Италии состоялся необычный футбольный матч. Все шло нормально до тех пор, пока в ворота одной из команд не был забит спорный мяч. Тогда каждый из игроков стал доказывать свою правоту - дело дошло до потасовки. Интересно, что команды состояли из НИХ. ИХ права и обязанности закреплены в Правиле N 5. Назовите ИХ точно.": "Футбольные судьи.",
  "ТАКИЕ шашки - разновидность игры, в которой побитая шашка убирается под побившую ее. Героиня русского произведения 30-х годов XIX века некоторое время была ТАКОЙ АЛЬФОЙ. Какие слова мы заменили на ТАКУЮ АЛЬФУ?": "Столбовая дворянка.",
  "Не так давно Верховная Рада приняла решение переименовать ракетный крейсер, на содержание которого уже было израсходовано более 100 миллионов гривен, чтобы не СДЕЛАТЬ ЭТО. В 2005 году на сайте lenta.ru появилась новость, что СДЕЛАТЬ ЭТО собираются власти Москвы. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Продать \"Украину\".",
  "В 1942 году американская авиастроительная компания \"Laister-Kauffmann\" [лЭйстер-кАуффман] построила огромный планер, способный доставить в тыл врага 42 десантника, гаубицу или грузовик. Это был аппарат классической схемы из традиционных материалов. Напишите его название.": "\"Троянский конь\".",
  "Если верить радиопередаче \"Тайные знаки культуры\", ИКС никогда не исполнял ИКСОВУЮ АЛЬФУ. А кто написал \"ИКСОВУЮ АЛЬФУ\" в 1889 году?": "Лев Толстой.",
  "(pic: 20110718.jpg) Назовите двумя словами то, что рекламировал этот баннер.": "Радиоуправляемые модели.",
  "После того как автор вопроса приехал на метро на концерт в Зал Чайковского, у него обострился остеохондроз одного из отделов позвоночника. Причиной этого являлись ОНИ. В одном малоизвестном стихотворении упоминались прозаик и ИХ осколки. Назовите ЕЕ.": "Мозаика.",
  "В статье на сайте www.inno.ru сообщается, что в Британии рассматривают несколько технических решений, которые помогут справиться с непостоянством одного энергетического источника. Какое слово мы заменили на \"непостоянство\"?": "Ветреность.",
  "На самом деле поместье и замок принадлежали не весьма крупному господину по прозвищу ИКС, а Франсуа-Ганнибалу д'Эстре. Но его правлению в замке положили конец войска Ришелье. Какое слово мы заменили на \"ИКС\"?": "Портос.",
  "Внимание, нешаблонный блиц! Компания Гугл опубликовала рейтинг самых популярных запросов, сгруппировав их по разделам. 1. В каком разделе упоминаются фразы \"родить\", \"есть суши\", \"убрать баннер\" и \"спят дельфины\"? 2. Каково первое слово названия раздела, в котором приведены слова \"Казантип\", \"печень\", \"сколково\", \"сингапур\" и \"аппендицит\"? 3. В каком разделе упоминаются фразы \"закончится жара\" и \"включат отопление\"?": "1. \"Как?\". 2. \"Где?\". 3. \"Когда?\".",
  "Основной достопримечательностью египетского отеля \"Синдбад\" является ОНА длиной 18,5 метров и высотой 6 метров. Еще один ЕЕ параметр равен 75 метрам. \"ОНА\" - английское произведение 1966 года. Какие три слова мы заменили на \"ОНА\"?": "Желтая подводная лодка.",
  "<раздатка> Playa des Canallet - самый главный гей-пляж на острове. Есть ли у него \"ЗОЛОТОЙ ГРАММОФОН\", выяснить не удалось. </раздатка> Перед вами несколько измененная цитата с одного туристического сайта. Шутка авторов сайта понятна, но не вполне корректна. Тем не менее, ответьте, какие слова мы заменили на \"ЗОЛОТОЙ ГРАММОФОН\".": "Голубой флаг.",
  "Внимание, в вопросе есть замена. Одного слоненка в 1975 году назвали \"Бантиком\". А отвечающие за регистрацию пассажиров работники аэропортов иногда называют \"бантиками\" младенцев. Каким термином они это объясняют?": "\"Инфант\".",
  "В 1965 году основанная ЕЮ организация была одобрена папой Павлом. Назовите ЕЕ.": "Мать Тереза.",
  "Раньше ОНА выглядела иначе: башня не была идеально круглой, как сегодня. По утверждению журнала \"Вокруг света\", ЕЕ крылья особенно хорошо видны вечером. Назовите ЕЕ двумя словами.": "\"Мулен Руж\".",
  "[Ведущему: тире в первом предложении обозначить интонационной паузой.] Комментатор матча, в котором \"Барселона\" разгромила \"ОсасУну\", видимо, желая показать огромный разрыв в классе двух команд, озвучил финальный счет как ИКС - ИГРЕК. И ИКС, и ИГРЕК как минимум дважды упоминаются в статье Википедии, посвященной работе известного француза. Мы не спрашиваем настоящий счет футбольного матча. Напишите, что мы заменили на \"ИКС\" и \"ИГРЕК\".": "Бесконечность, ноль.",
  "6 октября этого года в газете \"Московский комсомолец\" была опубликована статья \"Вся правда о сосудах Путина\". Если бы не изобретение 1943 года, этой статья могла бы и не увидеть свет. Назовите хотя бы одного из авторов этого изобретения.": "Жак Ив Кусто.",
  "На сайте \"Хоккейная страна\" есть статья \"Первый из ЗАИКСОВАННЫХ\", посвященная человеку, внесшему видимый вклад в развитие мирового хоккея и коренным образом изменившему ИХ судьбу. Догадавшись, чью судьбу, ответьте, какое слово мы заменили на слово \"ЗАИКСОВАННЫХ\".": "Замаскированных.",
  "<раздатка> Дни - Это Жи- Зни ___ ___ </раздатка> Напишите две нижних строки розданного вам стихотворения \"Шестистишие\" Михаила Векслера.": "Эта- Жи.",
  "Если верить \"Большой энциклопедии биографий\", империя Филиппа II простиралась от Испании и Нидерландов до Америки и ЭТОГО. Назовите ЭТО.": "Филиппины.",
  "В одном из эпизодов мультсериала \"Симпсоны\" Нед Фландерс забирает все свои вещи у Гомера, полностью опустошая его гараж. Последним он забирает ЭТО. Назовите ЭТО словом, пишущимся через дефис.": "Перекати-поле.",
  "Дуплет. В компьютерной игре \"FIFA 2011\" некоторые высказывания русских комментаторов активируются, когда мяч получает конкретный игрок. 1. Напишите фамилию игрока, при получении мяча которым комментатор говорит: \"Будет удар!\". 2. Назовите футболиста, при получении мяча которым комментатор произносит два слова, являющихся стандартными заменами в \"Что? Где? Когда?\".": "1. Кержаков. 2. Это'О.",
  "Писатель из Уфы Игорь Савельев, рассуждая об умении государства отразить агрессию и отстоять суверенитет страны, отмечает, что \"пока в глазах людей, работающих в этой сфере, будут стоять только нули от миллионных сумм и больше ничего - вряд ли выйдет что-либо хорошее\". Семь нулей, по мнению писателя, присутствуют и в названии самой этой сферы. Назовите ее одним словом.": "Обороноспособность.",
  "В одном из эпизодов иностранного мультсериала, несмотря на название эпизода, фигурирует вполне обычный ОН, серый, материальный, из зоопарка. Мы не спрашиваем, как называется эпизод, назовите мультсериал.": "\"Розовая пантера\".",
  "7 ноября 1893 года газета \"Одесский листок\" сообщила: \"В доме гостиницы \"Франция\" открылась художественная выставка живых ИХ при помощи \"электротахископа\" О. Аншютца\". Изобретателем же живых ИХ считается не Аншютц, а... Кто?": "Братья Люмьер.",
  "В одном абсурдном анекдоте в качестве примера ИКСА упоминаются Ленин в Михайловском и Пушкин в Шушенском. ИКС является одним из способов увеличения рейтингов сайтов в поисковых системах. Назовите ИКС двумя словами.": "Обмен ссылками.",
  "Описывая исчезновение видов крупных травоядных на североамериканском континенте в доисторическую эпоху, Игорь Попов и Андрей Островский упоминают ЕЕ. ОНА заканчивается дуэтом двух скрипок. Назовите ЕЕ автора.": "Гайдн.",
  "Для наглядного сравнения стран бывшего СССР по различным статистическим показателям журнал \"Вокруг света\" использовал ИХ изображения в разном масштабе. Википедия называет ИХ \"дружным хороводом\". Назовите ИХ максимально точно.": "Статуи фонтана \"Дружба народов [СССР]\"."
}