{
  "Халиль Гайнутдинов, комментируя победу \"Челси\" в дебютном матче английской Премьер-Лиги, пишет, что ОН вышел вполне съедобным. Назовите ЕГО двумя словами.": "Первый блин.",
  "Отсутствие на Марсе полных солнечных затмений в фильме \"Всё о космосе\" объясняется тем, что Фобос не может СДЕЛАТЬ ЭТО. А кто, согласно легенде, однажды попросил не ДЕЛАТЬ ЭТОГО?": "Диоген [Синопский].",
  "Некоторые исследователи связывают происхождение этого выражения с арабским словом \"вишайат\", означающим \"клевета, оговор\". Назовите это выражение.": "\"Собак вешать\".",
  "С кем сравнили героя фильма \"Затерянный мир\", зажигалка которого случайно попала к туземцам?": "С Прометеем.",
  "(pic: 20090336.jpg) В музее какого города находится эта картина Мэри Кассат?": "Бостон.",
  "В ранней версии сценария фильма 1962 года ОН должен был сыграть эпизодическую роль \"чудака с сачком\". Назовите ЕГО.": "[Владимир] Набоков.",
  "Василий Ипполитов был хорошим велосипедистом и даже становился чемпионом СССР по велоспорту, но его ИКСОМ были ИКСЫ. Напишите, что мы заменили на ИКСЫ.": "Коньки.",
  "Героине фильма 1996 года предлагают на выбор чашку капучино или чашку черного кофе. Этот фильм стал первой режиссерской работой... Чьей?": "[Энди и Ларри] Вачовски.",
  "Юрий Комов, отмечая, что, помимо фильмов Альфреда Хичкока, коммерческий успех еще приносили выпускаемые им антологии, журнал и программы по телевидению, сравнивает режиссера с НИМ. Назовите ЕГО.": "Мидас.",
  "Герой фильма \"Телохранитель\" говорит, что от двух враждующих вооруженных группировок в одном городе польза только ЕМУ. \"ОН\" - произведение XIX века. Назовите ЕГО.": "Гробовщик.",
  "(pic: 20090337.jpg) Неофициальное название этой туманности - ОНА. Более двадцати лет назад ОНА серьезно огорчила Питера и его товарищей. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "Увидев вывеску организации, занимающейся шиномонтажом и балансировкой, автор вопроса предположил, что ее создатель раньше был врачом. Какой специальности?": "Окулист.",
  "ОНА была изображена на гербе герцогов Гонзаго с девизом \"Всё свое ношу с собой\". ОНА упоминается в названии повести, опубликованной в 1968 году. Напишите это название.": "\"Улитка на склоне\".",
  "Герой юмористического скетча из программы \"Большая разница\" поставил всё на красное и проиграл. После чего назвал шарик рулетки ИКСиком. Какую фамилию мы заменили на ИКС?": "Дальтон.",
  "(pic: 20090338.jpg) Фотография слева была сделана во время одной из ЕЕ постановок. На фотографии справа ЕЕ можно увидеть. Назовите ЕЕ двумя словами.": "\"Тень\" Шварца.",
  "В игре Total Club Manager 2004 [Тотал Клаб Мэнэджер 2004] тренер после грубого матча сравнил ЭТО с тостером. Назовите ЭТО.": "Карман арбитра, в котором он хранит карточки.",
  "В фильме 2006 года в карту достоинством семь червей два раза стреляют. Назовите главного героя этого фильма.": "[Джеймс] Бонд.",
  "Согласно Википедии, иногда ЕЕ изображали с факелом в руке, иногда - с сосудами, наполненными росой. Назовите ЕЕ.": "Аврора.",
  "Давид Унайпон - изобретатель и деятель культуры, прозванный \"австралийским ИКСОМ\". Он даже создал проект ИГРЕКА, основанный на принципе действия бумеранга. Какие слова мы заменили на ИКС и ИГРЕК?": "Леонардо [да Винчи], вертолет.",
  "В произведении \"Речитатив для флейты\" Геннадий Жуков пишет, что ОНА нужна для того, чтобы жизнь не казалась сахаром. Назовите ЕЕ двумя словами.": "Нота соль.",
  "Считается, что ИМИ обладают некие животные. Герою фильма \"Телохранитель\" говорят, что если он хочет в одиночку уничтожить всех бандитов в городе, ему потребуются ОНИ. Назовите ИХ.": "Девять жизней.",
  "В игре \"Red Alert 3: Uprising\" [Рэд Алэт 3: Апрайзин] у Советского Союза есть два вида танков: один эффективно уничтожает пехоту противника из пулеметов, а другой представляет собой основную ударную силу Советов. Напишите названия обоих танков.": "\"Серп\", \"Молот\".",
  "<раздатка> p&aacute;ip&eacute;ar </раздатка> Прослушайте отрывок из интернет-дневника: \"Возникает вопрос: \"Зачем журналы дают советы, если их читатели потом им не следуют?\". Это же бесполезный ИКС и чернил. Так зачем просто так расходовать ресурсы, если они имеют свойство ограниченности\". Мы вам раздали ИКС. Назовите ИКС двумя словами.": "Перевод бумаги.",
  "В игре \"World Domination Battle\" [Ворлд Доминэйшен Бэттл] в качестве бойцов на арене пародируются известные личности. Так, при победе над НИМ корова превращается в белых голубей. Назовите ЕГО.": "[Махатма] Ганди.",
  "Назовите имя и фамилию жителя Санкт-Петербурга, которого Марина Цветаева сравнила с Диогеном.": "Гекльберри Финн.",
  "По одной из версий, ЕГО название восходит к древнееврейскому слову \"балал\" - \"смешивать\". Назовите ЕГО.": "Вавилон.",
  "В фильме 1998 года звучат композиции, содержащие в названии букву \"r\" [р малое латинское] и \"r\" [р малое латинское] в квадрате. Назовите этот фильм.": "\"Пи\".",
  "В сказке Татьяны Коваленко ОН отправился в НЕЕ за тарелочкой с голубой каемочкой. Назовите ЕГО.": "Слон.",
  "Китайский поэт Бо Цзюй-и стремился к тому, чтобы его произведения мог понять любой, даже самый простой и неграмотный человек. Говорили, что часто слушателем и главным критиком поэта становилась ОНА. Назовите ЕЕ одним словом.": "Няня.",
  "Эдвард Радзинский вспоминает, как в одном из театров смотрел очень плохую постановку классического произведения. Он шутит, что если бы эту постановку видел автор произведения, то аналогичная судьба постигла бы и ИКС. Назовите ИКС четырьмя словами.": "Первый том \"Мертвых душ\".",
  "Первая часть игры о приключениях дракончика Спайро вышла в 1998 году, вторая - в 1999-м. Напишите состоящее из двух слов название третьей части этой игры.": "\"Год дракона\".",
  "В 1912 году ИКС заключил ИКС с Марселлой ЛапрЕ. Назовите течение, появление которого традиционно связывают с ИКСОМ.": "Кубизм.",
  "Герою фильма 1939 года запрещают плакать, ведь с собой нет ЕЕ. Назовите ЕЕ.": "Масленка.",
  "Героиня романа Стефани Майер сравнивает девушку в НЕМ с перевернутым цветком каллы. Назовите ЕГО двумя словами.": "Свадебное платье.",
  "В эскимосской мифологии бог Игалук постоянно преследует, но не может догнать богиню Малину. Ответьте шестибуквенным словом, богиней чего является Малина?": "Солнца.",
  "В повести Алексей Толстого ОН был пойман царскими людьми, но \"проскользнул у них между пальцев\" и \"покатился по белу свету\". Назовите ЕГО.": "[Иван] Кольцо.",
  "Twitter - это система микроблогов, каждое сообщение в котором ограничено 140 символами. Текст одной из записей пользователя debedb [дебедб] аналогичен написанному в XVII веке. Кем?": "[Пьером] Ферма."
}