{
  "Персонаж книги Николая ГорькАвого считает, что представители этой профессии всегда вытащат свой кусок хлеба из чужого рта. Назовите эту профессию.": "Стоматологи.",
  "(pic: 20130635.jpg) Перед вами статистика двух сражений черногорско-турецкой войны 1785-1796 годов. В XIX веке в России Черногорию называли славянской ЕЮ. Назовите ЕЕ.": "Спарта.",
  "Писатель Юлий Буркин создал несколько мрачноватых рассказов, за что получил от Лукьяненко прозвище Буркин. Какую букву мы пропустили в предыдущем предложении?": "Г.",
  "Недавно автор вопроса получил ЕГО, как ни странно, на украинском языке. Пару лет назад один челябинец сумел получить десять долларов от автора одного из НИХ. Назовите ЕГО двумя словами.": "Нигерийское письмо.",
  "Правитель МубарИз ад-ДИн считался ярым ревнителем исламских традиций. Персидский поэт ХафИз ШиразИ назвал введенный им закон формальным. Какое слово мы заменили в тексте вопроса?": "Сухим.",
  "В пособии Семена Губницкого утверждается, что умение ДЕЛАТЬ ЭТО крайне важно для начинающего шахматиста. Милиционеры Солнечного города в качестве наказания имеют право ДЕЛАТЬ ЭТО от пяти до пятидесяти минут. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Читать нотацию.",
  "Продолжая логику известной идиомы, персонаж романа Александра Зорича утверждает, что алфавит - это масло для светильника. Воспроизведите упомянутую идиому.": "Ученье - свет.",
  "Павел Астахов, говоря об уязвимости чиновников, сравнивает их с мухами. После этого он упоминает слово итальянского происхождения. Напишите это слово.": "Газета.",
  "Эдуард Лимонов, рассматривая один из экспонатов французского музея, описывал, что ОНА, напоминающая гнутую проволоку, резко обрывалась вниз, словно изображая падение гильотированной головы. В одном стихотворении упоминалась ЕЕ уравнивающая мера. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Подпись Робеспьера.",
  "(pic: 20130636.jpg) Напишите три слова, закрытые нами на этой невеселой картинке.": "Пух и прах.",
  "Согласно Википедии, ЕГО место в ежегодном списке американского журнала \"Forbes\" меняется в зависимости от состояния рынка недвижимости. В ЕГО имени присутствует слово греческого происхождения. Напишите это слово.": "Монополия.",
  "Этот вопрос стоит двенадцатым по просьбе автора. Гаванский университет был основан в XVIII веке. Мы не спрашиваем, в какой стране он находится. Ответьте, в каком именно году он был основан.": "1728.",
  "В мечети Кул Шариф в Казани можно увидеть конницу - подарок от Тайипа Эрдогана. Напишите две буквы, которые мы пропустили в этом вопросе.": "ра.",
  "Второе слово названия статьи, рассказывающей о шаманских плясках, - \"балет\". Название статьи немного отличается от названия объединения. Как именно называется эта статья?": "\"Бубновый балет\".",
  "После не самого удачного удара Роба Милкинса комментатор Владимир Синицын отметил, что тот не унывает, и назвал его ИКСОМ. В конкурсе на сайте ИКСА требовалось прислать свою фотографию с усами. Назовите ИКС двумя словами.": "Веселый молочник.",
  "Владимир Гандельсман в стихотворении \"Полиграфмаш\" сравнивает здание завода, на стене которого горит циферблат часов, с НИМ. Напишите ЕГО имя.": "Полифем.",
  "Говоря о жизни Веласкеса, искусствовед Паола Волкова упоминает его незначимое положение при дворе. Напишите должность человека, с которым Паола Волкова сравнивает Веласкеса.": "Камер-юнкер.",
  "В романе Нила Геймана охранник Британского музея жалуется, что приходится удерживать идиотов, собирающихся нацарапать еще и свое имя... На чем?": "На Розеттском камне.",
  "В этом вопросе местоимение \"ОНИ\" заменяет два слова. \"ОНИ\" - это название сети ресторанов японской кухни. Вариация какого продукта, отличающаяся наличием ИХ, начала выпускаться в США в 1929 году?": "Мороженое.",
  "<раздатка> \"Born again\" </раздатка> Перед вами слегка измененное название музыкальной группы, ставшей популярной в 1992 году. Напишите букву, которую мы пропустили в этом названии.": "j.",
  "В фильме \"Король говорит\" рассказывается о лечении английского короля Георга VI от заикания. В одном из эпизодов, обсуждая свою будущую речь, король высказывает сомнение, что общество выдержит две АЛЬФЫ в эфире. На сайте 09may.ru [ноль-девять мэй точка ру] приведен текст \"АЛЬФЫ\". Назовите АЛЬФУ двумя словами.": "Минута молчания.",
  "Владислав Сурков на протяжении более 10 лет имел сильное влияние на политику России. Однажды он пожаловался на трудность выбора пиджака, так как \"существует 375 цветов зла, и очень трудно понять, какой из них твой\". Какие слова мы заменили в этом вопросе?": "Оттенков серого.",
  "Описывая переход запорожцев через украинские степи, еще не затронутые войной, Генрик Сенкевич замечает, что перед казаками двигалось как будто еще одно войско. Ответьте названием произведения середины XX века, из кого это войско состояло.": "Птицы.",
  "Тикер - это краткое, чаще всего трехбуквенное, обозначение котируемых на бирже акций. Например, акции компании \"Walmart\" [Уоллмарт] обозначаются тикером WMT [дубль-вэ эм ти]. Напишите тикер компании, которая производит принтеры, способные печатать объемные модели.": "DDD.",
  "Каждый раз, когда Бальзак брался за коммерческое предприятие, он приобретал только долги. За это Цвейг называет Бальзака противоположностью ЕГО. Назовите ЕГО.": "Мидас.",
  "<раздатка> Это было примерно на восьмидесятой параллели и на тридцатом градусе долготы. Нагромождение камней, довольно правильно расположенных, имело вид огромной крепости, возвышавшейся над одной из тех больших трещин, которые в доисторические времена могли быть руслами рек. </раздатка> Несмотря на несовпадение координат, существует мнение, что это описание из романа середины XIX века посвящено городу ГруйтУйзена. Где находится описываемое место?": "На Луне.",
  "В фильме \"Бандитский Петербург\" описана преступная карьера чернокожего подростка по имени Лаки. Какое имя мы заменили в предыдущем предложении?": "Йоханнес.",
  "\"Неологизмы в бассейне. Омонимы пьют дайкири. Антонимы ушли в отрыв\". Вы прослушали отрывок из рекламы выдуманного реалити-шоу, название которого отличается одной буквой от существующего. Напишите это выдуманное название.": "\"Каникулы в лексике\".",
  "В статью Википедии об одном остановочном пункте Московской железной дороги добавили ссылку на страницу разрешения неоднозначностей, чтобы избежать путаницы с политической партией. Назовите этот остановочный пункт.": "Гражданская.",
  "(pic: 20130637.jpg) Сергей Серов, упоминая ЕГО, говорит, что \"незыблемый порядок обернулся вдруг разрушительным хаосом\", а также называет ЕГО \"черной дырой, из недр которой хлынули горькие воды трагедии\". Назовите ЕГО двумя словами.": "Четвертый блок.",
  "Марка вафель с наполнителем называется именем и фамилией вымышленного женского персонажа. Фамилия этого персонажа - Сгущенкина. Имя же, согласно Википедии, происходит от слова, означающего \"чужестранка\". Напишите это имя.": "Варя.",
  "Украинец Иван Котляревский в своем переложении \"Энеиды\" называл Зевса громыхающим сатиром. Какое слово мы заменили в тексте вопроса?": "Паном.",
  "Марк СемкО в шутку назвал ЕЮ арбуз. ЕЕ обнаружение было удостоено Нобелевской премии по химии в 1934 году. Вопреки распространенному мнению, ОНА сравнительно малотоксична. Назовите ЕЕ двумя словами.": "Тяжелая вода.",
  "Когда в 1703 году на Британские острова обрушился циклон, несколько ИХ были уничтожены огнем. В Москве ИМИ украшен район Элеваторной улицы. Назовите ИХ.": "Ветряные мельницы.",
  "Вскоре после ЕГО открытия появилось предложение покрыть сибирские равнины сетью каналов в форме геометрических фигур, заполненных горящим керосином. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Город Груйтуйзена.",
  "Журналисты \"Эха Москвы\" в шутку приписали ЕМУ фразу: \"Сограждане, результат меня устраивает, а вот игра - нет\". Назовите ЕГО имя.": "Пирр."
}