{
  "Экстравагантная певица Бьорк выбрала для своего второго альбома название \"ИКС\". Один из ИКСОВ назван в честь королевского коня. Назовите ИКС словом иностранного происхождения.": "Дебют.",
  "Внимание, первый, ой, простите, второй вопрос! По сюжету одного фильма персонажи во время прогулки натыкаются на зомби-нацистов, и на живых начинается настоящая охота. Слоган этого фильма заканчивается словом \"умирай\". Воспроизведите первые два слова этого слогана.": "Ein, zwei.",
  "Дуплет. 1. В 1378 году ПЕРВЫЕ сумели присоединить к себе государство Сукотаи, хотя оно еще долгое время сохраняло определенную автономию. Какое слово мы заменили на \"ПЕРВЫЕ\"? 2. Согласно жаргону любителей ролевых игр, ВТОРЫЕ - это герои, управляемые игроком. Какое слово мы заменили на \"ВТОРЫЕ\"?": "1. Сиамцы. 2. Персы.",
  "В одном из произведений Артура Кларка главного героя пытаются психической силой заставить подчиниться, однако с помощью тщательно проинструктированного робота, не воспринимающего телепатию, он избегает опасности. Автор при этом упоминает ИХ. Кого именно?": "Сирен.",
  "В рамках одной социальной рекламной кампании в Индии на улицах появились билборды, которые под углом нависают над проезжей частью. Ответьте двумя словами, что их держит.": "Ремень безопасности.",
  "Герой одного романа увидел в глазах девушки свои застывшие отражения. Далее герой сравнивает ее глаза с двумя ИКСАМИ. В одной песне с ИКСОМ сравнивается рыжая заря. Какое слово мы заменили на ИКС?": "Янтарь.",
  "Согласно шотландским поверьям, злых духов отгоняют маленькие кусочки янтаря, нанизанные на НЕЕ. Очевидно, это поверье передавалось в Шотландии из поколения в поколение и таким образом стало неотъемлемой частью фольклора. Назовите ЕЕ двумя словами.": "Красная нить.",
  "В сказке \"Волшебник страны Оз\" злая ведьма Запада насылает на героев пчел, ворОн и ИХ. По сюжету сказки ИХ убивает Железный Дровосек. Ответьте точно: какое слово мы заменили словом \"ИХ\"?": "Волков.",
  "Чтобы добиться необходимого сходства, исполнителю главной роли между сценами поединков приходилось по нескольку минут стоять, низко опустив голову. О каком фильме идет речь?": "\"Пьяный мастер\".",
  "Один интернет-пользователь сравнил с НИМ депутатов \"Единой России\", собирающихся расследовать злоупотребления властей. Под НЕГО стилизованы некоторые ювелирные изделия. Назовите ЕГО.": "Уроборос.",
  "(pic: 20120642.jpg) Перед вами изображение отрицательного персонажа мультсериала \"Черный Плащ\", чье прозвище мы слегка изменили. Восстановите исходное английское прозвище.": "Negaduck.",
  "Компания \"Mortein\" [мортЭйн] для рекламного плаката крысиного яда взяла за основу известное произведение искусства, подразумевая, что этот ИКС станет для крыс последним. Мы не спрашиваем, какое слово заменили на ИКС, назовите это произведение.": "\"Тайная вечеря\".",
  "<раздатка> В современном обществе с развитой экономикой проблема птицы из мистической может превратиться во вполне осязаемую экономическую. Многие люди пытаются сократить свою активность, что только в экономике США приводит к потере 800-900 миллионов долларов. </раздатка> В розданном вам тексте мы пропустили несколько символов, в числе которых - две цифры. Напишите эти цифры.": "1, 3.",
  "Герой романа Александра Говорова помогает монахам отбить нападение врага. В благодарность те сочиняют в его честь куплет: Он сражается без правил, Но в любом сраженье прав. Раньше был он кроткий [первый пропуск], А теперь он [второй пропуск]. В отрывке пропущены два имени библейских персонажей. Назовите их в правильном порядке.": "Авель, Голиаф.",
  "Павел Гринёв отмечает, что с самого начала компьютерной игры \"Аладдин\" на \"Денди\" становится ясно отношение разработчиков к игрокам: несмотря на возможности приставки, начальные экраны были выполнены в одном цвете. Каком?": "Фиолетовом.",
  "Во время суда над Бродским по делу о тунеядстве все свидетели обвинения первый раз увидели обвиняемого лишь в зале суда. Вместе с этим фактом Википедия упоминает другого известного человека. Назовите его.": "[Борис] Пастернак.",
  "Продолжим тему. Владимир Ершов, рассказывая о \"Заозерной школе поэзии\", отметил, что ее становление проходило в советское время в районе устья Дона, вдали от признанных литературных центров - то есть, по сути, ТАМ. Ответьте пятью словами, где именно.": "В глухой провинции у моря.",
  "Внимание, в вопросе есть замена. Статья об Артеме Ивановиче в журнале авиакомпании \"S7\" называется \"Быстро туда и обратно\". Какое слово мы заменили в этом вопросе?": "Мигом.",
  "(pic: 20120643.jpg) Почти век назад русский художник Табурин создал серию открыток, одну из которых вы видите. Кто эти двое, что изображены на этой открытке?": "Большевик и меньшевик.",
  "В фэнтезийном романе волшебная АЛЬФА, попав в руки к великану, становится толщиной с небольшое дерево. Одна из подставок для АЛЬФ выполнена в виде ежа. Какое слово с двумя корнями мы заменили на АЛЬФУ?": "Зубочистка.",
  "В передаче \"Разрушители мифов\" исследовалась легенда о том, что катастрофа \"Гинденбурга\" была связана с краской, состоящей из алюминия и оксида железа. При этом ведущими упоминался ОН. Из-за НИХ в Южной Америке редко можно найти книгу старше 50 лет. Назовите ИХ.": "Термит.",
  "В одном мультфильме группа учеников хочет совершить переворот в системе образования, вернув в школьную программу теорию Дарвина. Во время одного из их собраний в кадр попадает лозунг на иностранном языке, состоящий из трех слов, который на одну букву короче реально существующего лозунга. Напишите получившийся лозунг.": "\"Viva la evoluci&oacute;n\".",
  "В книге Альфреда Брема при описании жестокой морской охоты упоминаются ИКСЫ. ИКС был открыт в центре Бухареста в качестве медицинской социальной рекламы. Назовите ИКС двумя словами.": "Кровавый фонтан.",
  "Одна видеоигра посвящена беззаботным прогулкам на природе, во время которых игроки смогут полюбоваться красивыми пейзажами, - вот такой у этой игры простой смысл. Одно из названий этой игры состоит из двух слов на суахили. Напишите их.": "\"Hakuna Matata\".",
  "Объясняя, что такое \"руссенОрск\", Михаил Баринов употребляет слово, созвучное с названием птицы. Какой?": "Голубь.",
  "На рекламном плакате Всемирного дня ожирения ОН заметно потолстел, но всё еще вписывается. Назовите ЕГО двумя словами.": "Витрувианский человек.",
  "В одном фильме, относящемся к жанру альтернативной истории, действие разворачивается во второй половине XIX века. В конце один из героев предлагает второму стать бессмертным. Их разговор прерывает жена второго, заявляющая, что они опаздывают. Мы не спрашиваем вас куда, назовите второго героя.": "[Авраам] Линкольн.",
  "В одной статье ОНО названо музеем стройматериалов, хранящихся в вакуумной упаковке. Назовите ЕГО двумя словами, начинающимися на одну и ту же гласную букву.": "Облако Оорта.",
  "Внимание, в вопросе есть замена. Согласно преданию, Тихвинская черемуховая икона Божьей Матери стала известной после события, произошедшего в 1877 году. Напишите слово, которое мы заменили в данном вопросе.": "Слезоточивая.",
  "В постановке малоизвестного театра первой трети XIX века герой оказывается на вересковой пустоши во время страшной грозы. По сюжету пьесы он неожиданно замечает ИКС и восклицает, что теперь ему ничего не угрожает, а он может скоротать время за игрой. Назовите ИКС одним словом.": "Рояль.",
  "В Северной Италии ОНА несла с собой свежую рыбу, а в Швейцарии - головку молодого сыра. ОНА появилась у НЕЕ существенно позже, благодаря немцам. Евгений Машеров назвал реформу 1924 года ЕЕ гибелью. Назовите того, кто провел эту реформу.": "Ататюрк.",
  "По мнению автора вопроса, многомиллионный Шанхай, являющийся крупнейшим финансовым центром КНР, можно назвать ИМ. Если верить одному новостному сайту, самый ОН, весом 850 граммов, родом из Абхазии. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Большой апельсин.",
  "Создатели рекламного плаката музея Холокоста предполагают, что экспозиция вызовет поток эмоций у посетителей. Исходя из этого, на плакате рядом с одной из фотографий находится предупреждающая надпись. Воспроизведите ее хотя бы примерно.": "\"Осторожно, мокрый пол\".",
  "Герой одного романа работает скромным банковским служащим, отказавшись от карьеры ученого, борющегося за право первенства в своей научной области. Говоря об этом, герой заявляет, что он не первый, кто предпочел ЕЕ. Назовите ЕЕ двумя словами.": "Чечевичная похлебка.",
  "<раздатка> \"Ate Brains A Week\". \"I Wanna Eat Your Hand\". \"Hey Food\". \"Brain\". </раздатка> Перед вами названия песен одного современного коллектива. Его название представляет собой неологизм. Напишите его по-русски или по-английски.": "Zombeatles.",
  "В одной статье с НИМ сравнили хранящийся в печени гликоген, который используется для борьбы организма с истощением, когда остальные ресурсы уже исчерпаны. У персонажа игры про зомби на НЕМ была выгравирована надпись \"Я - не еда\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Последний патрон."
}