{
  "В фильме известного цикла ночью на небе хорошо видно созвездие Ориона. Какое словосочетание, как замечает Википедия, попадает из-за этого под сомнение?": "В далекой-предалекой галактике.",
  "Тайна Александры Тихомировой раскрылась только после ее героической гибели. Назовите более известного человека, в статье Википедии о котором упоминается эта информация.": "Надежда Дурова.",
  "Великий Могол Хумаюн однажды приступил к НЕМУ, находясь на лестнице. В результате Хумаюн упал, получил черепно-мозговую травму и скончался. Назовите ЕГО.": "Намаз.",
  "(pic: 20130007.jpg) Ученые разработали технику, позволяющую выделять отдельные нейроны головного мозга с помощью флуоресцентных протеинов. Напишите буквы, которые мы пропустили в названии этой техники.": "Rainbow.",
  "По интересному предположению Джона Кларка, в результате встречи, случившейся в 1892 году, эта женщина стала матерью Ниро Вульфа. Назовите ее.": "[Ирэн] Адлер.",
  "В последние годы в ходе такого мероприятия используется глушащая аппаратура, а также специальный занавес, который благодаря освещению прозрачен только с одной стороны. Назовите созданную в 1924 году организацию, которая проводит это мероприятие.": "ФИДЕ.",
  "Поэт Хенрик Норбрандт писал: \"В году 16 месяцев: ноябрь, декабрь, январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, ноябрь, ноябрь, ноябрь\". Эту цитату приводят датские ученые, которые изобрели очки-ИКСЫ, генерирующие свет и направляющие его в лицо носителя. Какое слово с удвоенной согласной мы заменили на ИКСЫ?": "Антидепрессанты.",
  "(pic: 20130008.jpg) Цитата из статьи спортивного журналиста: \"Фанаты мерсисайдцев - одни из самых [ПРОПУСК] не только в Англии, но и во всём мире. Знаменитая \"You'll Never Walk Alone\" [юл нэвэ уок элоун] не раз вдохновляла футболистов \"Ливерпуля\".\" Заполните пропуск одним словом.": "Голосистых.",
  "В 2010 году в честь дня рождения известного человека фанаты устроили танцевальный флешмоб под названием \"You'll never walk alone\" [юл нэвэ уок элоун]. В предыдущем предложении мы пропустили четыре буквы. Напишите их.": "Moon.",
  "Как известно, все дороги ведут в Рим. Вот и слово \"колготки\" через чешский и итальянский языки восходит к названию обмундирования. Напишите имя собственное, которое также происходит от этого названия.": "Калигула.",
  "Цитата. \"За странную и конвульсивную манеру дирижирования его называли \"одержимой судорогами кошкой за дирижерским пультом\" и \"агонизирующей лягушкой\"\". В этой цитате, описывающей Густава Малера, мы заменили одно слово. Напишите исходное слово.": "Гальванизирующей.",
  "Согласно английской загадке, при покупке ОН черный, при использовании - красный, при выбрасывании - серый. А какой ОН часто рекомендуется врачами?": "Активированный [уголь].",
  "[Ведущему: ударение в слове \"фаталити\" на второй слог, в слове \"Кенши\" - на первый.] В серии игр \"Mortal Kombat\" [мОртал кОмбат] существуют \"фаталити\" - различные приемы добивания игрока после проигранной схватки. Для персонажа по имени Кенши характерен необычный прием добивания, название которого отличается от слова \"фаталити\" на четыре буквы. Напишите это название.": "Харакири.",
  "Дэвид Лэнгфорд с иронией предложил сделать ряд изменений: в двух случаях ограничиться только авторизованным правительственным персоналом, а в третьем сделать такое пояснение: \"Потому что ОН - чертовски дорогостоящая штука\". Назовите ЕГО.": "Робот.",
  "В устной версии языка сольресоль ДЕЛАТЬ ЭТО совершенно необходимо, чтобы речь была понятной. ДЕЛАТЬ ЭТО призывает произведение 1985 года. Что такое ДЕЛАТЬ ЭТО?": "Делать паузы в словах.",
  "Официальные цвета этого клуба - белый и голубой. Естественно, новобранец и будущая легенда клуба, поприветствовать которого собралось 70 тысяч человек, вышел к ним в белой футболке и голубых брюках. Назовите этот клуб.": "\"Наполи\".",
  "Анимационный фильм 2002 года начинается с легенды о планете, которую создал некий негодяй. Вскоре на поиски этой планеты отправляется космический корабль. Какую должность занимает на этом корабле киборг?": "Кок.",
  "Рассказывают, что средневековые гренландцы поинтересовались, есть ли в НЕМ тюлени, и, получив отрицательный ответ, пришли к выводу, что ОН им не подходит. Назовите ЕГО словом из трех букв.": "Рай.",
  "<раздатка> I have an end but no beginning, a home but no family, a space without room. </раздатка> Перед вами загадка о НЕЙ. Назовите ЕЕ одним словом.": "Клавиатура.",
  "На одном сайте конкурс произведений на тему \"Как я пережил конец света\" называется \"КРЕСТНЫЙ ДЕД\". Какие слова мы заменили на \"КРЕСТНЫЙ ДЕД\"?": "Апокалипсис вчера.",
  "В статье Википедии об ЭТОМ упоминаются кенгуру и цыганская шаль, а также отмечается удобство приема пищи и правильность расположения центра тяжести. Назовите ЭТО словом английского происхождения.": "Слинг.",
  "При Торквемаде было совершено более 2000 аутодафе. Впрочем, около половины сожженных были ИМИ. Другому из НИХ довелось \"проработать по специальности\" всего пару дней, до встречи... С кем?": "С Элли [и Тото].",
  "(pic: 20130009.jpg) У биатлониста Свена Фишера есть два хобби, одно из которых довольно близко связано с его спортивной деятельностью. Эти два хобби удалось совместить известному персонажу. При помощи какого предмета?": "Фоторужье.",
  "Михаил Гаспаров пишет, что битва при Саламине спасла ПЕРВУЮ от ВТОРОЙ. А какой термин, объединивший ПЕРВУЮ и ВТОРУЮ, ввел геолог Эдуард Зюсс?": "Евразия.",
  "На одном сайте ОН предлагается в качестве объяснения того, как кошки проникают в кухню, дверь в которую закрыта, но в которой им очень выгодно было бы оказаться. Разумеется, это всего лишь шутка, ведь размеры кошек слишком велики. Назовите ЕГО двумя словами.": "Туннельный эффект.",
  "В статье одной журналистки утверждается, что со временем начинаются реакции окисления, негативно влияющие на мужской организм. Автор статьи рассказывает, что мужчины, которым она об этом сообщала, радовались и немедленно совершали некое действие. Какое?": "Снимали обручальные кольца.",
  "В 1974 году одному из болидов \"Формулы-1\" был присвоен необычный номер 208. Это было сделано по просьбе спонсора, потому что число 208 было РЕДКОСТЬЮ. Если бы описанные события происходили в наше время, номер болида вряд ли превышал бы сто с небольшим. Какое слово мы заменили на \"РЕДКОСТЬ\"?": "Частота.",
  "<раздатка> Самые маленькие не понимают, зачем бот, и используют его в качестве пылесоса. </раздатка> Автору кажется, что это хороший вопрос. Перед вами измененная цитата из рассказа туриста. Напишите четыре буквы, которые мы в ней пропустили.": "Имхо.",
  "В статье \"Знаменитые МАСТЕРА\" можно увидеть фотографии политиков в момент подписания документов, музыкантов за игрой и актеров, дающих автографы. Какое слово мы заменили на слово \"МАСТЕРА\"?": "Левши.",
  "Цитата из песни группы \"Башня Rowan [рован]\": Ветер стонет и рыдает в леденеющих снастях. Пепел в воздухе витает, оседая на ногтях. Назовите одним словом событие, которое дало название этой песне.": "Рагнарёк.",
  "Персонаж Акунина постоянно размышлял над своими делами. Назовите фамилию того, кому, по словам Акунина, нечего было бы исследовать у этого персонажа.": "Фрейд.",
  "Каждый следующий рабочий день людей, имеющих дело с НИМ, начинается на 40 минут позже предыдущего. Любопытно, что ЕГО название было выбрано голосованием школьников в Интернете, опередив слова \"Приключение\", \"Восход\", \"Путешествие\", \"Восприятие\", \"Стремление\". Напишите это название.": "Curiosity.",
  "Цитата: Я проснулся с мокрым от пота лицом. Слава богу, что это всего лишь сон. Но скажите, если всё было во сне, - Кто же тогда забыл у меня на столе пенсне? Кто приснился герою песни \"Приключилась со мной мистерия\"?": "[Лаврентий Павлович] Берия.",
  "В одной социальной рекламе говорится, что рост популярности блюд из экзотических животных может убить даже самых сильных из них. На этом же плакате изображены четыре тарелки, под каждой из которых написано имя. Напишите любое из этих имен.": "Донателло.",
  "<раздатка> Zip </раздатка> Баскские националисты считают, что сотрудники баскской полиции служат оккупантам-испанцам. За это они называют полицейских прозвищем, которое иногда сокращается до розданного вам слова. Это прозвище - название представителей другого народа. Напишите это название по-русски.": "Сипаи.",
  "На обложке книги Роя МакскИмминга \"Холодная война\" изображены два человека, один из которых - в шлеме. Назовите год, который также присутствует на этой обложке.": "1972.",
  "Цитата. \"Нас поведет сам Господь Бог, чье дело и святейшую веру мы защищаем, а с таким капитаном нам нечего бояться\". Конец цитаты. Прогноз, однако, не оправдался. Назовите имя правителя, которому принадлежит процитированное высказывание.": "Филипп.",
  "Первым военным авиаторам приходилось постоянно вертеть головой, высматривая неприятеля, поэтому изначально использование ЭТОГО имело практический смысл. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Шелковые шарфы.",
  "[Ведущему: читать медленно, под запись.] По сообщению сайта readnote.ru [ридноут точка ру], в Интернете появилась социальная сеть, у пользователей которой нет групп, друзей или подписчиков, а есть только потоки информации по темам, которые можно выбирать. В одном из слов этого вопроса мы пропустили букву. Напишите это слово в исходном виде.": "Асоциальная.",
  "(pic: 20130010.jpg) Коренные жители называли это место Ваи Номи или Пу'улоа. С начала двадцатого века оно называется так же, как и картина, которую вы видите перед собой. Как именно?": "Пёрл-Харбор.",
  "[Ведущему: прочитать стихотворение медленно, под запись.] Стихотворение Рема МультискИна: В музеях нету мумий [ПРОПУСК] И чучел [ПРОПУСК] не найти, А копий [ПРОПУСК] сколько хочешь И слепки [ПРОПУСК] тоже есть. Заполните пропуски.": "Мумий, чучел, копий, слепков.",
  "Происходящие на НИХ события, имеющие сексуальный подтекст, участники ИХ часто называют выражением \"Другие ОНИ\". Назовите ИХ двумя словами.": "Ролевые игры.",
  "Многие римляне порицали жестокий поступок Тита Квинкция, считая, что он был продиктован тщеславием, и говорили об уже давно не способной летать птице. Другие же одобряли его поступок, замечая, что почти потухший огонь всегда может снова вспыхнуть. Назовите этот поступок.": "Принуждение Ганнибала к смерти.",
  "В 2011 году в одном лондонском театре по вечерам начинался необычный театральный перфоманс. Зрителям предлагались специальные удобные места, а в стоимость билета входил, в частности, ОН. А какой ОН приобрел скандальную известность в середине XIX века?": "\"Завтрак на траве\".",
  "Китаец из города Сучжоу получил рану на шее, решив выпить рисовой настойки. Судя по всему, напиток был недостаточно выдержан, и \"ароматизатор\" не дошел до нужной кондиции. Назовите этот \"ароматизатор\" одним словом.": "Змея."
}