{
  "Благовоспитанная пенсионерка, желающая обустроить клумбы перед домом, по телефону попросила знакомого немного ПЕРВОЙ и ВТОРЫХ. Стоящий рядом автор вопроса на секунду решил, что женщина пустилась во все тяжкие. Назовите ПЕРВУЮ и ВТОРЫЕ.": "Трава, колеса.",
  "В пародийном фильме 1968 года Инга противостоит ЕЙ в игре под названием \"бадминтонска\". Ставки высоки, но ОНА проигрывает, отвлекшись на упавший сверху голубиный помет. Назовите ЕЕ.": "Смерть.",
  "У восточного широкорота характерный зеленоватый окрас с белыми вставками, потому в западных странах широкорота также называют птица-ОН. ИХ в мире более пяти триллионов. Назовите ЕГО одним словом.": "Доллар.",
  "Героиня миниатюры говорит банковскому работнику, что кредит на лечение ее устроит в любой валюте, и тот, шутя, спрашивает: \"У вас ОНА?\". В одном воспоминании о дискотеке начала 90-х фигурировала ОНА за вечер. Назовите ЕЕ тремя словами.": "Четвертая группа крови.",
  "(pic: 20140308.jpg) ОН был упразднен в Британии накануне строительства Хрустального дворца. Утверждают, что из-за НЕГО британские бедняки были еще более мрачными. Назовите ЕГО тремя словами.": "Налог на окна.",
  "Среди диковинок Всемирной торговой выставки в Лондоне было ТАКОЕ фортепиано. Говорят, что это фортепиано разыскивали \"Битлз\". Слово \"ТАКОЕ\" фигурирует в разделе книги Киссинджера, посвященной европейской послевоенной дипломатии. Что мы заменили словом \"ТАКОЕ\"?": "Четырехстороннее.",
  "Если ОН и был ангелом соцреализма, то скорее ангелом смерти, ведь от его самого известного произведения, по словам биографа, веет адским запахом серы и крови, которая лилась стремительным потоком. Напишите имя ЕГО отца.": "Серафим.",
  "Вооруженный персонаж сатирического фильма, пробравшись на канадскую электростанцию, требует, чтобы сторож опустила ИХ. На плакате социальной рекламы \"Весь в няню\", призывающей проводить больше времени с детьми, ребенок в толстых очках держит ИХ в руках. Назовите ИХ.": "[Вязальные] спицы.",
  "Полицейский Цуда Сандзо в 1891 году совершил покушение на Николая Александровича во время его визита в Японию. В написанной в жанре альтернативной истории книге Цуда сообщает по-русски, что самым первым достанутся червонцы. Ответьте точно, где он при этом находится.": "На Ходынском поле.",
  "Изначально Карл Маркс жил в Лондоне в бедности и тесноте, но не отказался от привычек в работе, потому вынужден был ДЕЛАТЬ ЭТО. Речь шла о Вильгельме Пипере. Руководитель некой компании в интервью мужскому журналу заявил, что ДЕЛАТЬ ЭТО так же естественно, как и дедовщина. Какие четыре слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Спать со своим секретарем.",
  "В сюжете про Андрея Слюсарчука говорилось, что в круг его интересов входило лишь привлечение внимания к себе, а публичное озвучивание 30 миллионов знаков после запятой было лишь ПЕРВЫМ, даже больше, было ВТОРЫМ. Назовите ВТОРОЙ тремя символами.": "PR2.",
  "14 мая 1957 года в Ленинграде сотрудник завода \"Знамя труда\" Василий Каюков, разозленный тем, что Владимир Фарыкин плохо выполняет свою работу, на несколько минут заменил его на КПП. Что мы заменили на КПП?": "Воротах.",
  "В 80-е уровень преступности в Нью-Йоркском метро был катастрофическим. Директор подземки Дэвид Ганн объявил войну ЭТОМУ, и, хотя скептики сравнивали такие действия с попыткой убрать помет с бортов \"Титаника\", преступность снизилась. Назовите ЭТО одним словом.": "Граффити.",
  "Блиц. 1. По словам журналиста, для тех, кто не видит, что в России нужно, в основном, помалкивать, скоро в самом верху символ заменят соседним. Напишите то, что получится. 2. В шуточном рассказе во время правления ЭТОЙ династии в Китае не было зафиксировано народных волнений. Напишите название династии палиндромом, который длиннее предыдущего ответа. 3. Версия о том, что ученый промолчал и это стоило ему смерти, - сомнительная. Сфинктер бы просто расслабился. Напишите имя этого ученого, которое длиннее предыдущего ответа.": "1. ША. 2. Цыц. 3. Тихо.",
  "<раздатка> пессочница </раздатка> На картине Решетникова середины 40-х ДЕЛАТЬ ЭТО вынужден, вероятно, один из младших по возрасту героев. В статье, чье название вам раздали, говорится, что спустя 30 лет в СССР ДЕЛАТЬ ЭТО стало популярно благодаря мужчине, родившемуся в 1928 году. Напишите его фамилию.": "Тихонов.",
  "В романе Воннегута выживший после глобальной катастрофы мужчина выбрасывает гениальное изобретение - портативный компьютер. При этом автор сравнивает героя с НИМ, уничтожающим ЭТО. Назовите ЕГО и ЭТО.": "Адам, яблоко [познания].",
  "В 1907 году беспечная Александра Федоровна позволила себе танцевать под музыку произведения, в название которого входит АЛЬФА. Один из исследователей считает, что Александра Федоровна была АЛЬФОЙ долю секунды. Какое слово мы заменили АЛЬФОЙ?": "Вдова.",
  "Весной 2014 года участник акции протеста на своем плакате подметил схожесть двух политиков и задался тем же вопросом, что и герой кинокомедии. Напишите этот вопрос, упомянув имя собственное.": "Зачем Володька сбрил усы?",
  "Как символ девяти тогдашних провинций, неразрывно связанных друг с другом, каждый из элементов ИКСА является преуменьшением в несколько миллионов раз. Но в основном значении каждый элемент - это еще более существенное преувеличение. Один знаток предложил назвать ИКСОМ фестиваль в Энергодаре. Назовите ИКС.": "Атомиум.",
  "Когда в телесюжете было сказано, что Мечников хотел ПЕРЕХИТРИТЬ Льва Толстого, подразумевалось стремление ученого поменять взгляды писателя. Какой глагол мы заменили в вопросе?": "Обуть.",
  "Герой Грэхэма Даффа рассказывает о преступнике - настоящем чудовище, который в ходе своих пыток над людьми показывал ИКСЫ жертв друг другу. Назовите ИКСЫ.": "Глаза.",
  "Герой \"Сумеречной зоны\", которому никогда не удавалось почитать книгу, единственным выжил после ядерной катастрофы, оказался среди книг, но по неосторожности СДЕЛАЛ ЭТО. Осенью 2004 года лондонцы впервые за 17 месяцев СДЕЛАЛИ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Остался без очков.",
  "Общительная героиня Фэнни Флэгг была единственной во всей округе, кто ИХ не избегал. В статье о НИХ рассказывается про получившую обширные ожоги девочку, которую родители забрали домой, но вернул Саакашвили, заявив, что государство не может быть наблюдателем. Назовите ИХ.": "Свидетели Иеговы.",
  "Рациональный Виллем Фредерик Херманс работал доцентом в университете Гронингена и для создания книги \"Между профессорами\" использовал ЕЕ. Назовите ЕЕ, используя ЕЕ.": "Обратная сторона бумаги.",
  "Насекомое, недавно открытое Бунтиком Батчером, окукливается внутри шкурок гусениц. Шкурка твердеет, образуя необычное одеяние насекомого, которое в таком виде может невозмутимо предстать перед людьми. В честь какой уроженки Нью-Йорка назвали насекомое?": "Леди Гага.",
  "<раздатка> мы подн верх гу подбор мы мы сморщ бро </раздатка> Пол Экман провел исследование - и факты налицо: если знать, как правильно СДЕЛАТЬ ЭТО, то физиологическая реакция будет такой же, как если долго думать о стрессовой или приятной ситуации. Мы несколько раз СДЕЛАЛИ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сократить лицевую мышцу.",
  "Дуплет. 1. В фильме Натальи Меркуловой бездетная героиня зовет мужа из комнаты, посмотреть, как ОНО дышит, и потрогать ЕГО нежную плоть. Назовите ЕГО. 2. В фильме 2000 года немолодая Божена страдает от одиночества, и в одном из эпизодов Карел берется за топор. Названием фильма стало ОНО. Назовите ЕГО.": "1. Тесто. 2. Полено.",
  "Очень одинокий американский эрудит Фред Волт с грустью отмечает, что ни разу не слышал ИКС. А вот многократный победитель викторин Эрик Хиллеманн слышал ИКС пять раз. Назовите ИКС двумя словами.": "\"Звонок другу\".",
  "Героиня Юлии Ауг, член комитета по контролю за нравственностью, компенсирует нехватку мужского внимания с помощью подручной техники. Можно сказать, что в одном эпизоде героиня сталкивается с проблемой, озвученной в строчке русскоязычной песни 1999 года, и идет в магазин. Напишите упомянутую строчку.": "\"У любви у нашей села батарейка\".",
  "Говоря о кибербессмертии, специалисты предрекают, что в будущем гаджеты смогут хранить информацию о переживаниях, знаниях и впечатлениях, которые формируют человеческую личность. Такое устройство озаглавили словом, созвучным названию африканского эндемика. Напишите это слово.": "iI.",
  "ИХ почти никогда не видели адресаты крайне скупого герцога Мальборо. ЕЙ уподобили след от пули в теле покончившего с собой писателя Фрэнсиса Адамса. Назовите ЕЕ тремя словами.": "Точка над i.",
  "Грибы Candida albicans нарушили метаболизм сахаров, и после каждого приема пищи Чарли Сваарта окружающим казалось, что он СДЕЛАЛ ЭТО. На рекламном плакате сидящая рядом с человеком смерть вытирает кровь с губ, говоря, что тоже СДЕЛАЛА ЭТО. Какой глагол мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Напиться.",
  "Вспоминая детство, очевидица рассказывает, как сначала стали КАТИТЬ БОЧКУ, а потом и звезду заменять ракетой. Какие слова мы заменили в вопросе?": "Вешать собак.",
  "Для Марии-Анны Гайдн ИМИ иногда служили партитуры мужа. В наше время ИХ используют, в частности, для йоркширских терьеров. Назовите ИХ словом французского происхождения.": "Папильотки.",
  "Руби Бриджес - первая чернокожая девочка, которую отправили в одну школу с белыми детьми. Руби радостно встретила шумно протестующую толпу, кидающую в нее помидорами, решив, что началось ЭТО. Хотя дело было в понедельник и осенью. Назовите ЭТО точно.": "Марди Гра.",
  "Мемуары Эренбурга для многих в Союзе открыли Модильяни, Элюара и Аполлинера. Потому эту часть мемуаров Эренбурга озаглавили так же, как и кинофантасмагорию 1993 года. Напишите эти три слова.": "\"Окно в Париж\".",
  "В процессе чтения рассказа Нагибина критик сравнил с НИМ пустующий флигель для высокого начальства, куда все равно нанимается уборщица. Согласно одному мнению, ТАКИЕ ОНИ - это, например, уверенность в том, что можно помириться с отцем Германом или же надежда на выздоровление. Какие три слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Воздушные замки Кафки.",
  "(pic: 20140310.jpg) Крестьянка из Годалминга в 1726 году с помощью необычного трюка сумела убедить нескольких авторитетных врачей, что умеет ДЕЛАТЬ ЭТО. Возможно, в наше время ее пригласили бы на престижную фотосессию. Ответьте двумя словами, что мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Рожать кроликов.",
  "Когда по их воротам пробивают штрафной, любой из полевых игроков необычной бразильской команды \"Гигантес ду-Норти\" имеет право [ПРОПУСК] партнера по команде. После дебютного гола за \"Барселону\" Месси позволили [ПРОПУСК] великого Роналдиньо. Заполните пропуск тремя словами.": "Влезть на плечи.",
  "Престарелый маркиз Куинсберри начал принимать ИХ, но, в отличие от правителя, без риска для жизни. Доходы представителей некой профессии уменьшились, когда распространился слух, что маркиз возвращает содержимое. Назовите ИХ.": "Молочные ванны.",
  "Писатель Михаил Елизаров в детстве был хорошим мальчиком и, дабы не поддаваться соблазну, решил не употреблять ПЕРВОЕ и ВТОРОЕ. Назовите ПЕРВОЕ и ВТОРОЕ рифмующимися словами.": "Варенье, печенье.",
  "Турист так вспоминает эпизод, произошедший в Норвегии: \"На столе уже был том размером с энциклопедию, но я понял, что еще должны быть ОНИ\". В каком городе, согласно шутке, ИМИ однажды были 342 ящика?": "Бостон.",
  "В постмодернистском произведении 1989 года древоточцам, чтобы выжить, по понятным причинам пришлось быть ИКСАМИ. Пара ИКСОВ тоже была. Назовите ИКСОВ четырьмя словами.": "Зайцы на Ноевом ковчеге.",
  "Упитанному герою мультфильма, чей дом вот-вот начнут разрушать, кажется, что ковш экскаватора похож на НЕЕ. ОНА - обиходное название дефекта. Назовите ЕЕ двумя словами.": "Волчья пасть.",
  "<раздатка> Она готовила отличный бевстроганов. </раздатка> В свое время Мелвилл был настолько непопулярным, что в 1891 году ЕЮ стало упоминание Генри. Газета \"New York Times\" признала ЕЮ фразу, перевод которой вам роздан, в итоге упомянув про заслуги Ивон Брилл в ракетостроении. Назовите ЕЕ тремя словами.": "Ошибка в некрологе.",
  "В заглавии статьи \"Форбс\" о публичном чтении обвинительного приговора по \"Болотному делу\", которое в конце февраля привлекло внимание многих людей к России, фигурировала ОНА. Назовите ЕЕ двумя словами, которые начинаются с согласных букв.": "Церемония закрытия."
}