{
  "[Ведущему: название агентства изначально прочитать как \"Джакса\", а затем прочитать по буквам: \"Джей, эй, экс, эй\".] В агентстве \"JAXA\" те, кто очень хочет полететь в космос, делают ИХ. Специалисты проверяют мелкую моторику, способность кропотливо работать и обучаемость, сравнивая первые десять ИХ с последними десятью. Назовите ИХ двумя словами.": "Бумажные журавлики.",
  "[Ведущему: не озвучивать, что \"гарн\" во втором случае написан со строчной буквы.] В статье о космической адаптации упомянут астронавт Джейк Гарн, который в полете почувствовал себя настолько плохо, что с тех пор гарн стал ЕЮ. Назовите ЕЕ двумя словами.": "Единица измерения.",
  "Известный француз надевал подобие белого халата, подчеркивая исключительно профессиональный интерес. Также он сравнивал ИХ с устрицами, которые официант приносит ему утром, а вечером уносит нетронутыми. Назовите ИХ.": "Натурщицы.",
  "На картине РашИда РАны, посвященной лицемерию общества, вблизи видно, что ОНА соткана из нарезки порнографических кадров. Назовите ЕЕ одним словом.": "Паранджа.",
  "(pic: 20160557.jpg) Бруно ТАут полагал, что появление ИХ приведет ко всеобщему братству. Сторонником появления ИХ был Ле КорбюзьЕ, который на розданном фото работает над интерьерами виллы E-1027 [е десять двадцать семь]. Назовите ИХ.": "Прозрачные дома.",
  "Про актера ЛОна ЧЕйни, который мог превращаться на экране в кого угодно, шутили: \"Если вы увидите ТУТСИ, не убивайте: возможно, это Лон Чейни\". Какое слово мы заменили?": "Таракана.",
  "Забавно, что в мифе масАев у старика родились дети из опухоли ЭТОГО. Название еретиков-отрицателей агониклИтов происходит от слова \"ЭТО\". Особенность поведения агониклитов связана с тем, что они не считали себя рабами. Назовите ЭТО.": "Колено.",
  "Рассказывая об особенностях африканских президентов, Кирилл Бабаев для наглядности сообщает, что нынешний ангольский лидер Жозе Эдуарду душ Сантуш ДЕЛАЛ ЭТО. Разумеется, ДЕЛАЛА ЭТО и Виктория Петровна, например в 1977 году на золотой свадьбе. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Целоваться с Брежневым.",
  "Бог, явившись к революционно настроенной героине МаржАн СатрапИ, обижается, ведь девочка думает, что перед ней ОН. Какой его соотечественник, названный дублером, в одной из работ писал про ангелов, сверхъестественных существ-провозвестников?": "Энгельс.",
  "Маяковский, заявив, что революцию делали массы, написал \"150 000 000\", что, по мнению Быкова, было проявлением зависти к НЕМУ и попыткой сказать: \"У меня больше\". После выхода знаменитого произведения ЕМУ пришлось защищаться от обвинений в кощунстве. Назовите ЕГО.": "[Александр] Блок.",
  "В некоторых нейтронных звездах мощное магнитное поле не может вырваться наружу из-за слоя вещества. Такое вещество Сергей Попов сравнивает с НЕЙ. В произведении \"Второе пришествие\" Иисус сетует на НЕЕ и, скрестив руки, превращает воду в спирт для промывки ран от укуса Наполеона. Назовите ЕЕ.": "Смирительная рубашка.",
  "[Ведущему: читать медленно, под запись.] Элиза Бёрджесс напоминала многих героинь Диккенса: сирота, которая родила внебрачного мертвого ребенка и спрятала его в коробку. Большинству читателей история Элизы не казалась правдоподобной. Исключением были Диккенс и некий Уокли. Какое существительное мы заменили?": "Присяжных.",
  "Сталь ГАдфильда при механическом воздействии становится прочнее. Википедия называет применение стали Гадфильда для изготовления ИХ издевательством. Назовите ИХ двумя словами.": "Тюремные решетки.",
  "Рассказывая о ГУЛАГе, Энн Аппельбаум упоминает двенадцать часовых. Потому автор вопроса предложил заретушировать карту СССР тюремной решеткой. Какое слово мы пропустили в вопросе?": "Поясов.",
  "Средневековому человеку запрещалось грешить даже во сне. Затем сон провозгласили особым состоянием. По мнению Ле Гоффа, изменение взглядов на сон повлияло на появление ЕГО. Назовите ЕГО.": "Чистилище.",
  "В токийском парке Уэно в 1932 году построили научно-технический музей. Здание было сделано в форме НЕГО в ознаменование будущих побед. Интересно, что в здании прятались люди во время бомбардировок. Назовите ЕГО.": "Самолет.",
  "Немолодой художник из романа Кэри Джойса вспоминает, что уже многое пережил: импрессионизм, постимпрессионизм, кубизм, ЕГО. Исследователь рассказывает о НЕМ на примере кисти Огюста Ренуара. Назовите ЕГО.": "Ревматизм.",
  "[Ведущему: четко прочитать \"ИКС на кикуйю\", делая паузы, чтобы это не слилось в одно слово.] Антрополог Луис ЛИки родился в Кении и стал первооткрывателем homo habilis, хотя отец Луиса сделал ИКС на кикуйю. Назовите ИКС словами, начинающимися на парные согласные.": "Перевод Библии.",
  "В документальном фильме говорится, что для индусов не существует противоречий, с которыми столкнулись современные христиане. Далее упоминается стоящая в европейском городе статуя Шивы в кольце огня, символизирующем вечное созидание и разрушение. С чем в фильме визуально рифмуется эта статуя?": "С БАК.",
  "[Ведущему: не озвучивать кавычки в вопросе.] ОНИ знают, что \"Вечный огонь памяти Джона Кеннеди\" в США был погашен в 1964 году, и ценят работу Ренато Муры, отдавшего часть территории Перу соседней Бразилии. Назовите ИХ.": "Филателисты.",
  "В начале 50-х Гюнтер Грасс посетил городок, где обстановка показалась ему отзвуком прошлого. Мужчины щеголяли в накрахмаленных манишках, а дамы не стеснялись надевать украшения, которые еще вчера были золотом рейха. Назовите этот городок.": "Байройт.",
  "В статье о культуре одной страны рассказывается об изящных женских аксессуарах из пальмовых листьев, которые плетут выходцы из известного места. В названии Дня памяти, который отмечают в этой стране, упомянуты ОНИ. Назовите ИХ двумя словами, начинающимися на гласные буквы.": "Ядерные испытания.",
  "Темпл ГрандИн, которую называют \"женщина, думающая как корова\", также получила прозвище ИКС, ведь Темпл приезжает на фермы и может за несколько минут наладить контакт с животными. Если из всех вариантов вы предпочитаете ИКС, достаточно трех минут для каждой стороны. Назовите ИКС.": "Медиум.",
  "(pic: 20160558.jpg) Болтливая сестра Дали в своей книге рассказала всему миру подробности их жизни. На нескольких картинах фигура сестры Дали напоминает ИКС. Какими двумя словами называется статья Википедии, где фигурируют ИКСЫ, европейский город и синестезИя?": "\"Малиновый звон\".",
  "Bellwether [белл уЭзе] - так в средневековой Англии называли ведущего стадо барана, на шею которого привязывали колокольчик. В США термин \"bellwether\" употребляют, например, по отношению к Огайо, который за последние 120 лет всего дважды сигнализировал неправильно... Во время чего?": "Президентских выборов.",
  "Весной 1918 года меньшевик Юлий Мартов ожидал наступления ЕГО. Вопреки названию, ЕГО противопоставляют \"оттепели\". Назовите ЕГО.": "Термидор.",
  "В 1822 году мужчина был серьезно ранен в живот, но выжил, а вот рана не заросла. Заинтересовавшийся этим случаем Уильям Бомонт опускал привязанные к нитке кусочки еды. С каким иностранным знакомым Герберта Уэллса сравнивают Бомонта?": "[Иван] Павлов.",
  "Существуют идеи создания моющих средств для посуды на основе ЕЕ, ведь липАза расщепляет жиры. Группе реставраторов было небезразлично, с помощью чего очистить лист, покрытый растворимой в воде краской. Лучше всего справилась ОНА. Назовите ЕЕ.": "Слюна.",
  "Горацио Флетчер рекомендовал каждый мельчайший кусочек пищи медленно пережевывать несколько десятков раз, а только потом глотать. На картине \"Завтрак на траве по Флетчеру\" в шутку предложили изобразить ЕДОКОВ КАРТОФЕЛЯ. Какие слова мы заменили?": "Звездная ночь.",
  "Согласно шутке журнала \"Сатирикон\", тридцатилетняя война ПРОПУСК семилетней войне. Согласно другому высказыванию, Киев ПРОПУСК Москве. Заполните пропуск тремя словами.": "\"... годится в матери...\".",
  "<раздатка> Петр Иванович, .. ... еще не так ......... </раздатка> В 1910 году Маяковский - ученик Петра Келина - выступил с трогательной речью о жизненном пути Серова и, услышав благодарность, произнес розданную реплику. Пропущенные три слова составляют фразу, которая звучит в песне о Холодной войне. Заполните пропуски.": "Мы вас похороним.",
  "По одной из версий, нужно было помочь медлительной жене Эдуарда, по другой - Эдуард зимой любил долго охотиться. Потому до 1936 года для семьи Эдуарда дворец Сандрингэм выполнял схожую функцию... С каким объектом?": "С Гринвичской обсерваторией.",
  "В вопросе мы заменили букву. Согласно расовой теории ТАлхельма, те, кто живут южнее Янцзы, отзывчивее и ценят коллектив. Те же, кто живут севернее Янцзы и предпочитают ЕЕ, более индивидуалистичны. Назовите ЕЕ трехсложным словом.": "Пшеница.",
  "Свои ритуальные маски догОны не показывают посторонним, но в последние десятилетия стали их копировать. У догонов есть светлая маска, которую они называют очень ценной, но от посторонних не прячут. Ответьте словом французского происхождения: кого изображает эта маска?": "Туриста.",
  "В начале XX века слово было новым, что проявлялось в употреблении разного ударения. Потому у Лифшица \"КИпень воды и стручья лодок...\" и герой наводит в воду ПЕРВЫЙ, а в стихах ГоловинОй фигурирует турист, чердак и ВТОРОЙ. Назовите ПЕРВЫЙ или ВТОРОЙ.": "Кодак.",
  "Русский перевод \"Радуги тяготения\" искажает всю яркость и величие творения Пинчона. Алексей Цветков сравнивает перевод \"Радуги\" с НЕЙ. ЕЕ, выставленную в одном музее, назвали 36 видами \"Черного квадрата\". Назовите ЕЕ двумя словами.": "Засвеченная пленка.",
  "Факт, который мы вам сейчас сообщим, вы, вероятно, не знали, сейчас узнаете, но потом, скорее всего, забудете. Латинское название незабудок происходит от слов \"мышиное ухо\". Согласно предположению автора вопроса, незабудки - это ОНИ. Назовите ИХ.": "Цветы для Элджернона. Незачет: Цветы.",
  "Сара Полк запретила на приемах в Белом доме алкоголь и танцы и, напоминая мужу о том, как важно быть серьезным, не разрешала ДЕЛАТЬ ЭТО. Напишите фамилию женщины, которая в XIX веке впала в депрессию, после того как СДЕЛАЛА ЭТО вместе с мужем.": "Линкольн.",
  "Юрий Алесин, рассказывая о неудачной постановке известного произведения, называет происходящее неестественным, деревянным и замечает, что у пошлой, лишенной внутренней хрупкости героини ожидаешь увидеть коллекцию кукол Барби. Назовите это произведение.": "\"Стеклянный зверинец\".",
  "В одном из вариантов Александра предпочитает ЭТО. Говоря об олицетворении самурайского духа, упомянули живого карпа и ЭТО. Назовите ЭТО трехсложным словом.": "Сашими.",
  "Племянницу Малера Альму Розе сравнивают с Орфеем в аду. Альма давала работу тем, кто не знал грамоты, и единственная удостоилась торжественных похорон. Назовите место ее работы двумя словами, начинающимися на одну и ту же букву.": "Оркестр Освенцима.",
  "(pic: 20160559.jpg) У древних персов из-за близости к Богу ОН считался символом просветленных и пророков. В книге о ком приводится эта информация, а также розданное изображение молитвенного жеста жрецов?": "[Фредди] Меркьюри.",
  "В статье, приуроченной ко дню белой трости, рассказывалось про специально выпущенный эротический журнал. Для удобства текст в журнале записали так, чтобы для чтения было достаточно... Закончите двумя словами.": "Одной руки.",
  "Мотивационный оратор Ник Вуйчич родился без рук, но владеет рекордом по количеству ИХ - 1749 за час. Если человек ощутит ровное дыхание, то ОНИ способствуют выработке окситоцИна, который снижает тревожность и повышает уверенность. Назовите ИХ.": "Объятия.",
  "Роберт ЗУбрин предлагает астронавтам, оказавшимся на Марсе без воды, использовать ЕГО. Во время ежегодной гонки в Нью-Джерси ОН был у всех участников. К финишной черте, где сидел кролик, доползали не все. Назовите ЕГО одним словом.": "Подгузник."
}