{
  "Рак мошонки - профессиональное заболевание, вызываемое длительным контактом с сажей. Заболевший раком толстый мужчина из современного произведения говорит своим детям, что в его скорой смерти виновато ОНО. Назовите ЕГО одним словом.": "Рождество.",
  "На итальянской сувенирной футболке ОН становится причиной повреждения Колизея и наклона Пизанской башни. Стефан Лливелин, предположив, что ЕГО размер был 2,5 сантиметра, подсчитал, что ОН мог измениться 12 раз, а дальше произошел бы перелом шеи. Назовите ЕГО двумя словами.": "Нос Пиноккио.",
  "Скандинав, говоря об \"Антихристе\", эпатажно заявлял, что мечтает, подобно Иисусу, сесть верхом на осла и медленно проехать по НЕЙ, победно подняв руку. Назовите ЕЕ пятью словами, четыре из которых начинаются на одну и ту же букву.": "Красная ковровая дорожка Каннского кинофестиваля.",
  "ЕЙ вовсе не уделяют меньше внимания. Часто ОНА моложе остальных и вызывает зависть. ИМИ были две Анны, жившие в XVI веке в разных странах. Назовите ЕЕ двумя словами, начинающимися на шипящие согласные.": "Четвертая жена.",
  "На популярных в Бельгии соревнованиях для владельцев зябликов побеждала птица, исполнившая наибольшее количество голосовых сигналов в минуту. Чтобы птицы сосредоточились на пении, владельцы прибегали к жестокой практике. Но в 1920 году люди, многие из которых прошли через одну из АЛЬФ, добились запрета такого обращения с птицами. Назовите АЛЬФУ двумя словами.": "Газовая атака.",
  "В трактовке Дмитрия Быкова высокий, худой и усатый ПЕРВЫЙ, умирающий в финале, уподоблен Дон Кихоту. ВТОРОЙ уподоблен комичному оруженосцу Санчо Пансе. ТРЕТЬЯ была гораздо решительнее Дульсинеи. А эпизод с НЕЙ сравнивают с ветряной мельницей, которая неуклонно движется. Назовите ЕЕ двумя словами.": "Психическая атака.",
  "Выпускница Смольного Елена Владимирова, подобно своей более известной землячке, верным друзьям ИХ отдавала неоднократно, а собирала обратно спустя 15 лет. Однажды ОНИ даже вернулись к ней в виде наволочки, расшитой цветной строчкой. Назовите ИХ.": "Стихи.",
  "<раздатка> Когда в модуле \"Аполлона-15\" возникли проблемы с техникой, Джеймс Ирвин прочитал: \"Возвожу очи мои к горам, откуда придет помощь\" - и проблемы исчезли. Вернувшись на Землю, Ирвин стал археологом, отправился в город Догубаязит и дальше, где ничего не нашел и едва не замерз. </раздатка> В одном из слов розданного текста мы заменили букву. Напишите это слово в исходном виде.": "Аркеологом.",
  "В статье \"Флейта-позвоночник\" упоминаются отзыв официальной советской прессы - \"анатомия убожества\" - и САМиздат. Фамилию какого физика мы заменили в одном из слов?": "Рентген.",
  "Согласно идее вариации сюжета на тему Лолиты, Гумберт Гумберт стоит в очереди за хэппи-милом, потому что он ПРОПУСК. Заполните пропуск названием романа второй половины XX века.": "\"Коллекционер\".",
  "Герой Салмана Рушди утихомирил обезумевшего ИКСА, так как тот почуял знакомый запах парфюмов Великого Могола. В постмодернистской миниатюре человек с ужасом представляет, как его будут трогать три ИКСА. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Слепой слон.",
  "(pic: 20150582.jpg) В вопросе есть замена. Герои Рене КлемАна создают МЕРТВУЮ ЗОНУ, но розданный вам крест считают подходящим лишь для НЕГО. Происшествие с одним из НИХ в прошлом году назвали \"изысканным убийством\". Назовите ЕГО.": "Жираф.",
  "На карикатуре про ИКСА зеленый персонаж кричит: \"Мамочка, как больно!\". Согласно шутке, если бы вымышленный маньяк интересовался только людьми в коме, его можно было бы назвать ИКСОМ. Назовите ИКСА.": "Вегетарианец.",
  "Шутят, что самые опасные для людей ОНИ - ямайские. Владислав Толстов рассуждает про \"Капитанскую дочку и НИХ\", где герои тщетно сдерживают яростную осаду Белогорской крепости. Через минуту прозвучит англоязычная песня, которой ОНИ дали название. Назовите ИХ одним словом.": "Зомби.",
  "В современном британском произведении после зомби-апокалипсиса выживают лишь несколько конфликтующих персонажей, находящихся в замкнутом пространстве. Герои ждут, что голос свыше, которому они привыкли подчиняться, скажет им, как поступить, и в конце один из них открывает ворота, ведь, согласно рецензии, он ПРОПУСК зомби. Заполните пропуск глаголом.": "Полюбил.",
  "СиддхАртха МукерЕджи пишет, что в греческом театре он - это название тяжелой трагической маски с длинным конусом. С помощью такой маски показывали страдания персонажа. Какие буквы мы пропустили в вопросе?": "кос.",
  "Изможденная героиня средневековой поэмы, плывя в лодке, переживает, что ее ребенок останется голодным, и молится Деве Марии, после чего лодка едва не тонет в НЕЙ. В одном произведении в НЕЙ купались облака. Назовите ЕЕ двумя словами.": "Молочная река.",
  "Негативно относящийся к кубизму Соломон Волков, сумев на одном портрете Жоржа Брака понять, где ИКС, бросился к картине. На полотне СурбарАна, по словам искусствоведа, противнику Геракла будто кто-то невидимый выкрикивает ИКС, причем трижды. Назовите ИКС.": "Фас.",
  "Рассказ об ИКСЕ называется \"Рыжее безмолвие\". В названии ИКСА можно найти голос. Назовите ИКСА.": "Басенджи.",
  "Жители деревень АссАма, БихАра и Западной Бенгалии после укуса часто слышат урчание в животе и, чтобы не СДЕЛАТЬ ЭТО, обращаются к знахарям. В 1966 году, после возвращения Шаньшань и Сяо Бао, Шаньшань СДЕЛАЛА ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Родить щенков.",
  "В статье про эпоху рекомбинации во Вселенной, когда электроны постоянно сталкивались с ядрами, упоминается ОН. В НЕМ есть бамперы и лопаточки. Назовите ЕГО.": "Пинбол.",
  "Героя Прилепина посадили на Соловки по уголовному делу, да и отчество его за молодостью лет остается неизвестным, но в рецензии, подчеркивающей блеклость его образа, герой назван ЕЮ. Назовите ЕЕ тремя словами.": "Тень Ивана Денисовича.",
  "СлАвой ЖИжек стал известен в США благодаря философским интерпретациям массовой культуры, хотя говорит с ужасным акцентом, грязно шутит, и далеко не все найдут на карте его родную Словению. Жижека называют Сократом философии. Какое слово в вопросе мы изменили?": "Боратом.",
  "В одной шутке говорится про трагедию вампира с ПРИАПИЗМОМ. В произведении о вожделении и гибели ПРИАПА фигурируют клепсидра и пальцы неощутимой руки. Кого мы заменили ПРИАПОМ?": "Нарцисса.",
  "24 августа 1814 года британцы сожгли Вашингтон. Потому БрУксвилл известен как столица на один день. А если говорить про ночь, то помещение в доме КАлеба БЕнтли сейчас иногда называют ИКС. Согласно шутке, в последние годы в Уругвае ИКС - это каморка, пребывание в которой стоит грошИ. Назовите ИКС двумя словами.": "Президентский номер.",
  "Герой Воннегута говорит, что если бы ОН существовал на самом деле, то в раю нашел бы общий язык с убитыми во Вьетнаме мальчишками - те тоже знают, как погибать из-за тщеславия и глупости других. По мнению филолога Пинского, ОН - воплощение смеха и \"карнавала\", и ЕГО убийство отмечает новый период творчества. Назовите ЕГО имя.": "Меркуцио.",
  "(pic: 20150583.jpg) Можете смело смотреть на фото лишенного корпуса ядерного реактора, которому дала название ОНА. Каким неологизмом, пропущенным в розданном фрагменте стихотворения, ОНА была охарактеризована?": "Гололеди.",
  "[Ведущему: \"мажор-минор\" читать неторопливо, размеренно.] В вопросе есть замены. После ТРЕХГРОШОВОЙ ОПЕРЫ Вагнера Лист создал произведение, в котором неторопливо сменяют друг друга мажор-минор, мажор-минор. Интересно, что в конце биографических статей о Вивальди фигурирует не ТРЕХГРОШОВАЯ ОПЕРА, а ТРЕХГРОШОВАЯ ОП. Какие три слова мы заменили словами \"ТРЕХГРОШОВАЯ ОП\"?": "Смерть в Вене.",
  "Николас Хамфри проанализировал рисунок лошади в движении, сделанный трехлетней аутисткой, и обнаружил удивительное сходство с наскальной живописью. В итоге он пришел к выводу, что характерные наскальные рисунки исчезли, когда человек... Закончите фразу.": "Заговорил.",
  "Это произведение было написано за обеденным столом в баре города СаратОга. Согласно одной из интерпретаций, среди прочих событий в произведении есть намек на убийство Кеннеди, которое стало для поколения символической потерей невинности. Назовите это произведение двумя словами.": "\"American Pie\".",
  "По словам Александра Павлова, герой экранизированного романа просто хочет, чтобы мужчины вновь обрели свое достоинство. Первоисточник создавало озлобленное на весь мир \"я\" автора. Конечно же, не называйте нам этот роман, а напишите фамилию его автора.": "Паланик.",
  "(pic: 20150584.jpg) Так называемый бесконечный Профиль Муссолини РенАто БертЕлли создал на токарном станке в период наибольших достижений дуче. По мнению отечественного критика, скульптура символизирует ЕГО. Понятие \"ОНО\" использовал другой вождь в своей работе. Назовите ЕГО тремя словами.": "Головокружение от успехов.",
  "С происхождением названия блюда, созданного ФернАном ЛашАнсом в 1957 году, есть путаница, но, возможно, это франкоязычное искажение слова \"пудинг\". Блюдо любят есть дети, и оно представляет собой картошку фри с сыром и беконом, хотя предлагают добавлять и краба. Напишите название блюда одни словом.": "Путин.",
  "В одном описании популярного в Азии боя сверчков агрессивная толпа тычет в бесстрашных сверчков соломинками, но те отказываются проявлять агрессию. Сверчков сравнивают с НИМ. Что в стихотворении о НЕМ рифмуется со словами \"мишень\" и \"супермен\"?": "Тяньаньмэнь.",
  "Включив в НЕМ старый телевизор, можно увидеть изображение с завихрениями. Теоретически при увеличении мощности человек в НЕМ будет вытянут, как спагетти. Противопоказанием у НЕГО являются татуировки, сделанные с применением диоксида титана. Назовите ЕГО тремя или двадцатью семью буквами.": "МРТ.",
  "Юного и малоопытного индейца из фильма Теда КОтчеффа назвали ТАКИМ, а известного высокомерного сына архитектора - СЯКИМ. Что мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Неоперившийся, оперившийся.",
  "Герой Уилла ФОрте думает, что кроме него на Земле больше нет людей, и предлагает выпивку Гэри и более темному и крупному Джимми. Далее он предлагает выпить своему пернатому другу Диего, который является ИКСОМ. Назовите ИКС словом французского происхождения.": "Волан.",
  "В романе Сарамаго проблемы с крылом приводят к опозданию, и ОН едва не погибает, но старца вовремя останавливает прохожий. В произведении ЕГО тезки модельера приглашают создавать крылья для космических поселенцев. Назовите ЕГО имя.": "Исаак.",
  "Словом \"Recessionitis\" [рисЭшнитис] называют многолетний бронхит или мигрень, дающие о себе знать перед выполнением трудной работы. ОНО - это перевод слова \"Recessionitis\" [рисЭшнитис] на русский. Назовите ЕГО двумя словами.": "Воспаление хитрости.",
  "У цветковых растений в меловом периоде уменьшились устьица, что позволило экономней расходовать воду и газы. Андрей Журавлёв назвал этот процесс древними ПЕРВЫМИ. Способы обольщения мужчин в честь литературной француженки были названы ВТОРЫМИ. Назовите ВТОРЫЕ, которые лишь гласной отличаются от ПЕРВЫХ.": "Нанатехнологии.",
  "Герой ДенИ АркАна ДЕЛАЕТ ЭТО на два голоса. Знакомый автора вопроса, увидев ролик, показывающий, как ДЕЛАЮТ ЭТО, заявил, что теперь у него всегда перед глазами будет толстая бабушка, которая истошно верещит. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Озвучивают порнофильмы.",
  "Осуществляя выбор, интеллигентный герой Аксёнова представляет, как один из сжатых массивных кулаков движется к его лицу. Чемпионом мира по чему в 2009 году стал Лео Крафт?": "По шахбоксу.",
  "В рассказе Аксёнова гроссмейстеру приходится противостоять случайному попутчику - простому человеку. Обычно для гроссмейстера партия - это сочетание расчетов и прекрасной музыки в голове, но, согласно рецензии, в этот раз он не хочет ДЕЛАТЬ ЭТО. Ответьте пятью словами: делать что?": "Играть в бисер перед свиньями.",
  "В конце фильма 1972 года клоун, который развлекал детей своими шутками, идет с ними в газовую камеру. Согласно отзыву, режиссер Джерри Льюис предвосхитил коллегу-европейца, но считал, что ПРОПУСК 1 не так уж и ПРОПУСК 2. Напишите два пропущенных слова.": "Жизнь прекрасна.",
  "Севильская улица ИКСОВ - очень узкая, и к хозяевам балконов на противоположных сторонах улицы ныне нередко обращаются с просьбой. ИКС дал название сооружению в городе на реке. Назовите ИКС.": "Поцелуй."
}