{
  "Компания, являющаяся спонсором ряда спортивных соревнований, продает некоторые свои товары в пластиковых пакетах, наполненных водой. Что это за товары?": "Водонепроницаемые часы.",
  "Биографы Фрэнка Синатры неоднократно подчеркивали, что он получил роль в фильме Фреда ЦИннеманна только благодаря своим талантам. Несмотря на это, стереотипом является противоположное мнение, основанное на комментариях человека, скончавшегося в 1999 году. Назовите этого человека.": "[Марио] Пьюзо.",
  "Назовите немецким словом то, в честь чего Ханс Фриц БЕкманн и Петер КрОйдер создали песню \"75 миллионов\".": "Аншлюс.",
  "Классический способ выяснения, является ли тот или иной признак наследуемым, - проверка на рыбах. Какое слово мы заменили в предыдущей фразе?": "Близнецах.",
  "Журналист Джон КИран в 1933 году писал: \"Если Кроуфорд выиграет сегодня у Перри, это будет всё равно, что выиграть ИКС\". Однако Кроуфорду не удалось одержать очередную победу, поэтому некоторые относят появление нового значения термина ИКС к 1938 году. Напишите этот термин.": "Большой шлем.",
  "Бьорн Борг не является обладателем Большого шлема. На Открытом Чемпионате США он доходил до финала, но проигрывал, а в Австралии до финала не добирался. Однако Борг - единственный в истории трехкратный обладатель так называемого Шлема ИКСА. Какое слово, пишущееся через дефис, мы заменили ИКСОМ?": "Ла-Манш.",
  "В вопросе слово \"ЭТО\" заменяет три слова. Великий лондонский пожар начался на улице Пудинг Лэйн, а закончился на Пай Корнер. Поэтому в народе решили, что пожар стал ЭТИМ. Назовите фильм, в котором результат ЭТОГО был обнаружен в понедельник.": "\"Семь\".",
  "(pic: 20150001.jpg) Перед вами карта, созданная в XIX веке. Назовите ее создателя.": "[Джованни Вирджинио] Скиапарелли.",
  "Личную охрану Берии называли \"Бериевским оркестром\". Имевшийся в ее распоряжении ручной пулемет имел кое-что общее с ценным предметом из произведения 1979 года. Назовите это произведение.": "[Мультфильм] \"Приключения капитана Врунгеля\".",
  "Более чем полукилометровый токийский ИКС стали называть ТАКИМ за красочную ночную подсветку. Известно о гибели другого ТАКОГО ИКСА во время... Чего?": "Рагнарёка.",
  "В растафарианстве ОН почитается как один из первых растаманов. В фильме Ави МогрАби история о НЕМ перекликается с новостями о палестинских террористах-смертниках. Назовите ЕГО.": "Самсон.",
  "В XII веке графство Португалия было частью королевства, поэтому сегодня некоторые португальские националисты выступают за возврат соседних земель. Для именования государства, которое получится в результате, они иногда вставляют две буквы в слово \"Португалия\". Как именно они его называют?": "ПортугалИсия.",
  "ЭТО не оправдало ожиданий своего создателя, родившегося в середине XIX века, но всё же приносит определенную пользу. Так, в некоторых школах ЭТО входит в учебную программу. На сайте одной из них приводится сравнение с игрой на дудочке - в музыкальных школах ей обучают не для того, чтобы все люди умели играть на дудочке, а чтобы подготовить детей к изучению других инструментов. Назовите ЭТО.": "Эсперанто.",
  "В письме Семена Воронцова описывается судно во время шторма, капитан которого сошел с ума и избивает экипаж, не смеющий противиться его выходкам. Надежда на спасение - первый помощник капитана, рассудительный и мягкий молодой человек. В статье о каком событии рассказывается об этом письме?": "Убийство Павла I.",
  "В начале весны 1801 года Павел I пришел к выводу, что против него готовится заговор, и заговорщикам пришлось поменять планы. Повествуя о первоначальном замысле убийства, Википедия упоминает ИХ. Назовите ИХ двумя словами.": "Мартовские иды.",
  "В 2011 году австралийские ученые с помощью компьютерного моделирования показали, что сумчатого волка обвиняли напрасно, ведь его челюсти были слишком слабыми для ЭТОГО. Кто написал \"ЭТО\"?": "[Харуки] Мураками.",
  "Во время одного из южноамериканских чемпионатов мира по футболу сборная этой страны получила прозвище \"ичАчос\". Назовите эту страну.": "Югославия.",
  "В статье Википедии о Чарльзе упоминается, что он стал первым за многие века ИКСОМ, который занялся изучением ИГРЕКА, для чего провел несколько месяцев на юго-западе. Какие словосочетания мы заменили на ИКС и ИГРЕК?": "Принц Уэльский, валлийский язык.",
  "В американском фильме 2013 года старые друзья отправляются на мальчишник. Оригинальное название этого фильма на одну букву длиннее топонима. Напишите это название.": "\"Last Vegas\".",
  "Дуплет. 1. Средневековые источники утверждают, что ЭТО СДЕЛАЛ БлЕда, брат Аттилы, разрушившего множество городов и селений. Что мы заменили словами \"СДЕЛАЛ ЭТО\"? 2. Средневековые источники утверждают, что ЭТО СДЕЛАЛИ переселенцы из Волжской Булгарии, и упоминают слово \"печь\". Что мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "1. Основал Буду. 2. Основали Пешт. Незачет: ответы с упоминанием основания Будапешта.",
  "В Бостоне ОНА проходит вдоль побережья Массачусетского залива. В Будапеште ОНА проходит вдоль Дуная. Назовите ЕЕ тремя словами.": "Синяя линия метрополитена.",
  "В 1964 году был зарегистрирован редчайший случай, когда ИХ стало пять. В такой ситуации знаменитый совет мог бы, очевидно, относиться к любому из двух или из трех. Назовите ИХ двумя словами.": "Шахматные кони.",
  "Огородникам рекомендуют помещать в НИХ накрошенный лук и чеснок. Рассказу о гипотетическом феномене ИХ посвящена научно-популярная статья \"Мост между мирами\". Назовите ИХ.": "Кротовые норы.",
  "Многие японские компании построены по принципу семейного бизнеса, и руководителям таких компаний нередко приходится прибегать к НИМ. Это одна из причин того, что подавляющее большинство ИХ в Японии приходится не на детей, а на мужчин старше двадцати лет. Назовите ИХ одним словом.": "Усыновления.",
  "Великий князь Александр Михайлович отклонил ходатайство о внедрении известного изобретения. Он счел, что недопустимо спасать менее ценное путем заведомой жертвы более ценным. Назовите автора этого изобретения.": "[Глеб] Котельников.",
  "Робин МаккИ пишет, что причиной ЕГО успеха была потребность в \"первом англичанине\" и возможность конкурировать тем самым с Германией и Францией. Назовите ЕГО.": "ПилтдАунский человек.",
  "В известном романе станция сравнивается с серебристым китом. Напишите слово, ставшее названием этого романа.": "Солярис.",
  "Один французский департамент получил название за цвет осенних виноградников на склонах холмов. Это название зачастую переводят как ИКС. Другой ИКС был открыт португальцами в 1471 году. Назовите ИКС двумя словами.": "Золотой берег.",
  "[Ведущему: смысловая разбивка - \"коллега по должности\", а не \"по должности манипулировал\".] Историк пишет, что ЕГО малоизвестный беспутный коллега по должности манипулировал списками сенаторов, из-за чего с позором покинул свой пост. А сам ОН растратил государственную казну, однако остался в памяти благодарных потомков. Напишите ЕГО имя.": "Аппий [Клавдий Цек].",
  "В городе Гёрлиц на берегу реки Ныса-ЛУжицка есть кафе, где прямо около одного из столиков расположен объект характерной расцветки. Назовите этот объект двумя словами.": "Пограничный столб.",
  "По мнению некоторых ученых, уже в наши годы может произойти извержение Йеллоустонского супервулкана, так что вулканическая... Закончите известным выражением.": "Зима близко.",
  "По словам Федерико Ломбарди, ни ПЕРВЫЙ, ни ВТОРОЙ не стали смотреть финал чемпионата мира по футболу 2014 года. ПЕРВОМУ было неудобно из-за позднего времени, а ВТОРОЙ вообще никогда не был футбольным болельщиком. Назовите ПЕРВОГО и ВТОРОГО в любом порядке.": "Франциск, Бенедикт XVI.",
  "Когда застрелили ПЕРВОГО, проститься с ним на улицы города вышло 25 тысяч человек. Через полгода после этого, когда застрелили ВТОРОГО, его однофамильца, на улицы того же города вышло 120 тысяч человек. В документальном фильме высказывается предположение, что если бы ПЕРВЫЙ был жив, он бы использовал свое влияние, чтобы не допустить убийства ВТОРОГО. Напишите их общую фамилию.": "Эскобар.",
  "В советской литературе ЕГО иногда называли в честь Маевского, основателя русской научной школы баллистики. А в чью честь ЕГО принято называть?": "[В честь] [Эрнста] Маха.",
  "(pic: 20150002.jpg) В очертаниях Миннесоты, Айовы, Миссури, Арканзаса и Луизианы американцы видят повара. Иногда его изображают держащим в руках сковороду. Какое блюдо готовится на этой сковороде?": "Куриная ножка.",
  "[Ведущему: одинаковым образом выделять голосом слова \"альфа\" и \"бета\".] Есть ряд особенностей, позволяющих не перепутать АЛЬФУ с бетой. Например, в отличие от АЛЬФЫ, бета обычно выступает за нижнюю границу ряда и содержит замкнутое пространство. Назовите страну, в которой АЛЬФУ можно увидеть на большинстве улиц.": "Германия.",
  "Штаб-квартира компании \"Oracle\" [Орэкл] расположена в непосредственной близости от небольшого аэропорта Сан-Карлос. Напишите кодовое обозначение этого аэропорта.": "SQL.",
  "Принц Альберт, будущий король Георг VI, был милым и забавным молодым человеком. Считается, что сходство между ним и ИКСОМ не случайно. О постоянном спутнике ИКСА в одной статье говорится, что он скорее опекун. Назовите ИКСА.": "[Берти] Вустер.",
  "Недавно Виталий Архипкин установил новый рекорд - 5 часов 29 минут 12 секунд. По словам рекордсмена, он долгое время совершенствовал технику на городских перекрестках. Ответьте одним словом: технику чего?": "Сюрпляса.",
  "На античных ИКСАХ нередко изображали ИГРЕКА за работой. Более ста ИКСОВ ИГРЕКА имеют названия, причем все эти названия даны не раньше 1979 года. Какие слова мы заменили на ИКС и ИГРЕК?": "Кратер, Ганимед.",
  "Рассказывают, что одна инспекция немецкой АЭС шла без происшествий, пока проверяющий не покинул бетонный корпус станции. В результате проверяющий одним из первых в Западной Европе узнал об ЭТОМ. Одно из слов, которые мы заменили на ЭТО, - имя собственное. Напишите его.": "Чернобыль.",
  "Мустафа Кемаль Ататюрк, родившийся в 1881 году, за 57 лет своей жизни смог радикально повернуть развитие турецкого общества. Иногда, чтобы подчеркнуть, что дело Ататюрка всегда будет живо, в конце ЭТОГО турки тоже делают поворот. Напишите ЭТО так же, как и турки.": "193&infin;.",
  "В челобитной, поданной в 1741 году, он сожалел о жизни, которую вел долгие годы, и предлагал искупить свою вину. Вскоре после этого он получил свое презрительное прозвище. Напишите это прозвище.": "Каин.",
  "В японском салонном развлечении периода Эдо участники по очереди рассказывали страшные истории, и после каждой истории ДЕЛАЛИ ЭТО. Назовите произведение, в котором, по замыслу автора, тоже несколько раз ДЕЛАЮТ ЭТО.": "\"Прощальная симфония\".",
  "В 1979 году вышел сериал с Кейт МалгрЮ в главной роли. Сам ОН на экране так и не появился, но можно было заметить машину, стоящую во дворе, и окурки в пепельнице. Назовите ЕГО.": "[Лейтенант] Коломбо."
}