{
  "ИКСЫ не слишком типичны для Вологды, а их бОльшая часть была утрачена во второй половине двадцатого века в ходе расширения улиц. Назовите ИКС двумя словами, которые начинаются на соседние буквы алфавита.": "Резной палисад.",
  "Рассказывают, что родившийся в Минске футбольный тренер Леонид КучУк иногда использовал сосиски. Мы не спрашиваем, что, согласно известному источнику, использовал в аналогичной ситуации уроженец Казанской губернии. Назовите этого уроженца.": "[Василий Иванович] Чапаев.",
  "Федор Решетников написал картины \"Опять двойка\", \"Переэкзаменовка\" и \"Прибыл на каникулы\". Проводя литературную аналогию, Евгений Фатеев называет первую и третью картины короткими словами. Напишите их.": "Ад, рай.",
  "На одной карикатуре изображены волки с опущенными вниз мордами. Где они находятся?": "На Луне.",
  "Герой Эрла Стэнли Гарднера призывает своего напарника сосредоточиться перед ответственным заданием. Тот отвечает, что Джону не под силу послать его в нокаут. Какие два слова мы пропустили в предыдущем предложении?": "Ячменное Зерно.",
  "Дуплет. 1. МакОнский собор 585 года сделал ЕЕ обязательной под угрозой отлучения. Назовите ЕЕ словом славянского происхождения. 2. Тем, кому во время НЕЕ повезло, заменяли пшеницу ячменем и запрещали спать внутри лагеря. Назовите ЕЕ словом латинского происхождения.": "1. Десятина. 2. Децимация.",
  "Согласно некоторым источникам, самый крупный в мире ИКС длиной девять с половиной метров был обнаружен на АЛЬФЕ. Можно сказать, что некоторые модули ИКС заимствовал у АЛЬФЫ. Какие слова мы заменили ИКСОМ и АЛЬФОЙ?": "Питон, Ява.",
  "(pic: 20170333.jpg) ДжЕральд ДАррелл, детство которого прошло в Греции, дал питону в своем зоопарке имя ОН. Из-за своих верований ОН с почтением относился к животным. Назовите ЕГО.": "Пифагор.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Некоторые считают, что из-за культурных особенностей \"ИКС\" - это что-то вроде \"живого трупа\". Другие уточняют, что сейчас ИКС ассоциируется прежде всего с человеком, который в детстве уехал в Европу и закончил Оксфорд. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Русский рэп.",
  "Владимир Азов хотел, чтобы в переводе фигурировал персонаж, знакомый русским детям, поэтому в его варианте \"ПРОПУСК на заборе очень весело сидел\". Вторая часть ПРОПУСКА длиннее первой на две буквы. Заполните пропуск.": "Ванька-Встанька.",
  "Название одного из вологодских топонимов - \"ТАКОЙ торг\" связано с тем, что товары там продавались прямо с телег. Король, который, по легенде, первым из правителей своей страны пересел с коня в карету, был еще и первым из ТАКИХ. Каких?": "Ленивых.",
  "<раздатка> гоголь жжет бумаги на дворе весна пять минут до лета </раздатка> Действие стихотворения, три строки которого мы вам раздали, возможно, происходит в марте. Воспроизведите четвертую строку абсолютно точно.": "ргического сна",
  "Этот вопрос был написан специально для фестиваля в Вологде. Звезда \"Чикаго Буллз\" ДЕннис РОдман родился 13 мая в ИКС. \"ИКС\" - одно из допустимых названий периода. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили ИКСОМ?": "Год вола.",
  "Дуплет. 1. Эта уроженка Сан-Франциско умерла 14 сентября. В день трагедии она отказалась от предложенного подругой пальто. В каком городе она погибла? 2. Эта уроженка Филадельфии умерла 14 сентября. Перед тем как случилась трагедия, она собиралась наедине поговорить с дочерью, поэтому отказалась от использования некой прислуги. В столице какого государства ее похоронили?": "1. Ницца. 2. Монако.",
  "Изначально ОН имел низшее достоинство. Некоторые видят в известном произведении предсказание трагического события: якобы месяц, когда произошло это событие, символизирует ОН, а год - две другие. Назовите эти две другие.": "Тройка, семерка.",
  "Объясняя, почему СДЕЛАТЬ ЭТО - не к добру, РамОн ГОмес де ла СЕрна упоминает высохшие слезы. Что такое \"СДЕЛАТЬ ЭТО\"?": "РассЫпать соль.",
  "DC Comics и Marvel Comics не раз объединялись под названием Amalgam Comics, публикуя альтернативную историю своих персонажей в новой вселенной. Так, обладающий сверхчеловеческой скоростью супергерой Пьетро Аллен - это своеобразный ИКС с Кид Флэшем. Другой ИКС упомянут и в этом вопросе. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Сплав Ртути.",
  "В США одно время была в ходу разменная монета, составлявшая некую часть доллара. Учитывая название этой монеты, можно сказать, что один доллар США был ТАКИМ. ИКС стал ТАКИМ благодаря \"IBM\". Какие слова мы заменили словами \"ТАКОЙ\" и \"ИКС\"?": "Восьмибитный, байт.",
  "Штат \"IBM\" - одной из крупнейших современных корпораций - насчитывает более 350 тысяч человек. Прозвище \"IBM\" автор вопроса в шутку объясняет тем, что корпорация кормится заплывающим ИМ. Назовите ЕГО двумя словами.": "Офисный планктон.",
  "В одном романе действует корпорация под названием \"Circle\". Догадавшись, как перевели название этой корпорации на русский язык, ответьте, какими словами в русском переводе были названы внутренний и внешний круги общения сотрудников этой корпорации.": "Тропосфера, Стратосфера.",
  "О том, где именно мог находиться ОН, до сих пор ведутся споры. Недавно один из муниципалитетов ЮАР был переименован и стал называться словом, в переводе означающим ЕГО. На территории этого муниципалитета располагается крупнейший в своем роде парк, сотрудники которого специально поясняют, что там обитают не только... Кто?": "Райские птицы.",
  "(pic: 20170334.jpg) Река Гамбия, протекающая по территории одноименной страны, впадает в Атлантический океан. Основываясь на том, что некое английское слово означает, в том числе, устье, автор вопроса назвал Гамбию... Ответьте двумя словами, начинающимися на соседние буквы алфавита: как?": "Рот Сенегала.",
  "<раздатка> Июль '30. 2:3 </раздатка> Эта информация взята из статьи о НЕМ. ЕГО автором был Суарес. На видео, снятом тридцатого июля, можно увидеть ликование зрителей и ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Флаг Уругвая.",
  "ДНК, сохранившуюся в найденных фрагментах ИКСА ИГРЕКА, намерены использовать для восстановления вида. Можно сказать, что своеобразный ИКС ИГРЕКА составляют ответы из двух слов, начинающихся на соседние буквы. Что мы заменили ИКСОМ ИГРЕКА?": "Скелет тура.",
  "Об одном из своих персонажей Диккенс писал: \"Нагрузившись до краев провизией, шхуна достигла Северного полюса\". Дело в том, что в качестве ПЕРВОГО на мероприятии, которое описывает Диккенс, было ВТОРОЕ. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Десерт, мороженое.",
  "Искусствоведы отмечают, что у вологодского Софийского собора ОНИ особенно сочные. Назовите ИХ одним словом.": "Луковицы.",
  "В городе ТОтьма Вологодской области есть краеведческий музей. Несколько залов в нем заняты картинной галереей, а еще несколько посвящены традиционным для региона видам промышленности. Так, в одном из этих залов можно увидеть ПЕРВЫЙ, а в другом - ВТОРОЕ. Какие слова мы заменили ПЕРВЫМ и ВТОРЫМ?": "Холст, масло.",
  "Николай Бердяев утверждал, что любит только свою страну, а к любому слову, начинающемуся с ЭТОГО, относится отрицательно. Название известной организации, начинающейся с ЭТОГО, в обиходе ЭТИМ же и ограничивается. В каком городе базируется эта организация?": "Милан.",
  "<раздатка> Livestrong </раздатка> Перед вами нынешнее название благотворительного фонда по борьбе с тяжелой болезнью. Прежнее название изменили после того, как в 2012 году стало известно... О чем?": "О том, что Лэнс Армстронг принимал допинг.",
  "В 2000 году Илон Маск заболел малярией во время развлекательной поездки. Впоследствии Маск говорил по этому поводу: \"ИКС убивает\". Декрет Совнаркома от 27 ноября 1917 года был посвящен конкретной разновидности ИКСА. Назовите ИКС.": "Отпуск.",
  "Руководство АЛЬФ порой передвигалось в них на модифицированных пляжных электрокарах. Назовите АЛЬФУ словом немецкого происхождения.": "Шахта.",
  "К старости царь Ашока стал жертвовать всё свое состояние буддистским монахам. Даже когда его отстранили от власти и запретили казначею выдавать Ашоке драгоценности, царь ухитрялся посылать буддистам ЕЕ. В каком произведении ЕЕ пытались вернуть коты?": "\"Федорино горе\".",
  "В исследовании \"Гамлет на кушетке психоаналитика\" говорится, что в произведениях драматургов-елизаветинцев ЭТО ДЕЛАЮТ обычно либо негодяи, либо древние римляне. Ответьте двумя словами, начинающимися на одну и ту же букву: что именно делают?": "Совершают самоубийство.",
  "Когда Марк ВанхУнакер собирался переехать в Великобританию, его предупредили, что вскоре ему начнет казаться, что над самой метрополией ПРОПУСК. Заполните пропуск четырьмя словами.": "Никогда не восходит солнце.",
  "В альтернативно-историческом романе американца Бена Уинтерса, в котором действие происходит в наши дни, действуют ТАКИЕ авиалинии. Какие?": "Подземные.",
  "В 2017 году Марк Цукерберг получил почетную степень Гарвардского университета, в котором учился. Выступая с речью на вручении диплома, Цукерберг отметил: \"Эта речь - первое, что я ПРОПУСК в Гарварде\". Какой глагол мы пропустили?": "Закончу."
}