{
  "У славянской богини любви и красоты Лады была семья. От имени ее сына Леля произошло слово \"лелеять\". Саму Ладу когда-то чтили в языческих храмах, а ее мужа - бога примирения, искренности и согласия - мы чествуем до сих пор, порою по несколько раз в день. Каким образом?": "Подавая друг другу ладони для пожатия.",
  "Поздней осенью 1959 года по завещанию французского винодела, скончавшегося еще в XIX веке, отделу прикладной математики МИАН перепало несколько бутылок замечательного французского вина. Каков был основной смысл завещания?": "Вагон вина тем, кто узнает первым обратную сторону Луны.",
  "Совершив в XIII веке тяжелое путешествие к монгольскому Гуюк-хану, Плано Карпини разделил свой отчет на главы, в каждой из которых описывал одну из сторон бытия монголов: о земле, о скотине, людях, обычаях, правах, войнах. О чем идет речь в главе, называющейся \"О положении земли Татарской... и распределении в ней воздуха\"?": "О климате.",
  "Для Черного моря, например, это гребневики, для Ирландии - рододендроны, в Новой Зеландии ими стали вереск и осы, в Средней Европе - енот и борщевник, а во Флориде - дерево мелалукс. А вот одному из животных в этом ряду соответствует целый материк. Какому животному?": "Кролику.",
  "Каких-то 250-300 лет назад многие считали, что от этого ухудшается внешность, повышается чувствительность к холоду. Поэтому Людовик XV занимался этим только по предписанию врача. В наше же время утвердилось прямо противоположное мнение. Назовите известного советского пропагандиста этого, о котором страна узнала еще в дотелевизионную эру.": "Мойдодыр.",
  "Бытовое приспособление дизайнера Даррела Мотли представляет собой пластинку, которую удобно держать в руке. По краям пластины сделаны полукруглые выемки различного размера. Вспомните незабвенного дядюшку Поджера и скажите, какую работу облегчает это приспособление.": "Забивание гвоздей.",
  "В восьмидесятые годы XX века студенты Пермского университета за четыре месяца прошли на лодках 300 километров вверх по течению Камы и Чусовой. Затем по сибирским покатям добрались до реки Тагил и одолели 1200 км по Туре, Тоболу и Иртышу до Оби. Результаты эксперимента помогли доказать, что 400 лет назад крепкие люди способны были преодолеть этот путь за 2-3 месяца, а не за три года, как до сих пор по инерции считают некоторые историки. Чей же путь повторили студенты?": "Дружины Ермака Тимофеевича.",
  "Для этой работы в старину существовало множество запретов, связанных с поверьями. Так, восемь недель после Крещенья и шесть недель после Пасхи нельзя было золить. В это время позволялась только простая \"сухоперка\". По понедельникам, средам, пятницам и субботам нельзя было заниматься бучением. О какой работе идет речь?": "О стирке.",
  "Эту холодную и туманную область Африки называли по-разному: Берегом Туманов, Погибших Кораблей, Белых Скелетов, Гигантских Дюн. В прежние времена людей сюда заносила только беда, а в XVIII веке, согласно легенде, некий страус подсказал людям еще один повод для посещения этих мест. Какая же цель влечет людей в эти жуткие места?": "Алмазы.",
  "По наблюдениям Корнея Чуковского, овладевая речью, ребенок хочет, чтобы в слове был живой осязаемый образ. Поэтому вазелин у него становится \"мазелином\", а милиционер - \"улиционером\". Попробуйте проникнуть в психологию пятилетнего ребенка и скажите, каким образным словом он заменил непонятно для него звучащий \"экскаватор\"?": "Песковатор.",
  "Когда в 1846 году американец Э. Хоу перепродавал одной американской компании усовершенствованную им самим модель изобретения француза Тиммонье, владелец фирмы воскликнул: \"Вы отнимаете у женщин их традиционное занятие!\" Как звали владельца фирмы?": "Зингер.",
  "Еще в XVI веке \"отец ихтиологии\" Гийом Рондоле отмечал, что они получили свое название за сходство с писцом, так как у них можно найти многие атрибуты этой профессии. Стоит только вспомнить, как назывался тростник, которым пользовались римские переписчики, и вы мгновенно сообразите, о ком идет речь. А потому скажите, к какому классу относятся эти животные.": "К классу головоногих.",
  "Перри Мейсон - великий адвокат, умеющий выиграть самое безнадежное дело. Ах, с каким блеском он устраивал перекрестный допрос свидетелей! Кто не знает этого героя произведений Эрла Гарднера? Писатель написал о нем серию из 72 романов. Почему же Гарднеру пришлось прекратить эту столь успешную серию?": "Отменили перекрестный допрос в американском судопроизводстве.",
  "Существует легенда, что первым его предшественником был старый башмак. В России днем его рождения можно считать 1 декабря 1848 года, когда их впервые стали размещать у контор и мелочных лавок. Как ни странно, в связи с прогрессом их количество в США не уменьшается. Назовите его.": "Почтовый ящик.",
  "На вопрос: \"Что бы в первую очередь удалили из своего горящего дома?\" - французский поэт и режиссер Жан Кокто не задумываясь дал очень логичный ответ, состоящий из одного слова. Какого?": "Огонь.",
  "Если направиться с северо-запада (из бухты Лимон) по реке Чагрес на юго-восток до озера Гатун, миновать остров Барро-Колорадо и добраться до устья реки Карданас, то можно попасть... Откуда и куда вы попадете?": "Из Атлантического Океана в Тихий.",
  "Статистика не только знает все. Благодаря ней легко определить, насколько хорошо литератор знает русский язык. Лев Успенский утверждает, что стоит только произвести простой алфавитный подсчет в произведениях автора, и сразу ясно, кто великолепный знаток родной речи. Пушкин и Лермонтов, например, с честью выдержали такую проверку. Скажите, что приходилось подсчитывать?": "Количество букв \"Ф\" в тексте произведения.",
  "Как-то раз в тридцатых годах два студента Берлинского университета - грек Константин и немец Вернер - с упоением раскрутили велосипедное колесо, к ободу которого были привязаны мешочки с живыми мышами. Константина интересовали мыши, а Вернера - колесо. Тогда они еще не знали, что их исследования закончатся триумфом многие годы спустя в совсем чужой стране. Назовите фамилию любого из студентов.": "Константин Дженералис или Вернер фон Браун.",
  "Древнеримская богиня Помона увлекалась только своим чудесным садом и думать не хотела ни о каком замужестве. Но бог Вертум был достаточно настойчив и являлся перед ней то в одном, то в другом обличии. На четвертый раз Помона сдалась и согласилась стать его женой. За какое природное явление \"отвечал\" Вертум?": "За смену времен года.",
  "Над западным фасадом Вестминстерского аббатства несколько лет назад были установлены десять статуй, которые изображали реальных людей, живших в XX веке: Максимилиана Кольбе, Мартина Лютера Кинга, Оскара Ромеро, великую княжну Елизавету и других. Эти люди объединены сходными фактами их биографии, что и определило название всей группы, данное в соответствии с церковными канонами. Напишите это название.": "Мученики XX века.",
  "В языке аборигенов архипелага Бисмарка отсутствовали некоторые часто используемые в других языках слова; зато вместо каждого из таких слов у туземцев находилось до тридцати сравнений. Что островитяне сравнивали с ночью, орехом, грязью и окисленными листьями от бетеля, смешанными с маслом?": "Черный (цвет).",
  "Организмы, населявшие Землю в криптозое, больше всего были похожи на широкие ленты с вздутиями, гофрированную мембрану или стеганое одеяло. Этим достигалась наибольшее соотношение площади поверхности организма к его объему. Почему исследователи называют времена, когда царствовали эти организмы, временем \"Садов Эдема\"?": "Не было хищников.",
  "Это слово так или иначе присутствует в названиях реки, текущей с Урала на запад, и городов, разбросанных по всем миру, наименовании некого периода времени и псевдониме известного писателя, и даже в названиях кроликов и карликов. Карлики, кстати, таковыми были не всегда. А как они назывались в тот сравнительно недолгий период времени, пока они не уменьшились резко в размерах?": "Красные гиганты.",
  "На берегу озера Иссык-Куль в Киргизии находится могила Пржевальского. На памятнике изображен орел, опустившийся на девятиметровую скалу; в его лапах разворачивается карта Азии. Число ступеней, ведущих к подножию памятника, скульптор определил, основательно порывшись в архивах. Чему же равно это число?": "Числу экспедиций Пржевальского.",
  "Известный филолог считал их гениальными, так как за сравнительно короткий срок они усваивают около 70 грамматических форм языка, плюс разнообразные единичные исключения. О каком же сроке говорил этот филолог?": "От двух до пяти лет.",
  "Иногда летчикам ВВС США предлагают пролететь со сверхзвуковой скоростью над бывшими полями сражений в Европе, чтобы выполнить работу за других специалистов. А за кого именно?": "За саперов.",
  "Назовите профессию тех, кто сумел в наше время удлинить Великую китайскую стену на 500 километров, не потребовав для этой работы практически ни одного строителя.": "Археологи.",
  "Ученые обеспокоены тем, что сдает свои позиции явление, присущее, в основном, Канаде, России и Аляске. Правда, об этом давно предупреждал заголовок романа чукотского писателя Юрия Рытхэу. Одно из наиболее ярких подтверждений этому можно увидеть на фотографиях, сделанных в живописном местечке Центральной Европы: хорошо заметно, что некий объект перестал соответствовать своему названию. Что это за объект?": "Монблан.",
  "Специальная лингвистическая программа с помощью таких понятий, как частотность, идиоматичность, характерная непереводимость, определила самое \"характерное\" русское слово в нашем языке. Программа выбрала существительное, от которого, по-видимому, произошли слова, означающие философскую категорию, снятие вины, синоним незамысловатости и многое другое. Назовите это настоящее русское слово.": "Простор.",
  "Более сотни лет назад в США владелец передвижного цирка Барнум, приезжая с гастролями в новый город, в рекламных целях заставлял своих слонов пахать землю. Сей знаменательный факт был запечатлен довольно прочно. Ответьте точно, каким образом?": "В виде закона в Северной Каролине, запрещающем пахать землю на слонах."
}