{
  "В некоторых китайских монастырях велись особые журналы, содержащие информацию о НИХ. В частности, в этих журналах записывалось, с какими монастырями производился обмен. Назовите ИХ несклоняемым словом.": "Чау-чау.",
  "В одной из книг о Простоквашино Шарик делает утверждение о деревенском доме и собачьей будке. Какое аналогичное утверждение было сделано в 1933 году?": "Спектакль начинается с момента входа в здание театра.",
  "В 1962 году в Китае появилась кинопремия, которой впоследствии были награждены несколько десятков фильмов разных жанров. Как называется эта кинопремия?": "\"Сто цветов\".",
  "Название \"ДелькЮ\" в переводе с одного из языков Дальнего Востока означает \"штаны\". Причина уникальности Делькю - связь сразу с двумя ИКСАМИ. Назовите ИКС.": "Океан.",
  "Активист Джозеф Ромм говорит, что не имел бы ничего против НИХ, если бы ближайший из НИХ находился во многих миллионах километров от Земли. Первый ОН был создан в 1942 году. Назовите ЕГО.": "Ядерный реактор.",
  "[Ведущему: ни в коем случае не сообщать командам о кавычках и латинице в тексте вопроса!] <раздатка> 10 things you didn't know about Nicolas Otamendi </раздатка> НиколАс ОтамЕнди играет за \"Манчестер Сити\", чья тактика основана на превосходстве во владении мячом. На официальном сайте клуба в статье под названием \"Десять вещей, которых вы не знали о НиколАсе ОтамЕнди\" отмечается, что из \"Otamendi\" может получиться... Ответьте одним словом: что?": "Dominate.",
  "В средние века Спартак был малоизвестен - в том числе потому, что ОНО было не очень популярно в сравнении с несколькими десятками других. Назовите ЕГО.": "Жизнеописание Красса.",
  "Часто высмеиваемая в масс-культуре конспирологическая теория стала популярна благодаря Дэвиду Айку. Айк считает, что ЕЮ является альфа созвездия Дракона. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Родина рептилоидов.",
  "Мобильное приложение под названием \"Laplication\" использует дополненную реальность, чтобы люди по всему миру могли увидеть ЕГО. Что такое ОНО?": "Северное сияние.",
  "Один из лучших своих результатов Дмитрий Васильев показал в эстафете на Олимпиаде в Сараево. Накануне той гонки в беседе с биатлонистами представитель Госкомспорта упомянул страну, которая никогда не принимала участия в Зимних Олимпийских играх. Какую?": "Афганистан.",
  "Тот факт, что женщины в среднем живут дольше мужчин, обусловлен, в основном, образом жизни. К такому выводу пришли европейские демОграфы, собрав многовековую статистику о людях, живущих в НИХ. Назовите роман 1980 года, практически всё действие которого происходит в одном из НИХ.": "\"Имя розы\".",
  "Одно химическое соединение с формулой C4H4 до сих пор не удается синтезировать. Причина в том, что 60 намного меньше оптимальных 109,5. Напишите слово греческого происхождения, от которого образовано название этого соединения.": "Тетраэдр.",
  "Хеттский правитель АнИтта гордился, что является обладателем ЕГО. Другой ОН сделан довольно опасным, чтобы его обладатели не были беспечны. Назовите ЕГО.": "Железный трон.",
  "Желая вселить уверенность в горожан, ОгЮст ежедневно прогуливался вокруг того, что названо в честь правителя. Вокруг чего именно?": "Александровской колонны.",
  "В эпизоде сериала \"Дживс и Вустер\" уехавшая тетя героя присылает краткое указание следить, чтобы ее собака хорошо питалась. Далее герой замечает, что собака... Ответьте, что сделала, двумя словами, начинающимися на соседние буквы алфавита.": "Съела телеграмму.",
  "В одной песне в стиле кантри супружеская пара собирается завести троих детей, чтобы пара превратилась... Во что?": "Фулл-хаус.",
  "Генетический ОН - это распространение гена в популяции благодаря положению рядом с полезным геном. Назовите роман, в заглавии которого упоминается ОН.": "\"Автостопом по галактике\".",
  "Случается, что элемент национальной культуры попадает в другую страну, изменяется и возвращается обратно, завершая круг. Такую ситуацию называют эффектом ЕЕ, потому что ОНА появилась в среде бедняков и изначально была гораздо проще. Назовите ЕЕ.": "Пицца.",
  "Эта организация имеет два фирменных магазина в центре Ливерпуля. Второй из них расположен в торговом центре \"Liverpool One\", поэтому его полный адрес радует посетителей. Назовите эту организацию.": "[Футбольный клуб] \"Эвертон\".",
  "Создатель ИКСА рассказывал, что идея возникла, когда в 1997 году ему пришлось выплатить прокату штраф в целых 40 долларов. Первые буквы в названии ИКСА изначально относились лишь к процессу заказа. Напишите это название.": "\"НЕтфликс\".",
  "Победитель Олимпийских игр получал лавровый венок. Греки объясняли это любовью Аполлона к Дафне, обратившейся в лавр. Какое слово мы заменили в этом вопросе?": "Пифийских.",
  "Эти люди с похожими именами, жившие в двадцатом веке, похоронены на противоположных концах одного кладбища на улице Ам ФрИдхоф. Напишите фамилию любого из них.": "Дасслер.",
  "В американском трехсерийном фильме \"Еще не человек\" действуют чудаковатый профессор, коварный злодей и персонаж по имени Чип, который ходит в школу. В статье о каком другом произведении это сообщается?": "\"Приключения Электроника\".",
  "Кобольд из игры \"Hearthstone\" сообщает, что в подземелье игроку встретится восемь чудищ, и предлагает простой способ запомнить это число - по количеству... Чего?": "Пальцев [на руках].",
  "Очевидцы-европейцы обратили внимание, что ЕГО участники активно занимались физическими упражнениями, чтобы поддерживать свои боевые качества. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Восстание боксеров.",
  "В 2004 году РикАрду КуарЕжма покинул Испанию. Автор недавней статьи, сообщая этот факт, на всякий случай извиняется перед НИМИ. Назовите ИХ одним словом.": "Каталонцы.",
  "ОН писал, что еще остается надежда первыми доставить весть. Назовите ЕГО.": "[Роберт] Скотт.",
  "[Ведущему: ударение в слове \"каталОг\" падает на третий слог!] С каким словосочетанием в одном мнемоническом двустишии рифмуется слово \"каталОг\"?": "Третий слог.",
  "Вальтер Скотт сообщает легенду, что одного ландскнЕхта не взяли ни в ПЕРВЫЙ из-за пороков, ни даже во ВТОРОЙ из-за буйного нрава. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Рай, ад.",
  "Герои романа \"Трое в одной лодке, не считая собаки\" собираются в дорогу с большим грузом вещей. Один из зевак в шутку предполагает, что герои отправляются на поиски ЕГО. Назовите то, что появилось в 1893 году и носит название в честь ЕГО однофамильца.": "Кубок Стэнли.",
  "По некоторым представлениям, если во вселенной образуются черные дыры, то в них возникают новые вселенные с другими, но схожими физическими условиями. Развивая эти представления, Ли СмОлин выдвинул гипотезу, что для вселенных тоже действует... Ответьте двумя словами: что?": "Естественный отбор.",
  "За отличную игру ультраправые фанаты \"Лацио\" простили Хуану Себастьяну ВерОну даже ЕЕ. Для НЕЕ обычно берут за основу то, что было сделано на митинге в 1960 году. Назовите ЕЕ.": "Татуировка с Че Геварой.",
  "Чтобы путешествовать инкогнито, Фродо Бэггинс взял себе другую фамилию - так сказать, по месту жительства. В переводе Валерии МатОриной эта фамилия содержит фамилию другого героя английской литературы. Назовите этого героя.": "Шерлок Холмс.",
  "Туристы часто удивляются, узнав об ИХ существовании. КОнстанс Хейл отмечает, что ОНИ мягче и добродушнее своих коллег с материка, а на шляпах носят венки из цветов. Назовите ИХ двумя словами, которые начинаются на парные согласные.": "Гавайские ковбои.",
  "Смелую операцию 2001 года по удалению желчного пузыря своей соотечественнице, проведенную Жаком МарескО из Нью-Йорка, назвали в честь американца, который родился в 1902 году. Назовите этого американца.": "[Чарльз] Линдберг.",
  "Благодаря кодовому названию немецкого навигационного устройства разведчик РЕджинальд Джонс догадался, что оно использует лишь один радиолуч. Каким именем было названо это устройство?": "Вотан.",
  "Как правило, средневековые монархи особенно радовались этому редкому событию, поскольку оно открывало хорошие перспективы для государства. Это же событие в случае Анны Курниковой Михаил Полещук прокомментировал односложным словом. Каким?": "Микст.",
  "<раздатка> Стьерне </раздатка> Перед вами начало названия сооружения, построенного рядом с более известным сооружением аналогичного назначения. Назовите создателя обоих этих сооружений.": "[Тихо] Браге.",
  "ЕЕ приходится взламывать около часа, и в результате образуется гематома. Назовите ЕЕ тремя словами, два из которых начинаются на одну и ту же букву.": "Скорлупа яйца страуса.",
  "Рассказывают, что некий мальчик, совершив это действие, ушел, а затем был вынужден вернуться, поскольку не смог уехать на автобусе. Что именно сделал мальчик?": "Бросил монетку в фонтан."
}