{
  "В записях Л.Н. Толстого, касающихся его планов на будущее, постоянно встречается сокращение \"е. б. ж.\". Что оно означает?": "\"Если буду жив\".",
  "Некоторые армейские правила, хоть и кажутся анекдотичными, могут значительно облегчить жизнь солдату. Скажите, с чего, согласно одному такому правилу, следует начинать чистку автомата Калашникова?": "С проверки его номера.",
  "По мусульманскому преданию, в Ноевом ковчеге этого животного изначально не было. Оно родилось от чихания льва, а затем спасло пророка Мухаммеда от змеи. В благодарность пророк погладил его по спине. Назовите это животное.": "Кошка (или кот).",
  "Известно много случаев, когда люди теряли ЭТО, но вряд ли кто-нибудь ЭТО находил. В 1945 г. о потере ЭТОГО сообщили сотрудникам милиции. Занявшийся этим делом милицейский капитан обвинил сообщившего в том, что тот потерял нечто другое. Что же, по мнению капитана, было потеряно?": "Совесть.",
  "В Донецке недавно состоялся фестиваль парикмахерского искусства. Поиграв словами, скажите, какая птица дала название этому фестивалю.": "Стриж - от слова \"стрижка\".",
  "Словесное выражение этой географической загадки означало неразрешимость какого-либо предприятия. Более двадцати веков люди пытались найти ответ на эту загадку. А окончательная разгадка была найдена в 1938 году немецким натуралистом. Что же он нашел?": "Истоки Нила.",
  "Клевер, малина, клен - белый. Донник, подсолнечник - золотисто-желтый. Акация - прозрачный. А какому растению соответствует бурый?": "Гречихе.",
  "Подобные \"молитвы\" встречаются не только у русского народа. Между появлением самой известной в России такой \"молитвы\" и так называемой \"сталинской молитвы\" лежит 110 лет. Назовите то, что использовали в промежутке между двумя вышеупомянутыми, если к этому приложил руку поэт Аркадий Коц.": "\"Интернационал\".",
  "Упомянутый в одной из песен В. Высоцкого канадский пастор Бауэр, благодаря занимаемой должности, в 1960-е гг. был популярен не менее, чем в 1980-е гг. - занимавший аналогичную должность советский однофамилец известного киноактера. Назовите эту должность.": "Хоккейный тренер.",
  "Этого человека следствие признало виновным в убийстве 38 человек обоего пола, преимущественно женского, и оставило в подозрении на убийство еще 26 человек. 17 октября 1768 г. приговор был приведен в исполнение. Назовите фамилию этого человека.": "Салтыкова.",
  "Их систематический выпуск на Руси начался при Петре I. Среди них были \"Придворные\", \"Воинские\", \"В пользу и увеселение молодых молодушек и красных девушек\" и даже \"... старого цыгана, ворожеи и угадчика\". А что по их поводу сказала однажды свояченица Фамусова?": "\"Все врут календари\".",
  "В истории англо-французских войн со знаменитыми победами англичан вполне сравнимы выстрелы французских снайперов, лишившие Великобританию двух знаменитых ее сыновей. Первый из них был современником легендарного стрелка. Место смерти второго хранится в Англии и по сей день. Назовите этих людей.": "Ричард I Львиное Сердце (современник Робин Гуда) и адмирал Горацио Нельсон (место его смерти - корабль \"Виктория\" - до сих пор стоит в Англии как музей).",
  "Несмотря на их имена, общественная деятельность этих двух \"охотниц\" была более чем миролюбивой. В прошлом году, когда старшая из них уже была при смерти, младшую называли ее достойной наследницей и продолжательницей. Однако, судьба распорядилась так, что младшая ушла из жизни на несколько дней раньше старшей. О каких женщинах идет речь?": "О Матери Терезе (имя \"Тереза\" в переводе с французского означает \"охотница\") и Принцессе Диане (имя богини охоты в римской мифологии).",
  "Внимание, вопрос в стихах: \"Вот вам \"хер\". Противник - \"он\". Чтобы \"он\" был побежден, Сколько \"херов\" нужно в ряд? Вот вопрос для октябрят\".": "Три, четыре или пять.",
  "В 1926-27 гг. экспедиция Доналда Маккея установила, что большой регион пустынных земель Центральной и юга Северной Австралии непригоден для скотоводства по двум причинам. Первая - физическая - заключалась в нерегулярном выпадении малого количества осадков. Назовите то, что составило вторую - биологическую - причину.": "Кролики.",
  "Согласно преданию, кофе попал в Вену благодаря туркам. Возможно, именно поэтому кофе в Вене подают по-турецки. А вот согласие этого человека выпить кофе по-турецки в другой европейской столице, избежавшей нашествия турок, стало одним из звеньев цепи событий, приведших его в конечном итоге к самоубийству. Назовите фамилию этого самоубийцы.": "Плейшнер.",
  "Какое лекарство понадобилось китайскому символу одного года, чтобы он возомнил себя символом другого года?": "\"Озверин\".",
  "Высокий рост, длинные ноги, огромные глаза, пушистые ресницы, маленькие ушки - словом, им присущи все атрибуты привлекательности. У них нелегкая работа и продолжительность жизни 40-60 лет. После восьми месяцев работы они получают отпуск - кто по беременности, кто просто для отдыха - а после 25 лет стажа выходят на пенсию. Характер их работы требует самоограничений и диеты, а если они перестают себя ограничивать, то стремительно набирают вес. А как называется их \"трудовой коллектив\"?": "Караван.",
  "Мужчины удивляются, узнав, что женщины изобретают пули. Однако сами они, создавая твердую, не подверженную деформации пулю для гладкого ствола, придали ей форму предмета, который чаще всего входит в обиход женщины, не обязательно рукодельницы. Впрочем, название это вы встретите на рыбалке, в радиотехнике и даже в семействе брюхоногих моллюсков. Какую же форму имеет эта пуля?": "Форму катушки.",
  "Впервые это понятие, в переводе с греческого означающее \"божественный дар\", ввел немецкий социолог Макс Вебер, определив его как проявление сверхъестественных или, по крайней мере, необычных сил. Сейчас под этим понимают воздействие одной личности на другую, различая этический и неэтический типы. Представители первого типа полагаются на сердце человека, а второго - на авторитаризм, своенравие и отсутствие морали. Назовите это понятие.": "Харизма.",
  "У фазана - лимонно-желтый, у цапли - белый, у филина - оранжевый, у бородача-ягнятника - красный. А какой должен быть у кошки, чтобы ей, согласно песне, ни в чем не было отказа?": "Голубой.",
  "Многие исследователи полагают, что готические соборы возводились тайными школами строителей - носителей знаний друидов и христианской школы XII века, соединявшей в себе традиции раннего христианства и арабской астрологии. Так французский исследователь Луи Шарпентье путем составления специальных диаграмм пришел к выводу, что расположение в Северной Франции готических соборов, посвященных Деве Марии, примерно соответствует расположению... Чего?": "Основных звезд созвездия Девы.",
  "В один весенний день 1979 г. пятидесятитрехлетняя королева пригласила пятидесятитрехлетнюю дочку бакалейщика выпить чаю. Чаепитие продолжалось 45 минут. Назовите адрес дома, куда дочка бакалейщика приехала после чаепития.": "Даунинг-стрит, 10.",
  "Властям округа Ферфакс (штат Вирджиния) оказалось не по карману содержать в тюрьме ортодоксального иудея Нила Ледермана, поскольку вполне естественное для него требование заставило бы ежедневно выделять на его содержание дополнительные 70 долларов. Чего же потребовал Ледерман?": "Кормить его исключительно кошерной пищей.",
  "Известному английскому пирату-ученому мировая литература обязана двумя шедеврами, повествующими об удивительных приключениях соответственно врача и торговца. Назовите авторов этих романов.": "Джонатан Свифт (\"Приключения Гулливера\") и Даниэль Дефо (\"Жизнь и удивительные приключения Робинзона Крузо\").",
  "Этот измерительный прибор не имеет никакого отношения ни к известному композитору XVIII века, ни, тем более, к галлюцинациям - он позволяет определять содержание сахара в крови в любое время и в любых условиях. Как же называется этот прибор?": "Глюкометр.",
  "В основу рассказа Вильяма Тенна \"Недомогание\" легли существовавшие в 1970-е годы политические группировки стран мира. Поэтому экспедиция на Марс в рассказе была составлена наполовину из русских, наполовину из американцев. А из какой страны был командир экипажа, устроивший обе стороны?": "Из Индии, которая была тогда одной из наиболее значимых \"неприсоединившихся\" стран.",
  "Эту загадку Корней Чуковский не включил ни в одну из своих детских книг, поскольку ни один взрослый из тех, кому Чуковский задавал эту загадку, не смог ее отгадать. Попробуйте отгадать ее вы: \"Без рук, без ног голова плыла, Голова плыла, приговаривала: \"Эх, ноги бы мне, я бы скок да скок, Поскакала бы я на лужок-бережок!\"": "Головастик.",
  "Закончите диалог из рассказа Г. Николаева \"Кроссворд\": - А о тебе, между прочим, спрашивал выдающийся французский химик из восьми букв... - Ах, этот, - сказала известная балерина из девяти букв. - Пусть не спрашивает, у меня с ним нет...\"": "\"... ни одной общей буквы\".",
  "Тот, кто ЭТО изобрел, был казнен. Тот, кто впервые попробовал результаты ЭТОГО, долго болел. В конце концов, из-за ошибочного предположения, что таким образом можно продлить жизнь, половина ЭТОГО была съедена. А что же ЭТО?": "Рецепт бессмертия.",
  "Добрый был герцогом, Красивый - королем, Араб - императором. Их разделяют века, но есть нечто, объединяющее этих мужчин не только между собой, но и с необычайно популярным сегодня болгарином. Назовите фамилию этого болгарина.": "Киркоров.",
  "В истории разных народов есть много фактов, противоречащих устоявшимся представлениям о них. С этим народом мы традиционно связываем вполне сухопутное средство передвижения. Однако огромный военный флот именно этого народа в XIII веке неоднократно пытался завоевать Японию. Назовите этот народ.": "Монголы.",
  "Широко известная английская компания \"Alfred Dunhill\" выпускает множество товаров для мужчин: часы, зажигалки и курительные аксессуары, галстуки, заколки, запонки, ручки, ремни, мужскую одежду и ЭТО, без чего, по мнению Альфреда Данхилла, мужчина не до конца одет. А по словам известной всем женщины в некоторых ситуациях лучше всего надевать только ЭТО. Что же ЭТО?": "Духи.",
  "\"Иметь ЭТО - как наркотик. Стоит завести одну штуку - и не остановишься\" - говорит рок-музыкант Фил Коллинз. ЭТО присылают в почтовых посылках, а хранят в холодильниках. А еще ЭТО откладывает в год до 250 яиц; бывает очковое; имеет малокалорийное мясо. По утверждению Н. Вавилова, суп из ЭТОГО \"похож на уху со щучьими хрящиками\". Назовите ЭТО.": "Крокодил.",
  "Да, его называли \"Суперзвездой\". Тем не менее многие граждане США посчитали кощунством открытие в его честь \"звезды\" на знаменитой Аллее Славы в Голливуде. В честь кого была открыта эта \"звезда\"?": "В честь Иисуса Христа.",
  "Юрист, иранист, поэт, революционер, ботаник, экономист - все они носили одну и ту же фамилию. А отцом чего является не включенный в этот список их однофамилец?": "Русской авиации.",
  "При обыске в квартире Ежова в его письменном столе были найдены четыре схожих предмета, обернутых в бумагу с надписями: \"Зиновьев\", \"Каменев\", \"Смирнов\", причем в последнем пакете таких предметов было два. Вспомните популярную сегодня песню и назовите эти предметы.": "Пистолетные пули, которыми были расстреляны эти люди.",
  "Согласно Артуру Кларку, изгнание очень способствует творчеству. Так, Ньютон в XVII веке создал свои знаменитые \"Начала\" в добровольной ссылке из зараженного чумой Лондона. А какая всемирно известная литературная компиляция была написана в XV веке в принудительном заключении?": "\"Смерть Артура\" (принимается ответ \"Легенды о короле Артуре и рыцарях Круглого Стола\").",
  "В официальном определении ЭТОГО фигурируют слова: \"скоротечный огневой контакт на ограниченном пространстве\". \"Боеприпасы\" для оружия делают на фармзаводах. А как изначально называется само оружие?": "Маркер.",
  "Дополните частушку И. Резника: \"Батька мой сгорел по пьянке, Мать - в психушке третий год, Ну а братец служит в банке, Он... урод\".": "\"... в кунсткамере...\".",
  "Алексей Баталов однажды рассказывал о том, что его не хотели утверждать на роль Гурова в фильме по повести А.П. Чехова \"Дама с собачкой\" из-за имевшегося у него в общем безобидного физического недостатка. Положение спас ялтинский лодочник, знавший Чехова. Увидев подходившего Баталова, он умиленно воскликнул: \"Смотрите, он совсем как Антон Павлович...\". Вспомните некое животное и закончите фразу лодочника.": "\"... косолапит\".",
  "Цитата из рассказа Г. Николаева \"Кроссворд\": - Ах, - сказала известная балерина из девяти букв и растворилась в воздухе. А что с ней случилось, если, по мнению другого персонажа этого рассказа - древнегреческого философа из одиннадцати букв, для этого и существуют кроссворды?": "Ее отгадали.",
  "Оговорки футбольных комментаторов во время последнего чемпионата мира у всех на слуху. Вот пример одной из них, произнесенной во время матча 1/8 финала: \"Команда, которая проиграет этот матч, покинет Францию\". Назовите этот матч.": "Франция - Парагвай.",
  "Однажды старейшина папуасской деревни, глядя на пролетающий самолет, сказал белому человеку: \"Конечно, такую птицу надо уметь сделать. Но наши колдуны, если захотят, могут...\" А что могут колдуны, если старейшина считает это более трудным, чем создание самолета и полет на нем?": "\"... летать по воздуху без железной птицы\".",
  "В годовщину рождения этого европейца на его родине устраиваются празднества, в заключение которых сжигается его портрет. Так своеобразно соотечественники обыгрывают его фамилию. Назовите эту фамилию.": "Бернс.",
  "Создававшиеся в Западной Европе первые университеты обладали самыми разнообразными \"способностями\". При этом некоторые из этих \"способностей\" были общими для большинства университетов. Назовите наиболее распространенную среди тогдашних университетов \"способность\".": "Богословие.",
  "Ему 46 лет. Он работает в основном в одиночку. Он воевал в одной из \"горячих точек\" планеты, различными путями и способами побывал во многих точках холодных. Он изучал живопись, историю, юриспруденцию, навигацию. А в созданной им на Дальнем Востоке школе он учит детей той редкой специальности, которая официально фигурирует у него - единственного в России - в трудовой книжке. Назовите эту специальность.": "Путешественник.",
  "Под влиянием одной повести Марка Твена композитор Э. Сигмейстер написал маленькую пьесу-канон \"Вниз по Миссисипи\", где верхний голос правой руки повторяется более низким голосом левой руки. А какие известные персонажи Марка Твена, по мнению композитора, могли бы исполнять такую песню?": "Гекльберри Финн и негр Джим.",
  "В процессе подготовки к операции он задавал разные вопросы. В частности, его интересовали погода и направление. А в процессе операции он неожиданно попытался установить местонахождение. Назовите отличительную черту его характера.": "Трусость.",
  "В эпоху империи Каролингов было очень модно зашифровывать некие процессы в загадки. Ответьте с максимальной точностью, о каком процессе идет речь в следующей загадке: \"Мертвый порождает живого, дыхание которого пожирает мертвого\".": "Добывание огня трением сухих палочек.",
  "По мнению философа Карла Ясперса, \"она - средство планирования, она - господство на основе правил и предписаний, она подобна механизму, но осуществляет свои действия через чиновников в соответствии с их характером и убеждениями\". Назовите ее, если буквально она переводится как \"господство канцелярии\".": "Бюрократия.",
  "Уважаемые знатоки! Прослушайте весьма впечатляющий фрагмент стихотворения Осипа Мандельштама: \"Художник нам изобразил Глубокий обморок сирени И красок звучные ступени На холст как струпья положил... Угадывается качель, Недомалеваны вуали, И в этом сумрачном развале Уже хозяйничает шмель\". А как автор озаглавил это стихотворение?": "\"Импрессионизм\".",
  "В 1960-1970-х годах многие далекие от астрологии ученые, наблюдая за звездами, предсказывали опасность, угрожающую американскому штату Гавайи. За какими звездами они наблюдали?": "За морскими звездами.",
  "В 1930-х гг. балтиморские газеты в течение шести лет регулярно печатали прогнозы погоды некоего Наполеона, причем за все это время не было ни одного случая ошибки. Кем же был этот Наполеон?": "Котом.",
  "В 1914 г. английский крейсер \"Чэтем\" послал с интервалом в шесть дней на немецкий крейсер \"Кенигсберг\" две радиограммы - праздничные поздравления. На первую ответа не было, а на вторую капитан \"Кенигсберга\" ответил: \"Спасибо. Вам того же. Если кто-то хочет видеть меня - заходите. Я всегда дома\". А с каким праздником немцы не поздравили англичан?": "С Рождеством.",
  "В 1969 г. в штате Огайо было отмечено необычное происшествие с горной рекой Кайахога. Схожий случай описан в одной из сказок советского писателя. Что же произошло с рекой?": "Пожар.",
  "Закончите афоризм из книги \"300 лет американскому афоризму\": \"Оптимист - это человек, который верит, что летающая по комнате муха пытается...\".": "\"... выбраться наружу\".",
  "Пифагорейцы полагали ЭТО сферой. Софисты признавали ЭТО не сущностью, а продуктом мысли или мерой. А Демокрит называл ЭТО продуктом воображения. Используя ЭТО разумно, назовите ЭТО.": "Время.",
  "На одной из полян этого леса под соснами на камне высечены стихи поэта Анатолия Сафронова и ноты композитора Сигизмунда Каца. А под каким названием упоминается этот лес в этих стихах?": "Брянский.",
  "\"Дешево продаются глаза. Большой выбор оранжевых, красных, лиловых и синих\" - такие объявления там не в диковинку. Более того, каждый год там новая мода на цвет глаз. Когда этот путешественник был там вторично, в моде были зеленые и желтые глаза. Назовите титул этого путешественника.": "Барон.",
  "В стихотворении английского писателя начала XX века Гилберта Кита Честертона \"Элегия на сельском кладбище\" люди разделены на три категории. Те, кто трудились для Англии, похоронены в родной земле. Те, кто дрались за Англию, лежат в земле чужой. А какой - по мнению поэта горестный для Англии - удел тех, кто правят Англией?": "Они еще не похоронены.",
  "В одном из традиционных номеров бродячих цирков использовалось природное свойство некоторого животного: будучи голодным, оно бьет копытом о землю или какой-нибудь предмет. Этот номер озвучивал человек, обязанности которого стали поводом для насмешек. Какое выражение обязано своим происхождением этому цирковому номеру?": "Отставной козы барабанщик.",
  "Об этом человеке Николай Гумилев писал так: \"Знал он муки голода и жажды, Сон тревожный, бесконечный путь, Но святой Георгий тронул дважды Пулею не тронутую грудь\". А в каком году этот человек погиб?": "В 1921 г.",
  "Когда Бернард Шоу посетил Москву, то, не разобравшись в истинных причинах этого факта, объяснял его тем, что русские \"не любят одиночества\". Другой же иностранец, посетивший Москву примерно в то же время, именно этот факт считал причиной отрицательных изменений в характере людей. О каком факте социалистической действительности идет речь?": "О существовании общежитий и коммунальных квартир (можно принимать ответ \"об отсутствии отдельной жилплощади\").",
  "Хотя дело происходило в Средней Азии, эти колоритные личности не были местными жителями: двоих из них привезли из Закавказья, а того, который лежал, - и вовсе из Москвы. А какую единственную фразу одного из них услышал весь Советский Союз в начале 1970-х гг.?": "\"Давно здесь сидим\".",
  "Изменив всего одну букву в строке известной песни о войне, закончите опубликованное в газете \"Событие\" четверостишие: \"Подорожала водка снова, И дефицитом стал \"Тройной\"... Ну, если нету и \"Тройного\" - ...\"": "\"Бери \"Шанель\", пошли домой!\"."
}