{
  "Основу благосостояния Замбии, бывшей британской колонии, составляют медные рудники. В замбийском варианте поговорки ОНА - медная. Назовите ЕЕ одним словом.": "Ложка.",
  "В 1645 году Франческо ФонтАна по ошибке сообщил, что видел двух ЕЕ придворных. Назовите ЕЕ.": "Венера.",
  "В ходе экспедиции вдоль побережья Африки БартоломЕу ДИаш часто поступал однотипным образом. Поэтому продвижение ДИаша на юг можно точно датировать, посмотрев на карту и в НЕГО. Ответьте одним словом: как ЕГО аналог называется в России?": "Святцы.",
  "<раздатка> __р_ка_____ ________ </раздатка> Великий Зимбабве - это древний комплекс сооружений, расположенный на возвышении. Какие буквы мы пропустили в словосочетании, которым Великий Зимбабве был назван в одном путеводителе?": "Афинский акрополь.",
  "В начале двадцатого века Джордж Лоуренс разработал технологию проведения аэрофотосъемки с помощью воздушных шаров и змеев. Панорамная съемка какого американского города принесла славу Лоуренсу?": "Сан-Франциско.",
  "В производственных помещениях и на склАдах одной компании установлена сложная и дорогостоящая система кондиционирования, которая поддерживает оптимальный баланс влажности воздуха. Назовите фамилию немецкого эмигранта, который основал эту компанию.": "СтЕйнвей.",
  "Известное произведение было начато автором в деревне КрУден-Бей, неподалеку от которой располагался пляж серповидной формы с двумя выступающими скалами по обоим концам. Назовите это произведение.": "\"Дракула\".",
  "Вплоть до девяностых годов прошлого века ОНИ были практически плоскими. Когда одна компания решила придать ИМ более объемную форму, то привлекла для консультаций эксперта по теплотехнике из Имперского колледжа Лондона. Назовите ИХ.": "Чайные пакетики.",
  "<раздатка> 1) Сначала мальчика увезли в Термини, к дальней родственнице, бывшей замужем за аптекарем, и три года он провел среди порошков, мазей, _________ и аптекарской утвари. 2) caldo austrum </раздатка> Внимание, вопрос-дуплет. К каждому из вопросов дуплета приведен раздаточный материал. 1. Напишите слово, пропущенное в цитате из биографической книги. 2. В той же книге приводится латинское название южного ветра на Сицилии. Чья биография описана в этой книге?": "1. \"... бальзамов...\". 2. [Графа] Калиостро.",
  "По легенде, во время мятежа Сун ЦзЯна сто восемь повстанцев скрывались в лагере посреди камышовых озер. С тех пор ЕЕ по традиции принято делить на сто восемь частей. Назовите ЕЕ точно.": "Утка по-пекински.",
  "В пекинской опере много символов и условностей. Так, если персонаж держит в руке плеть, то по цвету кистЕй на этой плЕти можно определить ЕЕ. Необычную ЕЕ можно увидеть на картине 1912 года. Назовите ЕЕ.": "Масть коня.",
  "В Венеции вместо этого слова используется слово \"сестьЕре\". АльбЕрто ТОзо ФЕи объясняет этот факт тем, что Венеция, в отличие от многих городов, возникла не на перекрестке двух торговых путей. О каком слове латинского происхождения идет речь?": "Квартал.",
  "У предков таких деревьев, как дубы, каштаны и грецкие орехи, были маленькие крылатые семена. Тор Хэнсон отмечает, что семена начали меняться с появлением ИХ. От какого глагола происходит ИХ название?": "Грызть.",
  "Министр иностранных дел Франции РобЕр ШумАн сумел наладить франко-германские мирные отношения после Второй мировой войны, что многим его современникам казалось невозможным. Чего в связи с этим безуспешно пытались добиться некоторые жители Лотарингии?": "Беатификации ШумАна.",
  "В восемнадцатом веке ДомЕнико МикелАчи из Флоренции вывел особый сорт пшеницы. В неоднократно экранизированном произведении ОНА именно флорентийская. Назовите ЕЕ.": "Соломенная шляпка.",
  "В 1971 году ученые ХАфеле и КИтинг, используя несколько комплектов цезиевых часов, провели эксперимент, который продемонстрировал реальность релятивистского замедления времени. Общая стоимость эксперимента составила всего около восьми тысяч долларов, бОльшая часть которых была потрачена на покупку... Чего?": "Авиабилетов.",
  "Весьма обеспеченный ученый Роберт Бойль страдал близорукостью. Считается, что именно Бойль ввел в обиход понятие \"робот\". Что мы заменили словом \"робот\"?": "Лаборант.",
  "Рассказывая об одном из традиционных критериев женской красоты в Китае, Юрий ИлЯхин отмечает, что у известного человека был слуга-китаец. Назовите этого известного человека.": "[Шарль] Перро.",
  "(pic: 20180431.jpg) Биолог НикОль Кинг считает, что изучение определенного вида протИстов может помочь раскрыть тайну происхождения многоклеточных организмов. Видовое название этих протИстов было дано за способность создавать структуры, подобные тем, которые вы видите на раздаточном материале. Напишите это видовое название из одного слова.": "Rosetta.",
  "Внимание, цитата. \"Для труда такого рода самый великий час - тот, который настает вслед за катастрофой, столь ужасной, что останавливается развитие науки, прекращается работа ремесленников, и обширная часть нашего полушария вновь погружается во тьму\". Так известный человек говорил о предназначении своей работы. Назовите этого человека, имя и фамилия которого начинаются на одну и ту же букву.": "[ДенИ] Дидро.",
  "В романе Дугласа Адамса упоминается специальный справочник, ведь к моменту, когда люди станут регулярно совершать путешествия во времени, возникнет необходимость во множестве новых ИХ. Ответьте точно: какая из НИХ стала названием утопической книги Стивена Джонсона?": "Future Perfect.",
  "Философия либертарианства отстаивает право человека на свободу принятия решений в любых условиях. Необычный факт из биографии философа-либертарианца Джона Хосперса объясняется тем, что в 1972 году один из НИХ оказался сторонником либертарианства. Назовите ИХ одним словом.": "Выборщики.",
  "В условиях политического кризиса правительство Эндрю Джонсона было готово начать репрессии инакомыслящих. Так, по одной из версий, объясняется решение СДЕЛАТЬ ЭТО. Что именно сделать?": "Купить Аляску.",
  "У пилобОлусов есть специальные светочувствительные участки, которые служат для того, чтобы определить лучшее направление для выбрасывания спор. В книге Дианы Акерман образно говорится, что пилобОлусы - это ОНИ. Если верить расхожему выражению, ОНИ встречаются... В каком городе?": "Рязань.",
  "Рассказывая о своей АЛЬФЕ, Владимир вспоминал, как в детстве решил, что его кубики сделаны неправильно. Назовите АЛЬФУ.": "СинестезИя.",
  "Экологическая программа, начатая в Зимбабве в 1989 году, стала настолько успешной, что вскоре привела к противоположной проблеме. Тогда власти страны взяли и начали предлагать каждому желающему СДЕЛАТЬ ЭТО, причем на самых необременительных условиях. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Купить слона.",
  "В двадцатые-тридцатые годы прошлого века скульптор Фердинанд Прайсс для создания небольших статуэток из слоновой кости новаторски использовал ЕЕ. Назовите ЕЕ.": "Бормашина.",
  "В поэме Адама Мицкевича двое персонажей на охоте одновременно выстрелили в медведя. Спор о том, чей выстрел оказался смертельным, привел к дуэли, причем стреляться договорились с очень небольшого расстояния. Накануне дуэли секундант придумал способ спасти обоих дуэлянтов, вспомнив о НЕЙ. Назовите ЕЕ имя.": "Дидона.",
  "В организме человека множество микробов работает в одной команде с доморОщенными клетками. В связи с этим Эд Йонг отмечает, что древняя цитата применима к любому человеку. Напишите слово, которым заканчивается эта цитата.": "Легион.",
  "В ходе эксперимента ученые постепенно сокращали часы освещения для НИХ, содержавшихся в неволе. В результате у НИХ активировались гены, ответственные за наращивание мышц. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Перелетные птицы.",
  "<раздатка> ______ of the leaf ____ of the leaf </раздатка> Форрест Уикмен рассказывает, что в шестнадцатом веке в Англии стали использоваться два противоположных по смыслу поэтических определения, которые впоследствии сократились до пропущенных нами слов. Назовите пропущенные слова.": "Spring, fall.",
  "Шестнадцать часов двадцать минут двадцать семь секунд - это установленный в 2013 году рекорд в соревновании под названием \"Tube Challenge\" [тьюб чЕллендж], которое проходит в Лондоне. Рассказывая об этом соревновании, Маркус дю СотОй упоминает другой город. Какой?": "Кёнигсберг.",
  "В шестнадцатом веке в Венеции страхование судна стоило очень дорого. Жители острова ДжудЕкка предложили торговой палате в сто раз более дешевые услуги, однако это предложение было отклонено как слишком корыстное. Предложение заключалось в том, что жители острова ДжудЕкка за вознаграждение будут ДЕЛАТЬ ЭТО. Ответьте одним словом: что именно делать?": "Молиться.",
  "Рассказывая о разнице между понятиями выгоды и блАга, один экономист отмечает, что ИХ, как правило, больше в тех странах, где ИМ не платят. Назовите ИХ.": "Доноры [крови].",
  "В пьесе Аристофана, которая не пользовалась особой популярностью, двое персонажей наперебой угождают третьему, ленивому и недалекому. Как зовут этого третьего персонажа?": "Демос.",
  "На одной греческой вазе, скорее всего, изображен флейтист, проверяющий инструмент. Впрочем, некоторые толкователи делают чересчур смелое предположение, будто бы ОН существовал уже в античности. Назовите ЕГО.": "Телескоп."
}