{
  "ЭвпатрИды - это древняя афинская аристократия. Книга Александра Снисаренко, в которой рассказывается об античных морских разбойниках, озаглавлена двумя словами, первое из которых - \"эвпатриды\". Назовите второе слово.": "Удачи.",
  "Наличие большого числа людей влияет на температуру, влажность и другие параметры помещения. Вот почему ЭТО ДЕЛАЮТ повторно, когда люди уже собрались. Как называется самое простое устройство, при помощи которого можно ДЕЛАТЬ ЭТО?": "Камертон.",
  "В начале двадцатого века Амос Рут из Огайо совершил длительную поездку на автомобиле, во время которой обратил внимание на плачевное состояние американских дорог. Тем не менее, в своем журнале Рут высказал предположение, что вскоре это перестанет быть проблемой. Посещение кого было целью поездки Рута?": "[Братьев Уилбура и Орвилла] Райт.",
  "От взошедшего на престол Александра II ожидали либеральных реформ, но первый указ царя касался изменений в военной форме. По этому поводу острословы говорили так: \"Ожидали законы, а вышли только ОНИ\". Имя какого персонажа происходит от слова \"ОНИ\"?": "Панталоне.",
  "<раздатка> Голова Ванькина широко улыбнулась и скрылась за дверью. Ахинеев [ПРОПУСК 1]. \"Чёрт знает что! - подумал он. - Пойдет теперь, мерзавец, и насплетничает.\" (А.П. Чехов. \"Клевета\") &nbsp; \"Вот так встреча!\" - сказал я. Это невинное приветствие отчего-то произвело неожиданный эффект. Старый Битлшем весь затрясся с головы до ног, словно бланманже на палочке, выпучил глаза и [ПРОПУСК 2]. (П.Г. Вудхауз. \"Бинго не везет в Гудвуде\") &nbsp; Он [ПРОПУСК 3]. Я испугался, что его хватит удар. \"Сейчас же вон отсюда! - заорал он первоклассным казарменным басом. - Вы расхищаете городскую собственность! Я прикажу вас задержать!\" (Э.М. Ремарк. \"Три товарища\") </раздатка> Ученый Марк ЧангИзи выдвинул гипотезу, что ЭТО появилось в связи с необходимостью определять настроение и эмоции окружающих. Назовите ЭТО.": "Цветное зрение.",
  "Великий визирь ХалИль ЧандарлЫ убеждал султана Мехмеда II отказаться от осады Константинополя. У ХалИля ЧандарлЫ было ОНО. Другой человек, у которого тоже было ОНО, назвал сына Хорхе Мануэль. Назовите этого другого человека.": "Эль Греко.",
  "В Откровении Иоанна Богослова упоминается ангел, который встанет одной ногой в море, а другой на берегу, и возгласит, что времени более не существует. В 1858 году нью-йоркская газета писала, что этот ангел - это ОН. Назовите ЕГО точно.": "Трансатлантический [телеграфный] кабель.",
  "В ЕГО тюремной камере стоял приемник, не работавший в коротковолновом диапазоне, но вскоре ОН уже слушал \"Голос Америки\", \"Свободную Европу\" и BBC [би-би-си]. Назовите ЕГО.": "[Лех] Валенса.",
  "Мария Исламова рассказывает, что на возникновение пиктографической письменности повлияли жесты. Так, у одного из африканских племен пиктограмма, обозначающая ребенка, который еще не умеет говорить, выглядит примерно так же, как известный нам математический символ. Напишите этот символ.": "&ne;",
  "Моргенштерн - это средневековое оружие в виде закрепленного на цепи шара. Во время поединков ОНИ пытаются повалить противника на землю, нанося удары по принципу моргенштерна. Назовите ИХ.": "Жирафы.",
  "В тринадцатом веке король Эдуард издал указ, согласно которому каждый лорд должен был обосновать право владения своими землями. В ответ на это граф де ВарЕнн бросил на стол королю ржавый меч, которым сражался прапрадед графа. При этом граф произнес те же слова, что и известный персонаж. Напишите эти три слова.": "Вот мои документы.",
  "Чарльз ХОтри, знакомый Джерома Клапки Джерома, отличался крайней непунктуальностью. Джером рассказывал, что однажды Хотри успел вовремя только потому, что его шофёр заранее перевел часы Хотри на час с четвертью вперед. Одно из слов в предыдущем предложении мы немного изменили. Напишите это слово в исходном виде.": "Шафер.",
  "Уроженец Эльзаса Альберт Швейцер сравнивал ПЕРВЫЙ с ухоженным парком, а ВТОРОЙ - с лесом. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Французский язык, немецкий язык.",
  "(pic: 20170341.jpg) Такое созвездие было предложено в середине двадцатого века. Ответьте, чему в этом созвездии соответствует большая звезда. Приниматься будет любой из двух вариантов написания.": "Страсбург.",
  "В конце девятнадцатого века на землях буров, известных своей набожностью, началась золотая лихорадка. Примерно в то же время известный англичанин поместил ИХ в южной Африке. Назовите ИХ.": "Копи царя Соломона.",
  "[Ведущему: отточие в цитате не озвучивать.] Известный человек так говорил о своей жене: \"Когда я попытался подчинить ее своей воле, она решительно противилась моему диктату, но беспрекословно принимала страдания <...>, и в конце концов я исцелился от глупого убеждения, будто родился, чтобы ею повелевать\". Назовите этого человека.": "[Мохандас Карамчанд] Ганди.",
  "В конце тридцатых годов прошлого века немецкий военный научно-исследовательский институт предоставил в распоряжение ученых камеру, способную снимать со скоростью тысяча пятьсот кадров в секунду. С этой камерой ученые отправились в одно берлинское учреждение. Назовите объект исследования этих ученых несклоняемым словом.": "Колибри.",
  "В начале двадцатого века британский сатирик Барри Пейн написал серию заметок, герой которых размышлял обо всём на свете. Назовите профессию этого героя словом латинского происхождения.": "Кондуктор.",
  "В шестнадцатом веке в Руане был составлен специальный график, поскольку последствия работы ремесленников, использовавших марЕну, некоторое время мешали работать ремесленникам, использовавшим вАйду, и наоборот. В наши дни в крупном американском городе подобные последствия вызывают намеренно. А в какой день?": "День Святого Патрика.",
  "<раздатка> ancolie </раздатка> Перед вами французское название голубого цветка водосбора. Мишель ПастурО упоминает водосбор, объясняя, почему синий цвет еще в средневековье стал символом ЕЕ. Назовите ЕЕ.": "Меланхолия.",
  "Родители одного американского музыканта хотели, чтобы их сын стал дантистом, но тот сумел переубедить их, приведя шуточный довод. Фамилия этого музыканта на слух неотличима от фамилии британского писателя. Назовите эту фамилию.": "Пейн.",
  "Карл САган, анализируя причины интереса человечества к командным видам спорта, сопоставляет список названий команд из американских спортивных лиг со списком типичных ИХ, составленным ученым Ричардом Ли. Назовите ИХ одним словом.": "Тотемы.",
  "В последние годы жизни Вильгельм Завоеватель больше времени уделял пирам, чем военным походам. По легенде, благодаря этому появился нормандский ОН. Назовите ЕГО словом с двумя корнями.": "Тяжеловоз.",
  "(pic: 20170342.jpg) Перед вами фотография известного писателя. Напишите его фамилию по-английски.": "Puzo.",
  "В 1164 году отряд под командованием молодого Саладина захватил крепость в Египте. Биограф пишет, что это событие стало для Саладина ИМ, но потом отмечает, что неудачно выбрал слова. Назовите ЕГО.": "Боевое крещение.",
  "На вопрос о том, откуда в лесу взялся пингвин, писатель Брайан СИбли отвечает, что увидел пингвина на фотографии. Назовите фамилию человека, в комнате которого была сделана эта фотография.": "Милн.",
  "Участники Британской национальной лотереи должны выбрать числа от одного до сорока девяти. Ученый Саймон Кокс обнаружил, что числа из четвертого и пятого десятка выбираются реже, и объяснил это явление \"эффектом ЕГО\". Назовите ЕГО двумя словами.": "День рождения.",
  "Рассказывая о роли рынков в истории, Кэролин Стил пишет, что ПЕРВАЯ и ВТОРОЙ изначально были продуктовыми рынками. Назовите ПЕРВУЮ и ВТОРОЙ.": "[Афинская] агора, [римский] форум.",
  "<раздатка> ОН, открытый в середине девятнадцатого века, получил свое название, вероятно, из-за того, что непрерывно двигался. Назовите ЕГО. </раздатка> ОН, открытый в середине девятнадцатого века, получил свое название, вероятно, из-за того, что непрерывно двигался. Назовите ЕГО.": "Вибрион.",
  "Композитор Фриц Крейслер в своих мемуарах писал, что различал ИХ на слух: некоторые звучали резко и тонко, с подъемом тона, а другие - глухо, в понижающейся каденции. Назовите тот из НИХ, который на одну букву длиннее музыкального произведения.": "Фугас.",
  "При Салазаре предметом гордости в Португалии были спорт, национальное искусство и религия. Португальцы говорили, что их национальную идею можно обозначить как ПРОПУСК. ПРОПУСК встречается в поздних симфониях Бетховена. Восстановите пропуск.": "fff.",
  "В стены или ворота итальянских монастырей иногда встраивали вращающуюся колыбель, предназначенную для подкидышей. Аналогичное устройство вплоть до наших дней по традиции используют для того, чтобы передавать еду ИМ. Назовите ИХ одним словом.": "Кардиналы.",
  "На выставке 1840 года в Лондонской национальной галерее большой популярностью пользовалась необычная картина \"Суд присяжных, или На страже закона\". По словам рецензентов, картина оставляла такое приятное впечатление, как будто лорд-канцлер дал тебе... Что именно?": "Лапу.",
  "<раздатка> O mistress mine, where are you ________? O, stay and hear! </раздатка> Персонаж пьесы Шекспира \"Двенадцатая ночь\" просит возлюбленную, которая находится далеко от него, услышать его зов. Какое слово мы пропустили в цитате из этой пьесы?": "Roaming.",
  "Во втором веке до нашей эры римляне захватили богатый Коринф и устроили в нем страшный пожар. По легенде, в результате этого события появился новый ИКС, который римляне впоследствии очень ценили. Назовите ИКС одним словом.": "Сплав.",
  "Еще в начале совместной работы братья Райт приняли важное решение. Только в 1910 году они при множестве свидетелей впервые СДЕЛАЛИ ЭТО и, таким образом, показали, что достигли всего, чего хотели. Какие два слова мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Полетели вдвоем."
}