{
  "Персонаж ВиктОра ГюгО замечает, что семейство Борджиа во время трапезы может отравить кого угодно. По словам персонажа, в безопасности находятся разве что... Кто?": "Грудные младенцы.",
  "В 1916 году в разгар Первой мировой войны в Ирландии вспыхнуло восстание, ставшее неожиданностью для английских властей. Воспроизведите приветствие, которым спешно десантированные в окрестностях Дублина английские солдаты встретили местных девушек.": "Bonjour.",
  "Герою Джеймса Джойса задают вопрос: \"Позабыл ли ты меня?\". При этом его чувства настолько смешаны, что в русском переводе, пытаясь ответить, он с первой попытки произносит предлог \"на\", а со второй - несуществующее трехбуквенное слово. Какое?": "Дет.",
  "<раздатка> ВУКОВАР НИКАДА НЕ&#1035;Е БИТИ ВУКОВАР </раздатка> ВУковар - город со смешанным населением, вошедший в состав Хорватии в девяностых годах. Перед вами лозунг сербских жителей, в одном из слов которого мы заменили четыре буквы. Напишите это слово в исходном виде.": "VUKOVAR.",
  "По мнению киноведа Алексея ЧудинОвских, в эротическом триллере Пак Чхан Ука ОН символизирует японский военный флот, оккупирующий Корею. Исследования показали, что у НЕГО скорее шесть \"рук\". Назовите ЕГО.": "Осьминог.",
  "Дуплет. 1. Вирджиния, Кентукки и Миссури были самыми северными штатами Конфедерации во время гражданской войны. По территории этих штатов проходит ОНА. Назовите ЕЕ. 2. Напишите фамилию южнокорейского главнокомандующего времен войны с КНДР.": "1. 38-я параллель [северной широты]. 2. Ли.",
  "Дуплет. Внимание, ответы на вопросы нужно написать друг над другом! 1. Назовите одним словом редкий жанр, к которому относят фильмы \"Под канадскими небесами\" и \"Сорок девятая параллель\". 2. Назовите одним словом редкий жанр, к которому Квентин Тарантино отнес свой фильм \"ДжАнго освобожденный\".": "1. Northern. 2. Southern.",
  "Стрелок из одного вестерна заявляет, что, несмотря на то что не учился в школе, всё же умеет ДЕЛАТЬ ЭТО, причем быстро. ЙоАндри ГаррИдо по прозвищу \"двадцать четыре\" может СДЕЛАТЬ ЭТО одной левой. Что такое \"СДЕЛАТЬ ЭТО\"?": "Досчитать до шести.",
  "День публикации тезисов Мартина Лютера, приведших к расколу в церкви, как считается, совпадает с ИКСОМ. В Книгу рекордов Гиннесса занесен традиционный для ИКСА предмет, масса которого в килограммах выражается трехзначным числом. Назовите ИКС и это число.": "Хэллоуин, 666.",
  "В стихотворном романе-подражании второй четверти XIX века эту фамилию носил столичный щеголь-поэт, приехавший в провинцию. Напишите эту фамилию, ставшую известной значительно позднее.": "Ленин.",
  "В основное время матча Кубка Конфедераций между Португалией и Чили, проходившего в Казани, никто не пропустил. Что было установлено в Казани на время проведения Кубка?": "Сухой закон.",
  "Роман \"Самое ЭТО в мире\" посвящен разгулу криминала во время Сухого закона. В названии экранизации ЭТОГО не оставили: фильм называется \"Самый пьяный округ в мире\". Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Мокрое место.",
  "Внимание, словосочетаниями \"ДЕЛАТЬ ЭТО\" и \"ДЕЛАТЬ ТО\" мы заменили выражения из четырех слов. Автор вопроса заметил, что \"свиньи\" и \"зубры\", а также \"козлы\" и \"газели\" ДЕЛАЮТ ЭТО, а вот \"лошади\" и \"носороги\" ДЕЛАЮТ ТО. Напишите любое из замененных выражений.": "Начинаются на парные согласные.",
  "ПраксиноскОп, запатентованный в 1877 году, не выдержал конкуренции с аппаратом братьев Люмьер и был назван ИКСОМ кинематографа. Слово \"ИКС\" в конечном счете происходит от фамилии немца. Назовите ИКСА.": "Неандерталец.",
  "Если бы представители вида Phyllobates terribilis [филлобАтес террибИлис] участвовали в НЕЙ, победа была бы гораздо более быстрой - ведь токсин, который вырабатывает одна особь, может убить до десяти тысяч. Мы не спрашиваем, до десяти тысяч кого. Назовите ЕЕ одним или четырьмя словами.": "БатрахомиомАхия.",
  "Персонажи одной сказки попали в плен и были вынуждены работать на своих захватчиков. Однако героиня специально вязала носки, пропускающие холод, а другой герой делал ИХ с гвоздями внутри. Назовите ИХ точно.": "СабО.",
  "Австралийский фестиваль конопли проводится в выходные, хотя было бы логичнее немного сдвинуть его по времени. Название фестиваля отличается от названия более известного праздника удвоением последней согласной. Как называется фестиваль?": "Марди Грасс.",
  "<раздатка> Venus Alley </раздатка> ДжЕральд ДАррелл сравнивает наевшихся москитов с НИМИ. Если верить Википедии, ИХ много на Venus Alley [вИнас Элли] в американском городе Бьютт. Назовите ИХ двумя словами.": "Красные фонари.",
  "Герой Акунина считает, что на Сталина плохо влияет некий профессор, после чего заявляет, что готов стать красным Феликсом Дзержинским. Какое слово мы заменили в предыдущем предложении?": "Юсуповым.",
  "Аналогом известной задачи может быть поиск самой большой группы людей, которые не знакомы друг с другом в Фейсбуке. С увеличением размера ее сложность резко возрастает, да и для классического варианта, в названии которого фигурируют ОНИ, решение нашлось не сразу. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Восемь ферзей.",
  "Монах из романа ТимотЕ де ФомбЕля слыл искусным ПЕРВЫМ, поскольку его огромные руки могли брать по две ВТОРЫХ каждая. Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Органист, октава.",
  "В этом вопросе АЛЬФА заменяет два слова. Имя, данное известной женщине при рождении в 1911 году, впоследствии полностью оправдалось - ведь немало людей получали от нее АЛЬФЫ. Переведите \"АЛЬФУ\" на греческий.": "Евангелие.",
  "Питер Акройд не жалеет слов, рассказывая о туманах, которые постоянно окутывают Венецию. При этом он повторяет распространенную ошибку и уподобляет венецианцев... Кому?": "Эскимосам.",
  "Фернан Магеллан был патриотом Португалии, однако его трагедия состояла в том, что португальский король отказался поддерживать его амбициозные планы. Рассказывая о дальнейших событиях, СтЕфан Цвейг вспоминает человека, чье прозвище отличается от Магеллана пятью буквами. Назовите этого человека.": "[Гней Марций] КориолАн.",
  "(pic: 20170322.jpg) В честь своего царственного гонителя раскольники называли ЕЕ Петровной. Назовите ЕЕ.": "Дыба.",
  "При изготовлении некоторых виски применяется сушка солода дымом от торфа. Вискокурня ТомАтин выпустила партию подобного \"дымного\" виски в честь легенды о местном призраке, напоминающем ЕЕ. Назовите ЕЕ.": "Собака Баскервилей.",
  "Предполагают, что ОНИ на теле ископаемого человека Эци соответствуют некоторым акупунктурным точкам. Назовите ИХ.": "Татуировки.",
  "Отмечая ЕЕ не самое последнее место в истории человечества, профессор Марк МедОвник считает, что ОНА была уже детищем человека, а не подарком природы. Назовите ЕЕ.": "Бронза.",
  "Хотя в начале шестнадцатого века церковь была опутана коррупцией, папа Юлий II игнорировал советы о необходимости реформ. Барбара ТАкман считает символичным, что именно при Юлии II была обнаружена ОНА. Назовите ЕЕ.": "Статуя/скульптура \"Лаокоон\".",
  "В одной сказке ОНА постоянно опаздывает на репетиции оркестра, потому что таскает с собой тяжелую валторну. Назовите ЕЕ.": "Улитка.",
  "[Ведущему: четко прочитать имя и фамилию музыканта - Ник Кейв.] На концертах одну из песен Ник Кейв поет со вторым вокалистом группы Кристианом Эммерихом. При этом Кристиан демонстративно смотрит в раскрытую книгу, чтобы подчеркнуть, что всего лишь поет ПРОПУСК. В Турции первую ПРОПУСК зарегистрировали в 2014 году. Заполните пропуск двумя словами.": "Женскую партию.",
  "Со временем ЕЙ на смену пришла конструкция, центральным элементом которой была деталь, напоминающая колесо водяной мельницы. Назовите ЕЕ заимствованным словом.": "Клепсидра.",
  "Некоторое время Уильям Хогарт писал не обличающие карикатуры, а приносящие доход картины, показывавшие счастье художника. Каким прилагательным характеризует этот период Михаил Герман?": "Медовый.",
  "[Ведущему: не сообщать, что слово \"роза\" взято в кавычки.] Нередко в ЕГО основании можно увидеть изображение \"розы\". Один из НИХ выполнен в виде стриптизерши на шесте. Назовите ЕГО.": "Флюгер.",
  "На Востоке на рисовых полях также выращивают АЛЬФУ, что помимо прочего позволяет сделать эти поля более плодородными. Надеемся, АЛЬФЫ тоже будут активно обсуждать этот вопрос. Какое слово мы заменили словом \"АЛЬФА\"?": "Рыба.",
  "Живя среди инуитов, Кларенс Бёрдсай заметил, что рыба, заготовленная в середине зимы, вкуснее, чем заготовленная в начале зимы или в конце. Позднее Бёрдсай предложил использовать ЕЕ. У современных моделей есть функция ЕЕ. Назовите ЕЕ двумя словами.": "Быстрая заморозка.",
  "На одном музейном экспонате есть изображение Николаевского сиротского института. А на верхушке экспоната изображен ОН. В стихотворении Маяковского ОН назван словом, отмечающим ЕГО крупные размеры. Назовите ЕГО.": "Пеликан."
}