{
  "В XIX веке известный человек несколько лет был куратором Старшей гостиной в оксфордском Крайст-Черч-колледже. В память об этом едва заметную дверь, ведущую в Старшую гостиную, называют ЕЮ. Назовите ЕЕ двумя словами.": "Кроличья нора.",
  "На Древнем Востоке существовал особый вид казни, при котором преступника привязывали над НИМ. За внутреннее строение ЕГО сравнивают с телескопической антенной. Назовите ЕГО.": "Бамбук.",
  "ШатобриАн в старости жил уединенно, но не потерял присущего ему тщеславия. Граф СальвандИ заметил, что ШатобриАн хотел бы жить в ПЕРВОЙ на ВТОРОЙ. ВТОРАЯ в ПЕРВОЙ есть, например, в пьесах \"Ромео и Джульетта\" и \"Борис Годунов\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Келья, сцена.",
  "В 1885 году молодой Редьярд Киплинг, его отец, мать и младшая сестра без лишних споров составили сборник стихов и рассказов. Напишите слово, которое стало названием этого сборника.": "Квартет.",
  "Рассказывая об этом азиатском регионе, Стэнли Уолперт упоминает пальцы гигантской открытой руки. Назовите этот регион.": "Пенджаб.",
  "Невролог Хосе ДельгАдо изобрел миниатюрные устройства, вживляемые в мозг животного и позволяющие дистанционно управлять его поведением. Самая эффектная демонстрация этой технологии прошла на НЕЙ. Назовите ЕЕ.": "Коррида.",
  "Журналист-международник Всеволод Овчинников однажды назвал высокопоставленного гостя из СССР собакой. Незадолго до этого Овчинников рассказал гостю о НЕМ. Назовите ЕГО.": "Китайский календарь.",
  "В первой половине XV века по инициативе этого человека в программу столичного университета были включены астрономия и математика. Назовите прозвище, которое носил этот человек.": "Мореплаватель.",
  "Густав Климт, получив заказ на групповой портрет венской знати, изобразил ЕГО. Александр Дюма пишет, что итальянцы склонны превращать ЕГО в собственную гостиную. Назовите ЕГО двумя словами на одну и ту же букву.": "Зрительный зал.",
  "Всеволод Овчинников пишет, что для хорошего журналиста важно уметь найти источник информации, правильно оценить эту информацию и вовремя ее передать. Своим девизом Овчинников сделал слова \"Нужно стать интересным для тех, кто тебя интересует\". Чьи это слова?": "[Рихарда] Зорге.",
  "Жак ле Гофф приводит средневековую легенду о девушке по имени Кристина, которая находится в заточении и ждет своего освободителя. Имя этой девушки мы изменили примерно наполовину. Как ее зовут на самом деле?": "Палестина.",
  "В IX веке мусульманские семьи, как правило, были большими, а законы - сложными. Поэтому Аль-Хорезми в практической части своей книги рассматривает математические задачи, возникающие при ЭТОМ. Назовите произведение конца XVII века, которое начинается с ЭТОГО.": "\"Кот в сапогах\".",
  "(pic: 20130421.jpg) Перед вами проект, созданный архитектором ФриденсрАйхом ХундертвАссером. Назовите страну, в которой ХундертвАссер провел последние годы жизни.": "Новая Зеландия.",
  "В одном романе ОН говорит, что представил ЕЕ во всех подробностях еще до рождения, и только в этом смысле следует понимать известную легенду. Назовите ЕГО и ЕЕ.": "Зевс, Афина.",
  "\"Больше не звоните, мы сами с вами свяжемся. Как-нибудь потом\". Под таким заголовком \"Нью-Йорк Таймс\" в 1993 году опубликовала статью о прекращении государственного финансирования ЭТОГО. Назовите ЭТО точно.": "[Проект/программа] SETI.",
  "Посетив эту страну, Валентин Ефремов отметил интересное совпадение - местные мужчины обертывают вокруг тела кусок материи, перекидывая ее край через плечо. Назовите эту страну.": "Того.",
  "Первые христиане нередко заимствовали идеи римлян. Рассказывая об этом, создатели одного документального фильма упоминают причастие и литургию вместо... Чего?": "Хлеба и зрелищ.",
  "Рассказывая о не самом приятном путешествии, Марк Твен пишет, что ОН то брал на мушку солнце, то пытался загарпунить акулу. Назовите ЕГО словом голландского происхождения.": "Бушприт.",
  "Исаак Ньютон родился в семье фермера. Питер Акройд пишет, что Ньютон посвящал той или иной проблеме всё свое внимание, затем на некоторое время бросал эту работу, чтобы спустя несколько месяцев снова к ней вернуться. Акройд уподобляет ум Ньютона во время такого перерыва ЕМУ. Назовите ЕГО тремя словами на одну и ту же букву.": "Поле под паром.",
  "В шестидесятые годы прошлого века правительство США провело в Неваде показательный взрыв атомной бомбы, чтобы заинтересовать подрядчиков идеей использования атомных взрывов в промышленных целях. Название этого проекта переводится на русский язык устаревшим словом. Напишите это слово.": "Орало.",
  "КлЕменс МЕттерних с легкостью менял приоритеты, переходя от одной идеи к другой. За это недоброжелатели прозвали его \"министр ПРОПУСК\". Заглавную героиню известного произведения начала XX века тоже называли ПРОПУСК. Назовите пропущенное слово.": "Баттерфляй.",
  "Расположенная на большой высоте столица инков Куско была разделена на двенадцать районов. СтЭнсбери ХАгар пишет, что протекавший через Куско искусственный канал повторял ЕГО форму. Назовите ЕГО.": "Млечный путь.",
  "В книге \"Семнадцать молекул, которые изменили мир\" рассказывается о влиянии казалось бы незначительных веществ на важные события мировой истории. Эпиграфом к этой книге служит известное стихотворение, в первой и последней строке которого упоминается ОН. Назовите ЕГО.": "Гвоздь.",
  "Корабли, курсировавшие в конце XIX века между Европой и западным побережьем Южной Америки, называли затратными. В одном из слов предыдущего предложения мы изменили две буквы. Напишите исходное слово.": "Нитратными.",
  "(pic: 20130422.jpg) Искусствовед обратил внимание, что сорока на этой картине Моне похожа на НЕЕ. Назовите ЕЕ одним словом.": "Нота.",
  "Сокращение площади ледников наглядно свидетельствует об устойчивом потеплении в результате действия парниковых газов. По словам Пола МАйло, ледник в природе - все равно что ОНА. Назовите ЕЕ одним словом.": "Канарейка.",
  "В двадцатые годы прошлого века шотландский ученый Джон ХОлдейн разработал теорию эктогенЕза - развития эмбриона в искусственной среде внутри специального устройства. Назовите человека, который некоторое время жил вместе с семьей Холдейна.": "[Олдос] Хаксли.",
  "Персонаж романа Синклера Льюиса, желая воздать высочайшую похвалу главе государства, сравнивает его с Вашингтоном, Джефферсоном и еще одним, менее известным президентом США. Назовите этого президента.": "[Уильям] Мак-Кинли.",
  "Альбатросы и буревестники благодаря особым железам могут без вреда для себя ДЕЛАТЬ ЭТО. В середине XX века один француз экспериментально доказал, что люди могут ДЕЛАТЬ ЭТО примерно в течение пяти дней. Что именно делать?": "Пить морскую воду.",
  "Каким словом немецкого происхождения называется галактика, в которой по состоянию на 2009 год было зарегистрировано наибольшее количество вспышек сверхновых?": "Фейерверк.",
  "Преемником гетмана Богдана Хмельницкого стал его легкомысленный сын Юрась. Отец с грустью говорил, что нужна не только ПЕРВАЯ, но и ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ рифмующимися словами.": "Булава, голова.",
  "В 1785 году Бенджамин Франклин возглавил комиссию по проверке теории \"животного магнетизма\". Сторонники этой теории утверждали, что им удается излечивать любые болезни при помощи магнита и емкости с водой. В том же году в расширенном издании Нового медицинского словаря впервые появился один термин. Назовите этот термин.": "Плацебо.",
  "Попытка установить в Москве первый ядерно-магнитный резонансный томограф едва с треском не провалилась - медицинский центр пикетировали люди с НИМИ в руках. Назовите ИХ.": "Счетчики Гейгера.",
  "В средневековье Белое море из-за извилистой береговой линии называли двумя словами на одну и ту же букву. Напишите эти два слова.": "Змеиный залив.",
  "По словам Сомерсета Моэма, большинство людей покорно следуют обстоятельствам, в которые их ставит судьба. Сомерсет Моэм пишет, что такие люди похожи на НИХ. Один из НИХ упоминается в заглавии известной пьесы. Назовите ИХ.": "Трамваи.",
  "В первой половине XIX века один из парижских бульваров горожане прозвали бульваром преступлений, потому что на нем располагалось около пятнадцати ИХ. Назовите ИХ одним словом.": "Театры.",
  "Поэт ТорквАто ТАссо был очень беден. В сонете, посвященном своей сожительнице, он писал, что драгоценные камни заменяют ему свечу. Какие два слова мы заменили в предыдущем предложении?": "Кошачьи глаза.",
  "Город Смеренбург, основанный в XVII веке на Шпицбергене, был центром одного промысла. Каким устаревшим словом переводится на русский язык слово \"смер\"?": "Ворвань.",
  "В Древнем Риме приговоренного к смерти однажды заставили играть ЕГО, вырыв для этой цели искусственное озеро в центре арены. Барбара Леманн упоминает ЕГО, рассказывая о неудачной попытке священника Каспера Мора встретиться со своим умершим отцом. Назовите ЕГО.": "Икар.",
  "В 2012 году королева Елизавета II получила необычный подарок к шестидесятилетнему юбилею своего правления: часть Британской антарктической территории в ее честь была названа Землей Королевы Елизаветы. Дарителей не смутило то, что другая часть Антарктиды еще в 1931 году получила название из трех слов. Напишите это название.": "Земля Принцессы Елизаветы.",
  "<раздатка> Burroughs Control Data Corporation General Electric Honeywell National Cash Register Radio Corporation of America Sperry Rand </раздатка> Во второй половине шестидесятых годов прошлого века в США на долю IBM [ай-би-эм] приходилось около семидесяти процентов продаж на рынке компьютеров. Остальное делили перечисленные компании. IBM в то время прозвали ЕЮ. Назовите ЕЕ.": "Белоснежка.",
  "В начале этого произведения говорится, что \"брат покидал брата, дядя племянника и нередко жена мужа\". Интересно, что герои этого произведения встречаются в церкви Санта Мария Новелла. Назовите это произведение.": "\"Декамерон\".",
  "В расписной спальне короля Людвига Баварского специальная шторка круглой формы предназначалась для того, чтобы менять ИХ. У древних греков за НИХ отвечали богини Мены. Назовите ИХ.": "Фазы Луны.",
  "ЕМУ посвящен трактат XVII века под названием \"Tintinnalogia\" [тинтинналОгия]. Артур Кларк назвал ЕГО невидимым дымом. Назовите ЕГО двумя словами.": "Колокольный звон.",
  "Независимость Перу была завоевана в ходе восстания. Поэтому во многих перуанских городах главная площадь называется площадью ЭТОГО. Какое слово предшествует слову \"ЭТО\" в заглавии известного романа?": "Прощай."
}