{
  "(pic: 20160151.jpg) Каждая буква тайского алфавита имеет свое название, например, \"слон\", \"дерево\" или \"пчела\". Вероятно, благодаря названиям первой и второй буквы для тайцев не существует известной дилеммы. Как называется первая буква тайского алфавита, которую мы вам раздали?": "Курица.",
  "Андрей ШАрый пишет, что потамология - это ОН гидрологии, а гидрология - ОН физической географии. Назовите ЕГО.": "Приток.",
  "[Ведущему: делать паузы между словами \"му\", \"са\", \"си\", чтобы было понятно, что это три слова.] \"Небесное дерево Токио\" - это башня высотой шестьсот тридцать четыре метра, расположенная в исторической области Мусаси. Переведите со старояпонского на русский слова \"му\", \"са\", \"си\" в правильном порядке.": "Шесть, три, четыре.",
  "В Средние века удача считалась слепой силой, а в эпоху Возрождения ее стали считать силой, которую можно обуздать ради выгоды. Неслучайно на гербе Джованни РучеллАи, одного из самых успешных флорентийских дельцов, был изображен мешок, наполненный золотом. Какие слова мы заменили словами \"мешок\" и \"золотом\"?": "Парус, ветром.",
  "[Ведущему: после оглашения правильного ответа обязательно прочитать комментарий!] Во время путешествия по Малайскому архипелагу натуралист Альфред Уоллес занимался не только исследованиями по ботанике и зоологии. Помимо этого, он пятьдесят семь раз проделал однотипную работу. Подобную работу проделали, например, Сергей и Наталья. Назовите результат этой работы одним словом.": "Словарь.",
  "Сообщества микробов на разных частях тела человека сильно различаются. Благодаря этому на НЕЙ, как правило, можно провести аналог \"линии Уоллеса\" примерно между шестью и семью. Назовите ЕЕ одним словом.": "Клавиатура.",
  "В пятнадцатом веке на первом этаже палаццо Медичи располагались торговые лавки - важный источник арендного дохода. В одной книге при описании палаццо Медичи упоминаются два термина, появившихся примерно четырьмя столетиями позже. Назовите эти два термина.": "Базис, надстройка.",
  "<раздатка> Is Somebody Singing? </раздатка> Перед вами название песни, записанной одним непрофессиональным музыкантом. На русский язык это название обычно переводят как \"Может, кто-нибудь споет?\". Символично, что этот музыкант однажды выступил вместе с симфоническим оркестром крупного американского города. Назовите этот город.": "Хьюстон.",
  "Книга Ричарда ТОйе о речАх Черчилля во время Второй мировой войны называется \"ОНО\". Первое время для ЕГО воспроизведения использовался фонограф. Назовите ЕГО двумя словами.": "Рычание льва.",
  "Историк АммиАн МарцеллИн с иронией отмечал, что если бы ЕГО правление продлилось дольше, то могло бы не хватить быков. По словам МорИса ДрюОна, ЕМУ больше подошло бы прозвище Реставратор. Назовите ЕГО.": "Юлиан [II] [Отступник].",
  "ЛеонАрд МлОдинов шутит, что Галилей, пытаясь получить свою первую ученую должность, применил новый подход к ЭТОМУ. В буквальном переводе с английского две разновидности ЭТОГО называются \"пол\" и \"потолок\". Назовите ЭТО.": "[Математическое] округление.",
  "Биограф пишет, что во время работы в Неаполе Мечникову досаждали ОНИ. Одну из НИХ Мечников пресек с помощью ведра воды. Назовите ИХ одним словом.": "Серенады.",
  "Перед тем как новая лодка впервые выходила в плавание, индонезийцы ДЕЛАЛИ ЭТО на лодке. Главный герой фильма \"Модильяни\" говорит, что ДЕЛАЕТ ЭТО только после того, как узнает душу человека. Что именно он делает?": "Рисует глаза.",
  "В начале восемнадцатого века Джон Ло занимал во Франции важную государственную должность. Ло говорил, что раскрыл секрет философского камня и может теперь превращать свинец в золото. Какое слово мы заменили в предыдущем предложении?": "Бумагу.",
  "(pic: 20160152.jpg) Слева - названия нескольких ранних древнегреческих пьес, а справа - более поздних. Станислав ВенглОвский отмечает, что по мере развития древнегреческого театра ОН постепенно терял свое значение. Назовите ЕГО.": "Хор.",
  "Во время чемпионата Европы по футболу 2008 года было официально запрещено приносить ИХ на трибуны. В Европе из соображений гуманности ИХ предлагают заменить GPS[джипиэс]-маячкАми. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Коровьи колокольчики.",
  "Книга по палеонтологии, опубликованная в середине девятнадцатого века, называлась \"Земля ПРОПУСК\". От пропущенных слов можно образовать прилагательное. Какое?": "Допотопный.",
  "<раздатка> стена Базилика </раздатка> Император Юстиниан хотел обезопасить Константинополь на случай осады. При Юстиниане было завершено строительство огромного сооружения, в названии которого мы пропустили несколько букв. Напишите это название целиком.": "Цистерна [Базилика].",
  "Дверной звонок Google [гугл] позволяет использовать разный звук звонка для каждого члена семьи. По словам создателя этого звонка, источником вдохновения для него послужило советское произведение середины тридцатых годов прошлого века, с которым он познакомился в детстве. Назовите это произведение.": "\"Петя и волк\".",
  "ЕГО общепринятый символ, по одной из версий, был выбран из-за феноменальной скорости роста. В некоторых английских текстах девятнадцатого века вместо слова \"ОН\" даже использовалось слово \"admiration\" [эдмирЭйшн] - \"изумление\". Назовите ЕГО.": "Факториал.",
  "<раздатка> p _ c _ _ _ </раздатка> Перед вами написанное латиницей испанское слово со значением \"плут, хитрец\", в котором мы пропустили несколько букв. Считается, что это слово знал известный француз. Напишите это слово целиком.": "Picaro.",
  "Некоторые жители французских колоний в Новом свете уходили из-под власти сеньоров в леса, где становились пионерами освоения новых горизонтов европейской цивилизации. Каким словом эти первопроходцы называли себя?": "Вояжеры.",
  "В восемнадцатом веке ОНИ часто держались за специальные веревки, что требовало напряжения мышц. Назовите ИХ одним словом.": "Натурщики.",
  "В 1923 году архиепископ Кентерберийский запретил вести прямой радиорепортаж c королевской свадьбы, поскольку не был уверен, что все слушающие догадаются СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО просил герой известного фильма. Ответьте двумя словами: что именно сделать?": "Снять шляпу.",
  "По воспоминаниям Черчилля, его няня носила широкую юбку и белый чепец. Забавно, что у няни была та же фамилия, что и у известного британского офицера. Назовите эту фамилию.": "Эверест.",
  "Владимир БабЕнко рассказывает, как один работник зоологического музея во время плановой проверки разместил в НИХ бракованные чучела лесных сонь, бурундуков, ондатр и других мелких животных. Проверяющий вначале не понял шутки и грозился закрыть музей. Назовите ИХ.": "Мышеловки.",
  "Для некоторых грызунов, обитающих в жарких и засушливых регионах Средней Азии, характерна ПЕРВАЯ, а не более известная ВТОРАЯ. Назовите ПЕРВУЮ двумя словами.": "Летняя спячка.",
  "Прослушайте цитату: \"В их сознании нужно зажечь свечу, которая осветит всю их дальнейшую жизнь\". Автор этих слов в 1837 году настоял на издании книги \"Краткая история Франции\". Назовите этого человека.": "[Луи] Брайль.",
  "[Раздаточный материал ни в коем случае не следует обрезАть по границе картинки справа и снизу!] (pic: 20160153.jpg) Перед вами небоскреб СИгрем-билдинг в центре Манхэттена, построенный в середине двадцатого века. По словам Тома Уилкинсона, о богатстве его владельца лучше всего свидетельствовало ЭТО. Назовите ЭТО двумя словами.": "Пустое место.",
  "До появления компьютеров авиационную электронику проверяли на устойчивость к электромагнитному излучению таким способом: самолет завозили на огромную платформу, после чего с расположенной рядом антенны подавался мощный импульс. Такая платформа обладала той же особенностью, что и знаменитое сооружение, расположенное на острове. Назовите этот остров.": "Кижи.",
  "Канадская провинция Квебек традиционно была оплотом консерваторов и клерикалов. После того как на выборах в Квебеке впервые победила либеральная партия, многие квебекцы говорили о том, что они голосовали за либералов. Какие два слова мы пропустили в предыдущем предложении?": "На исповеди.",
  "В 1957 году один человек написал басню о садовнике, который выращивал в своем саду только розы одного сорта. Сын этого человека тоже выбрал творческую профессию. Как зовут сына этого человека?": "Ай Вэйвэй.",
  "<раздатка> Рассказывают что о намерении императора Чжу Юаньчжана СДЕЛАТЬ ПЕРВОЕ или СДЕЛАТЬ ВТОРОЕ можно было судить по состоянию его пояса. </раздатка> Рассказывают, что о намерении императора Чжу Юаньчжана СДЕЛАТЬ ПЕРВОЕ или СДЕЛАТЬ ВТОРОЕ можно было судить по состоянию его пояса. Какие слова мы заменили словами \"СДЕЛАТЬ ПЕРВОЕ\" и \"СДЕЛАТЬ ВТОРОЕ\"?": "Казнить, помиловать.",
  "У короля Великобритании Вильгельма IV было прозвище \"король-моряк\", поскольку в молодости он служил на флоте. Первоначально планировалось, что ОНА будет носить имя Вильгельма IV, а сам король должен был занять подобающее ему высокое место. Назовите ЕЕ.": "Трафальгарская площадь.",
  "Дополнительные цепочки аминокислот, увеличивающие объем коры головного мозга, начинаются с изолейцина и глютамина. Поскольку буква G [джи] уже занята гуанином, биологи используют для краткого обозначения глютамина другую букву. Какую?": "Q.",
  "Владимир ПорудомИнский пишет, что прогулки по Москве в 1814 году сопровождались постоянным ИМ. Какое произведение завершается ИМ?": "\"Вишневый сад\"."
}