{
  "Теолог и гуманист Альберт Швейцер стал врачом и уехал в Габон лечить африканцев, вместо того чтобы выступать с лекциями в их защиту. Своим девизом Швейцер считал цитату из Гёте, которая заканчивается словом \"дело\". Напишите эту цитату целиком.": "\"В начале было Дело\".",
  "Для раскрытия преступлений по горячим следам британские криминалисты часто пользуются национальной базой ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Отпечатки обуви.",
  "Представьте, что вам на ладонь села птица. Чем быстрее вы пытаетесь ее схватить, тем быстрее она улетает. Эту метафору любил приводить академик Александр Вейн, которому была присуждена премия за разработку методики борьбы... С чем?": "С бессонницей.",
  "В начале биографической книги о Шарле де Голле рассказывается, что среди НИХ де Голля были французы, англичане, итальянцы, австрийцы, русские, турки и даже зулусы. Какой писатель сделал одного из НИХ заглавным героем своего произведения?": "[Ганс Христиан] Андерсен.",
  "Герой книги, опубликованной в 1895 году, попадает на астероид, где отсутствует атмосфера, и общается там с представителями разумной расы. Назовите автора этой книги.": "[Константин Эдуардович] Циолковский.",
  "Гориллу КокО удалось обучить более чем тысяче жестов языка глухонемых. Однажды Коко СДЕЛАЛА ЭТО, после чего перешла на качественно новый уровень, скомбинировав известные ей жесты со значениями \"белый\" и \"тигр\". Какие два слова мы заменили словами \"СДЕЛАЛА ЭТО\"?": "Увидела зебру.",
  "Художник Чарльз Найт работал в то время, когда на западе США было сделано множество находок. Среди ошибок Найта было то, что на нескольких картинах он изобразил псов в зарослях травы. Одно из слов предыдущего предложения мы сократили примерно в три раза. Напишите это слово целиком.": "Трицератопсов.",
  "(pic: 20170093.jpg) С 2008 по 2011 год в правительстве Италии существовала уникальная должность. Занимавший ее РобЕрто КальдерОли однажды демонстративно развел большой костер. Ответьте одним словом, министром чего был Кальдероли.": "Упрощения.",
  "Этот человек изучал кьяроскУро - вид изобразительного искусства, использующий контрасты света и тени. В 1612 году ЛодовИко КАрди написал фреску \"Вознесение Девы Марии\", в которой использовал результаты работ этого человека. Назовите этого человека.": "[Галилео] Галилей.",
  "Несмотря на название, ОН может быть, например, палевым или серым. Во многих странах Западной Европы ОН называется \"астрахАн\", по названию одного из главных центров торговли. Назовите ЕГО.": "Каракуль.",
  "В Национальном музее ИХ, расположенном в Дублине, специальная установка генерирует искусственный дождь. Назовите ИХ.": "Лепреконы.",
  "Этот термин предложил ученый, который родился в Брисбене и возглавлял факультет анатомии университета в Йоханнесбурге. Назовите этот термин.": "Австралопитек.",
  "После того как Муссолини пришел к власти, официальная пропаганда стала утверждать, что в ходе так называемого Похода на Рим Муссолини во главе своих сторонников СДЕЛАЛ ЭТО. Ответьте, использовав имя собственное: что именно он сделал?": "Перешел Рубикон.",
  "В 1941 году Игорь Стравинский создал свою аранжировку известного произведения и во время его исполнения дирижировал, стоя спиной к оркестру и лицом к публике. На следующий день Стравинского посетил полицейский. Назовите это произведение.": "[Государственный] гимн США.",
  "При произнесении звуков \"и\", \"е\" язык движется вперед, при произнесении звуков \"o\", \"у\" - уходит назад, а при произнесении звука \"а\" - остается на месте. Что в искусственном языке волапюк обозначает приставка \"а\"?": "Настоящее время.",
  "В языке эсперанто допускается заменять апострОфом букву \"a\" в артикле \"la\" [ла] и букву \"o\" в конце других слов. Создатель эсперанто Людвик ЗАменгоф предусмотрел такую возможность, поскольку и сам ДЕЛАЛ ЭТО. Что именно он делал?": "Писал стихи [на эсперанто].",
  "У монголов конь считался символом поэтического вдохновения. Этим ученые объясняют тот факт, что монголы помещали голову коня на НЕГО. Назовите ЕГО односложным словом.": "Гриф.",
  "В горИстой местности Скандинавии бОльшую часть года было невозможно путешествовать из-за снега, что препятствовало формированию государства. Джон Хейвуд пишет, что объединению способствовал так называемый ИКС, образованный островами и проливами. Какие слова мы заменили ИКСОМ?": "Северный путь.",
  "Рассказывая о феномене венских кофеен, Эрик Вейнер пишет, что их посетители были одновременно интровертами и экстравертами - хотели побыть одни, но нуждались для этого в компании. Вейнер образно называет кофейню словом, которое входит в заглавие произведения, написанного во второй половине двадцатого века. Назовите это слово.": "Архипелаг.",
  "В одном из цехОв таиландской фабрики, на которой производятся часы, каждый работник привязан к своему рабочему месту тонким шнурком. Это сделано для того, чтобы не мешало ОНО. Назовите ЕГО двумя словами.": "Статическое электричество.",
  "[Ведущему: не озвучивать кавычки в слове \"фруктами\".] В начале двадцатого века этот регион был центром выращивания винограда, слив и абрикосов. В наши дни он славится другими \"фруктами\". Как мы обычно называем этот регион?": "Кремниевая долина.",
  "\"В точности так же можно сожалеть о мягкости света, который некогда излучали масляные лампы, и о былом великолепии парусного флота\". Так Шарль де Голль отозвался о ЕГО событиях. Какое название было присвоено ЕМУ по решению ООН?": "Год Африки.",
  "Сицилия была одним из немногих мест в Европе, где выращивали сахарный тростник. Также на Сицилии развито животноводство и есть несколько горных массивов. По одной из версий, впервые в Европе ЭТО в близком к современному виде появилось именно на Сицилии. Назовите ЭТО.": "Мороженое.",
  "Герой романа \"Визит к Минотавру\" вспоминает, что лет двадцать назад у милиции была ОНА с шашками и шнурами. Назовите ЕЕ двумя словами, в первом из которых есть буквосочетание \"ура\", а во втором согласных букв в полтора раза больше, чем гласных.": "Дурацкая форма.",
  "В зале заседаний Палаты общин Великобритании есть ящики, содержимое которых обычно используется в начале работы нового парламента. В наши дни в этих ящиках можно найти даже ЕГО. Назовите ЕГО одним словом.": "Коран.",
  "[Ведущему: не озвучивать кавычки в слове \"меню\".] Книга о правилах английского чаепития советовала разместить около тарелок гостей специальное \"меню\" для ЭТОГО. Назовите ЭТО.": "Беседа.",
  "Аль-БирунИ вычислил окружность Земли и создал один из первых глобусов. Также он определил удельный вес многих минералов и горных пород и нашел, что почти все они тяжелее воды. По мнению Фредерика Старра, Аль-Бируни, сопоставив данные своих исследований, СДЕЛАЛ ЭТО, не выходя из своего рабочего кабинета. Какие слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Открыл Америку.",
  "Вдоль римских дорог, проложенных во втором веке до нашей эры, стояли специальные камни. Вера Курская объясняет необходимость этих камней отсутствием у римлян ИХ. Назовите ИХ.": "Стремена.",
  "В оригинале известного произведения было только восемнадцать разных ИХ, а в русском переводе - двадцать три. Назовите ИХ двумя словами.": "Пляшущие человечки.",
  "Честертон в своем ироническом эссе \"О лежании в постели\" пишет, что именно привычка лежать помогла известному человеку создать одно из главных своих произведений. Назовите этого человека.": "Микеланджело [Буонаротти].",
  "Успеху французской дипломатии на Ахенском конгрессе 1818 года способствовал французский ИКС. Другой ИКС - заглавный герой произведения, написанного примерно шестью годами ранее, когда Наполеон еще вел наступление. Назовите ИКСА.": "Повар.",
  "(pic: 20170094.jpg) До середины двадцатого века природу было принято делить только на три царства. Какой термин сохранился благодаря этому?": "Микрофлора.",
  "Игорь Суриков пишет, что в архаическую эпоху греческие женщины знали себе цену, а в классическую эпоху их статус снизился. Подтверждением этому служит тот факт, что в архаическую эпоху был более распространен ПЕРВЫЙ, а в классическую - ВТОРОЕ. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Выкуп [за невесту], приданое.",
  "После захвата Константинополя султан Мехмед II издал закон, целью которого было упорядочить доставшееся ему многонациональное общество. Этот закон вводил ЕЕ. Назовите ЕЕ тремя словами.": "Цветовая дифференциация штанов.",
  "В конце девятнадцатого века в один английский журнал пришло письмо, в котором читатель просил рассказать больше об этих десяти... Закончите просьбу читателя одним словом.": "Лучах.",
  "Большинство дошедших до нас глиняных табличек с критским линейным письмом Б [бэ] представляют собой записи о торговых и складских операциях. МАргалит Фокс пишет, что в течение сорока лет после обнаружения этих табличек удалось достоверно установить значение лишь одного слова. Переведите это слово на русский язык.": "Итого."
}