{
  "(pic: 20150377.jpg) По версии Татьяны Хлопковой, на соках \"Live!\" ОН препятствует появлению \"зла\". Назовите ЕГО.": "Восклицательный знак.",
  "В написанном в 1940 году романе Эдмонда Гамильтона о приключениях капитана Фьючера действие происходит на Кербере - спутнике Плутона. Что произошло с Кербером 28 июня 2011 года?": "Его открыли.",
  "Герои Генри Лайона Олди задаются вопросом, сколько бесов сможет за минуту совершить некое действие. Если верить известному утверждению, это действие вряд ли сможет совершить... Кто?": "Верблюд.",
  "В этом вопросе ИКС заменяет другое слово. В романе \"Бесы\" писатель после получения почетной символической награды заявил, что ее куда уместнее отдать ИКСУ. По сообщениям СМИ, в октябре этого года в одной азиатской стране будет отменена обязательная сертификация ИКСОВ, работающих... С кем или с чем?": "[Рыба] фугу.",
  "(pic: 20150378.jpg) В середине восемнадцатого века в Японии стали выпускаться буклеты с оценками ресторанов и деликатесных лавок, аналогичные современным мишленовским гидам. При этом система рангов была позаимствована у НИХ. Назовите ИХ.": "Борцы сумо.",
  "Согласно шутке, МИНИ размера XXL [икс-икс-эль] уже не соответствует своему названию, поэтому его логичнее называть русским словом. Что мы заменили словом \"МИНИ\"?": "Худи.",
  "В известной пьесе жрица напоминает о печальной судьбе охотника и поэтому не видит необходимости в суде... Над кем?": "Над Геростратом.",
  "Мишель Фуко упоминает ЕЕ, говоря о нарушении взаимоотношений языка и образа. Устройства, в которых язык направляется не вверх, а вбок, выпускают специально для использования вместе с НЕЙ. Назовите ЕЕ.": "Трубка.",
  "Привычку курить трубку Сталин, скорее всего, приобрел еще в юности, поэтому мы не знаем, как он обходился без нее во время тюремного заключения. Кстати, Википедия утверждает, что курительные трубки можно делать даже из НЕГО. Если верить Михаилу, более века назад из НЕГО сделали другой предмет. Какой?": "Чернильницу.",
  "Сложившийся в народе образ был неоднозначным: с одной стороны - реформатор, с другой - разрушитель. Именно этим Алексей Иванов объясняет распространившиеся в свое время на Урале слухи о существовании ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Двойник Ельцина.",
  "В фантастическом романе Крапивина сотруднику лаборатории темпоральных исследований пришлось воспитывать школьника-сорванца. Однажды он пригрозил воспитаннику ремнем, после чего был уподоблен ЕЙ. Назовите ЕЕ, использовав дефис.": "Унтер-офицерская вдова.",
  "Рассказывают, что в начале двадцатого века китайский военачальник Фэн Юсян по прозвищу \"христианский генерал\" крестил своих солдат, используя ЕГО. ОН играет ключевую роль в произведении конца девятнадцатого века. В каком?": "\"Политый поливальщик\".",
  "На русскоязычном сайте vokrug.tv порой встречаются курьезные ошибки. Так, например, там можно найти статью о фильме \"Дикая орхидея\", в которой неоднократно упоминается Оскар, хотя сам фильм \"Оскаров\" не получал. В одном из слов предыдущего предложения мы заменили пять букв. Восстановите это слово в исходном виде.": "Саломея.",
  "Тренер Евгений Трефилов, известный авторитарным стилем управления командой, получил прозвище \"ОН\". ОН может означать идеального партнера в бизнесе и верного супруга. Назовите ЕГО двумя словами.": "Король треф.",
  "Героя пьесы \"Кориолан\" презрительно называют ИКСОМ за то, что он, будучи всех ниже, стремится возглавить тех, кто выше его. Обычно ИКС выражает отнюдь не презрение. Назовите ИКС двумя словами, начинающимися на парные согласные.": "Большой палец.",
  "В этом вопросе АЛЬФА является заменой. Согласно одному из продолжений, второе - АЛЬФА с картошкой. А первое?": "Суп с котом.",
  "В одном фильме викинг говорит арабу, что в суровых северных краях одного ЕГО недостаточно. Кого?": "Бога.",
  "Внимание, ИКС и ИГРЕК - это замены. Говард Каннингем - программист, изобретатель технологии вики. Однажды он сказал: в Интернете, чтобы получить ИКС, нужно разместить ИГРЕК. В этом вопросе \"ИГРЕК\" - это ИКС. Назовите ИГРЕК двумя словами.": "Неправильный ответ.",
  "(pic: 20150379.jpg) Мы не спрашиваем, сколько Джоконд изображено на этом фрагменте фасада пожарной каланчи в Гродно. Назовите то, макет чего мы скрыли от вас на этом фрагменте.": "Пожарная каланча [в Гродно].",
  "Герой романа \"Война и мир\" язвительно говорит, что свеженазначенный главнокомандующий пригоден лишь для НИХ. Позже Толстой сравнивает с НИМИ обратную кампанию, во время которой отступавшие французские войска избегали встречи с русскими. Назовите ИХ.": "Жмурки.",
  "Внимание, ИКС и АЛЬФА - это замены. Иван Ефремов описывает мир будущего, в котором земледелие ведется исключительно в тропических областях. Колоссальные массивы плодоносных рощ, охватывающие планету, он образно называет ИКСОМ АЛЬФЫ. Другая АЛЬФА составляет почти треть общей массы ИКСА, в котором располагается. Что мы заменили ИКСОМ АЛЬФЫ?": "Пояс Цереры.",
  "<раздатка> mental </раздатка> Перед вами название механизма хакерской атаки, использующей большое количество уязвимостей в компьютерах клиентов нескольких банков. Какие две буквы мы пропустили в этом названии?": "Em.",
  "Джеймс Нагель отмечает, что автор известного романа постоянно использует повторы, иллюстрируя однообразие происходящего. Например, в одной сцене двое пациентов жалуются на то, что у них двоится в глазах. Назовите автора этого романа.": "[Джозеф] Хеллер.",
  "Внимание, ИКС - это замена. Редкое атмосферное явление, при котором на небе появляется яркое белое пятно в направлении, противоположном Солнцу, называется ИКСОМ. В 2010 году был искусственно синтезирован ИКС-4. Назовите ИКС.": "Антигелий.",
  "Действие американского сериала разворачивается в середине прошлого века. В одной сцене \"плохой\" персонаж говорит, что ему нужно кое-что уточнить по поводу недавнего нововведения. Затем он уходит, оставляя двоих других героев наедине. Что именно он якобы пошел уточнять?": "Текст правила Миранды.",
  "<раздатка> Hajile </раздатка> Британское министерство обороны работало над системой беспарашютного спуска грузов \"Hajile\". Падение груза замедлялось с помощью ракет, закреплявшихся по периметру. Система получила название благодаря офицеру, который во время испытаний воскликнул: \"Смотрите, это же ПРОПУСК!\". Напишите два пропущенных слова.": "\"Илия наоборот\".",
  "Святой Басс считается одним из первых епископов Ниццы, а его мощи хранятся в местном кафедральном соборе. Однако, по версии \"Православной энциклопедии\", в третьем веке в Ницце еще не было епископата, поэтому на самом деле святого Басса следует считать жителем другого города, известного своими соборами. Назовите этот город.": "Никея.",
  "Внимание, ИКС - это замена. Кен Дженнингс выучил названия всех австралийских городов еще в младших классах и шутит, что стать экспертом по Индонезии или Японии ему помешал икс. Футболист Франк Икс получил прозвище, означающее \"Мороз\". Что мы заменили иксом?": "Рост.",
  "Однажды BBC [би-би-си] устроила среди британцев акцию по сбору открыток и фотографий пляжного отдыха. И хотя в ходе акции были получены в основном снимки нескольколетней давности, они помогли сделать выбор в пользу... Чего?": "Нормандии.",
  "<раздатка> ______skygate </раздатка> По аналогии с Уотергейтским скандалом многие громкие политические события получают названия, заканчивающиеся корнем \"-гейт\". Авторы современной адаптации произведения XIX века перевели его название словом, фрагмент которого перед вами. Напишите пропущенные буквы в названии этой постановки.": "Khovan.",
  "Дуплет. 1. На обложке июльского номера журнала \"The Economist\" было изображено известное произведение, в котором ЕГО роль играет монета в один евро. Назовите ЕГО одним словом. 2. Герой Лукиана говорил, что, сколько бы у человека ни было талантов, в конце останется лишь... Что? Ответьте одним словом.": "1. Диск. 2. Обол.",
  "Главных героев известного фильма зовут Дом, Роберт, Имс, Артур, Мэл, Сайто. Размышляя о развязке фильма, автор вопроса вспомнил две цитаты, приписываемые одному и тому же человеку. Напишите любую из этих цитат.": "Где начало того конца, которым оканчивается начало.",
  "Нейрофизиолог Натаниэл Клейтман первым описал стадию быстрого движения глаз. Клейтмана за его исследования называют \"ПРОПУСК of sleep research\". Какое слово мы пропустили?": "Father.",
  "(pic: 20150380.jpg) Дуплет. 1. Во время войны компания \"SAAB\" производила авиатехнику, в частности, массово выпускались ОНИ SAAB 21. Назовите ИХ словом немецкого происхождения. 2. После войны компания \"SAAB\" начала производство автомобилей. Один из проектов, опиравшийся на чертежи авиатехники, предполагал наличие в автомобиле ЕГО, однако от НЕГО отказались в пользу заднего окна. Назовите ЕГО словом нидерландского происхождения.": "1. Штурмовики. 2. Люк.",
  "Люк Бессон посоветовал начинающей немецкой актрисе Диане Хайдкрюгер избавиться от НИХ, чтобы избежать трудностей в международной карьере. Использовав ИХ, назовите человека, в 1880-х применившего на практике исследования цветовых контрастов химика Мишеля Шеврёля.": "[Жорж] Сёра.",
  "(pic: 20150381.jpg) Для создания этого красочного пейзажа Камилю Писарро потребовалась вся палитра. Что мы закрыли на этом пейзаже?": "Отверстие для пальца.",
  "Знаменитая певица не боится оставлять без присмотра свои записные книжки. По ее словам, нечего опасаться, пока владеешь особым секретным кодом. Согласно недавней статистике, этим секретным кодом владеют более трехсот тысяч человек. Назовите этот код двумя словами.": "Исландский язык.",
  "В 1959 году известная актриса отмечала 90-летний юбилей. Арией из какой оперы поздравили ее Иван Козловский и Сергей Лемешев?": "\"Евгений Онегин\".",
  "В вопросе есть замена. Чехов нередко использовал прием потока сознания. Любопытно, что писатель стал подписываться псевдонимом ИКС еще в 1880-х. Какому ИКСУ в 1872 году стукнул полтинник?": "[Улисс Симпсон] Грант.",
  "В одном романе сумасшедшие в камере вопили так яростно, что прутья решетки звенели и скрежетали. Решетку автор сравнивает с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Адская арфа.",
  "ОНА была последней у кельтов и ирландцев. Первые буквы ЕЕ английского названия, можно сказать, символизируют ЕЕ эпитет. Что такое ОНА?": "Осень.",
  "Томас Харрис описывает пресс-конференцию, где всё сказанное своей обтекаемостью напоминало ЕГО. У майя своеобразным ЕГО аналогом была пустая раковина. Назовите ЕГО.": "Ноль.",
  "ТАКАЯ и СЯКАЯ улицы Ростова-на-Дону идут параллельно друг другу. В слове \"ТАКАЯ\" двенадцать букв, а в слове \"СЯКАЯ\" - четырнадцать. Какие слова мы заменили в этом вопросе?": "Вертикальная, Горизонтальная.",
  "Герои пьесы Андрея Платонова \"14 красных избушек\" для удобства называли белогвардейцев-антиколхозников ИМИ. Чью сестру Мимми отличает ОН справа?": "Китти.",
  "(pic: 20150382.jpg) Более пятидесяти художников и дизайнеров объединились для создания уникального набора. Агентство \"Hello Monday\" вложило в доставшийся ему элемент этого набора свою любовь к колбасным изделиям. Назовите этот элемент двумя словами.": "Девятка червей.",
  "Итог Евровидения 2014 года автор вопроса описал англоязычной фразой, на слух едва отличимой от названия известной песни 1980 года. Воспроизведите эту фразу.": "\"[The] wiener takes it all\"."
}