{
  "<раздатка> Я </раздатка> Ваш ИКС СДЕЛАЛ ЭТО. Что ДЕЛАЕТ ЭТО в \"ИКСЕ\"?": "Ударение.",
  "В начале какого фильма можно прочитать фразу \"Я не буду нелегально скачивать этот фильм\"?": "\"Симпсоны в кино\".",
  "Серия средневековых гобеленов изображает охоту на единорога, его убийство и воскрешение. На одном из гобеленов есть персонаж, который трубит в рог. По мнению искусствоведов, этот персонаж символизирует ЕГО. Напишите ЕГО имя.": "Гавриил.",
  "По забавному совпадению, в некоторых французских сказках ведьмы готовили ЕГО с добавлением мышей. Назовите ЕГО французским словом.": "Рататуй.",
  "Чтобы описать выдающиеся черты своего знакомого, героиня СалмАна РУшди придумывает слово \"ФигарОт\". Какое слово мы заменили словом \"ФигарОт\"?": "Сира-нос.",
  "Внимание, в вопросе есть замены. Микробиолог Чарльз ГОрба назвал бактерию ЭшерИхией в честь дочери. Мы не спрашиваем, что мы заменили словом \"дочери\". Ответьте, что мы заменили словом \"бактерию\".": "Дочь.",
  "В 1960 году экипаж американской подлодки \"СидрЭгон\" высадился на Северном полюсе. Во время отдыха перед погружением некоторым членам экипажа удалось совершить ЭТО и, одновременно с этим, кругосветное путешествие. Назовите ЭТО по-английски.": "Home run.",
  "(pic: 20140297.jpg) Бывало, что гостям поместья ВЕнтворт-ВудхАус раздавали коробочки с конфетти. Напишите имена тех, кому уподоблялись гости, пользуясь этими коробочками.": "Гензель, Гретель.",
  "(pic: 20140298.jpg) Перед вами часть архитектурного комплекса, в жилом здании которого была квартира у Роуз Мэри Вудс. Секретарем какого президента США она была?": "[Ричарда] Никсона.",
  "В вопросе есть замена. У скульптора Константина БранкУзи, румынского эмигранта, есть серия абстрактных бронзовых скульптур. Однажды БранкУзи пришлось в суде доказывать ИКСАМ, что эти скульптуры являются искусством, а не просто кусками металла. Константин БранкУзи был другом ИКСА и присутствовал на его похоронах. Какое слово мы заменили словом \"ИКС\"?": "Таможенник.",
  "Для уменьшения количества однотипных вопросов один дизайнер выпустил предмет с рисунками, изображающими лестницу, хулигана или игру в футбол. Назовите советского актера, чей персонаж неоднократно отвечал на подобные вопросы.": "[Юрий] Никулин.",
  "Внимание, в вопросе есть замена. Герой одного комикса несет тарелки на кухню, где уже составлено несколько стопок грязной посуды. Следующий рисунок дает понять, что герой комикса мечтает о том, чтобы принцип ИКСА действовал в отношении грязной посуды. Какое слово мы заменили словом \"ИКС\"?": "Тетрис.",
  "Владимир Познер пишет, что знаменитый ОН превратился сначала в салатницу, а потом в сервировочное блюдо с отделениями. Назовите ЕГО двумя словами.": "Плавильный котел.",
  "ЭТО появилось в начале восьмидесятых годов. По мнению автора вопроса, развить тему ЭТОГО могли бы, например, \"Огарок свечи\", \"Пепел на месте костра\" и \"Тупик за поворотом\". Назовите ЭТО.": "[Статья] \"Рагу из синей птицы\".",
  "Дуплет. 1. Из книги с забавными фактами автор вопроса узнал, что Льюис Кэрролл родился... Закончите тремя словами. 2. Из книги с забавными фактами автор вопроса узнал, что Брюс Ли родился... Закончите тремя словами.": "1. В год кролика. 2. В год дракона.",
  "\"Уберите от меня это распятие! Как можно было так плохо изобразить Христа!\" - это ОНИ художника Ватто; \"С такой дистанции они не попадут даже в слона\" - это ОНИ генерала Седжвика. Назовите ИХ.": "Последние слова.",
  "После того как в семье персонажей Астрид Линдгрен появился пятый ребенок, возмущенный старший брат повесил на дверь детской объявление, предназначенное... Для кого?": "Для аиста.",
  "Начитанная героиня Сергея Лукьяненко называет олигархов ИКСАМИ, сидящими по уши в АЛЬФЕ. Назовите ИКСОВ и АЛЬФУ.": "Короли и капуста.",
  "По словам Максима Кантора, палитра и кисть заменяют художнику [ПРОПУСК]. \"[ПРОПУСК]\" - название газеты одного из российских министерств. Заполните пропуск.": "Щит и меч.",
  "Согласно одной из теорий Каббалы, душа Адама в момент грехопадения разделилась на шестьсот тысяч душ. Персонаж Генри Лайона Олди, излагая эту теорию, упоминает произведение христианского писателя. Назовите это произведение.": "\"Снежная королева\".",
  "Дуплет. 1. Во время одного из концертов зрителям было предложено на ощупь убедиться в том, что АЛЬФА не подвергалась никаким искусственным изменениям. Какие два слова мы заменили АЛЬФОЙ? 2. Согласно советскому анекдоту сорокалетней давности, БЕТУ пришлось искусственно увеличивать. Какие два слова мы заменили БЕТОЙ?": "1. Грудь Брежневой. 2. Грудь Брежнева.",
  "Многие модели самолетов времен Второй мировой войны имели особые прозвища. Например, Ла-5 [ла-пять] - \"лавка\", Пе-2 [пе-два] - \"пешка\", И-16 [и-шестнадцать] - \"ишачок\" и так далее. Автор вопроса придумал прозвище для самолетов По-2 [по-два], которыми был оснащен сорок шестой бомбардировочный авиационный полк. Напишите это прозвище.": "Помело.",
  "Целью восстания, вспыхнувшего в конце восемнадцатого века под лозунгом \"За нашу кашу!\", была в том числе отмена запрета на выпуск собственной продукции. Какие две буквы мы пропустили в предыдущем предложении?": "ас.",
  "Данное ЕМУ название подчеркивало отсутствие какой-либо активности. Однако сейчас ОН находит применение, например, при сварочных работах и медицинских операциях. Назовите ЕГО.": "Аргон.",
  "Для туберкулезных больных характерны резкие колебания температуры тела. Одна из глав книги Томаса Манна, рассказывающей о жизни туберкулезного санатория, называется \"Капризы ПЕРВОГО\". Назовите ПЕРВЫЙ.": "Меркурий.",
  "Основное значение этого глагола связано с приданием защитных свойств. Однако в современном сленге этот глагол используется в значении \"увлекаться азартными играми\". Напишите этот глагол.": "Лудить.",
  "В книге \"Гаргантюа и Пантагрюэль\" описывается некий Хуртали, который спасся, сидя верхом на НЕМ. Назовите ЕГО.": "Ноев ковчег.",
  "Внимание, в вопросе есть замена. В романе Жюльена Грака офицеры решают, что им делать со старой гарнизонной башней. Получив от командира ПРИКАЗ, один из лейтенантов собирается выкрасить башню в белый цвет. Какое слово мы заменили словом \"ПРИКАЗ\"?": "Карт-бланш.",
  "В одном произведении ПЕРВЫЙ после ограбления нагружает украденное на ВТОРУЮ, которая не опасается погони. Назовите ПЕРВОГО и ВТОРУЮ.": "Ахиллес и черепаха.",
  "По мнению Роберта Грэйвса, в древние времена существовал ритуал, связанный с получением от богини своего рода пропуска в райский сад загробного мира. А известный миф, главным героем которого является ОН, - всего лишь инверсия этого ритуала. Назовите ЕГО.": "Парис.",
  "Согласно учению гностиков, все мировые процессы цикличны. Поэтому ТАКУЮ АЛЬФУ гностики считали символом мирового яйца, положенного на наковальню, а СЯКУЮ АЛЬФУ - того же яйца, но уже расколотого в процессе сотворения нового мира. Изобразите ТАКУЮ или СЯКУЮ АЛЬФУ.": "&Omega;.",
  "Название приморской части этого народа - \"анкальын\", однако более известно слово, которым называют тех, кто живет в глубине континента. Напишите это слово, в котором одна \"к\".": "Чукчи.",
  "[Ведущему: отчетливо произнести \"ниитситсикин\". Ударение на \"и\".] У индейского народа черноногих ОНИ называются \"ниитситсикин\". Назовите тех, кто обязан ИМ своим названием.": "Народ черноногих.",
  "Дуплет. 1. В песне \"Арестованная свадьба\" ОНИ стали ИМИ. Назовите ИХ одним словом. 2. Ответьте одним словом: кем, согласно Гейне, однажды станут апостолы?": "1. Свидетели. 2. Присяжными.",
  "По мнению автора вопроса, для произведения впечатления на девушку надо использовать ИКС. Лейбницу не нравилась схожесть ИКСА с иксом. Назовите ИКС двумя словами.": "Знак умножения.",
  "Один из сортов персика называется \"тропический ИКС\". \"Тропический ИКС\" - фильм о наркоторговле. Назовите ИКС.": "Снег.",
  "Генрих Гейне сравнивает человеческое тело с фитилем: его удел - стать пеплом. Двойное значение какого латинского слова обыгрывает Гейне в том же стихотворении?": "Spiritus.",
  "Архимандрит Нектарий говорит: тот, кто отдает, - жив, а тот, кто только берет, - умирает. В подтверждение своих слов Нектарий приводит два объекта. Назовите ту, что их соединяет.": "[Река] Иордан.",
  "Дуплет. 1. На некоторых иконах, изображающих евангелиста Луку и Марию с младенцем, можно насчитать пять нимбов. Что делают на этих иконах Мария и Иисус? (pic: 20140299.jpg) 2. Перед вами картина Делабарта \"Вид СеребрЯнических бань\". Указом Сената с 1743 года в банях были введены мужские и женские дни. Посещать баню в женский день разрешалось лишь сотрудникам бань, врачам и... кому?": "1. Позируют. 2. Художникам.",
  "Рассказывают, что в 1772 году на одной из площадей Парижа некий Луазо подал нищему, и тот сказал, что скоро на этом месте снова упадет... Ответьте двумя словами: что?": "Голова короля.",
  "\"Дави его, как он тебя когда-то\". Это строчка из АЛЬФЫ-БЕТЫ, посвященной архитектору Джону Ванбру. Назовите АЛЬФУ и БЕТУ словами, начинающимися на одни и те же три буквы.": "Эпиграмма, эпитафия.",
  "Согласно шутке, в состав бургера входят изрубленные в капусту римляне. Какие пять букв мы пропустили? Напишите ответ справа налево.": "Ответ.",
  "В статье Википедии о германизмах упоминается камерунское слово \"banop\", которое обозначает ИКС. Автор вопроса назвал словом \"ИКС\" китайский ресторан. Посещение какого ИКСА стоит 11 евро?": "Орсе.",
  "В стихотворении Шарля Кро описывается семейный быт: горланит малыш, дочь играет на клавесине, кипит обед. Напишите состоящую из восьми слогов строчку, которая рифмуется со строчкой \"Гремит шумливое гнездо\".": "До, ре, ми, фа, соль, ля, си, до.",
  "Сон обозначают звукоподражанием из нескольких букв \"зед\". Название какого существа автор вопроса однажды записал с помощью удвоенной \"зед\"?": "[Муха] цеце.",
  "<раздатка> М => Ж </раздатка> Чье высказывание зашифровал автор вопроса?": "[Рене] Декарт."
}