{
  "Игра \"Жизнь\" представляет собой клетчатое поле, изменяющееся по определенным законам. Фигура, названная в честь известного животного, в предпоследней стадии своей эволюции состоит из четырех клеток. Догадайтесь, как они расположены, и назовите это животное.": "Чеширский Кот.",
  "[Ведущему: имена произносить так, как если бы дефисов не было: \"БуханойОн\", \"ТайжихАн\".] В бурятском мифе ЭТО произошло, когда герой Буха-нойОн бросил взгляд на дочь Тайжи-хАна. Афанасий Александрийский объяснял более известное ЭТО тем, что Слово Божье было услышано... Кем?": "Марией.",
  "Пост, названный в честь святого Петра, - наименее строгий из православных постОв. Например, бОльшую часть времени можно ДЕЛАТЬ ЭТО. Во множественном числе \"ЭТО\" не ДЕЛАЕТСЯ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Употреблять уху.",
  "[Ведущему: сделать смысловую паузу на месте тире.] Картина Брейгеля \"Битва Масленицы и ПостА\" полна иносказаний. Например, на стороне Поста выступает монах-католик, а один из горожан на стороне Масленицы - ИКС. Вероятно, для \"ИКСА\", также созданного в XVI веке, позировал певец-кастрат. Какое слово мы заменили словом \"ИКС\"?": "Лютнист.",
  "В биографическом фильме Мартин Лютер, занимаясь ЭТИМ, расстраивается, что у одних воля - это страсть и побуждение, а у других - сила и власть. Николай Японский, тоже несколько лет занимавшийся ЭТИМ, изобрел новый иероглиф, добавив к одному из уже существующих кружок. Назовите ЭТО двумя словами.": "Перевод Библии.",
  "(pic: 20160394.jpg) Одна часть ИХ названия записывается этим иероглифом. Другая скрыта от ваших глаз. Напишите имя любого из НИХ.": "Леонардо.",
  "Донателло флегматичен, Рафаэль вспыльчив, а Микеланджело мечтателен. В одной серии Леонардо теряет рассудок и начинает называть друзей другими именами. А кем он называет себя?": "Д'Артаньяном.",
  "Александр Дюма сравнивал с НИМИ наполеоновских солдат в одном из походов. Мушкетеры, в общем-то, тоже ОНИ. Назовите ИХ одним словом.": "Крестоносцы.",
  "В четвертом веке до нашей эры в Египте была создана легенда о судьбе последнего фараона. Согласно этой легенде, после персидского завоевания фараон сбежал на север и являлся настоящим ИМ. Дюма стал ИМ в 1824 году. Кем?": "Отцом Александра.",
  "<раздатка> &#1035;ирилица ПРОПУСК дед </раздатка> Перед вами лозунг, распространенный среди защитников кириллического письма на Балканах. Алфавит одного искусственного языка довольно короткий: он состоит ПРОПУСК. Что мы пропустили?": "Из нот.",
  "Дуплет. 1. Как в языке сольресоль звучит определенный артикль? 2. Как в языке сольресоль звучит слово \"да\"?": "1. Ля. 2. Си.",
  "Ноты описываются частотой и интервалом звучания. Слишком быструю мелодию нужно играть на достаточно высоких нотах, а мелодия на слишком низких нотах должна быть достаточно медленной. Например, если вы исполните джигу на органе, слушатель может даже не разобрать звуков. Такое ограничение Норберт Винер приводил, объясняя ИКС, известный где-то с конца двадцатых. Назовите ИКС.": "Принцип неопределенности Гейзенберга.",
  "Макс Планк вспоминал, что за время пребывания в Колумбийском университете Нью-Йорка стал чувствовать себя необыкновенно хорошо. А вот у Людвига Больцмана, наоборот, разболелся желудок. Причиной, так повлиявшей на немецких физиков, стала ОНА, начавшаяся в некоторых штатах уже в начале XX века. Назовите ЕЕ двумя словами.": "Антиалкогольная кампания.",
  "Союз \"and\" [энд] является пятым по частоте употребления английским словом и имеет собственный символ - амперсанд. Пол МЭтис предложил для самого частого слова использовать подобие уже существующего символа. Напишите заглавный или строчный вариант этого символа.": "&#1035;.",
  "<раздатка> Буква \"торн\": &thorn; </раздатка> Том МЭнган предлагает для обозначения артикля \"the\" [зэ] другой вариант - древнеанглийскую букву \"торн\". Среди прочих преимуществ он называет возможность использования этой буквы... В чем?": "В смайлах.",
  "Английское выражение \"следить за своими P [пи] и Q [кью]\" означает \"проявлять хорошие манеры\". Как предполагают, дело в том, что ПЕРВОЕ начинается с буквы \"P\" [пи], а ВТОРОЕ оканчивается на \"Q\" [кью]. Напишите ПЕРВОЕ и ВТОРОЕ.": "Please [чтецу: плиз], \"thank you\" [чтецу: сэнк ю].",
  "В начале восьмого века арабы осадили Константинополь, однако отвлеклись, когда хазарские войска взяли Дербент и разорили Закавказье. Рассказывая о действиях хазар, Олег Ивик упомянул ЕГО. В каком регионе был открыт более известный ОН?": "В Нормандии.",
  "После Великой Отечественной войны известный военачальник открыл в себе талант вести переговоры, поэтому его часто стали отправлять в командировки, где требовалось совершить тонкий дипломатический маневр. Мы не спрашиваем, каким устойчивым выражением шутники называли подобные командировки. Назовите этого военачальника.": "[Иван Степанович] Конев.",
  "Собирая материал для своей книги, Йэн Бэнкс побывал на шотландском острове. Там он посетил несколько объектов, которые расположены так близко друг от друга, что, по словам писателя, от одного до другого может легко докатиться ОНА. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Бочка виски.",
  "В поисках материала для книги Йэн Бэнкс посетил множество вискикУрен в разных концах Шотландии. В описании его маршрута фигурировали ИКСЫ, что неудивительно, учитывая цель путешествия. Имя ИКС в русском переводе получил другой шотландец. Какое слово мы заменили ИКСОМ?": "Зигзаг.",
  "Тем, кто хочет научиться ДЕЛАТЬ ЭТО, советуют выбирать более крепкие сорта. На юмористической картинке молодой человек ДЕЛАЕТ ЭТО, на что его девушка отвечает \"Я согласна\". Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Пускать дым кольцами.",
  "Победитель получал еще и денежный приз, поэтому герой исторического произведения с сарказмом говорит, что ОНА - очень аппетитная ягода. Назовите ЕЕ двумя словами, которые начинаются на одни и те же три буквы.": "Олимпийская оливка.",
  "Яцек ДУкай назвал ЕГО циклопом. На каком острове ОН находился?": "На ФАросе.",
  "Уроженца ДанфЕрмлина собутыльники фамильярно называли ИКСОМ. Недавно британские ученые объявили, что настоящая фамилия ИКСА - ГАннингем. Назовите ИКСА.": "Бэнкси.",
  "Название конкурса на одном калифорнийском фестивале можно перевести как \"Я кричу, чтобы получить ЭТО\". Назовите ЭТО.": "Мороженое.",
  "В одном романе Лейф Эрикссон, недавно принявший христианство, рассказывает о богатыре, в руках которого ОНА была подобна молоту Мьёльниру. Мы не просим назвать ЕЕ. Ответьте точно: чьим сыном Лейф Эрикссон считает этого богатыря?": "САма.",
  "Императора Карла Великого, объединившего множество территорий, придворные поэты называли ИКСОМ. У другого ИКСА было большое стадо, которое в роковой день паслось на берегу моря. Назовите ИКСА двумя словами.": "Отец Европы.",
  "В 1554 году богослов Себастьян КастЕллио написал сочинение, в котором резко критиковал казнь еретика Мигеля СервЕта. СтЕфан Цвейг сравнил это сочинение с написанным значительно позже текстом. Кто его автор?": "[Эмиль] Золя.",
  "Когда Вагнер пытался завести роман с молодой красавицей ЖюдИт ГотьЕ, то принял меры предосторожности, чтобы об этом не узнала его жена. Посредником стал некий ШнаппАуф, большой любитель оперы. Назовите профессию Шнаппауфа.": "Цирюльник.",
  "После триумфального успеха \"Русских сезонов\" в столичных ресторанах изобрели новое блюдо - \"ОНИ а-ля Анна Павлова\". Назовите ИХ двумя словами, которые на одну и ту же букву начинаются и на одну и ту же букву кончаются.": "Лягушачьи лапки.",
  "В этом вопросе ИКС является заменой. В романе Питера Уоттса, действие которого происходит в недалеком будущем, упоминается некролОг последнему ИКСУ. Как называется ИКС длиной около двух с половиной тысяч километров?": "Большой Барьерный [риф].",
  "РамОн Гомес де ла СЕрна называет ИКС яйцом, из которого вылупились АЛЬФЫ. Слово \"АЛЬФА\" произошло от слова, означающего ИКС. Что мы заменили ИКСОМ и АЛЬФОЙ?": "Ноль, цифра.",
  "Один из синонимов слова \"perfect\" [пёрфект] - ИКС. ИКС входит в название фильма, в котором Юл Бриннер сыграл фараона. Какое английское слово мы заменили ИКСОМ?": "Ten [чтецу: тэн].",
  "Георгий Прохоров посвятил свою статью тому, как менялось восприятие творчества известного писателя в двадцатые годы двадцатого века. В название его статьи входят слова \"антисоветский\", \"советский\", а также два одиннадцатибуквенных слова. Напишите их оба.": "Достоевский, досоветский.",
  "В вопросе есть замены. ИКС считался неразменным. Первый заработок Сонечки Мармеладовой - ИГРЕК ИКСОВ. Из чего делали ИКСЫ и что мы заменили ИГРЕКОМ?": "Серебро, тридцать.",
  "[Ведущему: отчетливо произнести \"НЕ-млекопитающие\".] ОНИ - единственные не-млекопитающие, способные узнать свое отражение. В советском мультфильме одна из НИХ любуется собой в зеркало. Ответьте тремя символами: в доме под каким номером живет эта героиня?": "40А.",
  "У заглавного героя мультфильма 2015 года в российской озвучке голос Матвея Некрасова. Впрочем, возможно, вам будет интереснее узнать, что бюджет мультфильма составил более 80 миллионов, а его продолжительность - 108 минут. В этом мультфильме фигурирует академия, названная в честь Леона. Назовите этот мультфильм.": "\"Маленький принц\".",
  "Англоязычная Википедия при поиске по словосочетанию ПРОПУСК 1 ссылается в том числе на статью, в которой упоминаются \"Le Figaro\" [ле ФигарО] и \"Le Monde\" [ле монд]. ПРОПУСК 2 на самом деле придумал итальянский дизайнер Аттилио Каллимани. Пропуски на слух неотличимы. Восстановите любой из них.": "French press.",
  "Создатели черепашек-ниндзя объяснили название основанной ими студии тем, что изначально никакой студии не было. В название студии входит слово, произошедшее от того же корня, что и \"зеркало\". Что это за слово?": "Мираж.",
  "(pic: 20160395.jpg) Эта картина приводится в статье Википедии о школе, основанной выходцем из купеческого рода. Напишите его фамилию.": "Венецианов.",
  "Дуплет. 1. На картине Яцека ЙЕрки весну символизируют ОНИ. Другие ОНИ, по Карлу Линнею, включали также моллюсков и медуз. Какое слово мы обозначили словом \"ОНИ\"? 2. На картине Яцека ЙЕрки осень символизируют ОНИ. Другие ОНИ - это, например, ШИшабАнгма и МузтАг-ТАуэр. Какое слово мы обозначили словом \"ОНИ\"?": "1. Черви. 2. Пики.",
  "ВислАва ШимбОрская одно время вела рубрику для начинающих писателей. Объясняя назначение рубрики, она упомянула некую поездку. Назовите соотечественника Шимборской, совершившего эту поездку в 1905 году.": "[Генрик] Сенкевич.",
  "Символично, что в имени человека, получившего Нобелевскую премию по физике за метод получения ИХ, есть \"Г\" [гэ], \"б\" [бэ] и \"р\" [эр]. ЛивАй Хилл, якобы получивший ИХ уже в 1850-е годы, проявил художественные способности. Назовите ИХ двумя словами.": "Цветные фотографии.",
  "Лауреат Нобелевской премии Конрад Лоренц пишет, что концентрация людей в городах обычно сопряжена с уничтожением природы, что приводит к деградации жителей. Рассматривая аэрофотоснимок города, Лоренц упоминает ЕГО. С НИМ связаны рождение и смерть Юла Бриннера. Назовите ЕГО.": "Рак.",
  "Область небесного тела, сложенная из сочетания гряд, трещин, платО и других типов структур, называется ИМ. Бенуа МандельбрОта называют человеком, который упорядочил ЕГО. Назовите ЕГО.": "Хаос.",
  "Эд Хедрик говорил: \"Когда мы умираем, то попадаем не в чистилище. Наши души забрасывает на крыши домов, и они остаются там лежать\". Хедрик называл себя пресвитерианцем. Догадавшись, какие три буквы заменены в предыдущем предложении, ответьте, какая торговая марка обязана своей популярностью Эду Хедрику?": "Frisbee."
}