{
  "Недавно британский путешественник Адам ЛЕйтон сумел за одни сутки посетить двенадцать стран, пользуясь только общественным транспортом. Около какого населенного пункта он начал свое путешествие?": "Шенген.",
  "\"Пастырь откололся от своего хрупкого стада, святой разлучился со своим золотым посохом, а мученик - с гонителями\". Так Поль ТерУ описывает свои впечатления от посещения гватемальской церкви вскоре после... Чего?": "Землетрясения.",
  "В 2015 году индийский суд рассматривал иск к торговцу, который ненадлежащим образом обращался со своим товаром. В результате суд, вопреки расхожему выражению, признал ИХ. Назовите ИХ двумя словами на одну и ту же букву.": "Птичьи права.",
  "Рассказывая о главном экспортном товаре первых британских колоний в Америке, Джейсон Гудвин пишет, что ОН в доме бедняка в Новой Англии был больше, чем у многих английских аристократов. Назовите ЕГО.": "Камин.",
  "<раздатка> Король Генрих &nbsp; Не носит ли особого названья Покой, где мне сегодня стало хуже? &nbsp; Уорик &nbsp; Милорд, зовется он Иерусалим. &nbsp; Король Генрих &nbsp; Хвала творцу! Там должен жизнь я кончить. Мне предсказали много лет назад, Что я окончу жизнь в Иерусалиме, И полагал я - что в Святой земле. В ту комнату меня снесите; там, В Иерусалиме, небу дух предам. </раздатка> Перед вами отрывок из пьесы Шекспира \"Генрих IV\". Искусствовед объясняет необходимость этой сцены отсутствием... Чего?": "Занавеса.",
  "В пятнадцатом веке на свадьбах немецкого высшего класса было принято подавать к столу экзотические деликатесы, например, устриц и омаров. Поэтому немецкие аристократы предпочитали заключать браки [ПРОПУСК]. Пропущенное слово входит в заглавие известной пьесы. Назовите пропущенное слово.": "Зимой.",
  "Так называемые крабовые палочки делают из перемолотого филе рыб, в частности, минтая. Один персонаж в переводе Андрея Кононенко получил имя Минтакраб. В другом переводе на русский язык этого персонажа называют словом, которое начинается с букв \"теле\". Напишите это слово целиком.": "Телепаха.",
  "[Ведущему: четко прочитать первую букву в слове \"блеском\".] Аджа РЕйден в своей книге \"Одержимые блеском\" рассказывает об известной традиции, появившейся еще в Древнем Риме. По ее словам, в то время было известно, что все дороги ведут в Рим, но не было известно, что все ПЕРВЫЕ ведут ко ВТОРОМУ. Назовите ПЕРВЫЕ и ВТОРОЕ.": "Вены, сердце.",
  "Черчилль был членом британского парламента более шестидесяти лет. В 1952 году коллегой Черчилля по палате общин стал ДЕнис ХИли. БОрис Джонсон отмечает уникальность этого случая, поскольку у Хили было то же, что и у другого известного человека. Назовите этого реально существовавшего человека.": "[Джон Уинстон] Леннон.",
  "В конце девятнадцатого века один бизнесмен из США решил изготовить поддельные акцизные марки. Для этого он использовал бланки Компании по производству индейского ульмского сиропа от ревматизма, поскольку только у этой компании была подходящая бумага. Какое слово мы заменили в предыдущем предложении?": "Аббревиатура.",
  "По преданию, терновник в аббатстве Гластонбери всегда расцветал на Рождество. Гластонберийский терновник использовали в качестве аргумента против НЕГО. Назовите ЕГО двумя словами.": "Григорианский календарь.",
  "После одной из своих резких газетных публикаций Авраам Линкольн ненадолго посетил остров на реке Миссисипи. Причина заключалась в том, что этот остров территориально относился к штату Миссури, где были... Закончите предыдущее предложение двумя словами.": "Разрешены дуэли.",
  "Диктатор Жан-БедЕль БокАсса стремился добиться полного сходства своей коронации с коронацией Наполеона. Например, дизайн своего коронационного костюма он поручил французским портным. Бокасса также вел переговоры с НИМ, но не преуспел. Назовите ЕГО.": "Папа Римский [Павел VI].",
  "В 1982 году этой женщине при встрече подарили весьма невзрачный на вид букетик цветов. Назовите эту женщину, имя и фамилия которой начинаются на одну и ту же букву.": "[Светлана] Савицкая.",
  "Около двадцати пяти тысяч лет назад Берингов перешеек послужил своего рода мостом между континентами. В связи с этим Говард Зинн замечает, что это слово не так уж ошибочно. Назовите это слово.": "Индейцы.",
  "Индейцы верили, что в каждом из НИХ живет вспыльчивый божок. Когда божок внезапно покидал свое жилище, его остатки использовали для гадания. Какие два слова мы заменили словом \"ОНО\"?": "Кукурузное зерно.",
  "В большинстве европейских правовых систем есть норма о том, что взыскание может быть обращено не на всякое имущество должника. Возможно, эта норма восходит к Библии, где сказано, что в залог не могут быть отданы ни верхний, ни нижний ОН. Назовите ЕГО.": "[Мельничный] жернов.",
  "[Ведущему: не озвучивать кавычки в слове \"слуги\".] Банкир Якоб ФУггер для извлечения прибыли пользовался любой подвернувшейся возможностью. Грег СтЕйнметц считает символичным, что Фуггер ДЕЛАЕТ ЭТО. ЭТО ДЕЛАЮТ, например, \"слуги\". Какие слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Рифмуется со словом \"флюгер\".",
  "В 1810 году доктор БЕнджамин Раш сконструировал специальное кресло для закрепления конечностей и головы пациента в неподвижном состоянии. Слово \"ОН\", которым Раш назвал это кресло, впоследствии приобрело иное значение. Назовите это слово латинского происхождения.": "Транквилизатор.",
  "В середине девятнадцатого века европейские газеты писали о многочисленных стадах, каждое из которых сопровождает пастушья собака. Назовите англичанина, деятельность которого критиковали эти газеты.": "[Томас] Кук.",
  "[Ведущему: не озвучивать кавычки и заглавную букву в слове \"Пари\".] В одной из рекомендаций Министерству иностранных дел Черчилль упомянул кошек и заявил, что слово \"ОНА\" недопустимо, иначе скоро дело может дойти до \"ПарИ\". Назовите ЕЕ.": "Анкара.",
  "<раздатка> Было немало баранов кругом, густорунных и жирных, Очень больших и прекрасных, с фиалково-темною шерстью. &nbsp; Сыра, зеленого меда и ячной муки замешала Им на прамнийском вине и в напиток подсыпала зелья. </раздатка> Некоторые исследователи видели в приведенных отрывках подтверждение общепринятому мнению об ЭТОМ. Назовите ЭТО двумя словами.": "Слепота Гомера.",
  "[Ведущему: не озвучивать кавычки и заглавную букву в слове \"Фифинеллы\".] Гремлины женского пола называются фифинЕллами. Американские \"Фифинеллы\", в отличие от советских ИХ, в основном выполняли вспомогательные функции. Назовите ИХ двумя словами.": "\"Ночные ведьмы\".",
  "В середине девятнадцатого века министр СЭлмон Чейз получил письмо. По мнению автора этого письма, археологи будущего неизбежно пришли бы к выводу, что США были нацией язычников. Напишите то, что вскоре появилось благодаря этому письму.": "In God We Trust.",
  "Американский городок Тексхома получил свое название, поскольку располагается [ПРОПУСК]. Восстановите два пропущенных слова, с которых начинается известная песня.": "На границе.",
  "Едкие эпиграммы древнеримского поэта Домиция Марса могли легко погубить репутацию тех, кому они были посвящены. Сборник эпиграмм Домиция Марса называется \"ОНА\". Кого, по словам Сенеки, ОНА сделала великим?": "Сократа.",
  "Во время переговоров с французами британский генерал КИтченер решил проявить любезность. Впоследствии командир французов МаршАн писал, что СДЕЛАТЬ ЭТО было для него одной из величайших жертв, которые он когда-либо приносил ради своей страны. Ответьте двумя словами на одну и ту же букву: что именно сделать?": "Выпить виски.",
  "Французская экспедиция, направленная в Африку в конце девятнадцатого века, взяла с собой шестнадцать тонн... Ответьте коротким словом: чего?": "Бус.",
  "В 1914 году одна компания разработала специальный термометр, который позволял постоянно контролировать температуру. Место, куда устанавливался этот термометр, впоследствии часто использовалось иначе. Например, в середине пятидесятых годов прошлого века в Советском Союзе на этом месте появился ОН. Назовите ЕГО одним словом.": "Олень.",
  "ЕЕ принято использовать при измерении, поскольку ОНА почти не двигается в вертикальной плоскости. По одной из версий, слово \"ОНА\" является производным от глагола со значением \"заботиться\". Назовите ЕЕ.": "Холка.",
  "В биографии известного астрофизика, прибывшего в Англию в возрасте девятнадцати лет, говорится, что в детстве в его доме постоянно читали книги и обсуждали научные проблемы. Биограф объясняет это тем, что для НИХ знание значит намного больше, чем богатство. Назовите ИХ точно.": "Брамины.",
  "[Ведущему: не озвучивать кавычки в словах \"она\" и \"оно\".] В 2002 году газета \"Ллойдс лист\" приняла решение отказаться от анахронизма и заявила, что теперь в материалах газеты будет использоваться не \"она\", а \"оно\". Напишите то, в отношении чего было принято такое решение.": "Ship.",
  "У многих первобытных племен в обязанности правителя входило проведение ритуалов для вызова дождя. Современный король Таиланда тоже знает, как вызвать дождь, и даже официально владеет ИМ. Назовите ЕГО словом латинского происхождения.": "Патент.",
  "Книга Эдварда Уилсона посвящена человеческому обществу, его эволюции и перспективам. В прологе к этой книге Уилсон рассказывает о произведении, созданном не в Европе. Назовите автора этого произведения.": "[Поль] Гоген.",
  "<раздатка> Luce Elettricita </раздатка> [Ведущему: не озвучивать раздаточный материал и заглавные буквы в тексте вопроса.] В 1900 году итальянский футурист Джакомо Балла посетил Всемирную выставку в Париже, после чего [ПРОПУСК] Свет и Электроэнергия. Заполните пропуск двумя словами.": "Назвал детей.",
  "Авраам Линкольн однажды сказал, что вскоре наступит время, когда различия между северными и южными штатами исчезнут, навсегда забытые и... Закончите фразу Линкольна двумя словами.": "\"... унесенные ветром\"."
}