{
  "Пояснение, не являющееся частью вопроса: рейсфЕдер - это такая острая палочка для черчения. Конец пояснения. В снятом в 1944 году музыкальном фильме \"Девушка моей мечты\" инженер накалывает на два рейсфедера по ластику. Описывая этот эпизод, Асар Эппель удивлялся, что никто из съемочной группы не донес властям. Назовите человека, которого Эппель упомянул непосредственно перед этим.": "[Чарли] Чаплин.",
  "<раздатка> Одиночество едва не убило меня. Отри слезы мои. Нет четы ревностнее нас, и пусть опять завидуют нам. </раздатка> Перед вами начало опубликованного в 1906 году шуточного \"Письма математика к жене своей\". В этом тексте мы сделали пять обратных замен. Запишите то, что мы заменили.": "1, 2, 3, 4, 5.",
  "Рассказывая о территориальном споре России и Украины, журналист переиначил пословицу: \"Снявши голову, по НИМ не плачут\". Под головой он подразумевал Крым. Назовите ИХ.": "Косы.",
  "Персонаж повести Куприна Ярмола Попружук учился писать свою фамилию. В процессе обучения он сделал то, что было узаконено спустя двадцать лет. Назовите это действие максимально точно.": "Отбросил ер в конце.",
  "В Османской империи в XIX веке проживало много европейцев. У турок, которым доводилось с ними часто встречаться, появилось необычное проклятие: чтоб твоей душе было на том свете не больше покоя, чем БОЛВАНКЕ неверного - на этом свете! Какое слово мы заменили БОЛВАНКОЙ?": "Шляпа.",
  "Татьяна Соломатина придумала систему координат для родственников: по вертикали в глубину она их отсчитывает в коленах. А какую единицу измерения из трех слов она использует для отсчета по горизонтали?": "Вода на киселе.",
  "Комиссию по надзору за одной регулярной телепередачей в прессе назвали ИКСОМ \"ИКСА\". Генрих Манн тоже был ИКСОМ. Какое словосочетание мы заменили ИКСОМ?": "Большой брат.",
  "В романе Гончарова болонка лаяла из-под НЕГО. По одной из версий, ЕГО название происходит от испанского \"собачка в ногах\". Назовите ЕГО.": "Канапе.",
  "[Ведущему: кавычки не озвучивать.] На коллаже, который автор вопроса увидел в Интернете, изображены трубадур, пес, кот, осел и \"зебра\". Назовите максимально точно место, где была сделана фотография, послужившая фоном для коллажа.": "Переход через Abbey Road.",
  "Ключевский пишет о сподвижниках Петра I: привыкнув ходить по жестокой указке царя, они казались крупными величинами, а оставшись одни после его смерти, \"оказались простыми [ПРОПУСК 1], потерявшими свою передовую [ПРОПУСК 2]\". Заполните оба пропуска.": "\"... нулями...\", \"... единицу\".",
  "Пастухи в окрестностях города Корнойбург для сбора своих стад используют кнуты. Другие традиционные средства они не применяют в память о местных жителях, которых некий Ганс однажды продал в рабство. Ответьте двухкоренным словом: какую должность занимал этот Ганс?": "Крысолов.",
  "Внимание, АЛЬФА - это замена. Пятилетняя внучка Горбачёва, поздравляя дедушку с новой должностью, сказала: \"Желаю тебе счастья и хорошо кушать АЛЬФУ\". Согласно воспоминаниям генсека, вскоре ему пришлось делать с АЛЬФОЙ другое действие. Какое именно?": "Расхлебывать.",
  "В повести Николая Гоголя УМНИЦА, гружённая товаром, приехала на ярмарку. Описывая шум, творившийся там, Гоголь вспомнил такое творение природы, как ЦУНАМИ. Что мы заменили словами \"УМНИЦА\" и \"ЦУНАМИ\"?": "Подвода, водопад.",
  "Однажды русские подарили Гарринче некий предмет. Бразилец привычно пОднял его над головой, очевидно, не разобравшись, что же ему вручили. В спектакле по мотивам произведения Чуковского этот предмет, как ни странно, разговаривает. Назовите этот предмет.": "Самовар.",
  "В Новосибирске на улице, носящей имя математика Лаврентьева, есть двухэтажное здание, которое несколько лет назад стало частным. Раньше здесь располагался клуб, который посещали научные работники. Они называли этажи этого здания словами, заканчивающимися одним и тем же слогом. Каким словом они называли первый этаж?": "Знаменатель.",
  "[Ведущему: кавычки не озвучивать.] Константин Афанасьев пишет, что в 1937 году АЛЬФА была выпотрошена НКВД-шными чистками. Жители и гости АЛЬФЫ, если верить прессе, вскоре смогут увидеть \"Буран\". От слова \"АЛЬФА\" произошла фамилия героини знаменитой советской кинокомедии. Что мы заменили АЛЬФОЙ?": "Калуга.",
  "Внимание, слово \"ТАКОЙ\" - это замена. В песне Булата Окуджавы Сталин подозревает, что Пушкин мог быть агентом ТАКОГО царя. Другой ТАКОЙ царь нахально угрожал расположенным неподалеку государствам лишить их главную реку правого притока. О какой главной реке идет речь?": "Нил.",
  "Спортсмену Сергею БершОву однажды подарили машину с государственным номером, каждая цифра которого делилась на 4 без остатка. А где был Бершов в ночь с 4 на 5 мая 1982 года?": "На вершине Эвереста.",
  "Герой фильма Вуди Аллена прекрасно пел дома, но чувствовал себя неуверенно на сцене. Ситуация изменилась, когда на сцене появилась ОНА. Жители Виргинских островов переделали телефонную будку в НЕЕ. Назовите ЕЕ двумя словами.": "Душевая кабина.",
  "В романе Светланы Успенской образно описывается ситуация, когда самолет как будто ПРОМАХИВАЕТСЯ. Но вскоре пассажиры, наконец, видят землю. Что мы заменили словом \"ПРОМАХИВАЕТСЯ\"?": "Попадает в молоко.",
  "Согласно мифу ирокезов, вернувшись к мужу после ссоры, ОНА пополнела, но муж даже не взглянул на супругу, и та снова стала чахнуть. Назовите ЕЕ.": "Луна.",
  "Персонаж Александра Покровского, будучи на Кубе, решил сфотографироваться на память с маленьким крокодильчиком. После съемки он, можно сказать, стал похож на человека, родившегося в Северном БрабАнте. Назовите этого человека.": "[Винсент] ван Гог.",
  "СалмАн РУшди пишет, что ярко одетый восточный правитель был похож на гигантского ИКСА. В известном фильме человек, похожий на ИКСА, правил... Чем?": "Королевством кривых зеркал.",
  "Внимание, в вопросе есть замена. В либретто оперы \"Мастер и Маргарита\" упоминается смерть НЕ СТОЯЩАЯ ВНИМАНИЯ. Что мы заменили словами \"НЕ СТОЯЩАЯ ВНИМАНИЯ\"?": "На постном масле.",
  "Дуплет. 1. Для изготовления некоторых разновидностей флейт отечественные умельцы иногда использовали ИХ. ИХ иногда оснащают компасом и лавинным зондом. Назовите ИХ двумя словами. 2. Герой Ю НЕсбё сравнил ЕГО с белой запятой. ЕГО рекомендуется оснащать лифтом. Назовите ЕГО.": "1. Лыжные палки. 2. [Лыжный] трамплин.",
  "Закончите двумя словами четверостишие Анны ЛОгвиновой: Иду вдоль побережной полосы, Себя не отличая от дороги, И чувствую, как затекают ноги, Как будто я - ...": "\"... песочные часы\".",
  "Иногда, из-за внутреннего отражения, снаружи первичной ГАММЫ возникает вторичная, элементы которой расположены в обратном порядке. А вот третичные ГАММЫ встречаются крайне редко. Какое слово мы заменили ГАММОЙ?": "Радуга.",
  "Одна из статей под названием \"АЛЬФА\" рассказывает, например, о том, что Кира Найтли старается не пропускать матчей с участием \"Вест Хэма\". В другой статье с тем же названием Ольга СИльченко говорит, что занимается астрономией двадцать лет и ни разу не пожалела о своем выборе. Назовите АЛЬФУ двумя словами.": "Звездная болезнь.",
  "Герой одного романа, узнав о приближающихся бедствиях, попытался запереться в доме и ограничить контакты с внешним миром. Всё необходимое для жизни он при этом делал сам. Назовите автора упомянутого романа.": "[Даниэль] Дефо.",
  "На мелких монетах этой страны номинал указывается только цифрами, так как денежную единицу можно назвать разными способами. Ровно через шестьдесят секунд назовите эту страну.": "Швейцария.",
  "Мальчик Мохаммед, герой Ромена Гари, говорил о содержательнице пансиона, в котором жил: \"Жратву она нам покупала самую дешевую, а уж с этим ИКСОМ устраивала мне такое, что просто гаси свет\". Какое слово мы заменили ИКСОМ?": "Рамадан."
}