{
  "Ксения БукшА рассказывает, что Казимир Малевич начал свой творческий путь, рисуя узоры на НЕЙ. Назовите ЕЕ одним словом.": "Печка.",
  "В XIX веке в Лондоне существовала компания, которая предлагала взять напрокат на три часа или на сутки этот предмет первой необходимости. Вернуть его можно было в любом из пунктов компании по всему городу. Назовите этот предмет.": "Зонтик.",
  "Когда Джон Флинн начинал свою миссионерскую деятельность в Австралии, территорию почти в два миллиона квадратных километров обслуживали всего два врача. В 1928 году Флинн основал существующую до сих пор службу, которую обычно называют \"ТАКОЙ доктор\". Какое причастие мы заменили словом \"ТАКОЙ\"?": "Летающий.",
  "Неаполитанский район ПиньясЕкка раньше был местом, где селилась знать, привыкшая к роскоши. АнтонЕлла ЧилЕнто рассказывает, что однажды архиепископ отлучил от церкви ИХ за преступления, совершенные в этом районе. Назовите ИХ.": "Сороки.",
  "Первооткрывателями химического элемента индия считаются профессор Фердинанд Райх и его ассистент Теодор Рихтер. Райх не мог обойтись без помощи ассистента, поскольку был... Кем?": "Дальтоником.",
  "При ЕГО появлении на свет жители средневековой французской деревни жертвовали ЕМУ монеты, подсвечники, старые блюда. Грэм Робб рассказывает, что ОН точнее карты отмечал территорию, на которой жили люди с общим языком, обычаями и местным святым. Назовите ЕГО.": "Колокол.",
  "ЕЕ другое название - giornate [джорнАте] - буквально означает \"то, что можно написать в течение дня\". Назовите ЕЕ.": "Фреска.",
  "Гармония изучает сочетания звуков различной высоты. По свидетельству античного историка, идея исследовать законы гармонии возникла у Пифагора, когда он проходил мимо НЕЕ. Назовите греческого бога, у которого была ОНА.": "Гефест.",
  "В мадридском парке БуЭн-РетИро есть павильоны для отдыха и уединения. Для этих павильонов Веласкес написал несколько картин с изображениями святых. Название этих павильонов восходит к тому же латинскому слову, что и название одного известного учреждения. Назовите это учреждение.": "Эрмитаж.",
  "Как известно, в XVI веке Испанию называли империей, над которой никогда не заходит солнце. Неудивительно, что в Испании существовал государственный орган, который называли \"Советом ПРОПУСК\". Кто открыл ПРОПУСК?": "[Фердинанд] Райх.",
  "Маркус Чаун пишет, что новая звезда еще некоторое время после рождения окутана планетарной туманностью. Одно из слов в предыдущем предложении мы немного изменили. Напишите это слово в исходном виде.": "Плацентарной.",
  "Биограф отмечает, что Мустафа Кемаль уже в детстве отличался гордостью. Например, он отказывался участвовать в ЭТОМ, чтобы не гнуть спину. В вопросе о происхождении слова \"ЭТО\" творится полная неразбериха. Назовите ЭТО.": "Чехарда.",
  "Мандельштам пишет, что ИХ лавки наполнены звоном цикад. Назовите ИХ.": "Часовщики.",
  "Клавесин, в отличие от фортепиано, всегда производит звук одной и той же громкости. В 1769 году БУркат ШУди запатентовал специальные ставни для клавесина, которые позволяли регулировать громкость звука. Стюарт ИсАкофф пишет, что в том же году было запатентовано другое изобретение. Какое?": "Жалюзи.",
  "Название древнегреческого полиса ГимЕры звучало похоже на слово \"день\". Поэтому государственным символом Гимеры стал ОН. В наши дни ОН считается символом другого государства. Назовите ЕГО одним словом.": "Петух.",
  "Гористый остров Хоккайдо расположен на севере Японии, там прохладный дождливый климат, много рек и озер. После путешествия в Европу МасатАка ТакецУру организовал на Хоккайдо производство ЭТОГО. Назовите ЭТО несклоняемым словом.": "Виски.",
  "Ученые обнаружили у дрозофил ген, который отвечает за вылупление личинок. Если этот ген подавлен, то личинка, скорее всего, останется замурованной. Слово \"ОНО\", которым назвали этот ген, происходит из андалузского диалекта. Назовите это слово.": "Амонтильядо.",
  "В 1969 году американские солдаты во Вьетнаме совершили военное преступление, уничтожив гражданское население в общине МилАй. Лев Николаев отмечает, что в том же году в США была опубликована известная книга. Назовите автора этой книги.": "[Курт] Воннегут.",
  "На памятнике одному итальянцу в Турине можно увидеть скульптурное изображение гиганта, раздвигающего скалы. Что впервые получил этот итальянец?": "Нитроглицерин.",
  "Недавно в Чикагском университете был запущен суперкомпьютер под названием \"Такса\", предназначенный для обработки данных о геномах. Какое слово мы заменили словом \"такса\"?": "Бигль.",
  "[Ведущему: медленно и четко прочитать слова \"ПРОПУСК муссона\", чтобы окончание в слове \"муссона\" было хорошо слышно.] Уильям БЕрнстайн пишет, что в XVI веке моряки старались проходить путь из Персидского залива в Малакку [ПРОПУСК] муссона. Заполните пропуск устойчивым выражением.": "\"... на одном дыхании...\".",
  "СтЕфан Кларк рассказывает, что однажды спросил знакомого француза, как у него дела. \"Сущее ОНО\", - ответил француз. Кларк улыбнулся, полагая, что всё идет отлично, но знакомый объяснил ему, что имел в виду \"хуже некуда\". Назовите ЕГО.": "Ватерлоо.",
  "Джон Черчилль получил титул герцога Мальборо за военные заслуги. Вход в построенный им замок БлЕнхейм украшает скульптура, которая изображает герцогскую корону на НЕМ. В музее, посвященном другому дворянину, тоже можно увидеть ЕГО. Назовите ЕГО.": "[Пушечное] ядро.",
  "Американские газеты, критикуя ЭТО, писали, что если у одеяла отрезать полосу сверху и пришить ее к низу, то одеяло не удлинится. Известный человек, впервые предложивший ЭТО, также предложил поставить в каждом районе Парижа пушку. Назовите ЭТО максимально точно.": "Перевод часов на летнее время.",
  "Сол ШУльман рассказывает, что в Канберре шутники часто вывешивают разноцветные полотенца. Причина в том, что в сравнительно небольшом городе около ста ИХ. Назовите ИХ.": "Посольства.",
  "Стефан Цвейг пишет, что Мария-Антуанетта однажды пожаловалась своему супругу Людовику XVI на то, что один из его подданных осмелился ее толкнуть. Таким способом королева впервые сообщила... О чем?": "О своей беременности.",
  "[Ведущему: четко прочитать первую букву в имени ОбАдия.] Отвечая в письме на заданный ЕМУ вопрос, ОН нарисовал трех человек: молодого франта по имени Оливер, пожилого самодовольного толстяка по имени Отто и старика в соломенной шляпе, которого звали ОбАдия. Назовите ЕГО.": "О. Генри.",
  "Молодой Ханс Кристиан Андерсен иногда выдавал себя за портного и выпрашивал в лавках образцы разных тканей якобы для более внимательной их оценки. На самом деле эти ткани были необходимы для НЕГО. Назовите ЕГО двумя словами.": "Кукольный театр.",
  "Барбара ТАкман рассказывает, что в эпоху Ренессанса ослиные шкуры использовались как политическая валюта в целях расширения влияния. Какие слова мы заменили словами \"ослиные шкуры\"?": "Красные шапочки.",
  "Семена из коробочек этого растения, достигая зрелости, высыпаются при малейшем прикосновении. Так Игорь Сокольский объясняет, почему именно это растение упоминается в известной цитате. Назовите это растение.": "Сезам.",
  "\"ОНИ\" - это прозвище рекрутеров, которые поставляли Голландской Ост-Индской компании новобранцев для тяжелой и опасной работы. ИМИ были несколько героев известного литературного произведения. Назовите единственную женщину среди этих героев.": "[Настасья Петровна] Коробочка.",
  "Как ни странно, ЕГО часто изображают верхом на мыши. Согласно одному из объяснений, мышь символизирует невежество, потому что передвигается в темноте. Назовите ЕГО имя.": "Ганеша.",
  "Януш Корчак в юности писал стихи. Но однажды редактор раскритиковал стихи Корчака, что побудило его оставить поэзию и в итоге изменило всю его дальнейшую судьбу. Корчак писал, что ранить сердце поэта - все равно что СДЕЛАТЬ ЭТО. Что именно сделать?": "Наступить на бабочку.",
  "В 1932 году специальный конгресс в Анкаре, изучив турецкие и зарубежные аналоги, обнаружил значительный дефицит ИХ. Поэтому по всей стране была объявлена необычная охота, и спустя некоторое время было собрано сто двадцать тысяч ранее неучтенных ИХ. Назовите ИХ одним словом.": "Слова.",
  "Игорь Суриков рассказывает, что для древних греков было характерно наглядное, художественное мышление, а для арабов - абстрактное, поскольку их религия не поощряла изобразительное искусство. Поэтому закономерно, что у греков преобладала ПЕРВАЯ, а у арабов - ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Геометрия, алгебра.",
  "В первой половине XIX века было не принято, чтобы музыкант исполнял всю программу концерта один. Ференц Лист, собираясь впервые выступить с таким концертом в Париже, придумал для него лозунг из трех слов, первое из которых - \"концерт\". Назовите два оставшихся коротких слова.": "Это я."
}