{
  "На последней церемонии вручения премии MTV European Music Awards ведущий заявил, что ЭТО \"безусловно. Один из самых важных стилей этого столетия, поскольку показывает, что оружие, насилие и эксплуатация женщин может быть отличным развлечением\". А для того чтобы назвать одну из самых популярных звезд этого стиля в России, вам понадобиться весьма небольшое количество букв. Назовите ее.": "ДеЦЛ",
  "Немецкий литературовед Фрай называл комедию - мифом весны; рыцарский роман - мифом лета; мифом осени - трагедию. А что он называл мифом зимы?": "сатиру",
  "Девизом владимирской сети магазинов \"ПИ\" (например \"Пируэт\", \"Пират\") является слоган \"Дешевле, чем обычно\". А как называется магазин этой сети, девиз которого \"Дольше, чем обычно\"?": "\"Пи-сто-лет\"",
  "В 1955 году после долгого идеологического противоборства между СССР и Югославией во время поездки первой югославской делегации по стране в одном из провинциальных городов стараниями обкома КПСС появился приветственный лозунг: \"Братский привет товарищу Тито и его...\" закончите приветствие одним словом?": "клике",
  "Иногда, в сухую погоду, средь бела дня, в залах Эрмитажа внезапно срабатывает сигнализация. \"Виновна\" в этом еще одна достопримечательность Санкт-Петербурга. Я не спрашиваю, что это за достопримечательность, я прошу назвать ее основную функцию, сделавшую ее таковой.": "отмечать полдень (пушка в Петропавловской крепости).",
  "Суд над Джеймсом Фраем в 1923 году по подозрению в убийстве превратился в схватку не столько прокуроров и адвокатов, сколько экспертов, поскольку включал принципиально новый способ добывания доказательств. Результаты расследования оказались противоречивы и как отметили газеты \"суду пришлось отказаться от использования результатов работы сразу двух электроприборов\". Назовите оба.": "Электрический стул и полиграф",
  "Известный обжора, И.А.Крылов как-то побывал на царском обеде, где ему очень не понравилось. Например подачу индейки он описывал так: \"Подносят. Хотите верьте или нет - только ножки и крылушки, да маленькие кусочки. Взял я ножку, обглодал и положил на тарелку. Смотрю кругом. У всех то же. Пустыня пустыней. Припомнился Пушкин покойный.\" А какая фраза из Пушкина припомнилась баснописцу?": "\"О поле, поле, кто тебя усеял мертвыми костями!\" (достаточно первых слов).",
  "Этот вопрос задает профессор А.А. Выбегалло. В Италии изобретена рубашка из материала, где на 5 волокон нейлона приходится 1 волокно интинола - сплава с памятью формы. В жаркую погоду у нее автоматически закатываются рукава. А какой бытовой прибор вы должны использовать, чтобы погладить такую рубашку?": "фен",
  "Вскоре после завершения Швейцарского похода 1799 года, в котором основная тяжесть выпала на долю русских солдат, а австрийские войска, следуя указаниям гофкригсрата (придворного военного совета), уклонились от выполнения союзнических обязательств, Вена выпустила памятную медаль в честь героического похода. Узнав об этом, Суворов заметил: \"На одной стороне этой медали следует отчеканить российский герб с девизом: \"Бог с нами\", а на другой - австрийский герб с девизом...\" Каким?": "Бог с ними.",
  "Вопрос задает Перепетуя Семеновна Швыссь. Средневековые провансальские трубадуры создали свыше 900 различных форм стиха, в том числе канцону (любовную песню с припевом), пастореллу (диалог рыцаря и пастушки), сервенту (публичный спор), тенцону (диалог поэтов), альбу (Утреннюю песню). А как называлась у трубадуров песня о запретной любви?": "серенада",
  "Как известно, победители Олимпийских игр получили лавровую ветвь. Вспомните историю Афин и назовите главный приз панафинейских игр, прекрасный по форме и полезный по содержанию.": "амфора оливкового масла",
  "Лев Термен в 1920 году по поручению академика Иоффе измерял свойства газов, находящихся внутри конденсатора. Как оказалось, приближение руки к этому прибору вызывало отклонение стрелки. Тогда он подсоединил к прибору преобразователь с микрофоном. Какое практическое применение получил этот прибор?": "он стал первой электронной охранной сигнализацией.",
  "Портал ГИФШОП РУ предлагает мужчинам руководителям подарить своему женскому коллективу настоящий сюрприз. Шокируйте, веселите и смотрите на их реакцию... призывает он. Подарок должен быть осуществлен при помощи настоящих профессионалов по умеренной цене. А какова профессия этих шокирующих профессионалов?": "стриптизеры.",
  "Из записных книжек И. Ильфа. Дама с мальчиком остановилась возле парикмахерской. Красные и розовые болванки с париками. - А я знаю что это такое, - говорит мальчик. - Что? Воспроизведите одним словом ответ очевидно начитанного детской литературой мальчика.": "скальп",
  "Согласно русским заговорам \"на острове Буяне рядом с Алатырь камнем сидит красна-девица, швея-мастерица и шелковой рудо-желтой ниткой зашивает раны кровавые\". Ее орудие - игла под стать оружию богатырей, деяния которых она своим трудом и исправляет. А из чего сделана эта игла? (предельно точный ответ)": "из булата",
  "После того как вскрылись крупные злоупотребления графа Клейнмихеля по службе, Александр II вынужден был отправить его в отставку. Письменно уведомляя графа о своём решении, царь сослался на то, что, мол, делает это исключительно под давлением общественного мнения. Однако такое объяснение лишь сбило Клейнмихеля с толку. Он говорил, недоумевая: \"Государь находит нужным, чтобы я удалился ввиду общественного мнения. Что это значит? Разве у него нет...\" Чего?": "своего собственного мнения",
  "После революции многие литераторы были вынуждены поселиться в так называемом \"Диске\" (Доме искусств). В столовой Диска продавали пирожные - погибель О.Э. Мандельштама. Он так любил их, что выменивал на них весь свой паек - хлеб, муку, масло, пшено, табак. В общем все продукты из пайка, кроме одного. Какого?": "сахар",
  "В 1859 году было закончено строительство здание Мариинского театра в СПб. Его плафон украсили портреты знаменитых драматургов 18 - середины 19 веков. Имена большинства из них вам ничего не скажут. Исключений три. Первое из них - Крылов. А два остальных вы должны вспомнить из школьной программы. Кто они?": "Фонвизин и Гоголь.",
  "Согласно Талейрану ЕГО надо сначала ласкать взором. Потом вдыхать, потом вернуть на место неиспользованным, и затем долго-долго о нем говорить. Назовите французскую провинцию, из которой происходит его подлинник.": "коньяк",
  "Есть специальные сайты, посвященный ошибкам создателей исторических лент. Например, один из героев фильма \"Титаник\" разгуливает по палубе с электронными часами. Но еще большее возмущение авторов сайта вызвал кадр, демонстрирующий крупным планом лицо плачущего человека. А почему?": "слезы катятся из-под контактных линз.",
  "Эпоха Наполеона III во Франции отличалась пышностью. Размахом, любовью к театральным жестам и патетике. В то же время, все, в том числе и он сам, понимали, что он лишь слабая тень своего великого предка. Поэтому неудивительно, что любимым жанром искусства у Наполеона III была... Что?": "оперетта.",
  "Рецензент газеты \"Известия\" назвал проект CD \"Песни победы\" совершенно фантасмагорическим, находящимся не только за пределами всяких приличий, но и вообще добра и зла. Песню \"Брестская улица\" исполняет здесь группа \"Отпетые мошенники\", затем следует \"Темная ночь\" в исполнении Иосифа Кобзона, после генерала Громова следует Жанна Агузарова, после группы \"Дюна\" - детский хор с шаловливым названием \"Непоседы\". А какую песню исполняет этот хор на этом \"чудовищном\" по мнению рецензента диске?": "Бухенвальдский набат",
  "В дореволюционном Владимире строить крупные предприятия было запрещено. Зато было много церквей и монастырей. Поэтому самое большое количество рабочих было именно на ТАКОМ предприятии. Назовите героя отечественной литературы, который мечтал о предприятии именно такого профиля?": "отец Федор Востриков (свечной заводик)",
  "В 1918 году по многочисленным пожеланиям трудящихся Владимирской губсовет национализировал их. Отныне они должны были распределяться по специальным карточкам, прежде всего среди представителей трудящихся классов. Национализации подлежали все, отвечающие параметру от 18 до 55. Кто они?": "женщины.",
  "Дебют композитора Ж. Оффенбаха с вальсом \"Ревекка\" в театре \"Турецкий сад\" вызвал огромное возмущение, прежде всего в ортодоксальной иудейской общине, от которой Оффенбах был отлучен. В каком профессиональном преступлении был уличен сын кантора синагоги?": "вальс был написан с использованием еврейских религиозных песнопений.",
  "Исследователи установили, что действие этой оперы можно точно отнести к апрелю 1791 года, когда уже были установлены и ограда Летнего сада, и мост над Зимней канавкой, играющие в ней важнейшую роль. Стихи Батюшкова и Жуковского, встречающиеся в ней, не более, чем анахронизм. Финал же оперы происходит примерно в июне, потому что как изящно выразился критик, главной героине в противном случае \"пришлось бы проламывать лед\". О какой опере идет речь?": "\"Пиковая дама\".",
  "Род Всеволожских был одним из богатейших в России. Они были настолько богаты, что когда один из них захотел объехать все свои родовые владения, для него пришлось специально строить первое в России транспортное средство подобного рода. Какое?": "пароход",
  "В 1837 году вышел некролог А.С. Пушкину В.Ф. Одоевского, в котором он сказал, что \"Закатилось солнце русской поэзии\". За это Одоевский получил официальный выговор от министра просвещения кн. С.С. Уварова. Дело в том, что Одоевский совершил кощунство. В то время \"солнцем земли русской\" официально именовался святой благоверный князь. Какой?": "Александр Невский",
  "Журнал \"Деньги\" сообщил, что Зураб Церетели собирается осуществить новый проект. На набережной Москвы-реки в самом широком месте будет якобы поставлена огромная статуя человека с лицом Никиты Михалкова с занесенной над рекой ногой как бы пытающегося переступить через воду. А как любимец московского мэра собирается назвать эту скульптуру?": "Я шагаю по Москве.",
  "Этот вид интеллектуальной деятельности запрещен законом в 17 штатах США, причем штраф может составлять до 1 тысячи долларов. Однако, бизнес есть бизнес и продавец может рассчитывать получить до 10 долларов за каждую условную единицу своей работы. Я считаю это справедливым - этот вид заработка доступен только начитанным и трудолюбивым. Что же они производят на продажу, если учесть, что в России существует два годовых пика спроса на их продукцию?": "курсовые и дипломные работы.",
  "В Антарктиде построен православный храм. Его создают из материала, не подвергающегося деформации при низких температурах. Более того. Пребывание для него в Антарктиде полезно. Чем?": "В Антарктиде дерево не гниет",
  "До 1832 года главным танцем в парижском Варьете был хоровод. Но однажды, во время эпидемии холеры, в театр ворвалась толпа вооруженных заговорщиков и под угрозой оружия заставила артисток протанцевать новый неприличный танец. Закончилось все в полиции. А что это был за новый танец?": "канкан",
  "В 1909 году состоялась знаменитая дуэль Гумилева и Волошина из-за Черубины де Габриак. Секундантами были Алексей Толстой и А Кузьмин. А где проходила дуэль?": "на Черной речке",
  "Член Верховного суда США Уильям Бреннан назвал это \"технологическим эквивалентом сожжения людей на костре\". О чем идет речь?": "О казни на электрическом стуле.",
  "В 1949 году во время I Конгресса сторонников мира любовница Пабло Пикассо Франсуаза Гийо родила ему дочь. Как (в переводе на русский) она была названа?": "голубка (Палома)",
  "9 мая 2000 года в день 55-й годовщины Великой Отечественной войны в Кремле открыли мемориальную доску, на которой высечено 16 имен кавалеров Ордена Победы. Тем не менее, известно, что за всю историю Ордена им было награждено 17 человек. Чье же имя отсутствует?": "Л.И. Брежнева",
  "Ватиканский протокол приписывает светским гостям, особенно дамам, идущим на прием к папе, воздерживаться от одежды двух цветов. Каких?": "красного и белого",
  "Ирландия - страна католическая и женщины там должны проявлять скромность. Поэтому девушки там имеют право сами делать предложение своим женихам только в один, пожалуй самый специфический день года. А когда именно?": "29 февраля",
  "Дегустатор чешского пива должен пройти четыре экзамена. Сначала он получает склянки воды с разной степени горечи и должен отличить, куда добавлено 10 долей горького вещества, а куда 12. Потом идет аналогичный экзамен на сладкое, затем на соленое. А потом он должен продемонстрировать остроту того качества, которое наши любители пива чаще всего игнорируют. Какого?": "обоняния",
  "Как отмечают английские психологи, если раньше эта черта мужского облика считалась позором, то теперь она - свидетельство мужественности, процветания в делах и сексуальности. Тем не менее на нашем телевидении мы видим, как человеку имеющему эту особенность, регулярно отказывают в некоей информации. Какой?": "номере телефона",
  "1 апреля 1957 года телекомпания BBC пустила информацию о небывалом урожае макарон в Швейцарии. В результате, в редакцию пришло много писем от огородников-любителей. Одна их часть утверждала, что макароны растут не горизонтально, а вертикально. А вторая, самая многочисленная часть, то ли в шутку, то ли всерьез, просто просила... Что?": "прислать рассаду.",
  "Анекдот. К психиатру приходит пациент и рассказывает о своем постоянном кошмаре. \"Доктор, каждый день мне сниться теща, ведущая на поводке крокодила. Я трясусь от страха, когда вижу эти холодные желтые глаза, эту зеленую пупырчатую кожу, эти гигантские клыки, готовые меня разорвать\". \"Это ужасно\", - сочувствует психиатр. \"Это еще что... А теперь я...\" Закончите анекдот.": "Опишу вам крокодила.",
  "После революции узбекские отцы были против того, чтобы их сыновья учились русской грамоте. Однако сыновья их не слушались. Теперь, видно, поумнели. Так какое преимущество было у неграмотных?": "их не брали в армию",
  "До 15 века Владимирский Рождественский монастырь был главным монастырем Руси. С этого времени он уступил первенство Троице-Сергиевой Лавре. В начале 18 века он одновременно лишился и второго места, и одной из своих главных святых. Так какой монастырь получил в иерархии второе место?": "Александро-Невская Лавра (СПб)",
  "Как известно, во Владимире в ссылке при советской власти много лет прожил крупнейший монархист Шульгин. Впрочем, возможно его главной идеологической ошибкой был не монархизм, а книга \"За что мы их не любим\". Ведь к ним относилось значительное число коммунистических вождей. Кстати, он не предлагал перевести свои теоретические взгляды в практическую плоскость. Так кто же они?": "евреи.",
  "До революции во владимирской семинарии 1 апреля преподаватели разыгрывали со студентами традиционную шутку. Самого нерадивого студента отправляли в библиотеку за книгой \"О... матери\". Чьей?": "о Евиной",
  "Уже с середины 14 века Русские митрополиты жили в основном в Москве. Однако еще около 50 лет им приходилось ездить на все крупнейшие церковные праздники во Владимир. Причиной этого было отсутствие в Москве того времени того, что мы и сейчас можем видеть во Владимире. О чем идет речь?": "о каменном соборе.",
  "В 19 веке были своеобразные взгляды на реставрацию. Так именно благодаря \"реставрации\" Дмитриевский собор лишился белокаменных галерей. А чего лишилась церковь Покрова-на-Нерли?": "фресок",
  "Гомер был грек и поэтому ЭТО имеет у него 46 эпитетов (сравнений). В.А. Жуковский был русский и поэтому из всех этих эпитетов у него осталось только три: синее, голубое... Назовите третий эпитет.": "соленое (горькое).",
  "Американцы приходят в китайский ресторан. Им подают очень вкусное блюдо, но они не могут понять, из какого мяса оно сделано. Они пытаются выяснить это, не зная китайского: - Кря-кря? - Нет. - Цып-цып? - Нет. - А что же? - Ванг-ванг. А теперь скажите, как переводится с китайского звукоподражание ванг-ванг?": "гав-гав.",
  "Илья Ильф, увидев дрова из этого дерева, назвал его \"деревом, похожим на окаменевшего червя\". О каком растении идет речь?": "саксаул",
  "Закончите пословицу нарда ашанти (Гана): Когда обезьяна начинает есть двумя руками, она...": "падает с дерева",
  "Молитва 17 века. \"Господи. Сделай так, чтобы мы всегда были ИМИ по простоте и невинности, подобно тому как обычные люди этого мира невинны по невежеству и слабости\". Кто должен был ежедневно читать эту молитву?": "дети",
  "В конце 11 века шведский король Свейн ненадолго вернулся от христианства к язычеству. За что получил прозвище Блотсвейн. Напрягите свои знания иностранного языка и поймите, какие именно обряды он возродил?": "человеческие жертвоприношения.",
  "В 18 веке об этой стране знали так мало, что она стала единственным реально существующим государством, которое посетил Гулливер Дж. Свифта. Кстати, его там далеко не пустили. Правда в то же время подданные этого государства в результате катастрофы, аналогичной неоднократно происходившей с Гулливером попали в Санкт-Петербург. О каком государстве идет речь?": "о Японии.",
  "\"Польза, честь и слава\". Как носитель этого девиза связан с одним из городов нашей области?": "Они тезки",
  "15 мая 1157 г на пиру у киевского боярина Петрилы был отравлен шестой сын Владимира Мономаха. А где состоялся его другой, самый известный его пир, если по этому случаю ему даже поставили памятник?": "в Москве",
  "Первое знакомство американца с \"Желтой мамой\" произошло 6 августа 1890 года в штате Нью-Йорк. \"Счастливчиком\", испытавшим на себе ее гуманное действие стал Уильям Кеммлер, дурно обошедшийся со своей любовницей. А как мы обычно называем это изобретение Джорджа Вестингауза и Томаса Эдисона?": "электрический стул",
  "Как мы уже установили на прошлом туре, Владимирская губерния славилась своими вишнями. Изображены корзины с вишнями на гербе города. Название которого связано с плодородными почвами, а не с теми, с кем обычно думают. Каком городе идет речь?": "Юрьев-Польской",
  "Когда я искал в Интернете данные о городах Владимирской области, только при запросе об этом городе я получил ссылки на данные о ресторанах, спиртосодержащем напитке, и только потом о прочих достопримечательностях. Данные о каком городе я искал?": "Суздаль",
  "Там же в Интернете я нашел описание Владимирской реки. Река спокойная, даже в большую воду прижимов и навалов на кусты нет. Число завалов весьма не велико - в низкую воду (как в этом году) проблем будет больше, так как обойти завал по разливу не получится. Всю первую половину маршрута проблем со стоянками нет - много удобных подходов к полянам в сосновом лесу. А какие 2 прилагательных к названию этой реки вы все должны знать?": "Хрустальный и Железный",
  "Какой предмет, созданный нашим земляком, по мнению адепта оккультных наук Виталия Куклина, объединяет в себе функции очага и алтаря, что символизирует архаизацию сознания современного человека и возрождение древнего язычества на новом технологическом уровне?": "Телевизор.",
  "В 1219 году состоялась так называемая Липецкая битва между сыновьями Всеволода Большое Гнездо. В 19 веке на месте этой битвы был найден шлем князя Ярослава Всеволодовича. Как было определено имя владельца, если на шлеме нет ни одной надписи?": "по изображению его личных святых.",
  "какая картина посвящена событиям, произошедшим 16.11.1581 года на территории нынешней Владимирской области?": "И.Е. Репин \"Иван Грозный убивает своего сына\"",
  "В Средней Азии существует легенда о добром святом Ходже, который выезжал на прогулки на коне, подкованном золотыми подковами на деревянных гвоздях. А почему на деревянных?": "чтобы их было легко терять",
  "Жизнь между засухой и потопом, жарой и холодом - обычное состояние экосистем степного типа. Климатические контрасты проявляются также чередованием морозных дней и оттепелей зимой, внезапным похолоданием летом или таким же неожиданным потеплением рано весной в апреле, когда еще не полностью растаял снег. Летом \"холодный душ\" сменяется изнуряющей жарой и засушьем. Назовите государство, образовавшееся в подобных условиях и сыгравшее огромную роль в отечественной истории?": "Золотая Орда Тур: Вопросы для всех",
  "Из записных книжек И. Ильфа. \"Оперный певец хороший, но плохо играет. И только роль Германна ему хорошо удается, потому что...\" А почему?": "он страстный картежник",
  "В Италии недавно открылся музей Сицилийской мафии. А в каком городе это произошло?": "Корлеоне",
  "Самая распространенная в Европе хирургическая операция - удаление катаракты. А какая занимает второе место?": "удаление аппендикса",
  "Как мы сейчас называем проложенную в 1703 году Большую Перспективную дорогу в СПб?": "Невский проспект",
  "В 2002 году планируется заменить сигнальные пушки Петропавловской крепости образца 1938 года на более современные модели причина этого достаточно прагматичная, но она заключается отнюдь не в изношенности самих орудий. Что же заставило отправить в отставку старые орудия?": "заканчивается запас патронов",
  "Закончите мысль германского политика Г.Й. Фогеля: \"Призыв потуже затянуть пояса особенно популярен у тех, кто носит...\"": "подтяжки",
  "Что Виктор Кротов называл инструментом превращения глупости правителей в страдания народов?": "армию",
  "В 1897 года вышла книга М.Г.Кривошлыка \"Исторические (Слово пропущено) из жизни замечательных людей\". Рекомендована Главным Управлением Военно-учебных заведений для чтения в первых пяти классах кадетских корпусов. В предисловии автор писал, что \"Подчас ОН дает верное и более ясное понятие о характере человека, чем обширное жизнеописание\". Восстановите пропущенное слово.": "анекдот.",
  "Психологи установили, что печальные люди лучшие работники, чем довольные жизнью. Впрочем, выработка у обеих групп примерно одинакова. Но веселым людям все портит один показатель, следствие их удовлетворения жизнью. Какой?": "% брака",
  "Японские зоологи ищут политкорректные названия для разных видов животных. Например, они собираются поменять имена клопов-слепняков и слепых угрей, потому что эти названия могут огорчить слабовидящих. А как раньше назывались пингвины, на клетке которых теперь выведено имя \"пингвины-феи\"?": "Карликовые пингвины.",
  "В 1912 и 1914 годах в СПб выходили сборники стихов А.С. Пушкина и М.Ю. Лермонтова, ничем особенно не примечательные. В советское время они стали библиографической редкостью из-за имени составителя - В. Ленина (не вождь, естественно). А какую фамилию носил автор предисловия к книгам?": "Ульянов",
  "На родине этого понятия говорят: Мы можем сказать \"онората сочиета\" - \"уважаемое общество\" или \"мано фратерно\" - \"братская рука\", однако уж никак не... Какое же слово там не любят произносить?": "\"мафия\" - еще беду накличешь",
  "Ехидный Б. Шоу однажды заметил, что именно благодаря ЕМУ парламентарии занимаются в 11 вечера тем, чем ни один нормальный человек не будет заниматься и в 11 утра. Впрочем именно из-за него парламентариям порой весьма трудно заниматься в 11 утра чем либо полезным. Кто или что он?": "алкоголь"
}