{
  "(pic: 20170428.jpg) Отмечая, что на рейсах обычно много пассажиров с детьми, один пользователь сравнивает онлайн-регистрацию с \"ИКСОМ\". Роль известного ИКСА в фильме 1926 года исполнил Иржи Хойер. Что мы заменили ИКСОМ?": "Сапер.",
  "В письме, датируемом 1890 годом и подписанным \"ваш КокОся\", ОН дает своим родителям понять, что разоблачил их первоапрельский розыгрыш. Назовите ЕГО.": "[Константин] Станиславский.",
  "Джойс МуджУру не вняла предупреждениям и вскоре была изгнана из состава правящей партии Зимбабве за некорректное поведение. Окончательное решение принимал президент Мугабе, а первая леди, обратившая внимание мужа на действия МуджУру, сравнила себя с НИМ. Назовите ЕГО словом английского происхождения.": "Лайнсмен.",
  "Герой книги \"Приключения Томека на Черном континенте\", иронизируя по поводу живота своего сытого товарища, говорит, что в случае чего этот живот с успехом мог бы заменить ИКС. Назовите ИКС словом, произошедшим от звукоподражания.": "Тамтам.",
  "В одном из писем Набокова, где описываются его желания в отношении Гитлера и Сталина, можно встретить упоминание Рождества. В биографии другого знаменитого человека в аналогичном контексте упоминается ОНА. Назовите ЕЕ двумя словами.": "Святая Елена.",
  "[Ведущему: выделить букву \"у\" в \"руке\", чтобы не перепутали с \"рекой\"!] Станислав Говорухин утверждает, что для фильма \"Место встречи изменить нельзя\" Владимир Высоцкий хотел исполнить песню под названием \"Спускаясь к великой руке\". Какие пять слов мы заменили на \"Спускаясь к великой руке\"?": "\"За тех, кто в МУРе\".",
  "Уильяму Батлеру Йейтсу многоступенчатая лестница в его замке напоминала собственное ЭТО. Назовите ЭТО двумя словами.": "Генеалогическое древо.",
  "Британский политик XX века Джеймс Маккэй называл Олимпийские игры \"гонкой, в которой все приходят первыми и никто не получает приз\". В предыдущем предложении мы, можно сказать, произвели действие, упоминаемое в известном советском анекдоте. Какое именно действие?": "Замена коммунизма Олимпийскими играми.",
  "Известная женщина выражала недовольство по поводу слишком скромных ИХ в экранизации 1974 года. Возможно, поэтому в недавней экранизации на НИХ пошли даже кашемИр и мохЕр. Назовите ИХ точно.": "Усы [Эркюля] Пуаро.",
  "Рассказывают, что однажды Нодар Думбадзе неподалеку от Черного моря поднял тост за одного местного жителя. В ответ недоуменный житель заметил, что некое событие состоялось еще десяток лет назад. Какое именно событие?": "[Его] столетие.",
  "Цель разведения собак - добиться, и при этом желательно поскорее, выстраивания правильной комбинации генов. Си Эй Шарп сравнивает разведение собак с ГАММЕЛЬНСКИМ КРЫСОЛОВОМ. Какое слово мы заменили словами \"ГАММЕЛЬНСКИЙ КРЫСОЛОВ\"?": "Бинго.",
  "Сорокатрехлетний боксер БЕрнард Хопкинс, одержавший победу во многом благодаря великолепно проведенному последнему раунду, напомнил самого себя в молодые годы. Статья об этом поединке получила название \"ПРОПУСК времени\". Заполните пропуск тремя словами.": "Бог из машины.",
  "Ричард Докинз предполагает, что летучие мыши могут обладать ИМ. У людей ИМ называют явление, связанное с кросс-активацией зон головного мозга. Назовите ЕГО двумя словами.": "Цветной слух.",
  "В сказке Оскара Уайлда ласточка выковыривает сапфиры из статуи принца. Назовите писателя, который в девятилетнем возрасте сделал свой перевод этой сказки.": "[Хорхе Луис] Борхес.",
  "Сергей КурИй пишет о знакомых с детства плодах ЕГО между Пушкиным и Жуковским. ОНО - это, например, стрельба из лука, борьба или скоростное поедание пищи. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Сказочное состязание.",
  "<раздатка> Я по своей натуре не агрессор, Но не выводи из себя мой {...}, А то я разобью тебя на {...} - Так, что не смогут собрать даже в {...}. &nbsp; (рифмовка ААББ) </раздатка> Перед вами отрывок уникального рэп-баттла, прошедшего недавно в Москве. Восстановите топоним, упомянутый в четвертой строчке.": "Сколково.",
  "Современный художник Владислав Гультяев создал памятник, символизирующий, по его словам, внутренний стержень, который должен быть у каждого русского человека. Назовите имя и отчество того, кому посвящен этот памятник.": "Иван Васильевич.",
  "Неудачник из романа Томаса ПИнчона играет в карты на НИХ. Проигравшись, он бежит одалживать ИХ у соседей, но возвращается ни с чем, так как никто ему не поверил. Группа подростков предложила концепцию ИХ, меняющих цвет при контакте с возбудителями болезней. Назовите ИХ.": "Презервативы.",
  "Еврей из романа ПИнчона среди ночи бродит по коттеджному поселку и прикрепляет выигранные презервативы к дверям домов. Автор сравнивает этот эпизод с НЕЮ. Назовите ЕЕ тремя словами.": "Десятая казнь египетская.",
  "В книге Эрика-Эммануэля Шмитта Гитлер еще не закончил писать книгу и поэтому расстроился, получив известие об ЭТОМ. Назовите ЭТО.": "Досрочное освобождение.",
  "<раздатка> 1028. Mr. Adam Greentree 1029. Mr. Tom DeLonge 1030. Mr. Joey \"CoCo\" Diaz 1031. Mr. Jamie Kilstein 1032. Mr. Colin Moriarty 1033. Mr. Owen Benjamin 1034. Mr. Sebastian Junger 1035. Mr. Paul Stamets </раздатка> Вы видите список гостей нескольких выпусков передачи американского комика Джо РОгана. Во время выпуска с астрофизиком Нилом ДегрАссом Тайсоном Роган сказал, что в следующей своей студии хотел бы сделать ИКС. Назовите ИКС двумя словами.": "Стеклянный потолок.",
  "Дуплет. 1. Монсеньор де КелЕн отмечал, что по линии матери ОН происходил из благороднейшей семьи. Назовите ЕГО. 2. Фрэнсис Редди считает, что настоящая ОНА - это ФорАмен из КИля. Назовите ЕЕ сложным словом.": "1. Иисус Христос. 2. Суперзвезда.",
  "Скандально известный боксер Майк Тайсон вспоминает, как в качестве награды за победу на юношеском турнире ему сделали ИКСЫ. Назовите ИКСЫ двумя словами, начинающимися на одну и ту же букву.": "Золотые зубы.",
  "Тайсон говорит, что благодарен ЕЕ автору за то, что ОНА не называется \"Сонная деревня\", \"Кипарис\" или \"Шпиль церкви\". Напишите ЕЕ название.": "\"Звездная ночь\".",
  "Герои повести \"Зачет по натуральной истории\" прибыли из будущего, чтобы незаметно сделать репортаж об обычной московской школе двадцатого века. Из-за технических неполадок об этом узнали учителя, после чего развитие событий напомнило героям ИХ. Назовите ИХ двумя словами.": "Потёмкинские деревни.",
  "По мнению обозревателя, ОНИ могут принести футбольному клубу \"Зенит\" только второе место в чемпионате России. Всего ИХ более сорока миллионов. Назовите ИХ.": "Аргентинцы.",
  "В стихотворении, написанном незадолго до революции, мАки на лугу напомнили символисту Сергею БобрОву яков. В одном из слов предыдущего предложения мы пропустили несколько букв. Напишите его в исходном виде.": "Якобинцев.",
  "Согласно профессиональной шутке, у АЛЬФЫ должны быть руки как у гиббОна. Известная российская АЛЬФА защитила диссертацию по кельтским языкам. Назовите АЛЬФУ.": "Арфистка.",
  "В английском языке ЭТО является метафорой беспорядочных кадровых перестановок. Один из вариантов ЭТОГО показан в фильме \"Амадей\". Какие предметы чаще всего фигурируют в названии ЭТОГО?": "Стулья.",
  "Влюбленному герою одного сериала его друг-астроном советует превратить палец девушки... Во что?": "В Сатурн.",
  "В юмористической книге Эдны Фрай описывается некая церковь, которая в борьбе за паству сменила название на \"ПРОПУСК Воскресенье\". Заполните пропуск.": "СБС.",
  "В средневековье некий город взял под контроль основные денежные потоки того времени, а его жители с гордостью говорили: \"Деньги - это наша вторая ОНА\". Известный житель этого города не получил желаемого, потому что не смог бы избежать ЕЕ. Как звали этого жителя?": "Шейлок.",
  "В русском переводе рассказа о женщине, которую считают прототипом смуглой леди сонетов Шекспира, по ошибке появился ОН. ЕГО появление связывают с опытами ГУдьира. Назовите ЕГО.": "Эбонит.",
  "Блиц: три вопроса, на первые два из которых дается по пятнадцать секунд, а на третий - тридцать! Ответы сдаются на одном бланке. 1. По одной из версий, ОНА добралась и до Индии, но и там не избавилась от страданий. Назовите ЕЕ. 2. Одна из НИХ - это, например, самбо. Считается, что понятие \"ОНА\" не совсем корректно употреблять, говоря об Индии. Назовите ЕЕ. 3. В 1920 году РаймОн де СоссЮр описал и комплекс ЕЕ, который выражается, например, в чрезмерной заботе. Назовите ЕЕ.": "1. Ио. 2. Каста. 3. Иокаста.",
  "ОНА была основана сектантами, которые верили, что смогут создать на новом месте общество, основанное на библейских ценностях. ЕЕ аэропорт находится примерно в пяти милях от стадиона. Назовите ЕЕ.": "Филадельфия.",
  "Согласно греческим мифам, у Геракла был брат-близнец ИфИкл. В начале романа о Геракле упоминается двойная кручёная ОНА. Назовите ЕЕ двумя словами.": "Нить судьбы."
}