{
  "В трейлере к фильму \"Ночь в опере\" братья Маркс по очереди раскрывают рот, но зритель слышит ЭТО. Назовите ЭТО.": "Львиное рычание.",
  "В фильме Якова Протазанова \"Уход великого старца\" героиня читает письмо мужа, меняется в лице и ДЕЛАЕТ ЭТО. Назовите заглавного героя мультфильма, который совершает противоположное действие с криками \"Мама!\".": "[Крошка] Енот.",
  "(pic: 20131020.jpg) Перед вами кадр из мультфильма \"Эпик\". Назовите композитора, написавшего музыку к этому мультфильму.": "[Дэнни] Эльфман.",
  "[Ведущему: читать медленно, под запись.] В марте 2001 года вышла первая серия телесериала \"Одинокие стрелкИ\". В ней рассказывалось об инсценированной атаке на Всемирный Торговый Центр. Какое прилагательное мы заменили в тексте вопроса?": "Пилотная.",
  "Автор вопроса заранее просит прощения. Рассказывая о романе \"Убийство Роджера Экройда\", Фредерик Бегбедер упоминает фильм 1995 года. Назовите этот фильм.": "\"Подозрительные лица\".",
  "В криминальной драме \"Кочегар\" мало диалогов. В заголовке статьи об этом фильме обыгрывается название известного триллера. Воспроизведите заголовок статьи.": "\"Молчание огня\".",
  "Незадолго до премьеры фильма \"Трансформеры\" появилась онлайн-игра, в которой одному из главных героев приходится спасаться от злых десептикОнов. С названием какой классической интермедии совпадает название этой игры?": "\"Полет шмеля\".",
  "Документальный фильм \"ОНА шоколада\" рассказывает об использовании детского труда на западноафриканских плантациях какао. Назовите ЕЕ двумя словами.": "Темная сторона.",
  "На одном российском туристическом сайте крейсер \"Аврора\" назван ЕЮ - то ли из-за советской песни, то ли под влиянием мультфильма 1959 года. Назовите этот мультфильм.": "\"Спящая красавица\".",
  "Под этим псевдонимом выпустил свое эссе в защиту марихуаны американский ученый Карл САган. В неизвестной русскому зрителю экранизации роль человека, взявшего себе этот псевдоним, исполнил оперный певец Рудольф Шок. Назовите этот псевдоним.": "Мистер Икс.",
  "Цвет ЕЕ хвоста не случаен, ведь \"сирень\" по-английски - \"lilac\" [лАйлэк]. Назовите ЕЕ.": "[Туранга] Лила.",
  "В финале фильма \"Бег\" рядом с утратившим родину белым генералом Хлудовым зритель видит АЛЬФ. Стихотворение Ахматовой \"Да, я любила их, те сборища ночные...\" посвящено \"АЛЬФЕ\". Назовите АЛЬФУ.": "Бродячая собака.",
  "Когда Гарри Трумэну предложили в \"Диснейленде\" полетать на НЕМ, экс-президент категорически отказался. Назовите ЕГО имя.": "Дамбо.",
  "До киноэпопеи \"Война и мир\" Сергей Бондарчук котировался невысоко, ведь на его режиссерском счету был всего один фильм. За время съемок Бондарчук СДЕЛАЛ ЭТО и в переносном, и в прямом смысле, ведь, помимо прочего, ему пришлось сыграть роль Пьера Безухова. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Набрать вес.",
  "В одном американском триллере хитроумный убийца, подписываясь, заменяет свою фамилию числами 903 472 568 [девятьсот три, четыреста семьдесят два, пятьсот шестьдесят восемь]. Напишите эту фамилию по-английски.": "Noone [чтецу: нун].",
  "[Ведущему: фамилию \"Уайтхорс\" прочитать как \"Уайт Хорс\", явно обозначив паузу.] Кем служит рядовой Уайтхорс, герой фильма 2002 года?": "Шифровальщиком.",
  "Писатель АнрИ ТруайЯ родился в России в 1911 году. Его настоящее имя - ИКС, а имя его отца, крестившегося черкеса, - ИГРЕК. В 2014 году ИКС ИГРЕК в очередной раз заговорит голосом ЛИама НИсона. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Лев, Аслан.",
  "В 2003 году ОНА сделала из себя посмешище, потребовав 50 миллионов долларов у фотографа, снявшего ЕЕ особняк. Подбирая псевдоним, ОНА отвергла вариант ДжоАни Сэндс. Назовите ЕЕ.": "[Барбра] Стрейзанд.",
  "Отшельница Юлиана НОрвичская СДЕЛАЛА ЭТО, чтобы избежать мирских искушений. В десятой серии один из главных героев СДЕЛАЛ ЭТО на глазах у бегемота в синей спецовке. Что такое \"СДЕЛАТЬ ЭТО\"?": "Замуровать себя.",
  "(pic: 20131021.jpg) Можно сказать, что сначала изображенная на снимке модель утратила ИХ, а потом ОНИ снова были обретены. Назовите ИХ.": "Ноги.",
  "В фильме Тони Скотта герой говорит своей подопечной: \"Ты пленница этой тумбы, а звук тебя освобождает\". Возле чего стоит эта тумба?": "[Плавательный] бассейн.",
  "По мнению Александра Бурлыко, в первой части аллегорически переосмысливается страх перед изнасилованием, беременностью и родами, вторая же становится своеобразным гимном материнству. Напишите название первой части.": "\"Чужой\".",
  "В середине прошлого века товарищи объяснили этому молодому советскому актеру, что с его фамилией в искусстве делать нечего. Из-за этого актер некоторое время скрывал фамилию за псевдонимом Ветров. Назовите этого актера.": "[Александр] Ширвиндт.",
  "Нарукавным знаком \"ищеек\" из Службы безопасности Третьего Рейха была ромбовидная нашивка с буквами \"SD\". Известный немецкий ИКС носит ромбовидную бляшку с буквами \"SD\" на шее. Какое короткое слово мы заменили ИКСОМ?": "Дог.",
  "ИМ шоу-бизнеса называют получение одним человеком \"Оскара\", \"Грэмми\", \"Эмми\" и \"Тони\". В фильме, пародирующем \"Звездные войны\", ЕГО обладателем является актер-коротышка Рик Моранис. Назовите ЕГО двумя словами.": "Большой шлем.",
  "Внимание, в вопросе замена. На карикатуре 1901 года мрачный Лев Толстой изображен с БОРЗОЙ. Увидеть, как бежит БОРЗОЙ, можно в известном фильме. Какое слово мы заменили словом \"БОРЗОЙ\"?": "Косой.",
  "(pic: 20131022.jpg) В экранизации романа писателя Альберто Моравиа героиня Брижит Бардо участвует в съемках фильма по мотивам \"Одиссеи\". На каком острове проходят съемки?": "Капри.",
  "Предки этого американца носили фамилию д'ИзиньИ. Назовите героя мультфильма, названного в честь этого американца.": "Wall-E [чтецу: вАлли].",
  "В компьютерной игре \"Старкрафт-2\" говорится, что дело саперов - практика и [ПРОПУСК]. Заполните пропуск тремя словами.": "Теория большого взрыва.",
  "Съемки \"Крепкого орешка\" проходили в штаб-квартире ЭТОЙ КОМПАНИИ - маленькая хитрость позволила сэкономить большие деньги. Назовите ЭТУ КОМПАНИЮ.": "\"Двадцатый век Фокс\".",
  "На минималистическом постере к фильму Спилберга одно из НИХ напоминает оптический прицел. Назовите ИХ.": "Олимпийские кольца.",
  "О НЕМ снят фильм \"Кадр 313\". В каком году ОН снял короткометражку, прославившую ЕГО?": "1963.",
  "В русском переводе фильма \"Люди в черном\" жук-пришелец высокомерно называет людей ИКСАМИ. В слове \"ИКС\" все четыре гласных - одинаковые. Какое слово мы заменили ИКСОМ?": "Молокосос.",
  "Комедия \"Отличница легкого поведения\" в оригинале называется \"Easy A\" [Изи эй], что означает и легко доставшуюся пятерку, и легко доступную девушку. Назовите произведение 1850 года, комическим переосмыслением которого является этот фильм.": "\"Алая буква\".",
  "Итальянская актриса ЗеУди АрайЯ в 1969 году стала обладательницей титула \"Мисс Эритрея\", а несколько лет спустя сыграла ЕЕ. Какая ОНА в конце осени регулярно становилась причиной столпотворения на американо-канадской границе?": "Черная.",
  "Актер Майкл Йорк, утверждая, что в наши дни творчество находится под контролем рынка, упомянул сатирическую комедию 1997 года. Назовите эту комедию.": "\"Хвост виляет собакой\"."
}