{
  "Уважаемые знатоки! Не дай вам Бог быть приговоренными в США к смертной казни! Даже, несмотря на то, что в июне 2002 года Верховный суд США постановил, что она должна быть заменена пожизненным заключением, если у приговоренного ЭТО меньше 70. Назовите ЭТО.": "IQ.",
  "В первом классе школы автор вопроса, как и все пятеро его одноклассников, заучивал две последовательности, которые традиционно считаются в каком-то смысле противоположными. Одну из них мы назовем: 1, 1/2, 1, 1, 1/2, 1, 1. Обе эти последовательности описывают то, что можно назвать, использовав всего одну букву. Какую?": "Гамма.",
  "В конце июля 2002 г. в США девять шахтеров почти трое суток провели под землей в случайно затопленной шахте. На чествовании спасенных и спасателей президент Буш назвал их \"олицетворением духа Америки, той силой, которая обеспечит победу в антитеррористической войне\". Тем не менее, всех шахтеров по их же просьбе тщательно охраняли, в том числе и охранники президента. Назовите как можно точнее причину этого, если она-то уж точно в американском духе.": "Права на публикацию событий были проданы.",
  "В романе Михаила Успенского \"Белый хрен в конопляном поле\" описано редкое природное явление - дождь из умалишенных. Каким словом называется в книге это явление?": "Психопад.",
  "Для достижения некой цели осенний выпуск одной рассылки рекомендует три способа. В первом случае нам советуют умываться чаем. Во втором - кофе. Третий совет рекомендует наносить на кожу увлажняющий крем. А куда рекомендуется сходить, если ни один способ не дал эффекта?": "В солярий (способы сохранения загара).",
  "Этот человек перед смертью стал великим отступником. Он отказался от того, во что верил, что любил, чему следовал в жизни, и наказал никому не следовать его примеру. А ведь до этого он путешествовал и сражался... Кстати, назовите самых крупных из его противников.": "Ветряные мельницы.",
  "По прогнозам аналитиков россияне сделают это за текущий год 1,6 млн раз. А где очень недорого сделал это герой песни Аллы Пугачевой?": "Где-то за городом.",
  "Вставьте пропущенное слово в четверостишие А.С. Пушкина: \"Так и мне узнать случилось, Что за птица..., Сердце страстное пленилось; Признаюсь - и я влюблен!\"": "Купидон.",
  "В 2002 году довольно странная эпидемия поразила все взрослое население Испании. Симптомы заболевания различны. Чаще всего оно похоже на ангину или воспаление легких, иногда - на приступ аллергии, мигрень и зубную боль. Назовите месяц, в котором происходила эпидемия.": "Июнь.",
  "В 1959 г. молодой выпускник техникума Эдуард Песов отправил на конкурс одну из своих работ. В дальнейшем его деятельность, имевшая негативную сторону, иногда попадала в поле зрения органов безопасности. В программе \"Время\" в день 75-летия Песова о нем говорили Евгений Примаков и Игорь Иванов. Оборудование лаборатории мастера состоит прежде всего из компьютера с довольно уникальным программным обеспечением. Но основной инструмент деятельности Песова всегда один и тот же, меняются только его марки. Назовите этот инструмент.": "Фотоаппарат.",
  "Психотерапия применялась еще издавна. Так, надеюсь, всем вам хорошо известен случай душевного расстройства на почве женского коварства и вероломства, повлекший за собой деяния, после которых похождения Чикатило - мелкое хулиганство. Пациент был успешно исцелен. Скажите, как долго длился курс психотерапии?": "1001 ночь.",
  "В рассказе \"Записки невесты программиста\" описывается знакомство девушки с парнем. Из их первого разговора девушка поняла мало. Догадайтесь, из-за какого слова она сделала вывод, что его профессия как-то связана с морем, и назовите страну, в названии которой упоминается это слово.": "Португалия (происходит от сочетания \"красивый порт\").",
  "В книге А.Смирнова \"Биологически активные\", в главе, посвященной инсектицидам, гербицидам и удобрениям, одна из подглав носит название \"Американцев (пропущено слово) нельзя!\". И действительно, с американцами это делают нечасто. А вот тезка человека, покончившего с собой на территории современной Турции, книгу А.Смирнова вряд ли читал - потому, видно, и запрета не послушался. Назовите этого тезку.": "Ганнибал Лектер.",
  "На чемпионате мира-2002 по футболу на трибуне российских фанатов можно было увидеть плакат, состоящий из четырех слов. Первое - имя, а остальные, английские, говорят о том, что носитель этого имени является объектом любви пишущих. Назовите имя этого футболиста.": "Марат (is my love).",
  "Для свободного искусства нет ничего невозможного. Обложка диска Поля Мориа \"Ретроспектива\" представляет собой фотографическое изображение Эйфелевой башни, сделанное с места водителя автомобиля через боковое стекло. Скажите, какое не менее известное женское изображение французского происхождения отражается в зеркале заднего вида?": "Голова статуи Свободы.",
  "В начале 20-го века Дэниэль Бэрринджер, горный инженер из Филадельфии, несколько лет проводил исследования в одном из штатов американского Юго-Запада. В частности, он стрелял из огнестрельного оружия в мягкую почву под разными углами. Назовите максимально точно то, что он искал.": "Аризонский метеорит.",
  "Этим часто используемым в спорте понятием называют также лиц, имеющих бизнес с организацией, но непосредственно не являющимися ее работниками. Будьте внимательны, так как неправильный ответ увеличивает шансы применения по отношению к вам слова, являющегося правильным ответом.": "Аутсайдер.",
  "Если верить одному современному афоризму, существуют три причины невыхода на работу. Назовите все три, если они отличаются между собой одной-двумя буквами.": "Забыл, запил, забил.",
  "Книгу о трудном жизненном пути длиной в 27 лет пишет сейчас капитан сборной Англии Дэвид Бекхэм. По данным газеты \"Таймс\", кумир туманного Альбиона подписал контракт на издание собственной автобиографии. Откровения мастера кожаного мяча оценили в 3 миллиона 50 тысяч долларов. Некруглость суммы объясняется просто: 50 тысяч Бэкхем собирается истратить... на что?": "На оплату человека, который, собственно, и напишет эту книгу.",
  "Эту гравюру Альбрехта Дюрера считают его духовным автопортретом. Приведите ее название, если на ней неподвижно сидит женщина, подперев рукой голову, а рядом свернулась в клубок собака.": "\"Меланхолия\".",
  "Мария Александровна, тетка Владимира Афанасьевича Обручева, геолога, академика, вошла в историю как первая женщина России, получившая высшее образование. Генерал-отец был резко против посещения лекций и, чтобы освободиться от родительской опеки, ей пришлось вступить в брак с П.И.Боковым. Потом Мария Александровна полюбила Ивана Михайловича Сеченова, будущего академика. Но все трое даже в такой ситуации сумели остаться безупречно честными. Кстати, вы, возможно, читали об этой истории. Правда, автор повествования изменил имена героев и сочинил для героини четыре... Чего?": "Четыре сна Веры Павловны.",
  "Первый президент США пользовался донорскими органами, которые брались у коров, свиней, слонов и даже негров. А любовь к чему заставила Вашингтона прибегнуть к этому?": "К сладкому.",
  "Речь в этом вопросе пойдет о двух очень известных людях. Один из них учил другого овладевать инструментом, необходимым на их поприще, но у них не все получалось, пока они не догадались использовать предмет, упоминаемый в известной повести-сказке наряду с формой монархии. Назовите предмет.": "Зеркало.",
  "В этом повествовании называются по именам лишь 28, хотя их на самом деле несколько больше. Автор утверждает, что все они состоят между собой в близком родстве и, на его взгляд, достаточно красивы. На встречу семеро из них добрались на небольшом животном, другие семеро воспользовались птицей, а еще семь - нетрадиционным способом входа в дом. Наконец, перечисляя последние, автор заявляет, что со всеми ними у него сложились очень хорошие отношения. Назовите хотя бы три первых из них.": "А, Б, В.",
  "У этого домашнего животного 4000 мышц - в восемь раз больше, чем у человека! - и шесть пар глаз, которыми, правда, оно почти ничего не видит. Большую часть этих животных (за исключением, так сказать, племенных особей) убивают паром и отправляют на корм скоту. А чем кормят самих этих животных?": "Листьями шелковицы (тутового дерева).",
  "Большое расстояние. Молодечество. Тонкая сетка. Термин домино. Поединок. Все это было предложено автору вопроса в качестве замены. Мы надеемся, что этот вопрос имеет ровно один правильный ответ, и вы его найдете: что предлагалось заменить?": "\"Дуаль\".",
  "Никому из нас он, как говорят, не нужен, хотя некоторые, как говорят, все-таки умудряются его продать. А вот белому медведю он в самый раз, потому что сухой и плотный. Назовите его.": "Прошлогодний снег.",
  "Каким устойчивым выражением мы часто называем то, о чем Нонна Мордюкова, давая интервью одному периодическому изданию, иронично сказала: \"Если чернила разбавить водой, то это уже не чернила\"?": "Мыльная опера.",
  "Вставьте два пропущенных слова в эпиграмму на журнал \"На литературном посту\": \"Литература не парад с его равнением дотошным. Я б ..., Да обеднячиваться тошно\".": "\"... одемьяниваться рад...\".",
  "В 1991 году власти Парижа приняли решение о переименовании одной из улиц французской столицы - акт необычный и характерный скорее для нашего отечества. Тем более что эту улицу переименовали уже в третий раз, и теперь она снова называется так же, как и до 1914 года, когда ее переименовали впервые. Как же теперь называется эта улица?": "Санкт-Петербург.",
  "Бывает, что автор или переводчик текста, стараясь писать в старинной манере, становится \"жертвой\" того, что жаргонные выражения совпадают с вышедшими из употребления. Так произошло и в этом случае, при описании морской бури: \"Где гром и молния, там ярость возвещает разгневанный тайфун и море возмущает. И в безднах корабли скрывает, бурный, крут; где сошлося небо (ПРОПУСК) и сечется с горизонтом...\". Восстановите пропущенные слова.": "С понтом.",
  "Закончите стихотворение китайского поэта-классика Лу Ю - великого художника слова: \"Уже улетают гуси к югу, для нас чужому. Цветут в садах хризантемы, краснеет в лесах листва. И мысли мои подобны ножницам из Ваньчжоу: Отрежу кусок пейзажа и...\"": "\"... переложу в слова\".",
  "Русский советский писатель Михаил Абрамович Гершензон написал книгу о замечательном французском композиторе Франсуа-Жозефе Госсеке, который родился в 1733 году и прожил 96 лет. Эта книга называлась \"Две жизни Госсека\". Назовите конкретное событие, которое, по мнению автора, стало концом первой жизни композитора и началом второй.": "Взятие Бастилии.",
  "В 1968 году это соревнование прошло в Акапулько, в 1972 - в Киле, в 1996 году - в Саванне. Назовите это соревнование максимально точно.": "Олимпийская регата.",
  "Уважаемые знатоки! В словаре Даля это слово растолковывается как \"тяжесть, вес\" или \"значение, стоимость\". Для одного главаря крупной преступной группировки это слово было именем. А в русском языке от него произошло довольно много слов, но мы попросим вас назвать то из них, которое входит в текст этого вопроса.": "Уважаемые.",
  "В одном из произведений Вергилия ОН ценой своей жизни спасает пастуха от ядовитой змеи, за что благодарный пастух сооружает ему надгробный памятник. В литературном произведении XX века, где ОН также выступает в качестве спасителя, все заканчивается для него значительно лучше - не смертью, а браком. Кого же ОН спас на этот раз?": "Муху.",
  "Василий Ян писал: \"Можно ли даже на мгновение допустить, чтобы кто-нибудь из любимейших наших героев гражданской войны, например, Чапаев, отправился на свидание с генералом Деникиным, предлагая от имени товарищей сдаться в плен и затем, умирая под обстрелом белогвардейских пулеметов, направлял свою \"последнюю мысль, последнее биение сердца\" к какой-нибудь герцогине Лейхтенбергской или графине Сумароковой-Эльстон? Одна такая мысль всем покажется чудовищной и невероятной!\" Какой исторический роман, написанный в 70-х годах XIX века, критиковал Ян?": "\"Спартак\" Рафаэлло Джованьоли.",
  "Анастасия Цветаева, говоря в своих воспоминаниях об одной подруге детства, пишет, что \"мой долг - рассказать, какой [она] была в детстве\", поскольку последующие годы ее жизни нашли отражение в книгах, статьях и стихах многих людей искусства, в том числе и Поля Элюара. А под каким прозвищем эта женщина приобрела мировую известность?": "Гала.",
  "Григорий Михайлович Козинцев, режиссер фильма \"Гамлет\", в своих путевых заметках о Лондоне, описывая место, где когда-то сколачивался эшафот, делает такую ремарку. \"По плитам неторопливо гуляет пожилой (пропуск). Нахохлившийся джентльмен нездоров, он мрачен в своей потрепанной черной визитке - не веселят годы, надоела толчея вокруг\". Какое слово пропущено?": "Ворон.",
  "Германским законодательством официально запрещено вербовать рабочую силу за рубежом. Правда, есть и исключения. Например, около двух лет назад власти страны официально пригласили около 70.000 иностранных программистов. Кроме этого, запрет не распространяется на студенток-гувернанток, рабочих по договору подряда, сезонных наемных сельскохозяйственных рабочих, молодых специалистов, священнослужителей, медсестер, деятелей искусства. Назовите еще две смежные области деятельности, входящие в этот список.": "Профессиональные спортсмены и тренеры.",
  "Один из его предков в третьем колене был привезен из Эфиопии, а сам он прославился еще в юности, хотя и не был, особенно в гуманитарной области, прилежным учеником. Ему довелось разговаривать с царем. В его смерти роковую, хотя и невольную, роль сыграла его жена, на честь которой покушался настоящий убийца, однако весь он не умер, как и предполагалось. А какой пищевой продукт назван его именем?": "Геркулес.",
  "Это - орудие одного итальянского промысла. Оно состоит примерно из 300 деталей, для изготовления которых используется около 10 пород дерева. Процесс изготовления каждого длится около трех лет, и цена готового изделия составляет от 30.000 долларов. В каком городе находится единственная мастерская по их изготовлению?": "В Венеции.",
  "По мнению Борхеса, она - понятие, искажающее и обесценивающее другие понятия. Ее храм должна была бы удачно обезобразить многоголовая гидра (омерзительное чудовище, прообраз или знак геометрических прогрессий), здание увенчали бы зловещие кошмары Кафки, а в центральных колоннах узнавалась бы гипотеза Николая Кузанского, считавшего окружность многоугольником. О чем так писал Борхес?": "Бесконечность.",
  "Когда он отсек ухо, ему была сказана фраза, которую можно было понять как пророчество о том, как он умрет. Однако если это было пророчество, то оно не сбылось, и он был казнен почти так же, как и тот, кто произнес эту фразу, хотя и с одним отличием. Каким?": "Он был распят ВНИЗ ГОЛОВОЙ.",
  "Корней Чуковский писал: \"...Всю свою жизнь мы находимся, так сказать, в океане детей. Безбрежный океан - от (пропущен топоним) до (пропущен топоним)\". Пропущенные топонимы созвучны. Место, обозначаемое первым топонимом, расположено у подножия горного массива, обязанного своим названием млекопитающему. Второй топоним греческий, обозначает достаточно обширную территорию и произошел от названия того же самого млекопитающего. Восстановите оба топонима (порядок важен).": "Артек и Арктика.",
  "В XV-XVI веках и даже позже он считался признаком моды и даже роскоши. Одно время в Англии дворянина не признавали за настоящего, если у него не было этого. Именно это, судя по всему, утопил гений зла по приказу известного мудреца. О чем идет речь?": "Сифилис.",
  "Представьте себе, что вы надолго уезжаете из квартиры и хотите отдать на хранение ценное имущество. Но куда его сдать? Можно арендовать депозитную ячейку в банке. Но это дорого, а кроме того, по Гражданскому кодексу банк не несет ответственности за помещенные в депозитарий ценности, ведь информация о них является закрытой. Можно в межмуниципальное отделение вневедомственной охраны - там дешевле, но, скажем, дорогая шуба не станет после этого лучше выглядеть. Однако можно воспользоваться услугами еще одного учреждения, которое несет ответственность за сохранность вещи, в обязательном порядке страхует ее и предоставляет специальные хранилища с определенной температурой и влажностью. Именно туда отдавала на лето вещи прабабушка автора вопроса. Назовите это учреждение.": "Ломбард.",
  "В газете \"Время\" за 27 июня 2002 года было опубликовано большое интервью с заместителем главы одной из государственных служб. Интервью было озаглавлено русской пословицей, в которой было изменено первое слово. Какому событию было посвящено это интервью, если упомянутая пословица утверждает важность не промежуточных, а окончательных итогов?": "Всероссийской переписи населения.",
  "Во время правления Петра I служилым людям, дворянам и купцам первой гильдии запрещалось носить бороду. Не желавшие бриться должны были платить так называемые \"бородовые деньги\". Этим людям выдавались особые знаки, на которых были вычеканены борода и усы. Под ними на знаке была надпись из двух слов. Воспроизведите ее максимально точно.": "\"Деньги взяты\".",
  "В феврале 2002 года власти Ливерпуля достигли соглашения с администрацией местной церкви святого Петра. Городскому совету удалось спасти от демонтажа деревянные подмостки, где 6 июля 1957 года впервые увидели друг друга Джон Леннон и Пол Маккартни. Название заметки в \"Известиях\" о спасении этой реликвии одним словом отличалось от названия известного советского фильма. Воспроизведите это название.": "\"Место встречи разобрать нельзя\"."
}