{
  "Туристические компании активизируются в дни особо крупных праздников, настоятельно предлагая новые туры. Товарищ автора вопроса аж 5 января получил подобное предложение. Сначала его поразила запоздалая дата, но, увидев, что тур предполагает посещение именно этой европейской столицы, он понял - что это абсолютно нормально. Назовите эту столицу.": "Таллин.",
  "Русские поэты Кондратий Рылеев и Сергей Есенин - по 30. Английский поэт Перси Шелли - 29. М.Ю. Лермонтов - 26. Публицист и критик Николай Добролюбов и английский график Обри Бердсли - по 25. Тутанхамон - 18. Кроме них, в сводной таблице, размещенной на одном интернет-сайте, упоминаются две особы женского пола, которые заняли четвертое и первое места с результатами 19 и 15 соответственно. Их жизни разнесены во времени чуть более чем на 500 лет, а их имена отличаются всего на одну букву. Назовите обеих.": "Жанна д'Арк и Анна Франк (еврейская девочка, автор знаменитого дневника).",
  "Американские радиостанции часто составляют своеобразные \"индексы\" запрещенных песен и композиций. Во время войны в Персидском заливе с такой ситуацией столкнулась известная музыкальная группа из Бристоля - один из лидеров стиля, появившегося в конце 1990-х годов. Правда, отказ американских радиостанций, вещавших в том регионе, от трансляций произведений этой группы связан с требованиями американского военного командования, посчитавшего частое повторение названия группы провокацией. Воспроизведите название этой группы.": "\"Massive Attack\".",
  "Не самые лучшие слои нашего общества решили бы, что речь в вопросе пойдет о том, что \"разлука уже близка и неизбежна\". На самом деле речь пойдет об \"оксиде цветного металла\", состав которого сравнительно недавно \"обогатился\" неким \"сплавом\". Назовите этот сплав.": "Бронза.",
  "В чистом виде ЭТО добывается в Сальвадоре. В наше время чаще используются смеси, изготовленные на основе этого, причем практикуется как наружное, так и внутреннее потребление подобных смесей. В России с XVIII века популярной является разновидность этого, связанная с балтийским городом. От названия ЭТОГО легко образуются фамилии известных литературных персонажей. А кто из них располагается раньше в энциклопедии литературных героев?": "Бальзаминов.",
  "Компания \"Group Benetton\", крупнейший производитель готовой одежды в Европе и самый крупный потребитель шерсти в мире, получила заказ от отдела ООН, ответственного за защиту окружающей среды и спасение редких видов животных. Согласно контракту, фирма должна изготовить десять тысяч шерстяных свитеров на сумму в два миллиона долларов. А для кого эти свитера предназначаются?": "Для пингвинов.",
  "Не слишком грамотному человеку может показаться, что оба этих прилагательных образованы от существительных из мира флоры. Одна шутка, обыгрывая это псевдопроисхождение, употребляет первое прилагательное, традиционно, для характеристики талии девушки, а второе - ее груди. Назовите оба прилагательных.": "Осиная, липовая.",
  "Ответить на этот вопрос вам поможет крепкое знание настоящего О. Генри. Производство этого основал Артур, сын Ричарда, в местечке Сент-Джеймс Гейт в 1795 году. На сегодняшний день на это уходит 7% всего ячменя, выращенного на Родине Артура. Что же это такое?": "Пиво \"Гиннесс\".",
  "В Голландии XV века это часто представляло собой сложную стационарную конструкцию, действующую с помощью гидравлики, гирь или заводного механизма. В XVIII-XIX веках это широко применялось в английских церквях. В шедевре \"Киевнаучфильма\" это использовалось подручным инвалида по зрению. А какое связанное со столицей европейского государства определение дал этому Николай Викторович?": "Чужестранка.",
  "В Интернете на одном из анекдотных сайтов имеются \"Сказки народов мира\", среди которых, например: чеченская народная сказка \"Как с помощью школьного комплекта химреактивов остановить танковый корпус\", сербская сказка \"Клинтон Билл бил - не разбил...\". Закончите еврейско-татарскую сказку двумя словами: \"Почему главная улица Казани называется Баумана, а ближайший к Биробиджану...?\".": "Пролив - Татарским.",
  "(pic: 20040111.jpg) В последнее время в Европе всё популярней становится этот стиль, который в нашей стране можно охарактеризовать известной аббревиатурой. Правда, большинство и не подозревает, что это - только укороченный ее вариант. Полная ее расшифровка включает еще два слова - \"... и занятий\". Воспроизведите эту аббревиатуру.": "БОМЖ.",
  "Испанское вино. Португальский портвейн. Греческий коньяк. По мнению тележурналиста, только так - постепенно повышая градус - можно рассчитывать на успех. Кому и где?": "Сборной России по футболу на Евро-2004.",
  "Всем вам наверняка известны знаменитые Пушкинские \"тройка\", \"семерка\", \"дама\" и \"тройка\", \"семерка\", \"туз\". А вот известны ли вам \"тройка\", \"пятерка\", \"семерка\"? Уверен, что вы их неоднократно видели. Летом 2003 года прославилась одна из \"семерок\", которую характеризуют числа 248 и 750. А какое прозвище ее прославило?": "\"Бумер\".",
  "Чрезмерное увлечение американцев телевизором, судя по всему, создало у них впечатление, будто для каждого прибора в этом мире есть устройство дистанционного управления. В Майами этим удачно воспользовалась группа интернет-мошенников, предлагая всем желающим купить устройства в виде небольшой коробочки всего с одной кнопкой, позволяющей, по обещаниям аферистов, сэкономить массу времени. Недостатка в заказах у них не было, несмотря на цену устройства - до 150 долларов за штуку. Каким же прибором должны были управлять эти приспособления?": "Светофорами.",
  "Когда-то в Одессе был знаменитый журналист Михаил Линский, сменивший немало творческих псевдонимов. Воспроизведите пропущенное слово в посвящении, которое преподнес ему Корней Чуковский: Ты прежде принцем был, де-Линь, Потом ты просто стал де-Линь, Ну что ж, (пропуск), брат, дальше...": "Линяй.",
  "Не так давно один всемирно известный человек обзавелся личным гербом, на котором, помимо символики одного из крупных средиземноморских городов, символического изображения Средиземного моря и купола русской церкви, имеются еще пять идентичных предметов. Назовите этого человека.": "Х.А. Самаранч.",
  "В Северной Америке это - второй вторник весны до 15 часов по времени восточного побережья. Если сейчас это может коснуться лишь около сотни россиян, то намного раньше это могло внести большие перемены в жизнь миллионов наших соотечественников. Назовите уроженца Малой Азии, которому посвящен этот период времени.": "Святой Георгий (Юрий, Егорий) Победоносец.",
  "К 17 марта - дню Святого Патрика - в Ирландии готовят особое пиво. По своим вкусовым качествам оно не сильно отличается от обычных сортов, однако любой из вас сразу отличит его от традиционного пива. В чем состоит это отличие?": "Это пиво - зеленое.",
  "В статье о некогда близкой нам столице рассказывается, что город всегда был бедным. Единственное, что его отличало - крупная ярмарка, да и то, она всегда проходила в один и тот же день недели, а потом город снова становился скучным и неинтересным. Назовите эту столицу.": "Душанбе.",
  "В одной из программ \"Тушите свет\" речь зашла о привлечении некоторыми политиками известных эстрадных артистов во время предвыборных кампаний. При этом ведущая программы высказала мысль, что у таких политиков и артистов много общего, а именно: ни тем, ни другим не хватает... Чего?": "Голосов.",
  "У себя на родине он заслужил поистине всенародную любовь, но даже те, кто его не любит, все равно вынуждены изучать его произведения. Назовите этого автора известной поэмы, памятник которому поставлен (и отреставрирован) в ознаменование юбилея в центре столицы, на проспекте Махтумкули.": "Пушкин.",
  "В настоящее время к ним относят женьшень, сельдерей, лавровый лист, чабрец, розмарин, имбирь и еще несколько наименований. Согласно средневековому рецепту, лучший результат \"гарантировала\" смесь слюны пантеры, экскрементов летучей мыши и крокодила, вкупе с некоторыми из вышеперечисленных компонентов. Догадавшись, для чего все это нужно, назовите имя той, кому посвящали подобные смеси в Древней Малой Азии.": "Афродита.",
  "(pic: 20040112.jpg) Уважаемые господа, нам кажется, что многим из вас близко то, о чем, по-видимому, просит эта симпатичная дама. Ответьте максимально точно, кого именно она просит?": "Святую Татьяну.",
  "Герой одного из фильмов современного датского режиссера Андерсена переезжает лежащую статую Иисуса, крича при этом: \"Мне не нужен этот неудачник!\". Ответьте, каким прозвищем наградили этого режиссера, учитывая характер его работ, а также то, что он вовсе не добрый сказочник, в отличие от своего однофамильца.": "Анти-Христиан.",
  "В январе 2002 года в Хабаровске произошло дорожно-транспортное происшествие - водитель микроавтобуса сбил 45-летнюю женщину. Вместо того чтобы оказать ей помощь, он затащил несчастную в свой автомобиль и сжег вместе с машиной. А чье имя носит район Хабаровска, где это произошло?": "Лазо.",
  "Недавно в Техасе принят закон, в соответствии с которым преступник обязан устно или письменно предупреждать жертву о предстоящем преступлении не менее чем за 24 часа до его совершения. Кроме того, в предупреждении следует описать готовящееся преступление. Нарушение этого правила учитывается судом как отягчающее обстоятельство. Назовите имя и фамилию человека, под чьим давлением которого был принят закон.": "Джордж Буш-мл.",
  "Нели Блай, журналистка газеты \"World\", владельцем которой был Джозеф Пулитцер, по заданию шефа отправилась в путешествие. Его маршрут был жестко разработан и пролегал (в т.ч.) через Париж, Турин, Порт-Саид, Коломбо, Иокогаму, Сан-Франциско. Однако один раз Блай нарушила маршрут и заехала в Авиньон. А с кем она хотела там встретиться?": "С Жюлем Верном.",
  "Если предположить, что среди парней за рекой были, например, Алексей Маресьев, Иван Кожедуб или вообще немец Ганс Рудель, то \"строгий и холостой\" - либо Наумов, либо Малыгин, либо Фельдман, причем именно в этом звании. А в каком звании?": "Лейтенант.",
  "Стефан Цвейг так описывает последние мгновения жизни Роберта Скотта: \"... Омертвевшей рукой Скотту еще удается начертить последнюю волю: \"Перешлите все моей жене...\", но в надвигающемся сознании грядущей смерти он вычеркивает...\". Мы не спрашиваем, какое слово он вычеркнул. Ответьте, что он написал поверх вычеркнутого.": "\"Вдове\" (вместо \"жене\").",
  "Первые: актер, снимавшийся в легендарном \"Хон Гиль Доне\", молодой китайский баскетбольный форвард, выступающий в Америке. Вторые: немолодой американский актер, отчасти, молодой манкунианский защитник, легендарный китайский император и популярный кишиневский коллектив. Можно довольно грамотно утверждать, что первых и вторых объединяет незыблемое русское правило. Воспроизведите его максимально точно.": "ЖИ - ШИ пиши через \"И\".",
  "В этот день в 1664 году Новый Амстердам был переименован в Нью-Йорк, а в 1944 году началась высадка союзников в Нормандии. В этот день в 1675 году родился немецкий писатель Томас Манн, а в 1949 году - исполнитель роли Фредди Крюгера Роберт Энглунд. Впрочем, это всё - не наше. А вот нам с вами гораздо ближе другое событие, связанное с этим днем. Назовите это событие.": "6 июня 1799 года - день рождения А.С. Пушкина.",
  "Винтик заявил, что готовит всегда Шпунтик, прямо как кухарка. Шпунтик подтвердил, сообщив, что это, в основном, сицилийская кухня, иногда мясо и рыба. А вот сладкие пирожные у него не выходят, хоть он и Шпунтик. Ответьте, кого мы так стильно заменили Шпунтиком и Винтиком?": "Дольче и Габбана.",
  "Как вы думаете, что о вас подумают окружающие, если вы возьмете небольшую палочку, зажмете ее зубами и приложите к деке фортепиано? И, тем не менее, назовите известного человека, который неоднократно пользовался указанным приемом.": "Бетховен (чтобы слышать музыку).",
  "Несколько императоров Священной Римской империи, немецкий канцлер, немецкий инженер и немецкая пловчиха. Всех их некоторым образом одновременно объединяют и две, и четыре буквы. Эти же буквы составляли одно из имен известного теннисиста. Назовите его наивысшее спортивное достижение.": "Чемпион Берлина по теннису (Макс Отто фон Штирлиц).",
  "(pic: 20040113.jpg) На самом деле это картина нарисована не ребенком, а известным советским художником. Вот только назвал он ее с какой-то детской прямотой. А как назвал?": "\"Большевик\".",
  "В 1988 году Владимир Владимирович Путин создал общество единомышленников. \"Основа\" - так назвал он свое детище. В основу \"Основы\" вошли его давние друзья - ветераны войны в Афганистане. Назовите того, кого в вопросе мы заменили Владимиром Владимировичем Путиным.": "Усама Бен Ладен.",
  "Закончите эту эпитафию: Под этой скромной надписью в могиле Спит вечным сном покойный Джексон Вилли. Признаться, Джоном назывался он, Но не...": "\"... рифмуется с могилой имя Джон\".",
  "В один из осенних дней площади этой центральноевропейской столицы увешаны естественными желто-золотистыми гирляндами. Все дело в празднике, который отмечается в этот день. Когда автор вопроса увидел его короткое название, то, учитывая именно эту столицу, не удивительно, что ему на ум пришло название оперы. Какой именно оперы?": "\"Вильгельм Телль\".",
  "Корабль с научно-исследовательской экспедицией уже вышел из порта, когда исследователи обнаружили, что забыли ящик с оборудованием. Тут началось: кричат друг на друга, шумят, машут руками, требуют капитана и развернуть судно. Выходит капитан, глядит на всю эту орущую толпу инженеров и ученых и говорит: \"Что это за бунт на борту, что за...\". Продолжите мысль капитана устойчивым словосочетанием.": "\"... научно-техническая революция\".",
  "Ареал обитания и ПЕРВЫХ, и ВТОРЫХ весьма близок. ПЕРВЫЕ, в силу своей исчезающей популяции, перестают быть опасными для людей. В 70-х годах XX века они становились причиной смерти около сорока человек в год, а в конце 80-х годов - уже вдвое меньше. По оценкам индийских экспертов, ПЕРВЫХ осталось меньше 6 тысяч. ВТОРЫЕ, судя по названию, являющиеся сородичами ПЕРВЫХ, гораздо опаснее. Их численность на сегодняшний день составляет около 10 тысяч особей, и с 1983 года они стали причиной смерти более 55 тысяч человек. Максимально точно назовите и ПЕРВЫХ, и ВТОРЫХ.": "Бенгальские тигры и Тигры Освобождения Тамил Илама (Тамильские Тигры).",
  "Восстановите максимально точно пропуски в этом четверостишии, автор которого, возможно, работал в некой тяжелой отрасли. Ах, есть у Маши настроение, - Постигнуть... Ах, есть у Саши настроение, - Постигнуть...": "Машиностроение, Машино строение.",
  "Перед этим вопросом предупреждаем: поскольку клуб \"Медвежуть\" считают сторонниками не знаний, а псевдознаний, то критерии зачета будут довольно широкими и либеральными. Внимание, вопрос! Послушайте эти строки и назовите их автора. \"А когда прошло полгода, Фелогунд пожелала уехать из своей страны, а Беэор молила права пойти вместе. И она помогала правительнице Наротронда до окончания лет своих. Она имя-то получила там, прежде ведь ее называли Балланн, ну а Беэор на языках их народов означает Слуга. Править страной она поручила младшему сыну и больше не приезжала в Эстоладу. Через время после ухода Фелогунд другие, про коих предупреждала Беоэр, пришли в Бейлереанд. Сначала были Халатины, которые, встретив дружелюбное отношение, остались в Тартеллионе, стране Карантиры\".": "Клуб \"Медвежуть\" или любой член Клуба."
}