{
  "Разработчики игровой приставки \"Nintendo Switch\" [нинтЕндо свич] решили использовать при изготовлении картриджей денатониум бензоат, за что удостоились обвинений в плохом вкусе. На самом деле таким образом разработчики старались решить проблему. Какую?": "Проглатывание картриджей [детьми].",
  "Джордж ТОма работает в системе Национальной футбольной лиги. Тома - настоящий фанат своего дела: однажды на досуге он увлекся и вторгся на территорию соседа. За что вслед за этим сосед предложил ему деньги?": "За стрижку газона.",
  "Старик-араб из фильма \"Жирафа\" поясняет детям: \"Он легкий, как пух, и при этом обжигает ступни, как огонь\". Что такое \"он\"?": "Снег.",
  "Педагог и телеведущий Фред Роджерс прославился в том числе и тем, что одним из первых СДЕЛАЛ ЭТО на телевидении. Инцидент имел место, когда непосредственный Роджерс читал третий куплет детской обучающей песенки. Что такое \"СДЕЛАТЬ ЭТО\"?": "Показать средний палец.",
  "У героя шутливого стихотворения есть необычный предмет с четвертой ЕЙ: в жару герой использует этот предмет для того, чтобы освежиться ветерком. Назовите ЕЕ одним словом.": "Стрелка.",
  "Хитрый Гекльберри Финн советует приятелю засунуть ЕЕ в сырую картофелину, чтобы ОНА \"побелела\". Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Медная монета.",
  "Очевидец вспоминал, что во времена СССР в популярном \"Узбекистане\" ЕГО подавали только незнакомым посетителям и иностранцам. Какое слово мы заменили на \"ЕГО\"?": "Меню.",
  "Путешественник часто видел у ездовых собак окровавленные пасти, поясняя это тем, что собакам приходится чрезвычайно быстро ДЕЛАТЬ ЭТО. Когда постановление 1932 года предписывало ДЕЛАТЬ ЭТО жителям СССР?": "В четверг.",
  "Согласно наблюдению натуралиста Уэйда Бледсоу, среди аляскинских медведей к концу сезона встречаются такие гурманы, что питаются одной лишь... Ответьте одним словом: чем?": "Икрой.",
  "<раздатка> -Goblin </раздатка> Перед вами часть имени появившегося в восьмидесятые годы \"кровавого\" персонажа комиксов, который заражал жертв вирусом. Напишите первые четыре буквы имени этого персонажа.": "Hemo.",
  "Некогда Сэмюэль Голдвин назвал ЕГО величайшим в мире специалистом по любви, предложив ему сто тысяч долларов за написание \"истории для экрана\". Назовите ЕГО.": "[Зигмунд] Фрейд.",
  "Юджин Следж пишет, что во время службы на острове ПавУву приходилось убирать ПЕРВЫЕ, пропитываясь при этом вонючим молоком, ВТОРЫХ же вытряхивали по утрам из обуви. Назовите ПЕРВЫЕ и ВТОРЫХ.": "Кокосы, [кокосовые] крабы.",
  "Некогда маркиза де Помпадур взяла под свое покровительство производство фарфоровой посуды. В 1929 году инженер РАмбольд назвал \"Помпадур\" машину, которая в минуту фасовала тридцать пять... Ответьте двумя словами: чего?": "Чайных пакетиков.",
  "Однажды в детстве будущий актер Ричард Прайор захотел встретить за кулисами понравившегося актера, но был выруган ИМ. Назовите ЕГО двухкоренным словом.": "Киномеханик.",
  "Свои исследования имевший польское происхождение Николай Лобачевский обобщил в книге \"геометрия\". Какое буквосочетание мы пропустили?": "Пан.",
  "В некоторых странах Содружества привнесенные британскими колонистами традиции трактуют слишком буквально. Так, в конце года в Гане, Уганде, Малави, Танзании и Замбии проходят турниры... По чему?": "По боксу.",
  "По замечанию Иосифа Бродского, евреи должны быть распределены по миру равномерно, как... Что?": "Соль.",
  "Писатель ФрИдьеш КАринти умер от кровоизлияния в мозг, когда ДЕЛАЛ ЭТО. Кому, по замечанию очевидца, однажды не позволила СДЕЛАТЬ ЭТО торжественность момента?": "[Юрию Алексеевичу] Гагарину.",
  "Во время НЕГО люди выходили на улицы с плакатами \"Я не верблюд\". Назовите ЕГО двумя словами.": "Сухой закон.",
  "В начале девятнадцатого века американцы начали строительство форта для защиты от иностранного вторжения. Однако сразу же потеряли форт, так как ОНА оказалась южнее. ОНА упоминается в конце известного произведения. Назовите ЕЕ двумя словами.": "Канадская граница.",
  "Павел Тарасов вспоминает случай, когда порядочные погорельцы могли бы сильно преувеличить список подлежащих компенсации вещей, но не сделали этого. Тарасов замечает: видимо, пережив пожар, люди боялись... Закончите фразу тремя словами, которые начинаются на одну и ту же букву.": "Сгореть со стыда.",
  "Согласно переписи 2000 года, Китай занял первое место по количеству населения. При этом величина ЕЕ превысила численности населения примерно ста восьмидесяти стран. Назовите ЕЕ.": "Погрешность [результатов переписи населения Китая].",
  "Тринитротолуол, которым заряжались снаряды, вызывал тяжелое поражение печени, в связи с чем работавших на британских оружейных заводах женщин называли АЛЬФАМИ. Можно сказать, такие женщины ценой своей жизни спасали жизни других британцев. Назовите АЛЬФУ.": "Канарейка.",
  "Некоторые музеи естественной истории держат для определенной работы специальных жучков. Если же делать эту работу вручную, то придется... Ответьте устойчивым выражением: что делать?": "Перемывать кости.",
  "Миннезингер Вальтер фон Фогельвайд утверждал, что получил свой песенный дар от птиц, поэтому поручил регулярно рассыпАть зерно... Где?": "На своей могиле.",
  "Некогда индийское правительство предписало охотникам на крупных хищников, СДЕЛАВ ПЕРВОЕ, СДЕЛАВ ПЕРВОЕ, СДЕЛАВ ПЕРВОЕ, приложить все усилия, чтобы СДЕЛАТЬ ВТОРОЕ. Какие глаголы мы заменили словами \"СДЕЛАТЬ ПЕРВОЕ\" и \"СДЕЛАТЬ ВТОРОЕ\"?": "Ранить, убить.",
  "По словам Бернарда Гржимека, высшие приматы - орангутаны, заметив на своей шкуре кусочки листьев или пятна, удаляют их. Какие два слова мы пропустили?": "В зеркале.",
  "В фильме Джейсона Флеминга иммигрант ужасается, посмотрев в зеркало. Из какой восточноевропейской страны он родом?": "Из Румынии.",
  "Некая антисоветская книга была напечатана в тот момент, когда редактор заболел. Впоследствии он стал известен фразой: \"Если бы я был здоров, то книга вышла бы...\". Закончите фразу четырьмя словами.": "\"... только через мой труп\".",
  "Одной из первых профессиональных ИХ стала стриптизерша Бабблз Кэш, первоначально продававшая сахарную вату. Кем?": "Чирлидером.",
  "Вдыхание веселящего газа может делать голос более низким и грубым. Герой современного фантастического произведения попадает в восьмидесятые годы, где встречает на вечеринке молодого человека, вдыхающего веселящий газ. Воспроизведите последние несколько слов фразы, которую при этом говорит молодой человек.": "Я твой отец.",
  "Вьетнамец Тонг основал приют для брошенных детей. По замечанию Екатерины Савостьяновой, в силу патриархальности общества Тонгу чаще приходится ДЕЛАТЬ ПЕРВОЕ, нежели ДЕЛАТЬ ВТОРОЕ. Ответьте в правильном порядке: какие глаголы мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\"?": "Удочерять, усыновлять.",
  "Один дрессировщик вспоминает, как с собакой играли при помощи НЕЕ. А спустя некоторое время собака сгрызла паркет по воображаемой линии, идущей от подоконника к двери, охотясь на НЕГО. Назовите двумя словами ЕЕ и двумя словами ЕГО.": "Лазерная указка, солнечный зайчик.",
  "Живущий в крайней нищете герой одного англоязычного произведения делится с товарищем крысой. При этом он задает вопрос, который обычно задают, держа ЕЕ. Назовите ЕЕ.": "Монетка.",
  "Фраза \"разводить антимонии\" означает \"вести пустые, излишне долгие разговоры\". По одной из версий, фраза отсылает к долгим спорам, которые вели алхимики о лечебных свойствах вещества антимонита. По другой же версии, выражение происходит от долгого процесса, используемого в НЕЙ. Назовите ЕЕ словом греческого происхождения.": "Гомеопатия.",
  "В 1979 году Тибор ЛАци ходил по нюрнбергской международной ярмарке и привлекал внимание посетителей, похрустывая... Чем?": "Кубиком Рубика.",
  "Писательница Мэри УОлстонкрафт, узнав, что муж ей изменяет, продолжительное время стояла под дождем, чтобы одежда намокла. Ведь это увеличивало шансы Уолстонкрафт... Ответьте одним словом: что сделать?": "Утонуть."
}