{
  "Здесь некогда царь Полидект пировал, И вон он поныне стоит, как стоял, Вот рядом стоит его [...], Поодаль - другой, опираясь на трость.": "каменный гость",
  "В России сурова природа, И оба сезона беда: [... ...].": "Полгода - плохая погода, Полгода - совсем никуда",
  "Курьезов немало случалось в игре у меня. Вот раз на доске оказалось [...].": "три белых коня",
  "КОСМОНАВТ Вес корабля до грамма был учтен, Но мы летим не точно на экваторе. Механик - лох! Как не заметил он: Застряла ведь [...]!": "земля в иллюминаторе",
  "БИЗНЕСМЕН Я содержал в Милане частный детский дом, И в Риме бедным на лекарства денег дал. Потратил деньги с толком. Знают все о том, [...].": "Что чувства добрые я лирой пробуждал",
  "- Пойдемте в кино! - А какая программа? - В четыре - \"Война\", а до этого - \"Сны\". - А нет мелодрамы ли? - Есть мелодрама. Вот, [...].": "в шесть часов вечера, после \"Войны\"",
  "Деньком погожим в сентябре Скандал случился во дворе, Сантехник Вася рвал, метал, угробил столик, Он всех клеймил, вошедши в раж, И даже утверждал, что наш [...].": "Незлобный дворник дядя Костя - алкоголик",
  "СЕМЬЯ В ТЕАТРЕ \"Ну что за ребенок! Какая Проказница! - жена сердится. - Уже наказать обещаю, [...]!\".": "А все-таки она вертится",
  "Вот этот чай слегка с кислинкой, Я положил туда лимон, А в этот всыпал сахар кринкой, [...].": "И потому так сладок он",
  "СОВЕТ ОБОРОТНЮ Страшно бегать волком в поле - Зашибут, того гляди! В чистом поле ты на воле Лучше [...]!": "лошадью ходи",
  "В Пятигорске разведчик смотрит в бездонную залу. [...].": "Никогда еще Штирлиц не был так близок к Провалу",
  "ЗАГОВОРЩИКИ Я вас прошу перед жлобьём Надеть покорности личины: Мы [...] пред ними спины, А ночью всех их перебьем.": "днем согнем",
  "- Мазарини \"Молот ведьм\" Даже не читал! - Братья, ох, насколько ведь [...]!": "Серый кардинал",
  "Дед на \"Запорожце\" дорогу уступает, \"Лучше пропустить всех\", - мыслит бородатый. Но регулировщик уверенно бросает: \"[...]!\".": "А теперь \"горбатый\"! Я сказал, \"горбатый\"",
  "Поднявшись бабками неплохо, В Париже сидя за вином, С ухмылкой вспомнил Ваня лохов, [...].": "Что кинул он в краю родном",
  "Достав чемоданчик простецкий, Генсек напевает спьянА: \"[... ...]!\".": "Не нужен мне берег турецкий, И Африка мне не нужна",
  "ФИДИЙ Позлачен лишь плащ Афины? Это бред! Опровергну этот гнусный я навет. Взвесьте плащ, и да простит лжецов Афина! Станет ясно: [...]!": "золотая середина",
  "- Насколько ж, сударь, длинен этот путь, И сколько раз потребно зашвырнуть Мяч в ямки, чтобы к финишу добраться? - [...]!": "Ах, много, сударь, много - восемнадцать",
  "Друг квестОм увлекся интересным. С гордостью любому человеку Говорит, что без подсказки, честно Понял, [...].": "как пройти в библиотеку",
  "СПОРНО-КАЛЕНДАРНАЯ Если верить авторам с заголовком их, Если верить авторам на предмет числа, То сказать о Янусах можем о двоих: [...].": "Видно, в понедельник их мама родила",
  "Покорили мы корветом Все Антарктики моря! [..., ...].": "Это было прошлым летом, В середине января",
  "Бабник и пропойца Гиви Дел с врачами не имел: [... ...].": "Меры в женщинах и в пиве Он не знал и не хотел",
  "ВОЕНКОМАТ, 2003 ГОД (aabbcccc) - Я б поехал за границу - Супротив Саддама биться. Иль готов, скажу вам прямо, Против Буша за Саддама. - [... ...]!? Нам не надо эскапад. Следуй в Химкинский стройбат.": "А теперь прикинь, солдат, - Где Москва, а где Багдад",
  "Теорему Брауэра Яна Сам он доказал, и без изъяна. Позже доказали обобщение - Это [...].": "Соломоново решение",
  "Мелюзгу - на Колыму, пусть там роет. Вдруг тюрьма на честный путь их наставит. С главарем же и пытаться не стоит - Пусть [...].": "Горбатого могила исправит",
  "\"Феррари\" обязан быть красив, Сияя, блистая в свете дня. До гонки необходим помыв - [...]\".": "Купание \"красного коня",
  "ДОСТОПРИМЕЧАТЕЛЬНОСТЬ [...], И добывают в нем мазут.": "Есть в графском парке черный пруд",
  "Маджо рассказ о венчаньи кончал Фразой такою: \"[... ...]\".": "Так свою жизнь я поспешно связал С глупой звездою",
  "Человечество, по слухам, сменят крысы. Хорошо, что хоть не комары-убийцы! Крысы - твари. Всё воруют. С виду лысы. [...].": "Но ворюги мне милей, чем кровопийцы",
  "Вот русалочка, сидя в речке, кОсит глазом. - Как родИлась я? Расскажу. Сюжет таков: [...], А сама была из семейки осетров.": "Моя бабушка согрешила с водолазом",
  "Если конь твой стал отставать, Твердо правило уясни: Бесполезно коня ругать. [...].": "Ты его не брани - гони",
  "Рек Цезарь, свирепея: \"Ей Клодий, значит, мил? [...] В сем доме наступил!\".": "Последний день Помпеи",
  "ЧЕКИСТ Четверка орлов! ДралИсь смело! Ура! Уж теперь [... ...] возвращаем в музей, Француза зовем поскорей.": "конец делу. Венец"
}