{
  "Многие из вас видели, как под \"Дикую лошадь\" [ПРОПУСК]. Песня \"[ПРОПУСК]\", записанная в 1980 году, стала хитом советской рок-группы. Назовите эту группу.": "\"Круиз\".",
  "Первая глава какого романа называется \"246\", вторая - \"245\", четвертая - \"227\", а пятая - \"221\"?": "\"Худеющий\".",
  "ЕЕ название можно перевести как \"маленькая волна\", а ЕЕ создателями являются, в том числе, Кагэмаса Кодзуки и Ёсинобу Накама. Назовите ЕЕ.": "\"Konami\".",
  "Гуркхи - это солдаты британских войск, набранные из бедных жителей Непала. Одним из недостатков призывников-гуркхов обычно является ОНА. ОНА грозила герою романа, опубликованного в 1984 году. Назовите ЕЕ словом греческого происхождения.": "Дистрофия.",
  "(pic: 20140023.jpg) Перед вами ОН, созданный в 1932 году. Другой \"ОН\" появился в 1981 году и взял приз в Карловых Варах в категории дебютов. Назовите ЕГО тремя словами.": "\"Портрет жены художника\".",
  "Некий Клервиус Нарцисс, по мнению исследователей, в 1962 году испытал на себе действие смеси тетродотоксина и буфотоксина, в результате чего вернулся в родную деревню только 16 лет спустя. Гражданином какой страны был Нарцисс?": "Гаити.",
  "За коммунистическую риторику и террор в духе 37-го года диктатор Менгисту Хайле Мириам получил прозвища \"Черный Сталин\" и \"Красный ус\". В одном из слов в предыдущем предложении мы пропустили три буквы. Напишите эти буквы.": "н, е, г.",
  "Как упоминает Джон Ингрэм, в 1834 году известный писатель якобы работал на кирпичном заводе. По одной из версий, свое известное произведение он создал в ответ на обвинение в неумеренности. Назовите это произведение.": "\"Бочонок амонтильядо\".",
  "Исследователи считают, что Лукнер Камброн сколотил огромное состояние на продаже крови и органов медицинским клиникам США. Те, кого ОН возглавлял до 1971 года, в русском языке пишутся через дефис. Назовите ИХ.": "Тонтон-макуты.",
  "Внимание, ИКС - это замена. На сайте Agentura.ru [агентура точка ру] лидер \"Тигров освобождения Тамил-Илама\" за свою жестокость назван ИКСОМ нашего времени. Как ни парадоксально, ИКС переводится на русский язык названием произведения, созданного в 1994 году. Назовите это произведение.": "\"Король Лев\".",
  "В названии принципа, которым руководствовался Медельинский кокаиновый картель в общении с полицией, судьями и политиками, упоминаются два металла. Их названия как в русском языке, так и в испанском начинаются с одной и той же буквы. Назовите оба металла.": "Серебро, свинец.",
  "При транспортировке объекта, в названии которого до 1950-х годов присутствовало слово \"Юзовская\", отломался один из НИХ. Назовите двумя словами, начинающимися на одну и ту же букву, тех, кто использовал ИХ для экономии в 1970-е годы.": "Красные кхмеры.",
  "В 1960-х годах полиция Лондона расследовала восемь убийств, объединенных родом занятий жертв и отсутствием на них одежды. У журналистов убийца получил прозвище, которое на две буквы длиннее прозвища другого преступника. Напишите эти две английские буквы.": "st.",
  "Леонард Лейк опасался ядерной войны и, чтобы выжить в новом мире, собирался построить бункер с сексуальными рабынями. Каким женским именем он назвал свой план?": "Миранда.",
  "По легенде, когда ассирийский царь Синаххериб осадил Иерусалим, Бог послал ангела, который за одну ночь убил многих ассирийских воинов, и осаждавшие ушли из-под стен города. Назовите произведение, в конце которого главный герой вспоминает данную легенду.": "\"Война миров\".",
  "(pic: 20140024.jpg) С 2014 года новый регламент заставил команды \"Формулы-1\" \"уродовать\" свои машины. Назовите \"африканское\" животное, которое Мстислав Петров упомянул при описании Феррари F14-T [эф-14-тэ].": "[Африканский] трубкозуб.",
  "Другое название столицы Гренландии Нуука - Готхоб. Переведите Нуук на русский язык одним коротким словом.": "Мыс.",
  "Заглавный герой мультфильма \"Освободите Джимми\" выступает в цирке, который совершает турне по стране. Можно сказать, что в мультфильме показано ОНО. ОНО стало заглавием романа нобелевского лауреата. Назовите этого лауреата.": "[Жозе] Сарамаго.",
  "Название этой социальной группы пришло из санскрита, в котором оно родственно слову со значением \"инструмент мысли\". Назовите эту социальную группу.": "Мандарины.",
  "В рассказе Дэвида Лэнгфорда фигурирует прибор, позволяющий измерить демоническое влияние. В русском переводе данное устройство получило свое название путем добавления одной буквы к существующему имени собственному. Напишите название этого прибора.": "Бафометр.",
  "Внимание, в вопросе есть замены. Отдавая дань уважения рэперу Стэнли Бёрреллу, создатели игры DotA [дота] одного из героев наградили прозвищем \"Не тронь это!\", а также придумали артефакт Мифриловый ИКС. Назовите настоящую фамилию исторического деятеля, носившего псевдоним ИКСОВ.": "Скрябин.",
  "Подзаголовок рассказа \"Дело Джека Подстригателя\" звучит как \"Последняя зимняя сказка\". В этом рассказе люди становятся жертвами неизвестного, который забирает у них материал для ЕГО сборки. Напишите ЕГО название.": "Нагльфар.",
  "На заглавную роль в известном фильме планировался Эдди Кантор, но актер отказался, и в итоге роль досталась сыну кантора. Назовите этот фильм.": "\"Певец джаза\".",
  "(pic: 20140025.jpg) Назовите российский город, диаграмма распределения выбросов которого представлена на раздаточном материале.": "Воронеж.",
  "В конце фильма 1963 года героиня не хочет расставаться с НИМИ, говоря, что ОНИ никому не навредили. Назовите ИХ двенадцатибуквенным словом.": "Неразлучники.",
  "Говоря о персонажах писателей-натуралистов, Михаил Салтыков-Щедрин отмечает у тех \"рыло подрезанное\", после чего называет подобных персонажей словом испанского происхождения. Напишите это слово.": "Компрачикос.",
  "За время Второй мировой войны Джорджо Перласка спас более пяти тысяч евреев, но первыми были двое мальчиков, которых загнали на грузовой поезд по приказу Адольфа Эйхмана. Одна из книг о Перласке называется \"ОНА добра\". Назовите ЕЕ.": "Банальность.",
  "(pic: 20140026.jpg) Мы не спрашиваем вас, кто из описанных героев вам более по душе. Назовите автора процитированных произведений.": "[Самюэль] Ричардсон.",
  "Александр Альметов нередко забивал голы, в том числе и такие, что ставили крест на попытках соперника отыграться. После окончания спортивной карьеры Альметов некоторое время работал бомбардиром. Какое слово мы заменили в предыдущем предложении?": "Могильщиком.",
  "Основанный в 1923 году футбольный клуб поднимался в элитный дивизион из глубины региональных лиг очень плавно - в течение 65 лет. Заглавную букву на гербе клуба автор вопроса сравнил с двумя смотрящими в разные стороны ИМИ. Назовите ИХ словом греческого происхождения.": "Перископы.",
  "В 1264 году Симон де Монфор стал фактическим правителем Англии. Считается, что это событие дало название известной игре. Эта игра упоминается в боевике, в котором террорист диктует свою волю полиции. Назовите эту игру.": "\"Саймон говорит\".",
  "Википедия отмечает, что с некоторых пор стиль знаменитого художника стал аскетичным, а гамма красок - сдержанной, что отразилось уже в портрете Данте Алигьери. Назовите современника мастера, который фигурирует в объяснении данной перемены.": "[Джироламо] Савонарола.",
  "Персонаж американского романа кидает в стену гамбургер, после чего писатель упоминает ЕЕ. Герои фильма \"Контрабанда\" долгое время принимают одну из НИХ за тряпку. Назовите ЕЕ двумя словами.": "Картина Поллока.",
  "Рост - 171 см, вес - 69 кг, 68 голов в 229 матчах на клубном уровне и 20 голов в 53 матчах на уровне сборных. Вот некоторые выдержки из статьи Википедии об этом человеке. Напишите его фамилию.": "Численко.",
  "Сбежавшей героине игры \"Portal\", созданной студией \"Valve\", в саундтреке иронично предлагают обратиться к Столовой горе. Какие два слова мы заменили в этом вопросе?": "Блэк Меза.",
  "(pic: 20140027.jpg) Назовите страну, чье схематичное изображение мы вам раздали.": "Венгрия.",
  "Как на древнеэфиопском языке будет звучать слово \"серебро\"?": "Быр.",
  "Цитата: \"Длинноволосая молодежь, называвшая себя хиппи, восславляла любовь и мир. В Париже ушел в отставку де Голль. Продолжалась война во Вьетнаме\". Мы процитировали вам отрывок из романа \"Туда-сюда\". Что мы заменили в этом вопросе?": "\"69\".",
  "На гербе Французских Южных и Антарктических Территорий изображена ОНА. В ЕЕ латинское название входит слово \"antiscorbutica\" [антискорбутика]. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кергеленская капуста.",
  "Обычно люди сначала открывают, а потом выпивают. А вот британская поэтесса Ася Вевилл 23 марта 1969 года поступила наоборот: закрылась на кухне дома, после чего выпила и открыла. Назовите фамилию первой жены ее мужа.": "Плат.",
  "В песне Кейт Буш \"50 слов для обозначения снега\" некоторые слова являются ТАКИМИ. В книге \"Кумиры западной поп- и рок-музыки\", вышедшей в первой половине 90-х годов, подробно описана ТАКАЯ группа \"Sex Crazy Band\". Какая ТАКАЯ?": "Выдуманная.",
  "Согласно Википедии, мощь стиля Джем Со в сочетании с Силой одерживала верх над Макаши. В предыдущем предложении мы заменили одну букву. Восстановите исходное слово.": "Вукипедия.",
  "Согласно передаче \"Орудия смерти\", для христиан более верна прописная истина, что связано с удобством установки. В предыдущем предложении мы добавили пять букв в одно из слов. Напишите эти буквы.": "и, с, и, н, а.",
  "Когда у диктатора Гамбии умерла тетя, он почти сразу указал на виновных в ее смерти. При описании дальнейших событий в Википедии употребляется устойчивое выражение, причем как в прямом, так и в переносном смысле. Напишите это выражение из трех слов.": "Охота на ведьм.",
  "В предисловии сборника рассказов о зомби Джон Джозеф Адамс предлагает читателям глотать эти истории, словно перед ними мозги ЕГО. Назовите ЕГО четырьмя словами.": "Последний человек на земле."
}