{
  "\"Некоторые говорят, что, чтобы выжить, вам нужно быть безумным\", - заявляет героиня недавнего фильма. В одном из кадров она появляется в форме медсестры. Назовите актрису, сыгравшую эту героиню.": "[Марго] Робби.",
  "На Большой печати США, принятой в 1782 году, орлан держит в лапах пучок из 13 стрел. На гербе какой страны в XVIII веке пучок из семи стрел держал лев?": "Республика Соединенных провинций.",
  "Давид Троцкий признавался, что убить Льва ему помешала неопытность и волнение. Какое слово мы заменили в этом вопросе?": "СикЕйрос.",
  "В тексте одной песни, написанной в последние десять лет, говорится, что \"реальность страшна, как ПРОПУСК пУшка\". У слова \"ПРОПУСК\" есть значение \"ствол упавшего дерева\". Заполните пропуск.": "Колодина.",
  "На эмблеме команды из Перми изображен ОН, держащий мяч в лапе. На эмблеме другой команды по тому же виду спорта также изображен ОН. Какой город представляет эта другая команда?": "Чехов.",
  "Если бы известный художник поступил по заветам Чехова, то результатом стала бы \"гарь\". Назовите фамилию этого художника.": "Грабарь.",
  "Две хрупкие девушки придумали название своей группы в честь сорта розы, а не коммуны в соседней стране, на гербе которой изображен кубок. О какой группе идет речь?": "\"Baccara\".",
  "Во фразе музыканта и вегетарианца Роберта Смита о коллеге по цеху Стивене МОррисси фигурировали сам Моррисси и мясо. В аналогичном высказывании о своем коллеге Иосиф косвенно упомянул ИХ. Назовите ИХ.": "Колхозы.",
  "ИКС в этом вопросе заменяет два других слова. В Англии порой в качестве ИКСА на гербе использовали различные варианты каймы или бордюра. ИКС упоминается в заглавии романа середины XX века. Назовите этот роман.": "\"Под знаком незаконнорождённых\".",
  "Судно, на котором плыл наследник английского престола Вильгельм Аделин, затонуло, так как в спешке наткнулось на скалу. Сама спешка была вызвана тем, что празднества, связанные с отплытием, затянулись. Автор вопроса назвал это судно так же, как поэт - свое стихотворение 1871 года. Как именно?": "\"Пьяный корабль\".",
  "Поль КагамЕ является самым, самым, самым первым ПРОПУСК на посту президента одной из африканских стран. Рабочим названием \"ПРОПУСК\" было \"Смог бы я солгать тебе?\". Заполните пропуск.": "Тутси.",
  "Уна Макдональд пишет, что только одному британскому премьер-министру Уильяму Палтни удалось избежать критики. По ее словам, \"он не совершил ни одного необдуманного поступка, более того: он оставил казне столько же денег, сколько там было до него\". Далее Макдональд упоминает название комедийного фильма 1982 года. Напишите это название.": "\"48 часов\".",
  "Героиней песни \"Let it be\" [лет ит би] является мать Пола Маккартни. В другой песне \"The Beatles\" [зе битлз] первоначально упоминался \"отец Маккартни\", однако в конечный вариант он не попал. Назовите эту песню.": "\"Eleanor Rigby\".",
  "После вылупления личинка поедает внутренность, создавая для себя пустое пространство, и прикрепляет себя к стенкам множеством шелковых нитей. Так ученые объясняют феномен ИХ. ИМ можно назвать известного рекордсмена. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Прыгающий боб.",
  "Говоря о падении курса рубля в декабре 2014 года, Юрий СапрЫкин пишет, что \"можно только заворожено смотреть, как мир, который мы знали, подходит к концу\". По его мнению, колебания курса воспринимаются как увеличивающаяся в размерах ОНА. Напишите ЕЕ название.": "Меланхолия.",
  "Некий параметр для Хельсинки и Кортины д'Ампеццо равен 12 годам, для Токио - 24 годам, для Саппоро - 32 годам. А сколько он составляет для Берлина?": "20 лет.",
  "Татьяна Андреевна даже выучила немецкий язык и много читала сыну. Напишите ЕЕ фамилию.": "Понтрягина.",
  "Один интернет-комментатор образно отметил, что ЕЕ победителем в Саудовской Аравии 23 января 2015 года стал принц Салман. Назовите ЕЕ тремя словами.": "Гонка на лафетах.",
  "Самуил Лозинский в \"Истории папства\" пишет, что в XII веке быть ИКСОМ значило быть еретиком, покушавшимся на святое. Назовите ИКСА словом с удвоенной согласной.": "ГибеллИн.",
  "Про героя романа Пола САссмана - копта по происхождению, торговавшего оружием, наркотиками, секс-рабынями, - говорят: \"В каком только навозе он не порылся\". Этот герой изначально был ИКСОМ. Назовите ИКСА словом с удвоенной согласной.": "ЗаббалИн.",
  "Художник из Нью-Йорка ДАррен БАдер пригласил для одного из своих проектов женщин с определенными именами. От участниц требовалось рассказывать что-нибудь: зрителям, друг другу или даже просто самим себе. Назовите любое из имен участниц проекта Бадера.": "Candy.",
  "В мае 2005 года сообщалось, что ОНА появится в Цхинвали, и власти выполнили обещание. ОНА есть и в селе ЦрАу АлагИрского района. Назовите ЕЕ, используя имя собственное.": "Улица Газзаева.",
  "Внимание, в вопросе есть замена. СтервенЕй - полное имя певицы, которая неоднократно входила в рейтинги самых сексуальных женщин. Напишите ее фамилию.": "КазАнова.",
  "Когда один сановник появился во дворце, остряки пошутили, что тому надавали по шее за шулерство. Ответьте, используя имя собственное: какое событие произошло незадолго до этого в жизни этого сановника?": "Получение ордена Андрея Первозванного.",
  "В романе Николаса Блейка торговца кокаином убивают и прячут в НЕМ. В итоге труп находят только в марте. Кто в 2007 году выпустил роман \"ОН\"?": "[Ю] Несбё.",
  "В начале 80-х годов XX века польская милиция неожиданно столкнулась с сопротивлением боевых отрядов профсоюза \"Солидарность\". По одной версии, именно это и послужило толчком к началу борьбы с ЭТИМ в другой стране. Назовите ЭТО.": "Каратэ.",
  "Уже в XXI веке семья из Перми назвала одного сына Люцифер, а второго - Лестат. Супруги пошутили, что создают ЕЕ. ОНА вынесена в заглавие третьей части киносерии. Какой именно киносерии?": "\"Зловещие мертвецы\".",
  "ОНО было закрыто в октябре 1857 года, поскольку подозрение базировалось исключительно на \"одних предположениях\". Можно сказать, что ОНО было закончено четыре года спустя. Назовите ЕГО двумя словами.": "Дело Сухово-Кобылина.",
  "Стив АльбИни, выступивший продюсером альбома \"In Utero\" [ин Утеро] группы \"Nirvana\" [нирвАна], является принципиальным противником отчислений и берет за свои услуги фиксированную плату. Поэтому можно сказать, что он не получил даже ПРОПУСК 1 за ПРОПУСК 2. ПРОПУСК 1 и ПРОПУСК 2 практически неразличимы на слух. Восстановите любой из пропусков.": "Пенни роялти.",
  "В одной экранизации \"Дней Турбиных\" 24-летнюю Елену ТАльберг играет Ксения Раппопорт, которой на момент выхода сериала было почти 38. Автор вопроса в связи с этим вспомнил роман. Какой именно?": "\"Театральный роман\".",
  "ХантавИрусный кардиопульмонАльный синдром был обнаружен в юго-западной части США и первоначально именовался \"болезнью четырех ИХ\". Назовите латиноамериканца, носившего прозвище \"ОН\".": "[Уго] Санчес.",
  "ИКС в этом вопросе - это замена. Роберт Баден-Пауэлл, будучи разведчиком, скрывал информацию о вражеских позициях и укреплениях в рисунках на крыльях и выдавал себя за ИКСА. За ИКСА выдавал себя и герой комедии 1989 года. Назовите эту комедию.": "\"Дежа вю\".",
  "Свое прозвище Вячеслав получил за раскосые глаза. В статье Википедии об Алике говорится, что он был другом Вячеслава долгих 40 лет. Напишите фамилию Алика.": "ТохтахУнов.",
  "Кристофер Ван ВаренбЕрг начал кинокарьеру с того, что в пять лет сыграл в фильме \"Универсальный солдат\", а в девять - в картине \"В поисках приключений\". В фильме 2013 года \"Близкие враги\" актер изменил своему принципу, поэтому на экране можно увидеть сразу двух... Кого?": "Ван Даммов.",
  "ИКС в этом вопросе - это замена. Слоган сериала под названием \"ИКС\" звучит так: \"Пройти, чтобы выжить\". Роман \"ИКС\" к указанному сериалу отношения не имеет. А кто создал роман \"ИКС\"?": "[Борис] Акунин.",
  "Марсель Пруст очень ценил \"иллюзии\" своего соотечественника. Какое слово мы потеряли в тексте этого вопроса? Время!": "Утраченные."
}