{
  "Во время прихода к власти Пиночета в Чили шведский дипломат Харальд ЭдельстАм помогал левым уходить от преследования со стороны хунты. Фильм об этом в русском переводе называется \"Черная гвоздика\", хотя уместнее был бы перевод \"Черный ИКС\". Назовите ИКС.": "Первоцвет.",
  "После того как один пользователь ошибочно назвал ПЕРВУЮ ВТОРОЙ, та \"обиделась\" и предложила ему задать свой вопрос ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Siri, Cortana.",
  "В сказке Евгения Лукина домовой планирует переправиться через реку во вполне определенном месте, но опасается встречи с НИМ. В каком городе другому ЕМУ хотели поставить памятник?": "Виго.",
  "ЕЕ мать рассказывала, как их предок вернулся в родные степи из заграничного похода русской армии с женой. Царственное имя ЕЙ выбрал отец-сапожник. Назовите ЕЕ.": "[Султанна] Французова.",
  "Ричард Сол ВУрмен заметил, что великие идеи появляются на стыке технологии, развлечения и дизайна. Создателем чего является Вурмен?": "Фонд TED.",
  "В пьесе Максима Горького приезд двух инженеров в уездный город разрушает привычный уклад жизни. Их появление при этом не становится сюрпризом для обитателей городка, и можно сказать, что горожане в начале пьесы проводят время... Закончите фразу названием произведения нобелевского лауреата.": "\"В ожидании варваров\".",
  "[Ведущему: ни в коем случае не сообщать о кавычках в вопросе.] \"Разговор Клааса Ваарзехера и Яна Твейфелаара\", датированный 1861 годом, считается ЕЮ. Назовите ЕЕ, используя слово с удвоенной гласной.": "Первая книга на африкаанс.",
  "Испания признала независимость Соединенных провинций только в 1648 году после подписания договора в Мюнстере. Очень длительный период до этого момента в Нидерландах называется ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же пару букв.": "Восьмидесятилетняя война.",
  "ОН получил свое название из-за того, что наказания, как правило, были утренними. На одной из карикатур, посвященной нравам современных школьников, ЕГО члены уткнулись в свои смартфоны. Назовите ЕГО.": "Клуб \"Завтрак\".",
  "Картаго, бывший центром испанского владычества в Коста-Рике, получил свое название в честь Карфагена. Несмотря на это, одно из прозвищ Картаго - ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же пару букв.": "Старая столица.",
  "В 2015 году появилась программа, которая использовала уязвимость в коде Facebook [фэйсбук] и давала доступ к местонахождению пользователей. В английском языке название программы состоит из двух слов, начинающихся на одну и ту же букву. Напишите русское или английское название программы.": "Карта мародёров.",
  "Как ни странно, рабство в этой французской области было уничтожено только в 1787 году. Ее правитель Рено III в свое время якобы отказался принести оммаж королю. Назовите эту область.": "Франш-КонтЕ.",
  "Люди, практикующие ЭТО, шутят: \"Если бы провели чемпионат, победитель получил бы в качестве приза оплату счета из реанимации, занявшему второе место досталась бы инвалидная коляска, а третьим призом стали бы бесплатные похороны\". Назовите ЭТО.": "Крав-магА.",
  "Желая предостеречь Сергея Есенина, поэт Георгий Леонидзе напомнил автору \"Москвы кабацкой\" об убийстве, которое, как считают некоторые сторонники конспирологической теории, было сфальсифицировано. Назовите убитого.": "[КрИстофер] МАрло.",
  "Президент Танзании ДжУлиус НьерЕре избежал покушений, хотя к концу правления и обладал почти неограниченной властью. Будучи образованным человеком, Ньерере также перевел на родной суахили произведение, созданное в 1599 году. Назовите это произведение.": "\"Юлий Цезарь\".",
  "В 1966 году ИКС занял третье место на турнире в Праге и в ходе поездки, вероятно, держал в руках ИКС. Какое слово мы обозначили ИКСОМ?": "Геллер.",
  "В детстве Ганс был замкнутым ребенком со способностью к языкам. О себе он обычно говорил в третьем лице. Напишите фамилию Ганса.": "Аспергер.",
  "В романе итальянского писателя Умберто Эко присутствует уродливый персонаж, владеющий несколькими языками. По одной из версий, свое имя персонаж получил в честь соотечественника Эко. Назовите этого соотечественника.": "[СальватОре] КвазИмодо.",
  "В 1983 году БрУно ПонтекОрво на его 70-летие подарили два маятника, связанных между собой слабой пружиной. Дарители не учли открытие, совершённое семью годами раньше. Охарактеризуйте это открытие одной буквой.": "&Tau; [чтецу: тау].",
  "РикАрдо РЕйес БасоАльто взял себе псевдоним Пабло Неруда в честь Яна Неруды. С каким человеком, впоследствии нобелевским лауреатом, Басоальто познакомился в возрасте 12 лет?": "ЛусИла де МарИа дель ПерпЕтуо СокОрро ГодОй АлькайЯга.",
  "Группу \"Cure\" [кьюр] после выхода сингла \"Killing an Arab\" [кИллин эн Эраб] обвиняли в расизме, однако расизм был ни при чем, просто Роберт Смит в свое время СДЕЛАЛ ЭТО. СДЕЛАТЬ ЭТО соотечественникам Смита стало проще в 1946 году благодаря Стюарту Гилберту. Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"СДЕЛАТЬ ЭТО\".": "Прочитать \"Постороннего\".",
  "Среди ИХ противников были Наполеон Бри, Перри ПроволОне и лорд КамамбЕр. Назовите ИХ, используя дефис.": "Мыши-рокеры [с Марса].",
  "Говоря об истории создания известного романа, автор вспоминает диснеевского героя в образе джазмена и замечает, что проще рассказывать о трагических событиях, примерив на себя ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Маска мыши.",
  "Немецкий миссионер Франц Хайнрих КляйншмИдт заметил, что туземцы выбрали удобное место с источниками, и, вероятно, понимая, что места всем хватит, предложил название для поселения. Какое именно?": "РехОбот.",
  "По одной версии, музыкант Рик Фокс увидел в саду у своего приятеля, Блэки ЛОлесса, ЕГО, которого испугался. Фамилию, этимологическую связанную с НИМ, носил поэт Серебряного века. Напишите эту фамилию.": "Шершеневич.",
  "На гербе этого великого дома можно найти копье, хотя автор вопроса считает, что более уместен был бы молот. Назовите этот дом.": "Мартеллы.",
  "Швейцарский футболист ДжЕрдан ШакИри невысокого роста, поэтому его прозвали XS - по размеру и инициалам. Еще к одному его прозвищу можно подобрать аналогию с более известным. В прозвище Шакири вместо одной системы упомянута другая, а вместо знаменитого человека - его младший соотечественник. Как же называют швейцарца?": "Альпийский Месси.",
  "[Ведущему: фразу \"Ганс был замкнутым ребенком\" чуть выделить паузами.] В пресс-релизе Шведской академии наук ГАНС БЫЛ ЗАМКНУТЫМ РЕБЕНКОМ уподобляется танцу, в котором пары меняют своих партнеров. Какое слово греческого происхождения мы заменили в этом вопросе?": "Метатезис.",
  "Вокалистку этой группы звали Сьюзен Баллион. В 1978 году группа записала альбом \"Scream\" [скрим]. Напишите название этой группы.": "\"Siouxsie and the Banshees\".",
  "Избирательную кампанию этот уроженец Плимута провел под лозунгом, в котором, обыгрывая свою фамилию, призывал сохранять хладнокровие. Назовите ЕГО.": "[Джон Калвин] Кулидж.",
  "Этот нигериец родился вечером субботы, 14 сентября 1974 года. Назовите его.": "САндей ОлИсе.",
  "Дерево на флаге этого города напоминает, что когда-то на его месте был лес, в котором мог охотиться только брабантский герцог. Название этого города начинается и заканчивается на одну и ту же букву. Кто превратил часть этого названия в псевдоним?": "ЕрУн АнтОнисон ван Акен.",
  "Евгений Евтушенко рассказывает, как во время кампании осуждения Александра Солженицына позвонил Юрию Андропову и пригрозил, что за Солженицына пойдет на баррикады. Ответ Андропова в чем-то схож с ответом, который в конце XIX века якобы получил Александр. Напишите фамилию Александра.": "Куприн.",
  "В пьесе Юкио Мисимы ОН говорит, что [цитата] \"в армии все мужчины - красавцы\". Напишите ЕГО короткую фамилию.": "Рём.",
  "[Ведущему: не акцентировать, что слова \"Бузина\" и \"Калина\" написаны с большой буквы.] Дуплет. 1. В статье Википедии \"Азербайджанский манат\" упоминается Бузина. Какое слово мы заменили в предыдущем предложении? 2. Автор вопроса заметил, что у Калины и Пьерлуиджи Коллины было нечто общее. Какое слово мы заменили в предыдущем предложении?": "1. Калина. 2. Бузина.",
  "За форму шлема грузинский царь Вахтанг I получил прозвище ГоргасАли, что переводится как \"ОНА\". У какого героя греческих мифов иногда бывала ОНА?": "АвтолИк.",
  "[Ведущему: кавычки голосом не выделять.] До того как в 1993 году вернуться на трон, НородОм СианУк долгое время жил в КНР [ка-эн-эр]. Когда Сианук уже стал королем, \"Ностальгия по Китаю\" помогла ему внести вклад в ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Кинематограф Камбоджи.",
  "Лэй Цзюнь отметил, что пшено - это метафора, и напомнил, что для буддиста рисовое зернышко так же велико, как и гора. По его словам, последние буквы этого слова на самом деле означают мобильный Интернет. Какого именно слова?": "Xiaomi [чтецу: сяоми].",
  "Ученые выяснили, что у нетерпеливых испытуемых ОНИ были короче. Возможно, нетерпеливость связана с тем, что ожидаемая продолжительность жизни для таких испытуемых меньше. Назовите ИХ словом греческого происхождения.": "ТеломЕры.",
  "В 1977 году ВЕрнер ХЕрцог снял фильм \"СтрОшек\", главный герой которого - уличный музыкант, явно страдающий психическим расстройством. Назовите уроженца Манчестера, который посмотрел этот фильм 17 мая 1980 года.": "[Иэн] Кёртис.",
  "Александр Романов отмечает, что главный герой фильма \"СтрОшек\" лишний в этом мире, где ПРОПУСК. Заполните пропуск семью словами.": "Каждый за себя, а Бог против всех.",
  "В 2009 году Вернер Херцог снял фильм, главный герой которого - полицейский, злоупотребляющий кокаином и не брезгующий общением с преступниками. Вскоре после премьеры один человек заявил о Херцоге и актерах [цитата]: \"Желаю им всем оказаться в аду\". Напишите фамилию этого человека, совпадающую с названием европейского города.": "ФеррАра.",
  "Билл Брайсон пишет, что только появление быстрого транспорта позволило ЕЙ попасть во Францию и нанести вред. Назовите ЕЕ одним словом.": "ФиллоксЕра.",
  "Турнир скоро закончится, потерпите немного. В стихотворении \"Всё это было в ином обличье...\" лидер ГКЧП Геннадий Янаев сравнивается с НИМ. Кто обращался к НЕМУ с риторическими вопросами?": "[Марк Туллий] Цицерон.",
  "Название сети ресторанов, основанной Аланом СтИллманом, отражает благодарность высшим силам за возможность наконец-то расслабиться и отдохнуть. Воспроизведите это название.": "\"T.G.I. Friday's\" [чтецу: ти-джи-ай фрАйдис]."
}