{
  "Форвардами этого клуба, в начале XX века являвшегося флагманом исландского футбола, в разное время были Рикхардур Дадасон, Арнар Гуннлаугссон, Рикхардур Йонссон и Рагнар Маргейрссон. Напишите короткое название этого клуба.": "\"Фрам\".",
  "Игорь Берно-Беллекур в одной из своих работ пишет, что предшественниками фанатских группировок были ОНИ. Медведев, Быков и Ковтун - это, в общем-то, тоже ОНИ. Назовите ИХ.": "Димы.",
  "Назовите роман 1959 года, в котором упоминается песнь Меркурия.": "\"Сирены титана\".",
  "В британском постмодернистском романе наемный убийца по ошибке убивает Гэбриэла Сайма. А кого он должен был убить?": "Четверг Нонетот.",
  "На многих иконах и картинах, изображающих Страшный Суд или Вознесение, Христос ДЕЛАЕТ ЭТО, что символизирует надежду для грешников. В произведении 1982 года ЭТО ДЕЛАЕТ животное, и КГБ усматривало в этом намек на Брежнева. Что такое \"ДЕЛАТЬ ЭТО\"?": "Сидеть на радуге.",
  "В 1929 году ЕГО конкуренты схватили ЕГО и в течение нескольких часов пытали, надеясь выведать место тайника, после чего оставили на дороге без признаков жизни. ЕМУ посчастливилось выжить, причем спасителем выступил проезжавший мимо патруль, который отвез ЕГО в больницу. Назовите ЕГО.": "Лаки Лучиано.",
  "На \"Портрете композитора Кара Караева\", созданном в конце 1950-х, ОНА контрастирует с роялем и, по словам Елены Дёготь, является символом космополитизма. Другая ОНА стала символом человека, родившегося чуть раньше написания указанной картины. Назовите этого человека.": "[Стив] Джобс.",
  "Из-за запрета, действующего с конца XVII века, у входа в зал заседаний английского парламента стоит небольшая коробочка. Содержимое этой коробочки можно описать названием американского романа. Назовите автора этого романа.": "[Чак] Паланик.",
  "В середине 1830-х в парке Ансбаха на месте ЕГО гибели поставили памятник с надписью: \"Здесь один неизвестный был убит другим неизвестным\". Назовите ЕГО.": "[Каспар] Хаузер.",
  "В августе 2013 года с военным диктатором Мали по фамилии Саного произошла, можно сказать, та же история, что и с персонажами одного романа в 1971 году. Назовите автора этого романа.": "[Жоржи] Амаду.",
  "Этот человек достиг вершины власти в 892 году, когда стал эмиром Мавераннахра - области в районе Амударьи. Назовите его.": "Исмаил Самани.",
  "Одно из прозвищ футбольного клуба \"Атлетик\" (Бильбао) - \"львы\". Это прозвище связано с тем, что, по легенде, в 275 году львы пощадили... Кого?": "Святого Мамеса.",
  "Император Ёдзэй однажды приказал части слуг забраться на верхушку дерева, а другой части предложил тыкать тех копьями, чтобы они свалились. Неудивительно, что в русскоязычной статье Википедии о Ёдзэе упоминается цареубийца. Какое слово мы заменили в этом вопросе?": "Калигула.",
  "Назовите имя женщины, родившейся в 1906 году, одним из прозвищ которой было \"фрау Абажур\".": "Ильза.",
  "Можно сказать, что в четвертом действии оперы \"Жизнь за царя\" происходит ИКС. ИКС в свое время дирижировал указанной оперой. Какое слово мы заменили ИКСОМ?": "Самосуд.",
  "Детектив из романа Майкла Грубера приходит в жаркий день в гости к чернокожей свидетельнице, где его угощают освежающим напитком. В комнате свидетельницы при этом детектив ранее обнаружил постер Трэйси Марроу. Под каким псевдонимом Трэйси Марроу более известен?": "Ice T.",
  "В романе Дэвида Веллингтона, вышедшем в свет в 2006 году, описывается полицейская машина, оснащенная столькими видами вооружения, будто местом действия романа является не захолустный городок в США, а крит. Какие две буквы мы пропустили в одном из слов вопроса?": "Ти.",
  "По одной из версий, человек, родившийся в 960 году, предпочитал заплетать три толстые косы. Назовите этого человека.": "Свейн Вилобородый.",
  "В 1946-1947 годах поэт Ролф Якобсен сидел в тюрьме, а после освобождения долгое время не мог найти работу. В одной из категорий Википедии статья о Якобсене идет последней, а первой идет статья о НЕМ. Назовите ЕГО.": "[Кнут] Гамсун.",
  "В 1985 году ОН сыграл роль киллера мафии в фильме Дамиано Дамиани \"Связь через пиццерию\", который в СССР, вероятно, не показывали. Напишите ЕГО фамилию.": "Плачидо.",
  "Главный герой романа современного алжирского автора - Харун, брат убитого французом Мусы, - жалуется на то, что люди не знают даже имени его покойного брата. Назовите фамилию француза, убившего Мусу.": "Мерсо.",
  "В 1961 году \"Барселона\", за которую играли Шандор Кочиш и Золтан Цибор, проиграла со счетом 2:3 в финале Кубка европейских чемпионов. В каком городе проходил тот финал?": "Берн.",
  "В начале 1930-х этот молодой ученый взаимодействовал с Полем Дираком, который, вероятно, высоко оценивал его потенциал. Уже в середине 1930-х он сделал предсказание, за что в 1949 году получил Нобелевскую премию. Напишите его фамилию.": "Юкава.",
  "В 1990 году в Москве открылся \"Макдоналдс\" и зажглась первая АЛЬФА. Татьяна Пигарёва пишет, что после этого компания поклонников зарубежного писателя собралась, чтобы отметить финал запечатленной им эпохи. Назовите АЛЬФУ точно.": "Реклама Кока-Колы.",
  "Дуплет. 1. Енё Гергей замечает, что Папское государство в первой половине XIX века испытывало комплексные экономические и политические проблемы. Историк называет его вторым ИКСОМ. Назовите ИКСА тремя словами. 2. Китай в конце XIX века был расколот международными разделами и принужден странами Европы, США и Японией к подписанию серии неравных договоров. В связи с этим Китай называли ИГРЕКОМ. Назовите ИГРЕКА тремя словами.": "1. Больной человек Европы. 2. Больной человек Азии.",
  "Свою профессиональную карьеру ОН начал в команде завода Юрия Гагарина. Юрий Белоус как-то сказал о НЕМ: \"Он суперзвезда. Это его крест, который он несет достойно\". Назовите ЕГО.": "[Христо] Стоичков.",
  "Роман Томаса Манна \"Лотта в Веймаре\" открывается сценой в отеле. В этот же отель привезли много пережившего писателя Хорхе Семпруна, и поэтому Семпрун хранил книгу Манна рядом с книгами о НЕМ. Каким деревьям ОН обязан своим названием?": "Букам.",
  "В романе \"Тропик ночи\" героиня ставит ножки кровати в банки с водой, чтобы бороться с НИМИ. Кого в середине 90-х годов прошлого века называли ИМИ?": "Тутси.",
  "Ченнинг Татум охотно дает интервью, и в прошлом декабре актер пошутил, что нет ничего более удушающего, чем ОНА. Назовите ЕЕ двумя словами, начинающимися на соседние буквы в алфавите.": "Вольная борьба.",
  "ОН в шестидесятые годы входил в состав повстанческой группировки, которая грабила банки и предприятия, а затем раздавала награбленное бедным. Президентом какой страны ОН стал в 2010 году?": "[Восточная республика] Уругвай.",
  "Бастеры - это потомки от браков голландских колонистов и готтентотов. Они, как и бушмены, относятся к особому расовому типу - капоидной расе, поэтому использование некоторого термина является не вполне корректным. Назовите этот термин.": "Бантустан.",
  "Статья в православном журнале о том, можно ли молиться за животных, дает утвердительный ответ на этот вопрос, а причина приводится в самОм названии статьи. Кто в 1981 году написал книгу с тем же названием?": "[Джеймс] Хэрриот.",
  "На эмблеме футбольного клуба \"Друк Стар\" изображены два ИКСА. Назовите ИКСА двумя словами, начинающимися на соседние буквы алфавита.": "Грозовой дракон.",
  "В 1976 году лидер парагвайской оппозиции Луис Альфонсо Реек стараниями властей достиг показателя - сто ИХ. Кто изобразил ЕГО на картине 1878 года?": "[Илья Ефимович] Репин.",
  "Пауки Aptostichus bonoi [аптостикус боно] обитают только в пределах одного национального парка на территории США. Как называется этот парк?": "Joshua Tree.",
  "Андрей Мартьянов пишет, что простейшим примером ЕГО расширения является избрание президентом США Барака Обамы, о чем в 1950-х никто и не мог подумать. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Окно Овертона.",
  "Король Венгрии Ласло IV получил прозвище Кун, потому что в свое время СДЕЛАЛ ЭТО. Сын заглавного героя известной оперы тоже в итоге СДЕЛАЛ ЭТО. Назовите эту оперу.": "\"Князь Игорь\".",
  "После победного завершения Второй мировой войны Гитлер планировал возвести гигантский Зал Народа, который должен был вмещать 180 тысяч человек. Считается, что в этом зале во время массовых мероприятий могло бы даже происходить ЭТО. О том, как после войны будет происходить ЭТО, можно узнать из произведения американского автора. Напишите название этого произведения.": "\"Будет ласковый дождь\".",
  "Участник тех событий назвал их крохотной репетицией накануне афганской войны. В каком городе эти события происходили?": "Багио.",
  "ОН признавался: \"... Тяга к историческому жанру появилась у меня давно. Однако в чистом виде исторической прозой я никогда не занимался. Мне интересно ставить себя на место своих героев. Через них я пытаюсь выразить себя, выкрикнуть то, что накопилось в душе...\". Назовите ЕГО.": "[Булат] Окуджава.",
  "Технологическая сингулярность - гипотетический момент, после которого технический прогресс станет настолько быстрым и сложным, что окажется недоступным пониманию. Назовите закон, статья о котором в Википедии отсылает к статье о технологической сингулярности.": "Закон Мура.",
  "193 год вошел в историю как год ИХ, поскольку власть переходила из рук в руки. Другие ОНИ вместе с эпитетом вошли в историю науки благодаря англичанину. Воспроизведите этот эпитет.": "Хорошие.",
  "Йоханнес ван Бёйтенен, анализируя известное произведение, полагал, что отказаться от НЕЕ было нельзя, поскольку ОНА была необходимой частью жертвоприношения раджасуя. Назовите ЕЕ тремя словами.": "Игра в кости.",
  "В рассказе Кларка Эштона Смита жители провинции Аверуань страдают от загадочных нападений. Статья Википедии, из которой автор вопроса узнал об этом рассказе, называется \"ОН\". Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Жеводанский зверь.",
  "Михаил Ардов пишет, что как-то раз Анна Ахматова отправила его с письмом к грозному первому секретарю Союза писателей СССР Алексею Суркову. Ардов заявил, что боится оказаться ИКСОМ, которому воткнУт жезл в ногу. Назовите фамилию ИКСА.": "Шибанов."
}