{
  "Теологов Ордена разрезов из вселенной Клайва БАркера в русском переводе неверно назвали \"сенобИтами\". Точнее было бы использовать слово \"киновИт\", т.е. обитатель монастыря общежитийного устава. А каким словом называется пространственно-временной разлом, через который сенобиты попадают в наш мир?": "СхИзма.",
  "Одна из марок российского кислого пива имеет название, созвучное с художественным течением. Каким именно течением?": "Сюрреализм.",
  "Максим ГорбЕнко пишет, что Роберт Шуман в течение трех лет безуспешно пытался договориться с Фридрихом, который мотивировал свой отказ нежеланием терять доход. В итоге Шуман даже подал в суд. Назовите фамилию Фридриха.": "Вик.",
  "Рассказывая о НИХ, лектор последовательно упомянул диагноз, патогенЕз, прогноз и, наконец, курс лечения. Метафора не случайна, поскольку ИХ автор видел себя в том числе и врачом. Назовите ИХ.": "Четыре благородные истины буддизма.",
  "В одном из эпизодов Джеймс ПАттерсон говорит ЕМУ, что никогда бы не убил детектива Алекса Кросса. Напишите ЕГО фамилию.": "Касл.",
  "Героиня фильма 2011 года замечает, что для некоторых людей дом - улица, и если дома становится слишком грязно, то одним веником не обойтись. Что это за фильм?": "\"Бомж с дробовиком\".",
  "В пародийном продолжении фильма \"Мальтийский сокол\" Джордж СигАл исполнил роль ЕГО. Другому ЕМУ посвятила свою композицию группа \"Dahmer\" [дАмер]. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Сын Сэма.",
  "Создатель литературного первоисточника про Джона РЭмбо Дэвид МОррелл отмечал, что фамилию герой получил благодаря сорту яблок, но подчеркивал, что ЭТО могло быть подходящей метафорой для страданий, перенесенных героем во вьетнамском плену. Назовите ЭТО четырьмя словами.": "\"Одно лето в аду\".",
  "Персонажа вселенной Marvel Comics [мАрвел кОмикс], который является соратником Человека-Паука, зовут Тоби ГАрфилд. Какие два слова мы заменили в этом вопросе?": "Эндрю МагуАйр.",
  "В вопросе есть замена. В начале 20-х американские издатели вновь обратили свой взор на \"Моби Дика\", в связи с чем обратились к другу. Напишите имя друга.": "РОкуэлл.",
  "[Ведущему: текст вопроса зачитывать не надо, надо просто сказать: \"Текст вопроса перед вами. Время!\"] (pic: 20170321.jpg)": "[Альд] МанУций.",
  "Альд МанУций стал одним из первых применять ИКС. НУму ПомпИлия тоже можно назвать ИКСОМ. Какое слово мы обозначили как ИКС?": "Италик.",
  "Альбом \"Revolver\" [ривОльва] группы \"The Beatles\" [зе битлз] был выпущен после долгого гастрольного тура 1966 года по различным странам. Как Ринго Старр предлагал назвать альбом, обыгрывая название альбома того же года, после которого вышел \"Revolver\"?": "\"After Geography\" [чтецу: Афта джиОгрэфи].",
  "После взрыва корабля от ЕГО тела мало что осталось, так что пришлось снабдить ЕГО кибернетическими протезами. ОН взял себе прозвище, так как скорбел о гибели любимой. Какое именно прозвище?": "ГрИвус.",
  "Герой современного романа замечает, что сейчас девушки болтали бы по мобильным телефонам и катались на роликах мимо парней с футбольными мячами и отдыхающих гастарбАйтеров. Какой топоним он упоминает?": "Гранд-Жатт.",
  "Изначально город назывался ЧарльзтАун, однако, когда его стали в 1695 году восстанавливать после набега испанцев, он был переименован в честь короля Англии Вильгельма III. Столицей какого государства этот город является сейчас?": "Содружество Багамских островов.",
  "ГЮнтер Грасс пишет, что в середине 90-х неонацистов в Германии называли вечно ТАКИМИ, намекая на то, что их взгляды несовременны. Какой топоним упоминается в стихотворении, начинающемся со слова \"ТАКОЙ\"?": "Сенная.",
  "[Ведущему: читать как ритмичный текст, делая паузы по знаку \"//\"; последнее предложение вопроса надо прокричать.] Прослушайте стихотворный отрывок: \"Сначала в Варшаве было два гетто, // соединенных мостом, // маленькое и побольше. // Поляки должны были ходить под мостом, а евреи - по мосту; // немецкие охранники всегда следили за тем, чтобы евреи // не смешивались с поляками. // В любого еврея, не снявшего шляпу в знак уважения // при пересечении моста, немцы стреляли, // и таких было много. // А кто-то был застрелен и просто так\". Поэма Чарльза Резникоффа \"Холокост\", законченная к 1975 году, имеет много общего с пьесой, появившейся десятью годами ранее. Живо отвечайте, что это за пьеса!": "\"Дознание\".",
  "КарнАм МалесвАри на Олимпиаде в Сиднее выиграла бронзу в тяжелой атлетике, а РаджьявардхАн РатхОр взял в Афинах серебро в стендовой стрельбе. Эти редкие успехи стали поводом для НЕГО основать в 2005 году специальный фонд. Назовите ЕГО.": "[ЛАкшми] МиттАл.",
  "Востоковед Дмитрий Косырев, пишущий под псевдонимом Мастер Чэнь, отвечая на вопрос \"Есть ли среди современных авторов те, кто вам нравится?\", назвал ЕГО. Некоторые исследователи видят в придуманном ИМ городе отсылку к викторианскому Лондону. Назовите ЕГО.": "[ЧАйна Том] Мьевиль.",
  "Иронизируя над явным предпочтением, Борис Спасский в 80-х заменил в фамилии известного человека третью букву. Этот человек умер в отнюдь не столичном городе. Каком именно?": "БАгио.",
  "Путешествуя по Средней Азии, Антон Кротов иногда называл ЕГО \"Маргиналом\". Назовите ЕГО.": "Маргилан.",
  "Считается, что название ИМ дал архиепископ Амвросий, который хотел этим подчеркнуть, что новое учение - противление третьему. Североамериканский политик Томас НевакшОнов родился в семье ИХ. Назовите ИХ.": "Духоборы.",
  "Сергей забил оба своих гола за сборную СССР в 1982 году, да и вообще бомбардирскими качествами не отличался. Однако даже эти его редкие успехи в народе всё равно приписывались... Кому?": "Леониду Ильичу Брежневу.",
  "В статье об \"ЭТОМ номер один\", основанном в 1981 году в Габоне, наиболее часто встречается число 102. Как ни странно, части \"ЭТОГО\" посвящены Шао-Линю и Тибету. Назовите ЭТО двумя словами.": "\"Радио Африка\".",
  "В 1986 году Всемирный банк констатировал, что в этой стране была почти полностью искоренена коррупция. Так реальность стала соответствовать новой вывеске. Назовите эту страну.": "Буркина-Фасо.",
  "Дед и отец уроженца Нормандии были пожарными, и ОН сам мог бы стать пожарным. Однако серьезным препятствием стало повреждение запястья, из-за которого ОН покинул службу. Назовите ЕГО.": "[ДавИд] Белль.",
  "ДжЕффри ЧОсер интерпретирует известный сюжет по-другому, отмечая, что ОН не смог стерпеть зрелища гибели одного из сыновей и в отчаянье кусал себе руки. Назовите ЕГО.": "Граф УголИно.",
  "На кладбище, где похоронены ПРОПУСК, растут подсолнухи. Заполните пропуск названием фильма 1990 года.": "Винсент и Тео.",
  "Одну из своих работ ТеодОр КиттельсЕн описывал так: \"Живительное семя кормится минеральными удобрениями, поступающими с фабрики в Оддене\". Сейчас эту картину называют так же, как и роман нобелевского лауреата. Как именно?": "\"Соки земли\".",
  "Бенджамин БрИттен был гомосексуалистом. Какой соотечественник Бриттена создал \"Оперу\", которую композитор переработал в 1948 году?": "[Джон] Гей.",
  "19 августа 1986 года ПАтрик ШЕррилл посоветовал своей сослуживице на следующий день остаться дома и не выходить на работу. Назовите профессию Шеррилла.": "Почтальон.",
  "Басня \"Овцы и кони\", написанная на, так сказать, праиндоевропейском языке, содержит ошибку - упоминание ИХ. Английское выражение \"бегать с НИМИ\" означает представлять опасность для окружающих. Назовите ИХ.": "Ножницы.",
  "Чтобы стать наследником престола, ОН убил своего старшего брата ДьЮрака, скинув того с обрыва. Назовите ЕГО.": "[Принц] Горо.",
  "КЭри-ХироЮки ТагАва сыграл роль колдуна Шан Цунга в фильме \"Смертельная битва\". Через 15 лет после этого актер поучаствовал в съемках куда менее известного фильма, в названии которого есть удвоенная согласная. Напишите название этого фильма.": "\"ТЕккен\".",
  "Арктическая угольная компания существовала долгих десять лет - с 1906 года по 1916-й. Назовите фамилию Джона, одного из двух ее владельцев.": "ЛОнгйир.",
  "ИКС в этом вопросе заменяет другое слово. Герой современного романа отмечает, что его расследование тайных правительственных экспериментов не осталось без внимания, и говорит, что к нему уже приходил ИКС. Какие ИКСЫ были открыты во время погружения батискафа \"Алвин\"?": "Черные курильщики.",
  "Считается, что ОНО лежит в основе фильма \"Дело молчаливой шестерки\", а Райан Дэвид Ян вдохновился ИМ при создании новеллы \"Добрые соседи\". Назовите ЕГО точно.": "Убийство Китти ДженовЕзе.",
  "ТИмати МаквЕй, устроивший взрыв в ОклахОма-СИти, был награжден медалью \"Бронзовая Звезда\" за Войну в Персидском заливе. После вынесения по делу Маквея смертного приговора власти США приняли специальную поправку, благодаря которой ОНА для Маквея оказалась закрытой. \"ОНА\" - название фильма 1999 года. Какие три слова мы обозначили как \"ОНА\"?": "Дорога на Арлингтон.",
  "Александр Сегень пишет, что, возможно, прозвище ЕМУ дали в насмешку - мол, часто приходилось унижаться перед ханом. Назовите ЕГО.": "СимеОн Гордый.",
  "Самое южное из семи. Значительная часть покрыта пустынями, которые вместе занимают три четверти страны. Жители делятся на соленых, песчаных и каменных. Соленые живут на побережье, песчаные населяют пустыни и длинные речные долины, каменные облюбовали перевалы и вершины гор. Надеемся, этой информации вам хватит, чтобы провести ЕЕ. Назовите ЕЕ двумя словами, лишь одной буквой отличающимися от названия романа 1980 года.": "Идентификация Дорна.",
  "Муж Анны Павловны любил бывать в небольшом городке, о чем говорил: \"Здесь я могу дышать свободно и чувствую себя счастливым\". Мы не спрашиваем, что появилось в этом городке в 1896 году, просто напишите его название.": "ТИлбург.",
  "[Ведущему: именно \"константирует\", никакой ошибки тут нет; четко произнести \"ботвал\".] Внимание, в вопросе есть замена. Вознесенский писал о коллеге: \"Константирует БОТВАЛ поэтический код декретов\". В какой стране действует организация \"Стражи БОТВАЛ\"?": "Ливан.",
  "\"ДУкла\" двенадцать раз выигрывала чемпионат Чехословакии по хоккею. Тренеры сетовали на то, что состав команды почти полностью меняется каждый год. Причиной такой нестабильности была ОНА. \"ОНА\" - это название песни с альбома 2000 года. Назовите ЕЕ.": "Демобилизация.",
  "Инженер Пол МЕрчант сконструировал ЕЕ в двадцать втором веке в виде огромной космической станции. Поэтому, когда на станцию проникли гости, ОНА сложилась и взорвалась, уничтожив этих самых гостей. Назовите ЕЕ двумя словами.": "Конфигурация Плача."
}