{
  "Во многих азиатских легендах Александр Македонский опускается на дно океана, а в азербайджанском фольклоре он даже ДЕЛАЕТ ЭТО, чтобы ему заплатил дань царь водной пучины. А кто СДЕЛАЛ ЭТО в произведении 1926 года?": "Лисички.",
  "Одно из четырех самых распространенных имен среди нью-йоркских таксистов - Мухаммед. Назовите остальные три имени.": "Мохаммед, Мухаммад, Мохаммад.",
  "Перед романтическим свиданием герой Лео ПерУца замечает, что у НЕГО два вида сапог: в одних ОНО хромает, а в других прыгает. Назовите ЕГО.": "Время.",
  "Раньше в Европе на похоронах важных персон было принято выставлять тело на всеобщее обозрение. Однако организация пышных похорон занимала до нескольких недель. Расцвету чьего предприятия поспособствовала эта традиция?": "[Мадам] Тюссо.",
  "В одном мультфильме дети предполагают, что ТАКОЙ циклоп вдвойне опасен. Какой?": "Двуглазый.",
  "В Южной Корее клиент может сразу определить уровень сервиса такси и мастерства водителя. Так, экстра-классу соответствует ОН. Назовите ЕГО.": "Черный цвет.",
  "Обладающий скандальной репутацией Ларс фон Триер не стремится опровергать какую-либо информацию. Режиссер замечает, что в НИХ рук не отмыть. Назовите ИХ.": "Чернила.",
  "На острове Ки-Уэст во Флориде местным жителям досаждают петухи. Так как законы защищают петухов, местные жители полушутя рекомендуют прогонять их с помощью кусков... Чего?": "Льда.",
  "Девиз модельера Эдварда ДУнкана: \"Оставьте ИХ женщинам\". Назовите ИХ.": "Брюки.",
  "По-английски \"donations\" [донЭйшнз] - это пожертвования. Согласно русско-американскому писателю Сергею Довлатову, известная фраза может звучать так: \"ПРОПУСК donations\". Воспроизведите пропущенные слова.": "\"Бойтесь данайцев, приносящих...\".",
  "8 мая в Германии была солнечная и одновременно ветреная погода. Благодаря этому некоторые жители получили отрицательный ИКС. Назовите ИКС как можно точнее.": "Счет за электроэнергию.",
  "В период сочинения песни \"Changes\" [чЕйнджез] Дэвид Боуи готовился стать отцом. Боуи вспоминал, что написал песню в качестве пародии на так называемые АЛЬФЫ, играющие в ночных клубах. В старину в Сербии в качестве АЛЬФЫ использовали небольшой перчик. Какое слово мы заменили АЛЬФОЙ?": "Пустышка.",
  "Некие \"ателье высокой моды\" есть только в трех странах: России, США и Китае. Назовите словом, образованным от греческих корней, то, что они изготавливают.": "Скафандры.",
  "После возвращения Джеймс стал очень верующим человеком и даже проповедовал под девизом \"Приход Иисуса на Землю важнее, чем ОНА\". Многие соотечественники Джеймса до сих пор не верят в НЕЕ. Назовите ЕЕ.": "Высадка человека на Луну.",
  "Писательница Гертруда Стайн прожила со своей возлюбленной Алисой Бабетт Токлас более сорока лет. Перу Стайн даже принадлежит книга \"биография Алисы Б. Токлас\". Что мы пропустили в этом вопросе?": "Авто.",
  "В конце девятнадцатого века некий фотограф утверждал, будто может уладить любое бракоразводное дело с помощью рентгеновских лучей. Один журнал того времени иронично предположил, что рентгеновские лучи помогают фотографу отыскать ЕГО. Назовите ЕГО тремя словами.": "Скелет в шкафу.",
  "Парадоксально, но в будущем ОНИ благодаря взаимодействующему с ионами солей графеновому покрытию будут использовать капли дождя. Назовите ИХ двумя словами.": "Солнечные батареи.",
  "После неожиданных потрясений ОНИ героини Юрия Олеши заменили еще и перец. Назовите ИХ.": "Слезы.",
  "Теодор КурЕнтзис не использует в своей работе ЕЕ и замечает, что пользоваться ЕЮ - это как обнимать любимую девушку костылями. Назовите ЕЕ двумя словами.": "Дирижерская палочка.",
  "В восемнадцатом веке среди пижонов ОНО использовалось как повод лишний раз выставить напоказ драгоценные кольца. Впрочем, благодаря ЕМУ похвастаться кольцами могут и менее состоятельные люди. Назовите ЕГО.": "Курение.",
  "Один обозреватель в некотором смысле тавтологично называет героев вселенной Марвел словом \"Человек-ИКС\". Что мы заменили ИКСОМ?": "Дефис.",
  "В свое время агенты Штази изымали какой-нибудь элемент одежды у подозреваемых, чтобы создать так называемую картотеку ИХ неблагонадежных лиц. Назовите ИХ.": "Запахи.",
  "Чтобы было легче незаметно напасть на заключенного, в нацистских концлагерях сторожевым собакам удаляли ИХ. Назовите ИХ.": "Голосовые связки.",
  "На обложке альбома \"Оркестр клуба одиноких сердец сержанта Пеппера\" изображены самые выдающиеся фигуры мира политики и искусства того времени. Однако, по словам Пола Маккартни, писатель Олдос Хаксли и композитор Карлхайнц Штокхаузен появились на обложке благодаря выдающимся ИМ. Назовите ИХ.": "Имена.",
  "Большинству из вас наверняка не раз доводилось видеть печатную продукцию компании \"Earl Hays Press\" [эрл хэйс прэсс]. Основанная в 1915 году в Калифорнии компания является старейшим в мире издательством ТАКИХ газет. Каких?": "Бутафорских.",
  "Герой одной комедии глотает ИХ, принимая за две таблетки снотворного. Назовите ИХ сложносоставным словом.": "Беруши.",
  "Согласно преданию, в старину ревнивые флорентийки утром предлагали мужьям нечто, а по вечерами - кое-что совершенно другое. Что же они давали утром, а что - вечером?": "Яд, противоядие.",
  "Благодаря ИМ по описанию оперы Гаэтано Доницетти \"Любовный напиток\" становится понятно, что странствующий лекарь Дулькамара - шарлатан. В этом вопросе есть ОНИ. Назовите ИХ.": "Кавычки.",
  "По одной версии, древнекитайские слова \"манг\" - возмущение и \"ганг\" - злоба происходят от слов \"мыгак\" и \"ыгак\". Из какого языка происходят эти слова?": "Обезьяньего.",
  "Императоры Византии рассылали по всей империи послов для поиска невесты для наследника престола. Эти послы отбирали девушек по трем параметрам: рост, размер головы и... Что еще?": "Длина стопы.",
  "В молодости Богдан Ступка мечтал об актерской карьере, однако ему приходилось подрабатывать лаборантом в астрономической обсерватории. Ступка вспоминал, что часто он даже молился о НЕЙ. Назовите ЕЕ двумя словами на одну букву.": "Плохая погода.",
  "В названии награды, вручаемой победителю университетских соревнований между командами \"Орегон Дакс\" и \"Орегон Стэйт Биверз\" фигурирует ОН. Назовите ЕГО.": "Утконос.",
  "В Швеции если увидят цельную оболочку плода, то с радостью упомянут победный капюшон. Мы в аналогичной ситуации упомянули бы ЕЕ. Назовите ЕЕ.": "Рубашка.",
  "В старину города часто возникали на месте дорог. Архитектор Ле Корбюзье не хотел обидеть средневековых архитекторов, но, тем не менее, однажды заявил, что средневековые города планировали ОНИ. Назовите ИХ коротким словом.": "Ослы.",
  "Стивен Спилберг отмечает, что еще в юности его кинопроизводство было поставлено на коммерческие рельсы. Режиссер вспоминает, что ради спецэффектов в своем первом \"приключенческом фильме\" даже пожертвовал ЕЮ. Назовите ЕЕ тремя словами.": "Игрушечная железная дорога.",
  "Шериф из фильма \"Старикам тут не место\" говорит, что для наркоторговцев быть застреленным - это ОНА. Назовите ЕЕ двумя словами.": "Естественная смерть."
}