{
  "В сочинении Николя Буланже анализировались причины возникновения деспотической власти. В начале этого сочинения упоминается безобразное, огромное и ужасное существо. Андрей Костин рассказывает об этом в статье об Александре. Назовите фамилию этого Александра.": "Радищев.",
  "Согласно Алексею Толстому, когда во время Великого Посольства Петр I за что-то ударил некого Альдертсона Блока, Альдертсона стали в шутку поздравлять. Такие поздравления, но уже всерьез, можно было адресовать Андрею Гейму и Константину Новосёлову в декабре 2011 года, когда они получили... Что?": "Звание рыцаря.",
  "(pic: 20130032.jpg) Перед вами фрагмент карикатуры на деятельность Государственной Думы Российской империи первого созыва. Воспроизведите последние четыре слова подписи к этой карикатуре.": "Воз и ныне там.",
  "<раздатка> I wish I could determine <...>. \"Eureka!\" cried the great inventor. Christmas pudding, Christmas pie Is the problem's very center. </раздатка> Заполните пропуск в розданном вам стихотворении.": "Pi.",
  "Россиянин, эмигрировавший в Германию, рассказывал, как однажды совершил грубое нарушение, и встречный немец принялся ругать ИХ, которые так и не избавились от привычки всюду вести себя по-хозяйски. Назовите ИХ.": "Англичане.",
  "Шутят, что о Лионеле Месси так много говорят, что многие из НИХ в Каталонии считают себя Месси. ОНИ упоминаются в названии экранизированного романа 1983 года. Назовите ИХ двумя словами.": "Домашние животные.",
  "Нехороших женщин иногда сравнивают со змеями. А именем какого заглавного литературного героя называл персонаж Хайнлайна симпатичную ему девочку Фредерику?": "Рикки-Тикки-Тави.",
  "Расположенный недалеко от Мумбаи кратер, образовавшийся от разрушительного удара метеорита, мог бы получить любое из более чем ста названий, но был выбран самый известный вариант. Напишите название этого кратера.": "Шива.",
  "Работа над сценой фильма \"Скрытая угроза\", в которой героиня Натали Портман держит речь в сенате, заняла восемь недель. Одна из причин этого состояла в том, что сломался ОН. Назовите ЕГО.": "Голос Натали Портман.",
  "\"Красно-вишневое пятно видно на лбу\", \"из ног в доски\", \"ноги и пальцы сини, башмак разорван, а не прожжен\", \"умер прекрасной смертью\", \"память его никогда не умолкнет\". Назовите человека, о гибели которого писал в приведенных цитатах его коллега.": "[Георг Вильгельм] Рихман.",
  "Персонаж песни Тимура Шаова заявляет: \"Я сам Платон, с той разницей, что я - ДЕСЯТЫЙ\". Какие два слова мы заменили на слово \"ДЕСЯТЫЙ\"?": "Не он.",
  "Когда один современный подросток прочитал первую из шести частей этого русского классического произведения, он разочарованно сказал: \"А чего дальше-то читать? Ведь всё уже ясно\". Назовите это произведение.": "\"Преступление и наказание\".",
  "В 1891 году Янг Эллисон создал полный вариант, в конце которого упоминается дорога в ад на глубине в 60 футов. Рефрен, в котором фигурирует, в частности, ОНА, остался без изменений. Назовите ЕЕ двумя словами.": "Бутылка рома.",
  "(pic: 20130034.jpg) Перед вами изображение, созданное в 1910 году во Франции на тему, актуальную к тому времени уже более десяти лет. Так автор этого изображения представлял жизнь в 2000 году. В названии изображения фигурирует ОН. Назовите ЕГО словом латинского происхождения.": "Радий.",
  "Предлогом отправки Троцкого в почетную ссылку в 1924 и 1925 годах было его состояние здоровья. Рассказывают, что на вопрос \"Как ваше здоровье?\" Троцкий в то время отвечал, что не знает. Дело в том, что Троцкий, можно сказать, следовал рекомендации литературного персонажа. Назовите этого персонажа.": "[Филипп Филиппович] Преображенский.",
  "Объединенный Египет считался двойным царством, у него были две короны, два зернохранилища, две сокровищницы, а иногда для фараона даже создавался ОН. Назовите ЕГО греческим словом.": "Кенотаф.",
  "Назовите повесть 1887 года, в которой около сорока раз встречается слово \"кровь\" и его производные.": "\"Этюд в багровых тонах\".",
  "Когда у моряка и путешественника Ролфа Хансена спросили, женат ли он, Хансен своим ответом, по сути, уподобил себя... Кому?": "[Венецианскому] дожу.",
  "Героя фильма \"Астерикс и Обеликс против Цезаря\" поздравляют с победой. Интересно, что в этот момент он стоит... Где?": "На щите.",
  "В книге Терри Пратчетта Смерть, который представляет собой скелет, говорит, что не умеет быть отцом и тем более дедушкой, поскольку для этого они у него не подходят. В этом вопросе мы пропустили три буквы. Воспроизведите их.": "к, л, е.",
  "[Команды получают по семь раздаток.] (pic: 20130035.jpg) Игроки распределили между собой раздатки? Тогда внимание, вопрос! Назовите человека, изображение которого вы получили.": "[Иоганн] Дирихле.",
  "Персонаж романа Йена Пирса сравнивает пересказанную варварам простыми словами сложную философскую концепцию с ЭТИМ. Предпочитать ЭТО в античные времена, наоборот, считалось проявлением цивилизованности. Назовите ЭТО.": "Разбавленное вино.",
  "[Ведущему: выделить интонационно последнее слово \"что\" в вопросе.] Картину \"Мастерский замах сказочного дровосека\" Ричард Дадд написал в психиатрической больнице. На картине изображен человек, замахнувшийся топором. И хотя человек изображен спиной к зрителю, Октавио Пас предположил, что это... Ответьте одним словом: что?": "Автопортрет.",
  "Согласно одной статье, во время тройного бенефиса в Мариинском театре единственный присутствовавший на сцене мужчина испытывал буридановы муки. Какое слово мы заменили словом \"буридановы\"?": "Парисовы.",
  "В XX веке их количество существенно уменьшилось. И не потому, что они не размножаются. Как следствие, их роли теперь достаются женщинам. Назовите их.": "Кастраты.",
  "<раздатка> \"Follow the brick road\" \"She wore an itsy bitsy teeny weeny polka dot bikini\" \"We all live in a submarine\" </раздатка> Перед вами слоганы с плакатов, рекламирующих ТАКУЮ ЕЕ. Назовите ТАКУЮ ЕЕ тремя словами.": "Отбеливающая зубная паста.",
  "Персонаж комедии дель арте - чванливый, высокомерный, говорящий на латыни Доктор. Из какого он города?": "Болонья.",
  "По мнению Атанасиуса Кирхера, постройка Вавилонской башни привела бы к катастрофе. Слова о возможности аналогичного поворота событий приписывают... Кому?": "Архимеду.",
  "Действие одного романа происходит в начале двадцатого века. Подъезжая к городу, герой видит нечто, напоминающее лес с множеством пирамидальных хвойных деревьев, над верхушками которых висит огромная черная туча. Догадавшись, о каком городе идет речь, напишите инициал имени и фамилию автора романа.": "Б. Акунин.",
  "Создав ЕГО, Лоренцо Бартолини получил в качестве награды средства, чтобы открыть школу в Карраре. Еще один ОН находится в музее Шерлока Холмса. Назовите ЕГО двумя словами.": "Бюст Наполеона.",
  "<раздатка> Но это уже совсем другая история, и мы расскажем ее как-нибудь в другой раз. </раздатка> Перед вами оксюморон. Какие три слова мы заменили на \"оксюморон\"?": "Конец \"Бесконечной истории\".",
  "В результате одной дизайнерской задумки на блюде можно увидеть несколько десятков разложенных в ряды горошин, а надрезанный кружок сосиски играет роль ЕГО. Назовите ЕГО одним словом.": "Pac-Man.",
  "Длина шотландского стального моста Форт-Бридж такова, что раньше на появление новой ржавчины уходило меньше времени, чем на покраску всего сооружения. В статье Википедии о Форт-Бридже упоминается небританский монарх. Напишите имя этого монарха.": "Сизиф.",
  "Евдокия - супруга византийского императора Феодосия II - клялась, что съела яблоко, подаренное мужем. Как замечает Дэвид Фрост, в произведении XVII века Феодосий, восхваляя это яблоко, приписывает ему все достоинства ИКСА. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Платок Отелло.",
  "Действие популярной американской настольной игры, напоминающей \"Монополию\", происходит главным образом за пределами Земли. В русском переводе игру планировалось назвать \"КОРОЛЬ ЛИРЫ\". Какие два слова мы заменили словами \"КОРОЛЬ ЛИРЫ\"?": "\"Венерианский купец\".",
  "Посетители одного из учреждений американского города Аллентаун имеют возможность прикоснуться к обитателям морского дна, узнать, как атомы образуют материалы, поэкспериментировать с собственной энергией и даже построить самолет. Назовите маленький городок в Южной Европе, побратимом которого является Аллентаун.": "Винчи.",
  "(pic: 20130036.jpg) Первая половина 1920-х выдалась для Бориса Пастернака непродуктивной. Борис Бронштейн особо отмечает тот факт, что Пастернаку довелось поработать на предприятии, где в начале двадцатых годов было налажено первое в стране производство... Чего?": "Радия.",
  "Французская актриса Магали Ноэль обладала столь высокой степенью самоорганизации, что у Феллини в отношении нее сложилось некоторое убеждение. В автобиографии Владимир пишет, что для него, юноши пятидесятых годов, сама мысль о подобном убеждении окружающих в отношении него казалась невыносимой. Напишите фамилию Владимира.": "Познер.",
  "[ВНИМАНИЕ! Полоска из трех раздаток (пример внизу) надрезается в двух местах по пунктирным линиям, но не разделяется до конца. Раздается по полоске на команду, в надрезанном виде, как часто бывает на турнирах. На недоумение команд не реагировать.] (pic: 20130037.jpg) В 1880-е годы ЭТОТ АМЕРИКАНЕЦ основал городок для компактного проживания рабочих, фрагмент плана которого вы видите. Напишите фамилию ЭТОГО АМЕРИКАНЦА.": "Пулльман.",
  "Персонаж американского романа получил прозвище ИКС не за свою деятельность в ку-клукс-клане, а из-за того, что в юности сломал челюсть, и та неправильно срослась. Назовите ИКСА русским словом.": "Щелкунчик.",
  "(pic: 20130038.jpg) В русскоязычное название правила ухода за руками, иллюстрацию к которому вы видите, входят ОНИ. Заметка, озаглавленная \"ОНИ заплатили за одну\", посвящена тридцать первому июля 1991 года, когда жители российского города смогли бесплатно воспользоваться... Чем?": "Метро.",
  "Роман Терри Пратчетта \"Правда\" содержит ряд аллюзий на реальные исторические события. В одном из эпизодов герои незаконно проникают в город благодаря дыре в стене, через которую втекает река. Напишите два английских слова, ставшие названием этой дыры.": "Water Gate.",
  "Однажды на итальянского бодибилдера Франко Коломбо напала шайка хулиганов, однако тот в два счета расправился с бандитами. Коломбо также известен как непревзойденный мастер по разрыванию ИХ силой своего дыхания. Назовите ИХ одним словом.": "Грелки.",
  "В российском агентстве под названием \"ИКС\" для торжественного мероприятия можно снять в том числе автомобили марок \"Кадиллак\", \"Шевроле\" и \"Бьюик\". Французы вместо ИКСА употребляют слово со значением \"большая фарфоровая ваза\". Напишите два слова, которые мы заменили ИКСОМ.": "Свадебный генерал.",
  "В 2011 году ОН получил награду \"Место года\" как одна из самых популярных площадок для различных церемоний, в частности, многочисленных свадеб. О разводах же ничего не сообщается. ЕГО можно увидеть на афише ОДИННАДЦАТОГО фестиваля британского искусства. Назовите ЕГО двумя словами.": "Тауэрский мост.",
  "В рассказе Габриэля Вега героиня отгоняет ПЕРВЫХ от ВТОРОГО. Завершается же рассказ описанием тьмы, окутавшей мягким войлоком разум. Назовите ПЕРВЫХ и ВТОРОЙ.": "Пчелы, гранат."
}