{
  "Игорь Губерман пишет, что в лагере много думал о смысле жизни. Недалеко от места поэта в бараке находились ОНИ, которые, как казалось Губерману, постоянно спрашивали \"Ты кто?\". Назовите ИХ одним словом.": "Часы.",
  "Джей БЕрресон и Пенни ЛекУтер пишут, что Чарльз ГудьИр был настолько больше изобретателем, чем бизнесменом, что даже ИХ называл своими отелями. Назовите ИХ двумя словами.": "Долговые тюрьмы.",
  "[Ведущему: МалИ - это страна, МусА - имя.] Гостя в Каире, средневековый правитель МалИ МусА продемонстрировал несказАнную щедрость, которой остались недовольны ОНИ. ИХ коллегой является героиня произведения, созданного в середине XIX века. Назовите это произведение.": "\"Преступление и наказание\".",
  "В статье Википедии \"Скороговорка\" упоминается слово, пришедшее из языка афразийской макросемьи. Напишите его.": "Шибболет.",
  "Когда автора вопроса спросили, каким должен быть пол первенца в семье, он заметил, что ПЕРВЫМ быть лучше, чем ВТОРОЙ. В XX веке с разницей в тринадцать лет ПЕРВЫЙ и ВТОРАЯ стали героями книг со схожими концовками. Назовите эти две книги.": "\"Над кукушкиным гнездом\", \"1984\".",
  "За день до своего выступления философ РЫшард СИвец сделал на магнитофоне запись, обращенную к \"людям, в которых тлеет хотя бы искорка человеческих чувств!\". Назовите человека, совершившего аналогичный поступок четыре месяца спустя после СИвеца.": "[Ян] ПАлах.",
  "Говоря о возможности развития цивилизации неандертальцев, Кирилл Еськов заметил, что даже если бы Евразия была отделена от Африки обширным водным пространством, то все равно рано или поздно состоялась бы ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кроманьонская конкиста.",
  "В статье об известном человеке говорится, что у сумевшего обмануть смерть, по сути, не остается моральных ограничений. Назовите этого человека, работавшего в начале XXI века во Франции на \"Американскую почту\" и \"Канал Дискавэри\".": "[Лэнс] Армстронг.",
  "Главному героя романа 1899 года говорят, что в глазах множества людей он является избавителем вроде короля Артура или Барбароссы. Назовите этот роман.": "\"Когда спящий проснется\".",
  "Женщина, страдающая от нарушений работы внутреннего уха, говоря о себе, упомянула плохое любительское видео. Английское самоназвание таких больных можно перевести на русский как \"ОНИ\". Другие ОНИ чрезвычайно опасны и агрессивны. Назовите ИХ.": "Шатуны.",
  "В одном из сонетов известного художника, переведенных Григорием Кружковым, упоминается Орфей, который \"спускался в Тартар мрачный\". Назовите этого художника.": "[Данте Габриэль] Россетти.",
  "Александр Генис пишет, что Сергей Довлатов и Иосиф Бродский принадлежали к поколению, которое выбрало обочину. Далее Генис упоминает, что ВагрИч БахчанЯн переиначил известную максиму, добавив в нее слово \"лишний\". Воспроизведите получившуюся у БахчанЯна фразу.": "\"Лишний человек - это звучит гордо\".",
  "Статья о том, что Ельцину переизбраться на второй срок помогли иностранные советники, называется \"[ТРИ СЛОВА ПРОПУЩЕНО] царя Бориса\". Три пропущенных слова входят в название произведения 1889 года. Назовите его автора.": "[Марк] Твен.",
  "Согласно шутке Георгия Фрумкера, директор голубятни как-то заметил, что \"в этой жизни каждый может занять свою нишу\". Какое слово мы заменили в предыдущем предложении?": "Колумбария.",
  "По словам Билла Брайсона, ЭТОТ ЧЕЛОВЕК называл себя царем, а сомневающиеся в его величии могли очутиться в сорняках. Назовите этого человека.": "[Карл] Линней.",
  "Во время войны Ахматова переехала жить к подруге. Поэтесса вызвалась помочь по хозяйству, и вскоре выяснилось, что Ахматова не знает, как выглядит ОНА. Назовите ЕЕ.": "Лебеда.",
  "Во время поездки по Испании Алексей Толстой предупреждал коллег, что рифмовать АЛЬФУ и слово \"наперерЕз\" неправильно. Какое имя мы заменили АЛЬФОЙ?": "Долорес.",
  "Главную героиню мюзикла \"Воскресенье в парке с Джорджем\" зовут Дот. Этот мюзикл - весьма необычная адаптация для сцены одного произведения. Назовите фамилию автора этого произведения.": "СёрА.",
  "На русском рисунке конца 1916 года изображен младенец, мужчина с мечом и женщина с оливковой ветвью. Подпись гласит: \"Ну-ка, посмотрим, к кому пойдет этот милый малютка\". Что символизирует этот младенец?": "1917 год.",
  "Запишите, пожалуйста, английскими буквами: Эм, Эй, Ар, Ай, Оу. Запятая. Джей, Ар. У вас должно было получиться Марио Джей Ар, что означает \"младший Марио\". Кого так называли фанаты?": "[Яромира] Ягра.",
  "На карте средневековой Франции можно увидеть наделы землевладельцев, помеченные каждый своим цветом. Назовите городок на юге Франции, который в 1209 году захватил сеньор де Монфор со своими рыцарями.": "Каркассон.",
  "Иосиф Бродский называл себя ИМ и предпочитал зимнюю Венецию. Другой ОН называл себя \"царем страны несуществующей\". Назовите ЕГО.": "Северянин.",
  "По словам Амброза Бирса, они представляют собой шаржи на еретиков и схизматиков. Назовите ИХ словом французского происхождения.": "Горгульи.",
  "(pic: 20140107.jpg) Перед вами часть автографа европейского спортсмена, родившегося в 1948 году. Назовите его фамилию.": "Паненка.",
  "Леонид Млечин заметил, что руководители Северной Кореи отличаются от всех остальных жителей страны, и назвал эту династию ИМИ. Другие ОНИ правили одновременно. Назовите ИХ двумя словами.": "Три толстяка.",
  "Рассказывают, что однажды весной съемочная группа одного малоизвестного у нас американского фильма искала ИХ в реквизите и декорациях. Позднее внимательные зрители фильма заметили, что не все ОНИ были найдены. Назовите ИХ двумя словами.": "Пасхальные яйца.",
  "В конце XVI века Мартин Фробишер привез в Англию из Гренландии 200 тонн ИКСА, будучи уверен, что разбогатеет, но ошибся. Тем не менее, после этого Фробишер привез еще 1300 тонн ИКСА и снова не разбогател. Несомненно, его нельзя назвать умным человеком. Какое слово мы заменили ИКСОМ?": "Пирит.",
  "Леонид Андреев, описывая письмо от гимназистки, упоминает горку, с которой скатываются дети, причем самые маленькие - внизу. Автор отмечает, что отправительница письма не верит в свое умение делать ИХ. Назовите ИХ одним словом.": "Переносы.",
  "Массово ОНИ стали появляться в XIX веке, в тюрингском городке Гревенрода, славящемся своей керамикой. Сейчас существует организация, созданная с целью ИХ, так сказать, освобождения. Назовите ИХ двумя словами.": "Садовые гномы.",
  "Борис Гребенщиков рассказывает, что О'Кэролан часто перебирал пуговицы на своем сюртуке, словно ИХ. Назовите ИХ двумя словами.": "Струны арфы.",
  "БаркильфЕдро, герой Виктора Гюго, учился всему понемногу, а потому, как это часто бывает, не знал ничего. Гюго пишет, что у подобных людей на плечах вместо головы - ОНА. Назовите ЕЕ двумя словами, одно из которых образовано от имени.": "Бочка данаид.",
  "<раздатка> for truly I am alone... </раздатка> По странному совпадению, малоизвестный американский роман открывается строчками об \"облаках несчастья\", Принце Воздуха, вызывающем в небе разрушительные циклоны, и \"роковом дне\", а одного из главных героев зовут Огюст. В честь заглавной же героини в 1893 году получила редкое имя будущая мать. В розданном вам фрагменте героиня жалуется на это имя. Напишите это имя.": "Энола.",
  "Согласно анекдоту, однажды студенты, намекая на ГРОЗНОСТЬ известного литератора, упомянули при его появлении приход ГРОЗЫ, на что получили ответ \"И лягушки заквакали\". Напишите слова, которые мы заменили в этом вопросе.": "Тучность, туча.",
  "В вопросе есть замена. Сергей Кудрявцев называет талант, проявленный Педро АльмодОваром в своих ранних лентах, \"стихийным\". Примечательно, что в те годы Альмодовар хотел взять себе англоязычный псевдоним \"Харри ИКС\". Назовите режиссера фильма, заглавный герой которого тоже носит фамилию ИКС.": "[Орсон] Уэллс.",
  "Владельцы торговой марки, зарегистрированной в 1946 году в Чехословакии, утверждали, что причина выбора - выпуск техники на слабом токе. Тем не менее, через несколько лет против компании поступил иск в Международный суд. Представители какой европейской страны подали этот иск?": "Югославия.",
  "\"ОНА - преступник, которого следует держать под замком. Такие меры, как полицейский надзор, недостаточны\", - писал известный рижанин в книге \"Моя система\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Проходная пешка.",
  "Герой российского детектива после знакомства со своим будущим помощником, прапорщиком, обращает внимание на его грудь и задает некий вопрос. Напишите имя собственное, которое фигурирует в этом вопросе.": "Афганистан.",
  "В 1934 году Виолетте Хилтон было отказано в разрешении заключить брак на том основании, что подобный брак разрушает всякие представления о благопристойности. Тем не менее, в мюзикле, одной из главных героинь которого стала Виолетта, есть песня под названием \"Я никогда тебя не покину\". Напишите прилагательное с двумя гласными подряд, одно из первых в статье Википедии о Виолетте.": "Сиамский.",
  "Лектором по анатомии у НЕГО был профессор по фамилии Дюма. В свободное время ОН зачитывался словарем авторства Дюма. Назовите ЕГО фамилию.": "Лектер.",
  "Согласно Плинию, ЕГО тень можно увидеть на рыночной площади МирИны, столицы ЛЕмноса, и, следовательно, ЕГО основной параметр превышает шесть тысяч, что для НЕГО слишком много. Назовите ЕГО.": "Афон.",
  "(pic: 20140108.jpg) Автор вопроса, можно сказать, сделал то же, что было сделано в 1305 году. С кем?": "[Уильям] Уоллес.",
  "(pic: 20140109.jpg) Назовите киноактера, лицо которого мы от вас закрыли.": "[Колин] Ферт.",
  "Известный актер рассказывал, как однажды, будучи за границей, отправился вместе со своей пожилой знакомой взглянуть на ее бывшую квартиру. Добравшись до последнего этажа, они позвонили в дверь, и на площадку вышел полноватый хозяин. Напишите фамилию этого хозяина.": "Карлсон.",
  "Астрид Линдгрен, уверявшая, что видела Карлсона своими глазами, с готовностью упоминала свои произведения о Пеппи. А вот албанский король ЗОгу, стремившийся к единству народа своей страны, в 1928 году использовал сразу и ПЕРВУЮ, и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Библия, Коран.",
  "Один из друзей композитора ВЕрнона ДЮка, вдохновленный его знаменитой песней \"April In Paris\" [Эйприл ин пЭрис], провел три недели в Париже в апреле и был весьма разочарован погодой. Вернон, узнав об этом, весьма удивился - апрель в Париже всегда ужасен, отметил, что имелся в виду май, и посетовал на отсутствие второго ЕГО. Назовите ЕГО односложным словом.": "Слог."
}