{
  "Согласно кавээновской шутке, ОНО обведено мелом. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Мертвое море.",
  "Элина Драйтова пишет, что Александр Дюма не скупится на детали. Так, описывая жилище своего героя, он вполне может упомянуть ЭТО для реалистичности, безо всякой связи с дальнейшим сюжетом. Назовите ЭТО.": "Ружье.",
  "Рассказывая об этом понятии, английская Википедия упоминает божественное провидение. Назовите корабль, которому это понятие дало название.": "\"Авось\".",
  "Один из исследователей пишет, что по мере того, как Западная Европа принимала христианство, в ней становилось все больше священных ИКСОВ. Один из способов избавиться от ИКСА - обильно посыпать его крупной солью и оставить примерно на год. Назовите ИКС.": "Пень.",
  "В своей книге Ян Стюарт и Джек Коэн пишут, что до этого события в мире были найдены останки трех королевских тираннозавров, а после этого события - останки еще девятнадцати. Назовите обладателя Большого офицерского креста ордена \"За заслуги перед Федеративной Республикой Германия\", ответственного за это событие.": "Стивен Спилберг.",
  "В рекламе одного лекарственного средства с успокоительным эффектом ОН уменьшается и обзаводится крыльями. Назовите ЕГО.": "Слон.",
  "В детстве Мирослава Карпович играла в ИКС, прикрепив колготки к бельевым веревкам. Чтобы сделать из ИКСА ИГРЕК, нужно было надеть лыжи. Назовите ИГРЕК.": "Трамвай.",
  "Турки предпочитают проделать многодневный переход в рай на верблюде, чтобы иметь возможность в пути ДЕЛАТЬ ЭТО. Героиня классического произведения не могла ДЕЛАТЬ ЭТО и приукрашивала свое положение, упоминая эпитет. Какой?": "Зеленый.",
  "Было бы забавно, если бы эти два населенных пункта стали побратимами. Первый из них находится в Нидерландах и назван в честь русской принцессы, которая в 1816 году стала женой короля Вильгельма II. Второй находится на расстоянии около семи тысяч километров от него и впервые упоминается в 1909 году. Как называется второй?": "Ерофей Павлович.",
  "На черноюморной футболке из интернет-магазина \"Дарк шоп\" нарисована карта Африки с гигантским взрывом к востоку от озера Виктория. Воспроизведите надпись на майке.": "\"О Боже! Они убили Кению!\".",
  "Исследователи отмечают, что ЭТО встречается на многих картинах Караваджо: \"Мальчик, чистящий фрукт\", \"Медуза\", \"Гадалка\". Неудивительно, что в 1599 году Караваджо написал на классический сюжет картину, на которой поместил ЭТО дважды. Назовите заглавного героя этой картины.": "Нарцисс.",
  "(pic: 20090294.jpg) Назовите город, в котором была сделана эта фотография.": "Пиза.",
  "Психотерапевт Андрей Курпатов предлагает свою интерпретацию известного сюжета: на фоне стресса развилась бессонница; испытываемые же ощущения связаны с напряжением мышц, а вовсе не с наличием... Чего?": "Горошины.",
  "В Древнем Китае справедливость этого утверждения доказывалась на примере плетеных сандалий. Назовите инструмент, фигурировавший в аналогичном качестве у русских.": "Веник.",
  "Судя по фамилии мультипликационного персонажа, его атрибут обладает свойством, которое фольклор приписывает аналогичной принадлежности известного ученого. Назовите имя этого мультперсонажа.": "Боб.",
  "(pic: 20090295.jpg) На коробке от игрушки, которую вы видите, нарисован петух, делающий ЭТО. Современное название инвентаря для ЭТОГО происходит от гавайского слова, означающего \"танец\". Напишите название инвентаря.": "Хула-хуп.",
  "Внимание, в вопросе есть замена. В 1660 году персидский шах Аббас II, чтобы обеспечить безопасность прикаспийских областей, написал письмо Алексею Михайловичу. Как пишет Евгений Жирнов, царя ВЫШИБАЛЫ боялись куда больше, чем персов, потому набеги прекратились. Скажите, какое сложносоставное слово мы заменили словом \"ВЫШИБАЛЫ\"?": "Казаки-разбойники.",
  "Юрий Коваль, описывая ЭТО, упоминает Фейербаха. Специалисты из Геттингенского университета для борьбы с ЭТИМ предлагают использовать пустышку. Назовите ЭТО.": "Храп.",
  "Генри Мортон, путешествовавший по Англии в конце 1920-х, пишет, что история была милостива по отношению к этому городу: в его центре в небе над головой вы не увидите ни фабричных труб, ни линий электропередач. Кафедральный собор этого города был освящен 25 мая 1962 года. Назовите этот город.": "Ковентри.",
  "В 1993 году французский яхтсмен Бруно Пейрон улучшил мировой рекорд практически на месяц, и с запасом в 17 часов уложился в символический норматив. В результате он стал первым владельцем приза, названного в честь его соотечественника. В честь кого именно?": "В честь Жюля Верна.",
  "ОНА - персонаж классической оперы, премьера которой состоялась в пражском театре в 1787 году. Сейчас ОНА украшает здание театра. Назовите ЕЕ двумя словами.": "Статуя Командора.",
  "Вопрос задает Джеймс Бонд. Внимание, детская загадка: Катится бочка, А на ней ни сучочка. В бочке что-то ПЕРВЫЙ ПРОПУСК, А никак не ВТОРОЙ ПРОПУСК. Заполните пропуски глаголами, зная, что ответ на загадку: \"Яйцо\".": "Болтается, смешается.",
  "По словам Алексея Леонова, ЕГО движение было вызвано остаточной деформацией пружинистой армированной сетки, составлявшей ЕГО основу. Назовите ЕГО двумя словами.": "Американский флаг.",
  "<раздатка> Чаепитие - это священный обряд на востоке: чай не просто приятен, а необходим с медицинской точки зрения. Человеческий организм здесь быстро обезвоживается, и чай пьют утром, днем, вечером и даже ночью. </раздатка> Перед вами отрывок из воспоминаний советского журналиста о его путешествии, в котором мы сделали одно небольшое, но весьма существенное изменение. Скажите точно, где именно побывал журналист?": "На антарктической станции \"Восток\".",
  "В вопросе есть замена. В комедии \"Робин Гуд: Мужчины в трико\" соперник Робина показывает лучший результат в стрельбе. Однако Робин, посмотрев в регламент, узнаёт, что имеет право на еще одну попытку, и окружающие, также сверившись с регламентом, признаЮт это. Какое слово греческого происхождения мы заменили словом \"регламент\"?": "Сценарий.",
  "В одном романе героя ранним утром разбудил звонок из столицы, находящейся в другом часовом поясе. Поражаясь эгоцентризму тамошних чиновников, герой подумал, что покровителем столицы является человек, живший в Александрии. Назовите этого человека.": "Клавдий Птолемей.",
  "В 1429 году небольшой английский отряд, ДЕЛАВШИЙ ЭТО, был вынужден в чистом поле противостоять превосходящим силам французов. По одной версии, победить англичанам помогло знакомство с тактикой, применявшейся в другой стране. Назовите ученого, который однажды ДЕЛАЛ ЭТО зимой на протяжении примерно трех недель.": "Михаил Васильевич Ломоносов.",
  "Уважаемые знатоки, надеемся, вопрос не покажется вам тривиальным. Вероятно, впервые приписывание ЕМУ особых свойств упоминается в романе Готорна \"Мраморный фавн\". В те времена ритуал не предполагал никаких расходов - достаточно было выпить воды. Назовите ЕГО двумя словами.": "Фонтан Треви.",
  "Персонаж комедийного детектива \"Розовая пантера\" сумел реализовать этот прием в одиночку. Напишите два прилагательных, упоминающихся в названии этого приема.": "Добрый, злой.",
  "Внимание, в вопросе есть замены. Ксенофонт, впервые увидев ЗАЙЦА, объяснял его скорость тем, что он использует УШИ как паруса. Кого мы заменили на ЗАЙЦА и что мы заменили на УШИ?": "Страус, крылья.",
  "В мультсериале \"Барашек Шон\" бараны перепортили хозяйское белье. Чтобы спасти положение, один из них нашел... Что и где?": "Иголку в стоге сена.",
  "<раздатка> хл </раздатка> Герой Терри Пратчетта утверждает, что знает, как звучит ответ на нетривиальный вопрос. Русский перевод этого ответа вы видите на карточках. Воспроизведите вопрос.": "\"Как звучит хлопок одной ладонью?\".",
  "По одной из версий, хозяин приказал бросить ЕГО в воду, но ОН был пойман. По другой версии, гораздо позднее Ричард Львиное Сердце подарил ЕГО сицилийскому королю Танкреду. Назовите ЕГО.": "Эскалибур.",
  "Хотя показаны были только 38 дней, Гарольд Рэмис говорит, что ИКС длился лет десять. За этот срок герой внешне совсем не изменился, что неудивительно. Назовите ИКС двумя словами.": "День Сурка.",
  "Площадь полотна Рубенса \"Союз Земли и Воды\" - около четырех квадратных метров. Назовите двумя словами то, что находится слева от центра полотна и имеет средний радиус около трех сантиметров.": "Пуп Земли.",
  "Прослушайте фрагмент стихотворения и заполните пропуск двумя словами. Надеемся, что проблемы с выбором версии у вас не будет. В эту минуту (пропуск) Бревна в печи расколол... Дед занавесил окошки решительно, Грузно уселся за стол.": "Щелчок оглушительный.",
  "Герой книги \"Трое на четырех колесах\" мрачно предсказывает, что ИКС сработает не в нужный момент, а гораздо позже. Назовите ИКС одним словом.": "Тормоз.",
  "В русском переводе англоязычного романа Елена Прекрасная неожиданно оказалась дочерью героя французского писателя. Назовите этого писателя.": "Марсель Пруст.",
  "[Ведущему: не оглашать кавычки в вопросе.] Согласно Википедии, в природе ОНИ живут двадцать-тридцать лет, а в зоопарках - до сорока. Согласно статье на сайте нгс.ру, в городских условиях ОНИ \"живут\" в среднем полгода. Назовите ИХ одним словом.": "Зебры.",
  "<раздатка> Rafel mai amech izabi almi </раздатка> Перед вами слова, которые произносит один из персонажей \"Божественной комедии\". Назовите \"проект\", которым этот персонаж руководил.": "Вавилонская башня.",
  "Анатолию Михаханову с детства приходилось спать на полу. Он - первый россиянин, профессионально занимающийся ЭТИМ. Назовите ЭТО одним словом.": "Сумо.",
  "[Ведущему: текст раздатки не читается.] <раздатка> На вопрос о каркаде Вячеслав Адамов ответил, что прекрасно обходится без него. Назовите профессию Вячеслава Адамова. </раздатка> Текст вопроса с заменой - перед вами. Дайте ответ на него через минуту.": "Сапожник.",
  "В романе Франка Хеллера хозяйка гостиницы рассказывает герою, что работающий у нее сомелье ни разу в жизни не пил вина. Библейское имя этого специалиста показалось герою символичным. Напишите это имя.": "Йозеф.",
  "По утверждению Майкла Квиниона, свой нынешний вид ОНА обрела на четыре века позже, чем ОН. До того ОНА тоже отличалась от НЕГО добавлением одной буквы, но не в начале, как сейчас, а в конце. Это, кстати, объясняет современный вид одной из ЕЕ форм. Назовите ЕГО и ЕЕ на языке оригинала.": "He, she.",
  "[Ведущему: не говорить, что слово \"Клякса\" написано с большой буквы.] Герой Натаниэла Уэста пытался обвести ЕЕ карандашом, но у него это никак не получалось. Автор вопроса сравнил с НЕЙ Кляксу. Назовите ЕЕ двумя словами.": "Тень карандаша.",
  "В стихотворении Хармса утверждается, что ИКС находится ИГРЕК. Назовите в любом порядке ИКС и ИГРЕК заглавиями двух пьес первой половины XX века.": "\"Человек с ружьем\", \"На дне\".",
  "Согласно биографической книге, первые модели своего изобретения этот человек тестировал на распиленном черенке лопаты. Назовите его фамилию.": "Илизаров.",
  "По одной из версий, ЕЕ съели осажденные в Москве поляки. По другой версии, ОНА исчезла лет на сорок раньше. Назовите ЕЕ тремя словами.": "Библиотека Ивана Грозного.",
  "[Ведущему: не озвучивать кавычки в вопросе.] \"Обербургомистр Хакен\" прибыл из Петрограда в Штеттин 30 сентября. В историю он вошел под названием из двух слов. Напишите эти два слова.": "\"Философский пароход\".",
  "Оригинальное название книги Питера Эткинса \"Порядок и беспорядок в природе\" практически совпадает с переводом названия более древней книги на английский. Назовите эту более древнюю книгу по-русски.": "Второзаконие."
}