{
  "Биограф пишет, что Джорджу порой приходилось ОПЕРЕЖАТЬ СОБЫТИЯ и разгонять крестьян, которые норовили что-нибудь сломать. Какие три слова мы заменили в предыдущем предложении?": "Бежать впереди паровоза.",
  "В рассказе Курта Андерсона инопланетянин, прибывший на Землю с исследовательской миссией, поселился в Арктике. За что люди принимают аппарат, на котором он периодически облетает планету?": "За сани [Санта-Клауса].",
  "Вероятно, фермер БЕнджамин МАртин, живший в XVIII веке в Нью-Джерси, не был католиком. Какое имя, отсутствующее в святцах, он дал своему старшему сыну?": "Лютер.",
  "В название видеоролика, в котором хорошо сложенный мужчина выступает с большим обручем, входит прилагательное, образованное от имени. Назовите это имя.": "Витрувий.",
  "Дом искусства в Мюнхене в конце войны использовался американским гарнизоном в качестве офицерского клуба. К моменту возобновления работы музея ОНА всё еще была легко различима. Недавно ЕЕ предложили дополнить еще одной дугой. Назовите ЕЕ двумя словами.": "Баскетбольная разметка.",
  "В советской киносказке придворная дама любуется своим атлАсным нарядом. Какое слово мы заменили в предыдущем предложении?": "Карточная.",
  "ИХ готовят несколько месяцев, обучая говорить по-русски, правильно есть и ходить в уборную, а также не трогать определенные предметы. Назовите ИХ двумя словами.": "Космические туристы.",
  "Героиня книги Алексея Моторова родом из-за Урала. За любовь к едким замечаниям она получила от коллег-врачей прозвище из двух слов. Какое?": "Сибирская язва.",
  "Рассказывают, что некоторые французские солдаты, сражавшиеся в Бельгии в Первую мировую, вернувшись домой, отказались от НЕЕ. Наиболее известная ЕЕ марка выпускается с 1747 года. В каком городе?": "Дижон.",
  "(pic: 20140609.jpg) Перед вами необычная реклама бренда \"Dressing for Pleasure\" [дрЭссин фо плЭже]. На дне чего размещались эти наклейки?": "Бутылок с кетчупом.",
  "Олег Федин приводит такую аналогию. Через комнату, заполненную людьми, какой-нибудь незнакомый человек пройдет довольно быстро, никого не задевая, ведь никто не обратит на него внимания. Но если войдет сам ОН, все, конечно, бросятся к нему, и скорость прохождения через комнату будет маленькая. Назовите ЕГО фамилию.": "Хиггс.",
  "Сериал \"ФАрго\" снят по мотивам одноименного фильма. Критик отмечает, что омлет, который герою фильма готовит жена, - это одно из НИХ. Назовите ИХ двумя словами.": "Пасхальные яйца.",
  "Разработанный в 1945 году самолет Ки-115 \"ЦурУги\" после взлета СКЛЕИВАЛ КРЫЛЬЯ. Какие два слова мы заменили в предыдущем предложении?": "Отбрасывал шасси.",
  "Что христианский социалист XIX века Чарльз Кингсли назвал успокоительным средством для бедняков?": "Библию.",
  "Артем Колесов заметил, что в словах \"родина Карла Маркса\" - ОНИ. Назовите ИХ точно.": "Три р.",
  "В одном из эпизодов \"Симпсонов\" Барт ИКСОМ пишет на доске фразу \"Я не буду выпендриваться\". Создателем одного из популярных ИКСОВ считают Альбрехта Дюрера. Какие два слова мы заменили на ИКС?": "Готический шрифт.",
  "Востоковед НемирОвский предположил, что ОНО было создано автором на основе хуррИтского. Можно сказать, что \"готично\" - ОНО. Назовите ЕГО двумя словами.": "Черное наречие.",
  "Гамлет считает, что после смерти его отца в Дании наступили темные времена. В спектакле Марка Розовского в конце разговора с Гертрудой он многократно повторяет одно и то же слово. Какое?": "Мать.",
  "В книге Джаспера Ффорде действуют герои \"Гамлета\", которые очень возмущены тем, что у Розенкранца и Гильденстерна есть отдельная ОНА. Назовите ЕЕ одним словом.": "Пьеса.",
  "В романе Дэниела Киза ученый сенсационно сделал гением умственно отсталого героя. Обвиняя ученого в корысти, герой говорит, что нужен тому лишь для сбора урожая ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Лавровый лист.",
  "(pic: 20140611.jpg) Бывший президент Италии Оскар Луиджи СкальфАро получил литературную премию СтрЕга за НЕЕ. На розданной вам фотографии видна ОНА Оскара Луиджи СкальфАро. Назовите ЕЕ одним словом.": "Конституция.",
  "Филолог Полякова называет \"Сатирикон\" самым ранним известным ПЛЕОНАЗМОМ. Какие два слова мы заменили на \"ПЛЕОНАЗМ\"?": "Римский роман.",
  "По словам Элия Александрийского, некие люди ласково принимали тех, кого считали пригодными, а непригодных прогоняли... Чем?": "Лаем.",
  "АсАр Эппель пишет, что фруктовый сад в сентябре выглядит так, словно в нем тренировался... Кто?": "[Вильгельм] Телль.",
  "Сгорбленный старик из спектакля Николая ПинИгина вспоминает газетную статью, в которой когда-то рассматривались его перспективы стать новой звездой. Он с грустью признаёт, что ИКС в заглавии статьи был не зря. Что мы заменили на ИКС?": "Вопросительный знак.",
  "Что упомянул комментатор, увидев огорчение баскетболистов \"Маккаби\", раз за разом упиравшихся в защиту соперника?": "Стена плача.",
  "В начале XX века Великобритания стремилась изолировать Германию. Барбара ТАкман пишет, что массивная фигура Эдуарда VII ДЕЛАЛА ЭТО для Германии. Кто ДЕЛАЛ ЭТО в известной легенде?": "Александр Македонский.",
  "Герой стихотворения Татьяны СоломОник в поисках еды уехал в Америку. Ответьте точно: откуда?": "Из ЛИмерика.",
  "На советской карикатуре в НЕМ есть слова \"Дайте запчасти!\". Другое ОНО было однажды публично прочитано в усадьбе Саввы Мамонтова. Назовите ЕГО двумя словами.": "Письмо запорожцев.",
  "В составе армии Карла XII было несколько тысяч запорожских казакОв. Петер Энглунд пишет, что лишенный снабжения Карл не стал дожидаться конца июня и атаковал позиции русской армии, поскольку заканчивался ОН. Назовите ЕГО.": "[Петров] пост.",
  "В одном из поздних стихотворений ОН рассказывает об испорченном трехнедельным дождем отдыхе на курорте. В стихотворении есть такие слова: \"Я и сам с собою не согласен, // я хочу при солнце отдыхать\". Назовите ЕГО.": "[Эльдар] Рязанов.",
  "Запуск нового железнодорожного экспресса вызвал большой интерес у телеканалов. Журналист отмечает, что пассажиры словно бы приняли участие в ИКСЕ. Владимир Сашин для создания одного из первых российских ИКСОВ сам надел костюм садовника. Ответьте четырьмя словами, что мы заменили на ИКС.": "Ремейк фильма братьев Люмьер.",
  "(pic: 20140612.jpg) Каким немецким словом Эндрю Грэм-Диксон назвал музейную коллекцию работ художников-модернистов?": "Кунсткамера.",
  "В первые годы парижской эмиграции художница Зинаида Серебрякова жила очень бедно. Рассказывают, что в то время бОльшую часть пейзажей, написанных с натуры, она заканчивала в первой половине дня. Какое слово мы заменили в предыдущем предложении?": "Натюрмортов.",
  "Героиня спектакля Томаса Остермайера говорит своему шоферу, что всё, что тот знает о настоящей жизни, умещается в НЕМ. Назовите ЕГО тремя словами.": "Зеркало заднего вида.",
  "Триллер, герои которого с похмелья очнулись запертыми в особняке, называется так же, как песня, герой которой уснул лицом в салате. Как именно?": "\"Afterparty\".",
  "Исследователи предполагают, что ОН выставил против каждой неприятельской единицы около сотни воинов со щитами. Назовите ЕГО.": "Архимед.",
  "Персонажи пьесы Фридриха Дюрренматта очень расточительны. Когда одного из них обвиняют в ненужных тратах, он лишь смеется в ответ. В следующей реплике упомянут его ИКС. Ответьте двумя словами, начинающимися на одну и ту же букву: что мы заменили на ИКС?": "Золотой зуб.",
  "На рисунке мастера книжной иллюстрации Бориса КалаУшина коляска въезжает в нижнюю дугу \"Ворот\". Какие четыре буквы мы добавили в предыдущее предложение?": "орот.",
  "Как рэпер Oxxxymiron [оксимирОн] назвал человека, собирающегося выбросить неудачную пластинку?": "Дискобол.",
  "На советской карикатуре изображена редакция всячески порочащей СССР газеты \"таймс\". Какие пять букв мы пропустили в одном из слов предыдущего предложения?": "Клеве.",
  "Герой патриотического комикса Евгения Федотова находится в звании майора. Тем не менее, подчеркивая суперспособности, его называют двумя словами. Как именно?": "Капитан Россия.",
  "Не желая смириться со случившимся, героиня спектакля Константина Богомолова пытается совершить с трупом своего возлюбленного некое действие. В другом спектакле это же действие совершает помощница профессора, тщательно разрезающего бифштекс. О каком действии идет речь?": "Вытирание пота [со лба].",
  "Российский политик Дмитрий Рогозин выступает по любому актуальному поводу. Комментируя сообщение о направлении специалистов НАТО на украинские АЭС, он добавил во фразеологизм слово \"пороховой\". Напишите этот фразеологизм.": "[В] каждой бочке затычка.",
  "В фильме Адама Маккея ведущий прогноза погоды обнаруживает у себя вместо ног Техас. С чем незадолго до этого он поздравляет телезрителей?": "С Днем [Святого] Патрика.",
  "Пилигримы, обосновавшиеся в Новой Англии, часто подвергались нападениям индейцев. По некоторым свидетельствам, церковь в их деревне выполняла функции ЕЕ. Назовите ЕЕ двумя словами.": "Сторожевая башня.",
  "<раздатка> Целый день играет, То клубки катает, То грызет у телефона шнур. </раздатка> Как называется стихотворение Валентина Берестова, фрагмент из которого мы вам раздали?": "\"Мурка\".",
  "На фотографии 1888 года рабочие одной фабрики СОБИРАЮТСЯ УЕЗЖАТЬ. Догадавшись, какие три слова мы заменили в предыдущем предложении, напишите имя и фамилию владельца этой фабрики.": "Луи Виттон.",
  "До экспедиции Семена Дежнёва русские землепроходцы называли восточную оконечность Азии НУЖНЫМ носом. Какое слово мы заменили на \"НУЖНЫЙ\"?": "Необходимый.",
  "Евгений Водолазкин рассказывает о большевиках, захвативших город. То ли в знак побеждающего абсурда, то ли в качестве намека на растерзание зверями, они собрали белогвардейцев... Где именно?": "В цирке.",
  "Крестьяне из сериала \"Удивительные странствия Геракла\" испугались, что потеряют работу, когда хозяин нанял ЕГО. В современном произведении у НЕГО есть \"запаска на счастье\". Назовите ЕГО.": "Кентавр.",
  "Героиня пьесы Гарсиа Лорки говорит, что способна одним мизинцем усмирить лошадь, вставшую на дыбы. Закончите тремя словами подзаголовок этой пьесы: \"Драма из жизни женщин...\".": "\"... в испанских селениях\".",
  "В языке африкАанс соленую и пресную воду обозначают одним словом. Название, которое буры дали травоядным и малоподвижным бегемотам, на африкАанс совпадает с названием другого животного. Скелет этого животного входит в экспозицию краеведческого музея Камчатского края. Назовите это животное.": "Морская корова.",
  "В одной советской сказке у командующего армией страны Ленивии генерала Пуфа вместо головы - ОНА. Назовите ЕЕ точно.": "[Подушка-]думка.",
  "В произведении Андрея Халова ЕЕ сделали из осины. ЕЕ разновидность, в которой есть ступни, считается более простой. Назовите ЕЕ.": "Виселица.",
  "В Новочеркасском музее рассказывают, что ИХ появление связано с обрядом посвящения, в ходе которого юношам делали символические надрезы на ногах. В одной песне ИХ обладатель хочет уехать в американские степи. Назовите ИХ.": "Лампасы.",
  "[Каждая команда получает три текстовых фрагмента. Каждый из них должен быть напечатан на бумаге соответствующего цвета. Раздатки кладутся на стол текстом вниз. О том, что можно переворачивать ту или иную раздатку, ведущий сообщает, уточняя, раздатку какого цвета сейчас можно переворачивать (синюю, оранжевую или красную).] Блиц. <раздатка> Однажды, позируя для папарацци, ОН подкрался сзади к своему другу и широко развел руки. Назовите ЕГО имя и фамилию. </раздатка> 1. Первый вопрос блица, вы можете перевернуть синюю раздатку. Однажды, позируя для папарацци, ОН подкрался сзади к своему другу и широко развел руки. Назовите ЕГО имя и фамилию. <раздатка> Сразу несколько газетных статей, сообщавших в 2007 году о ЕГО смерти, назывались двумя словами, второе из которых - \"режиссер\". Назовите ЕГО имя и фамилию. </раздатка> 2. Второй вопрос блица, вы можете перевернуть оранжевую раздатку. Сразу несколько газетных статей, сообщавших в 2007 году о ЕГО смерти, назывались двумя словами, второе из которых - \"режиссер\". Назовите ЕГО имя и фамилию. <раздатка> ЕГО первый тренер решил сделать из НЕГО неудобного соперника. Это дает возможность журналистам шутить, что свои победы ОН одерживает без усилий. Назовите ЕГО имя и фамилию. </раздатка> 3. Третий вопрос блица, вы можете перевернуть красную раздатку. ЕГО первый тренер решил сделать из НЕГО неудобного соперника. Это дает возможность журналистам шутить, что свои победы ОН одерживает без усилий. Назовите ЕГО имя и фамилию.": "1. Леонардо Ди Каприо. 2. Микеланджело Антониони. 3. Рафаэль Надаль.",
  "Его отец, ремесленник из Огайо, вероятно, очень хотел, чтобы сын вырос умным и хитрым. Поэтому в детстве ОН носил также имя ХАйрем - в честь легендарного царя ХирАма. Напишите ЕГО более известное имя и фамилию.": "Улисс Грант.",
  "ЕЕ сделал в 1958 году карикатурист Осберт Ланкастер. Этот вопрос - тоже ОНА, ведь редакторы работали над ним с того момента, как взялись за пакет, и до самой сдачи. Назовите ЕЕ тремя словами.": "Иллюстрация закона Паркинсона.",
  "Режиссер Билли Уайлдер эмигрировал в США из Германии. По мнению критика, фильм Уайлдера \"Бульвар СансЕт\", посвященный стареющей актрисе немого кино, - это метафорический ОН. Назовите ЕГО двумя словами.": "Закат Европы.",
  "Экономист Артур Оукен считал, что большое значение на рынке труда имеют неформальные договоренности между работодателями и наемными работниками. Какими двумя словами Оукен называл такие договоренности?": "Невидимое рукопожатие.",
  "Первоначально композитор дал опере другое название, чтобы избежать совпадения с произведением Джованни Паизиелло. Однако эта уловка оказалась напрасной: поклонники Паизиелло сумели сорвать премьерное представление. О какой опере идет речь?": "\"Севильский цирюльник\".",
  "Согласно необычной трактовке советского произведения, заглавный герой олицетворяет Христа, пошедшего на смерть ради спасения человечества, а его антагонист - предателя Иуду. А кто соответствует Пилату, так и не получившему ответа на свой вопрос?": "[Главный] Буржуин.",
  "(pic: 20140614.gif) Для открытого итальянцами астероида номер 12927 был предложен такой знак. В чью честь назван этот астероид?": "Пиноккио.",
  "Джейкоб Эппинг адаптировал под смешанный состав труппы известную пьесу, написанную в середине XX века. При этом название пьесы Эппинг поменял на \"ОНИ\". \"Wall Street Journal\" [уОл стрит джОрнал] отмечает, что при выборе ИХ большУю помощь оказывает социальная сеть Facebook. Назовите ИХ одним словом.": "Присяжные.",
  "Католический богослов Николай КузАнский утверждал, что Вселенский Собор ВНЕ ПОДОЗРЕНИЙ. Напишите три слова, которые мы заменили в предыдущем предложении.": "Святее папы Римского.",
  "<раздатка> Я СЧИТАЮСЬ ПРЕЖДЕ ВСЕГО С ОЧЕВИДНОСТЬЮ: НА СТОРОНЕ ЗЛА ВСЯ ЕВРОПЕЙСКАЯ ИНТЕЛЛИГЕНЦИЯ. </раздатка> Перед вами цитата из письма Чехова, в которой мы пропустили одну букву. Ответьте двумя словами: что, по мнению Чехова, появилось \"на почве, от которой пахнет бойней\"?": "Дело Дрейфуса.",
  "Татьяна Воронцова пишет, что в голодные 20-е годы многие представители советской богемы жили натуральным хозяйством. Однажды балерине Екатерине ГЕльцер сделали подарок. Чью партию Гельцер вскоре стала исполнять?": "Эсмеральда.",
  "\"Терпи-терпи\" - издевательски советовал ОН распятому Христу и в наказание получил невидимые оковы. Так легенда объясняет, почему ОН ДЕЛАЕТ ЭТО. В песне из какого советского фильма ОН ДЕЛАЕТ ЭТО?": "\"Обыкновенное чудо\".",
  "<раздатка> Сатин. Я, брат, молодой - занятен был! Вспомнить хорошо!.. Рубаха-парень... плясал великолепно, играл на сцене, любил смешить людей... славно! </раздатка> Актер, играющий САтина в спектакле Аркадия Каца, до этого в течение нескольких лет был ИКСОМ. В последние годы отдельные соревнования между ИКСАМИ стали проводиться значительно реже. Ответьте тремя словами, начинающимися на одну и ту же букву: что мы заменили на ИКС?": "Капитан команды КВН.",
  "Ирина Лагунина рассказывает, что в 1929 году ОН приехал в Европу, чтобы посмотреть на работы МЕмлинга. Назовите ЕГО.": "[Грант] Вуд.",
  "В житии одного святого рассказывается, что однажды он увидел беса в образе \"черного мальчика\". Позже он основал монастырь и, совершив много других достойных дел, отошел к Богу. Напишите короткое имя этого святого.": "Мавр.",
  "Майкл ШУльтес пишет, что колонии огненных муравьев могут СДЕЛАТЬ ЭТО, чтобы уцелеть во время сильного дождя. В чьей парижской мастерской СДЕЛАЛИ ЭТО в 1818 году?": "[Жана Луи Андре Теодора] ЖерикО.",
  "Валерий ПАнюшкин сравнил камеру наблюдения, охранявшую дом сотрудника ФСБ, с НЕЙ. ЕЕ обладателя почитают в Далмации. Назовите ЕЕ двумя словами.": "Песья голова.",
  "Суфражистка Эммелин Панкхёрст не раз попадала в тюрьму и устраивала протестные акции. Однажды в санатории Панкхёрст обратилась к персоналу с неординарной просьбой. Что она попросила делать?": "Насильно ее кормить.",
  "Том Стоппард называет профессию литературного критика работой для тех, чья ОНА не оправдала ожиданий. Назовите ЕЕ двумя словами.": "Вторая книга.",
  "Персонаж романа Джоди ПИколт, несмотря на запрет, зашел с собакой в кафе. Какая фамилия фигурирует в описании меню, которое ему дали?": "Брайль.",
  "Механизм, выключающий будильник, дизайнер ГУстав ЛАнберг встроил в ИКС. Один из редакторов передачи \"Что? Где? Когда?\" еще с советских времен коллекционирует ИКСы из вопросов, присылаемых телезрителями. Ответьте одним словом, что мы заменили на ИКС.": "Ковер.",
  "Прообразом ЭТОГО был ящик, наполненный алебастром. Одна фирма предложила размещать на ЭТОМ рисунки: например, \"двое дерутся\" или \"человек убегает от собаки\". Назовите ЭТО.": "Повязки для гипса.",
  "Желающим СДЕЛАТЬ ЭТО детский писатель Андрей Усачёв посоветовал использовать воздушный шарик. На самом деле в одном московском парке ЭТО ДЕЛАЮТ в том числе ветками ивы. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Кормить жирафа.",
  "На сайте \"Байкал пресс\" приводится такая история. Наручники мешали задержанному браконьеру рассказать о недавнем достижении, поэтому он почти на 180 градусов раскрыл сомкнутые ладони, пояснив, что показывает величину... Чего?": "Рыбьего глаза.",
  "Соревнования артиллеристов называются \"ОНА\". На НЕЙ есть музей \"del fin del Mundo\" [дэль фин дэль мундо]. Назовите ЕЕ двумя словами.": "Огненная земля.",
  "Анималист Эдвин ЛАндсир любил животных. Однако на одном портрете изображено, как ЛАндсир МУЧАЕТ КОШКУ по заказу британского правительства. Какие два слова мы заменили в предыдущем предложении?": "Высекает льва.",
  "В произведении петербургского автора ОНИ заламывают руки. Один из находящихся во Франции ИХ называется \"Пегас\". Назовите ИХ двумя словами.": "Разводные мосты."
}