{
  "В Японии принято подавать и принимать ЕЕ двумя руками. Приняв же, полагается тщательно изучить. Назовите ЕЕ.": "Визитная карточка.",
  "(pic: 20090285.jpg) Этот снимок сделан в английском населенном пункте, в котором проживает немногим более двухсот тысяч человек. Назовите этот населенный пункт.": "Гринвич.",
  "Героиня романа Олдоса Хаксли, до того не принимавшая участия в общей беседе, внезапно что-то говорит, а потом вновь замыкается в себе. Хаксли сравнивает эту героиню с НЕЙ. Назовите ЕЕ максимально точно. Минута пошла.": "Кукушка в часах.",
  "Нестрогое хайку Константина Микитюка: \"Разрежем На ПРОПУСК Желтую дыню\". Заполните пропуск названием сказки.": "Двенадцать месяцев.",
  "В версии Константина Островского ОН в пасхальное воскресенье спешил в церковь, чтобы порадовать стариков. В посвященной ЕМУ статье Википедии упоминается логическая индукция. Назовите ЕГО.": "Колобок.",
  "Если верить Рине Зеленой, ее отец был человеком экономным во всех отношениях. Завершая утреннюю гимнастику, последним взмахом правой руки он начинал ДЕЛАТЬ ЭТО. Какой глагол мы заменили словами \"делать это\"?": "Креститься.",
  "<раздатка> Айпипи тухт&#259;р канаш&#277;сем </раздатка> Перед вами название одной из рубрик чувашской детско-юношеской газеты, которое переводится на русский язык как \"ЕГО советы\". Назовите ЕГО.": "Доктор Айболит.",
  "В важный момент жизни герой романа Михаила Елизарова, по его собственным словам, ощущает промозглый брод. Далее в тексте романа упоминается он. Напишите фамилию, которую мы пропустили в предыдущем предложении.": "Рубик.",
  "Пифагор, как известно, учил не есть бобы. Но другой философ - цитата: \"часто пробовал крупного гороху\". Назовите автора приведенной цитаты.": "Николай Васильевич Гоголь.",
  "Мелвилл писал, что в нашем мире с носа ветры дуют чаще, чем с кормы, если, конечно, не нарушать предписания... Предписания кого?": "Пифагора.",
  "В болгарском переводе ЕЕ называют Палечкой. Назовите ЕЕ.": "Дюймовочка.",
  "Феликс Зигель пишет, что более двухсот лет ЭТО не изображали, поскольку \"кого может интересовать круглое белое пятно\". Назовите ЭТО тремя словами.": "Второе лунное полушарие.",
  "Екатерина Дайс пишет, что Сергею Эфрону, чтобы покорить Марину Цветаеву, достаточно было лишь назвать себя. Напишите имя героя, которого, по мнению Дайс, Цветаева увидела в будущем муже.": "Орфей.",
  "В фильме Марины Токаревой говорится, что в 1931 году ОН объявил войну букве \"о\". Назовите ЕГО.": "Юрий Левитан.",
  "(pic: 20090286.jpg) Обри Джеффер, рассказывая о том, где в его небольшом по площади гараже хранится лодка-каноэ, упоминает имя известного завистника. В латинском названии бабочки, фотографию которой вы видите, тоже есть это имя. Напишите это имя.": "Дамокл.",
  "Знакомому автора вопроса однажды пришлось заряжать свой мобильный телефон ручным зарядным устройством. Реакцию присутствовавших при этом людей он сравнил со сценой из произведения второй половины XIX века. Назовите заглавного героя этого произведения.": "Том Сойер.",
  "Живший в Иерихоне охотник рассказывал, что мигрирующие перепела преодолевают Средиземное море за одну ночь, прилетая в долину Иордана совершенно выбившимися из сил. По мнению охотника, перепела и были ЭТИМ. Назовите ЭТО.": "Манна небесная.",
  "Твердое образование, после некоего события появляющееся в нижней части брюшка у самок бабочек, Владимир Набоков называет ИКСОМ. Первые дошедшие до нас ИКСЫ датируются XVI веком. Какие два слова мы заменили на \"ИКС\"?": "Пояс верности.",
  "Автор вопроса шутит, что к сердцу замужней дамы может подойти только ОН. Назовите ЕГО двумя словами.": "Разводной ключ.",
  "Вставьте пропущенное существительное в отрывок из стихотворения Федерико Гарсиа Лорки. Рифма нестрогая: \"Медленно день уходит поступью [пропуск] и плавным плащом заката обводит моря и долы\".": "Матадора.",
  "Генри Мортон пишет, что Вордсворту, родоначальнику Озерной школы, в своих стихах удалось заглянуть в будущее. Цитата: \"Вордсворт [пропуск]\". Закончите цитату устойчивым выражением из четырех слов.": "Как в воду глядел.",
  "(pic: 20090287.jpg) Перед вами репродукция картины Берн-Джонса. Состоящее из двух слов название картины мы заменили Unicode-кодом. Напишите эти слова.": "Зеркало Венеры.",
  "[Ведущему: отточия в цитате игнорировать, никак не озвучивать.] В одном историческом романе ОН - цитата: \"почувствовал, как заныли <...> плечи в предвкушении <...> ноши, которую трудно описать словами. В том, что она будет не легче земного шара, он <...> не сомневался\". Напишите ЕГО фамилию.": "Шекспир.",
  "Рассказывая о том, где обычно проходили средневековые границы, Мишель Пастуро отмечает, что в романах того времени приключения всегда начинаются по ту сторону ПЕРВОГО или ВТОРОГО. ПЕРВЫЙ и ВТОРОЙ дали названия двум известным соперникам. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Брод, мост.",
  "Лакан ввел в философию представление о человеке как о фрагментированной, разделенной на части, лишенной целостности личности. Такую личность Лакан назвал неологизмом-палиндромом. Напишите этот неологизм.": "Дивид.",
  "Кир Булычев сравнивает своего героя, неосторожно разбросавшего семена моментального гороха, с известным жрецом. Назовите этого жреца.": "Лаокоон.",
  "На вопрос о том, почему в своих лекциях она не дает четких и конкретных определений, Марина Лебедева ответила, что боится, что ей могут принести ИКСА. Назовите ИКСА двумя словами.": "Ощипанный петух.",
  "5 сентября 1941 года на совещании о возможном вступлении Японии в войну император Хирохито шокировал присутствующих, СДЕЛАВ ЭТО. Персонаж одного произведения впервые СДЕЛАЛ ЭТО в пятой главе. Назовите его имя и отчество.": "Полиграф Полиграфович.",
  "<раздатка> Данный компендиум интересен прежде всего тем, что он составлен из конспектов лекций и экзаменационных задач по курсу математического анализа алгоритмов, который был введен принудительно на факультете информатики Стэндфордского университета в 1974 г. </раздатка> Напишите слово, которое мы заменили в этой цитате из аннотации к одному научному изданию.": "Кнутом.",
  "В одном из произведений этого француза, написанном в первой половине XIX века, некий предмет катится и подскакивает под серию пиццикато. Назовите этого француза.": "Гектор Берлиоз.",
  "Михаил Гаспаров вспоминал, что в годы хрущевской оттепели ОНА на филологическом факультете МГУ вытянулась и загнулась за угол. Назовите ЕЕ составным словом.": "Стенгазета.",
  "Герой фильма \"Полный облом\" предлагает коллеге поучаствовать в авантюре. Перед тем как подробно изложить свой план, он берет конфеты M&Ms и совершает действие, которое внешне напоминает действие известного капитана корабля. Назовите этого капитана.": "Морфеус.",
  "В своей пьесе Михаил Дурненков рассказывает об особой форме поэзии, которая распространилась на заводах благодаря японским эмигрантам. Каким шестибуквенным неологизмом Дурненков назвал эту поэзию?": "Станку.",
  "Сцена из одного киносценария. Алексей Толстой, Илья Эренбург и ОН во время застолья сталкиваются с проблемой: в какой очередности поднимать бокалы за успехи присутствующих, чтобы никого не обидеть. Предложив решение - считать первым каждый бокал - собравшихся рассудил ОН. Назовите ЕГО.": "Соломон Михоэлс.",
  "Хотя родина ИКСОВ Северная Америка, герой Олдоса Хаксли видел в них эфиопских царей с черными лицами и желтыми коронами. Назовите ИКСЫ.": "Подсолнухи.",
  "(pic: 20090288.jpg) Перед вами ОНО, принадлежащее Курту Гёделю. Назовите ЕГО тремя словами.": "Доказательство существования Бога.",
  "В рассказе Акутагавы китайский солдат после ранения видит юбку матери, женские ножки, кунжутные поля. В примечании к этому рассказу, написанному в начале XX века, упоминается населенный пункт с населением примерно шесть тысяч человек. Назовите этот населенный пункт.": "Славков у Брна.",
  "Хорошая книга Тульчинского содержит задачи по физике, для решения которых не требуются математические расчеты. Она называется \"ТАКИЕ задачи по физике в средней школе\". Какое слово мы заменили словом \"такие\"?": "Качественные.",
  "Герой Виктора Пелевина вспоминает своего отца. Цитата: \"Иногда он просыпался, некоторое время щурил на меня глаза, а потом, опершись о пол, свешивался с дивана и протягивал мне большую венистую кисть, которую я должен был пожать\". В комнате, где происходила описываемая сцена, висела репродукция произведения. Назовите автора этого произведения.": "Микеланджело.",
  "В американском фильме \"Богатенький Ричи\" на копии некоего объекта изображена семья Ричи. В фильме эту копию называют словом, лишь двумя буквами отличающимся от названия оригинала. Напишите это слово.": "Ричмор.",
  "Марианна Шаскольская пишет, что парижане отворачивались от Эйфелевой башни, когда на башне появилась ОНА: как будто черные скрюченные пальцы сжимали горло Парижа. Назовите ЕЕ.": "Свастика.",
  "ОНИ появились на свет 6 июля 1907 года в Мексике и, можно сказать, начали движение навстречу друг другу. Спустя пару десятков лет ОНИ уже напоминали \"крылья парящей птицы\". Назовите ИХ тремя словами.": "Брови Фриды Кало.",
  "В книге Федора Крашенинникова рассказывается о будущем, в котором Россия разделена на несколько государств. В этих государствах запрещено все, связанное с Россией. В книге описывается ночной клуб с \"провокационным названием\", открытый американцем по кличке Мо. Какое животное есть в названии этого клуба?": "Корова.",
  "Описывая бурю на море, Кристоф Рансмайр сравнивает ЕГО с испорченной пилой. Назовите ЕГО словом греческого происхождения.": "Горизонт.",
  "(pic: 20090289.jpg) Восстановите подпись.": "Нервные клетки.",
  "[Ведущему: четко произнести \"о\" в окончании слова \"исполнило\".] Николай Гумилев назвал ЕГО акульей ухой и, обращаясь к НЕМУ, писал: \"Ты исполнило некогда Божий закон...\". Назовите ЕГО двумя словами.": "Красное море.",
  "Внимание, черный ящик! В одном стихотворении иней превращает деревья в НИХ. Организаторы турнира вчера честно купили ИХ, чтобы положить в черный ящик. Что в черном ящике?": "Кораллы.",
  "Вопрос-дуплет. 1. В молодости композитор Шнитке был неразлучен с Аркадием Петровым. Друзья называли их \"ПРОПУСК и Петров\". Восстановите пропущенное слово. 2. В романе Олди действует тандем авторов \"ПРОПУСК и Петров\", пишущий произведения в жанре фэнтези. Восстановите пропущенное слово.": "1. Альф. 2. Эльф.",
  "В Российском этнографическом музее хранится финская берестяная АЛЬФА из коллекции псковского купца Федора Плюшкина. Какое слово мы заменили словом \"АЛЬФА\"?": "Коробочка.",
  "Актриса Элен Терри вспоминала, что предупредительный партнер обещал на протяжении всего спектакля брать ее за руку через плащ. Назовите роль, которую исполнял партнер.": "Отелло.",
  "[Ведущему: зачитывать отрывок вслух не нужно.] <раздатка> Шпиль в Рексэме - о, сколь возвышен он! - Пистилл Райадр и снежный Сноудон, Родник Сент-Винфрид и овертонских тисов мгла, В Лланголлене мост, а в Гресфорде - колокола. </раздатка> Это четверостишие, как пишет Генри Мортон, посвящено \"ИКСАМ Уэльса\". Какие два слова мы заменили на \"ИКСЫ\"?": "Семь чудес.",
  "Противником баллотировавшегося на второй президентский срок Авраама Линкольна был Джордж Макклелан. Кампания Макклелана прошла под лозунгом: \"ПРОПУСК, или утонешь\". Восстановите два пропущенных слова.": "Меняй коней.",
  "В конце 1920-х годов ОН почти одновременно появился в Советском Союзе и на Западе. Однако специалисты считают, что настоящая история ЕГО началась с Нюрнбергского трибунала. Назовите ЕГО двумя словами.": "Синхронный перевод.",
  "[Ведущему: четко прочитать название острова Сан-ЛадзАро-дЕльи-АрмЕни.] Этьен Жюва, уехавший на остров Сан-Ладзаро-дельи-Армени, впоследствии писал, что в линиях и изгибах ИКСА узнавал \"черты лепестков, камней и облаков\". Посвященная ИКСУ статья Википедии содержит больше тридцати восьми ссылок на другие статьи. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Армянский алфавит.",
  "Теорема Гудстейна утверждает, что построенная по определенному алгоритму последовательность чисел в конце концов обрывается на нуле, хотя вначале каждый ее член получается больше предыдущего. Математики Кирби и Пэрис сравнили эту теорему с известным противостоянием ПЕРВОГО и ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Геркулес, Лернейская гидра.",
  "В XIII веке в Париже неверные или испорченные девы торжественно предавались огню на площади перед зданием Городской палаты. Какое слово мы заменили в этом вопросе?": "Весы.",
  "На картине Теодора Жерико \"Плот \"Медузы\"\" изображен плот, на котором находятся люди, спасшиеся с тонущего корабля. Перед написанием картины художник заказал макет плота, а сам уподобился женщине, родившейся в 1761 году. Назовите эту женщину.": "Мария Тюссо.",
  "(pic: 20090290.jpg) Эразм Роттердамский предложил называть ИХ словом \"lunula\". ОНИ используются вместо названия альбома группы Sigur Ros, обложку которого вы видите перед собой. Назовите ИХ.": "Круглые скобки.",
  "В стихотворении Цзюнь-цжи девушке приходится без устали кормить ИХ. Подсчитано, что на определенном этапе своей жизни ОНИ в течение трех дней совершают триста тысяч движений головой. Назовите ИХ.": "Шелковичные черви.",
  "[Ведущему: \"Один\" читать с ударением на второй слог.] ЕГО первым произведением был рассказ \"Один\", написанный в 1908 году. Позже был написан рассказ \"Девушка\". Мы не спрашиваем вас, что ОН написал потом. Мы просим вас назвать ЕГО.": "Замятин.",
  "Согласно Библии, Иосиф, приехав к отцу, подвел своих сыновей к НИМ. Назовите ИХ двумя словами.": "Колена Израилевы.",
  "В одной из своих программ Дмитрий Крылов сообщил, что ИКСЫ и ИГРЕКИ сближаются со скоростью один миллиметр в год. По словам Крылова, каждая встреча ИКСА и ИГРЕКА - как поцелуй вечности. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Сталактит и сталагмит.",
  "Вскоре после высадки на берег ОН увидел засеянные овсом поля. Назовите ЕГО.": "Гулливер.",
  "У этой постройки есть и второе название, появившееся, по легенде, после того, как Мэн Цзяню приехала на строительство, чтобы достойно похоронить мужа, умершего от непосильных нагрузок, но не смогла найти его тела. Напишите это второе название, состоящее их двух слов.": "Стена плача.",
  "В Японии представителям этой профессии в первые десять лет работы доверяют только ноги. В следующие десять лет - левую руку. И только потом - правую руку, голову, глаза, рот и брови. Назовите Героя Социалистического Труда, достигшего профессионального успеха практически в этой же профессии.": "Сергей Владимирович Образцов.",
  "<раздатка> *****абезп******* </раздатка> На плакате, рекламирующем некие услуги, автор вопроса увидел слоган, фрагмент которого мы вам раздали. Надпись была сделана в форме перевернутой арки. Восстановите слоган полностью.": "Улыбкабезпробелов.",
  "[Ведущему: не сообщать, что игрек - не замена.] Доктор биологических наук Виген Геодакян, физик по первому образованию, является автором \"теории ИКСА\". Как известно, в описании одного из ИКСОВ упоминается Y [игрек]. Какое слово мы заменили на \"ИКС\"?": "Пол.",
  "Даниил Гранин, рассказывая о зарубежной поездке, сравнивает увиденную в заповеднике сцену с попаданием мяча в баскетбольную корзину. Назовите двумя словами то, что в этой сцене выполняло роль баскетбольной корзины.": "Сумка кенгуру.",
  "Андрей Вознесенский пишет, что благодаря укороченным четным строкам возникает физическое ощущение того, как ОНА в известном стихотворении становится короче. Назовите ЕЕ.": "Свеча.",
  "По одной из версий, на самом деле детей убили рассерженные коринфяне. Но позже так стыдились содеянного, что дали ЕМУ пятьдесят талантов серебра. Назовите ЕГО.": "Еврипид.",
  "По одной из версий, этот человек нарисовал ЕЕ на конверте с письмом жене, в котором объяснял, что ОНА засияет над делом его жизни. Согласно другой версии, ОНА символизировала дружбу с двумя его компаньонами. Назовите ЕЕ.": "Эмблема Mercedes.",
  "В вопросе есть замены. \"ТАКОЙ ОН\" - это фестиваль бардовской песни, несколько раз проводившийся в конце марта на Северном Кавказе. \"СЯКОЙ ОН\" - песня 60-х годов, которая начинается так: \"После смены в поздний час // в клубе блещут звезды ясных глаз\". Слова \"ТАКОЙ\" и \"СЯКОЙ\" отличаются двумя буквами. Напишите слова, которые мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\".": "Домбайский, Донбасский.",
  "В русском переводе книги Льюиса Спенса ОН описан как длинное чудовище, вредившее полям индейцев. Согласно одному афоризму, ОН из тех, кто рождается в рубашке. Назовите ЕГО двумя словами.": "Король червей.",
  "Литературовед Ева Датнова пишет, что известный герой был, скорее всего, Геннадием, Сергеем или Евгением. А как звали его еще более известного тезку?": "Гекльберри.",
  "(pic: 20090291.jpg) На рисунке Бориса Гринберга, опубликованном осенью этого года, мы закрыли четыре буквы. Напишите их.": "Ябрь.",
  "О жизни этих двоих практически ничего неизвестно; тем не менее, один из них, более благоразумный, очень почитаем, ему даже посвящен храм, построенный в колонии строгого режима в Донецкой области. Назовите место смерти этих двоих.": "Голгофа.",
  "В средневековом романе рыцарю пришлось оборонять замок, но у него не оказалось щита. Тогда он сделал щит из НЕЕ, найденной в замке. Щит с фрагментом ЕЕ, по одной из версий, можно увидеть на гербе одной республики. Назовите эту республику.": "Хорватия.",
  "Через два месяца обучения у своего первого учителя, носившего фамилию Пэн, ОН уехал учиться в Питер. По словам Андрея Вознесенского, персонажами ЕГО работ могли бы быть Белка и Стрелка. Назовите ЕГО.": "Марк Шагал.",
  "(pic: 20090293.jpg) В шахматах изредка встречается мат, при котором ладьи стоят по обе стороны от своего короля, сокращая тому количество полей для отступления. В сохранившихся записях партий выдающегося русского шахматиста Сергея Урусова, портрет которого вы видите, нам такого мата найти не удалось. Назовите то, в честь чего такой мат получил свое название.": "Эполеты. Незачет: Погоны.",
  "Какого советского писателя Андрей Дмитриев вывел в своем романе под фамилией Плетенев?": "Юрий Тынянов.",
  "Если изделие из стали нагреть до высокой температуры и быстро охладить, то при некоторых условиях на поверхности металла образуется тонкий слой, называемый цветной АЛЬФОЙ. Согласно одному литературному произведению, АЛЬФА была красной сорок дней. Какое слово мы заменили словом \"АЛЬФА\"?": "Калка.",
  "В 1954 году Людмила Касаткина сыграла главную роль в фильме \"Укротительница тигров\". Назовите экранизацию 1961 года, в которой она сыграла, так сказать, противоположную роль.": "\"Укрощение строптивой\".",
  "[Ведущему: отточия в цитате игнорировать, никак не озвучивать.] Цитата из не самой выдающейся, но и не самой плохой фантастической повести: \"Король <...> поскреб спину всеми растопыренными семью пальцами\". Напишите следующие два слова.": "Средней руки.",
  "Селившиеся близ Запорожской Сечи торговцы были, по словам Гоголя, похожи на тех, кто селился у подошвы ЕГО. Можно сказать, что сам ОН находится выше \"подошвы\". Назовите ЕГО.": "Везувий.",
  "Согласно Википедии, на этой немецкой территории были посажены, в том числе, бобовые, томаты и цветы. А кто умер там 17 августа 1987 года?": "Рудольф Гесс.",
  "Историк Алан Мурхед пишет, что хвастовство разбогатевших старателей доходило до того, что ИКСЫ делали из золота. Благодаря этому некоторые счастливчики могли незамедлительно убедиться в верности известной приметы. Назовите ИКСЫ.": "Подковы.",
  "[Ведущему: зачитывать отрывок вслух не нужно.] <раздатка> ... Согласно В. Катину, 87% включений представлено насекомыми и 11,6% паукообразными. </раздатка> Перед вами цитата из одной научно-популярной книги, в одном из слов которой мы пропустили буквосочетание \"ас\". Напишите измененное слово в первоначальном виде.": "Катинасу.",
  "В честь кого получил свое название участвующий в метаболизме железа белок человека, кодируемый геном HEPH [Эйч-И-Пи-Эйч]?": "В честь Гефеста.",
  "Кристоф Рансмайр описывает вымышленную пьесу, в финале которой главный герой, худой изможденный человек, сидит в окружении скульптур. Напишите имя этого героя.": "Мидас.",
  "Альтист Данилов, персонаж романа Владимира Орлова, вспоминает об особенно неприятных ему репетициях, на которых он ощущал себя не творцом, не артистом, а ЕЮ. Некий любитель, отчаявшийся найти подходящую ЕЕ, пробовал даже разводить кактусы. Назовите ЕЕ двумя словами.": "Патефонная игла.",
  "Редакторы благодарят всех авторов, приславших вопросы для этого пакета. Один нью-йоркский шутник изменил надпись на мусорном баке в закусочной: он добавил точку и приделал фотографию известного человека. Назовите этого человека.": "Том Хэнкс."
}