{
  "В одной юмористической передаче двое критиков обсуждали новую поэму. Первый считал, что она скучновата. По мнению второго, она вообще не заслуживала права на существование. Но в одном они были единодушны: поэме не хватало... Скажите одним словом - чего?": "Огня.",
  "Алишер Навои писал, что ЕЙ голову сжигает страсть, а ноги держит медь оков. Мы же надеемся, что ОНА сегодня первая и последняя. Назовите ЕЕ.": "Свеча.",
  "Спасенный в 1891 году Джеймс Бартли вспоминал светло-розовый крупноребристый купол и похожие на каучук стены. Описывая этот случай, писатель Джулиан Барнс сказал, что Бартли - это ОН нашего времени. Назовите его.": "Иона.",
  "В одной японской пословице упоминаются лодка и паланкин. Назовите две жидкости, которые упоминаются в аналогичной русской пословице.": "Молоко и вода.",
  "В голландском языке слово \"klok\" означает, как несложно догадаться, \"часы\". А со времен, когда механических часов в Голандии еще не было, слово \"klok\" имеет другое значение. Назовите это второе значение.": "Колокол.",
  "Прослушайте вступление комментатора к партии Широв - Гашимов, перед которой Широв проиграл три игры подряд: \"Среди вас наверняка немало поклонников таланта Алексея Широва. Проделанная им [ПРОПУСК], конечно, удручает. Отчаиваться, однако, не стоит\". Заполните пропуск термином из двух слов.": "\"Длинная рокировка\".",
  "Заголовок статьи в газете \"Московский комсомолец\" о тюремном педагоге состоит из трех слов. Второе слово - \"для\", а первое и третье пишутся одинаково и отличаются только ударением. Воспроизведите этот заголовок.": "\"Урок для урок\".",
  "На одном произведении искусства можно обнаружить такую запись: \"Я гулял по дороге с двумя товарищами. Над сине-черным фьордом и городом лежали кровь и языки пламени. Мои друзья продолжали гулять, а я остался позади, трепеща от страха, и я услышал бесконечный [ПРОПУСК], пронзающий природу\". Мы не спрашиваем, какое слово пропущено в этой записи. Назовите ее автора.": "Эдвард Мунк.",
  "<раздатка> (12x^2 - 42x + 18) / (3x - 6) </раздатка> Выражение сложное, но мы надеемся, что вы это простите. В предыдущей фразе пропущена одна буква. Добавьте к этой букве число, которому не может быть равен икс в этом выражении. Получившийся результат упоминается в песне из советского фильма. Назовите этот фильм.": "\"Небесный тихоход\".",
  "Внимание, в вопросе есть замена. Согласно шутке журнала \"Стрекоза\", гости делятся на приятных, у которых можно СПИСАТЬ и на неприятных, которых надо СПИСАТЬ. Какое слово мы заменили словом \"СПИСАТЬ\"?.": "Занимать.",
  "Если верить словарю Даля, в [ПРОПУСК 1] [ПРОПУСК 2] имеются: верхняя часть из плоских костей хребта и нижняя часть из грудной кости. Два пропуска в предыдущей фразе являются омонимами. Напишите любой из пропусков в использованной форме.": "Черепах.",
  "Давно известно, что ИКС - это село в Болгарии. Также давно известно, что в Великом Новгороде существует улица ИКСА. А еще 24 апреля 2007 года один ИКС сыграл свой первый матч за \"Барселону\". Назовите ИКС.": "Боян.",
  "(pic: 20090506.jpg) На этом изображении мы скрыли от вас семибуквенное слово. Напишите это слово.": "Перекур.",
  "Начинаем второй тур. Команды хорошо настроились? Новый роман Харуки Мураками разбит на два тома по 24 главы в каждом. В половине глав повествование ведется от лица молодой девушки, а в оставшихся главах - от лица мужчины. По словам Мураками, при написании романа он вдохновлялся великим произведением. Назовите автора этого произведения.": "Иоганн-Себастьян Бах.",
  "В марте 1916 года ставка генерала Брусилова находилась в одном из поселков Житомирской губернии. Брусилов позже служил в Красной армии, поэтому был идеологически подходящей личностью. Однако в советское время никому не приходила в голову идея переименовать этот поселок в честь генерала. Назовите этот поселок.": "Брусилов.",
  "Под карикатурой, на которой изображено блюдо с куриными ножками и одинокой рыбой, находится надпись из четырех слов. Эти слова упоминает Тол Пенкейк, говоря об инопланетянине-шпионе. Назовите эти четыре слова.": "Не в своей тарелке.",
  "[Ведущему: выделить голосом слова \"не переворачивайте\".] (pic: 20090507.jpg) Пожалуйста, не переворачивайте бумажки до начала чтения вопроса. Повторяю, пожалуйста, не переворачивайте бумажки! В оригинале под картинкой было написано несколько слов. Эти же слова можно сказать о пациентах доктора Чейни, который в 1984 году зафиксировал более 200 случаев заболевания. От чего страдали эти пациенты?": "От бессонницы.",
  "[Ведущему: отточие паузой не выделять.] Прослушайте цитату. \"Слово ... \"Коминтерн\" напоминает всего лишь о крепко спаянной организации и жесткой системе доктрин. \"Коминтерн\" - это слово, которое можно произнести, почти не размышляя, в то время как \"Коммунистический Интернационал\" заставляет пусть на миг, но задуматься\". О принципах какого языка рассуждал в приложении к своему роману автор этой цитаты?": "Новояза.",
  "В марте 1975 года боксер Чак Вепнер едва не победил самого Мохаммеда Али. В 2003 году Вепнер вновь заявил о себе, выступив против знаменитого итальянца, но уже вне ринга. Ведь во многом благодаря Чаку этот итальянец и стал знаменит. Назовите фамилию этого итальянца.": "Сталлоне.",
  "Внимание, в вопросе есть замена. \"Между волками зайчишка метался, ПРОШМЫГНУЛ, споткнулся, упал - не поднялся\". В этой цитате, использовавшейся до недавнего времени, словом \"прошмыгнул\" мы заменили другое слово. Напишите это слово.": "Юркнул.",
  "<раздатка> Ткст, нпсннй бз глснх, вс ж мжн чтть, а вот е е оаы оеео еояе. </раздатка> Этот непонятный текст приведен в одном из номеров журнала \"Наука и жизнь\" в качестве иллюстрации особенностей естественных языков. Расшифруйте последнее слово этого текста.": "\"Непонятен\".",
  "На западе Украины есть икс Игрек. В юго-восточной Азии есть государство, название которого в переводе означает \"икс игрек\". В одной из прозвучавших фраз слово \"игрек\" написано с большой буквы. Какое слово мы заменили на \"игрек\"?": "Львов.",
  "Раз в год вавилонский царь вынужден был проходить через ритуал \"обновления мощи\". В этот день ему следовало ходить по городу, и любой простолюдин мог плюнуть в него, обругать или окатить водой. Именно поэтому в Вавилонии ежегодно происходило то, что в России тоже случалось неоднократно, - в последний раз на квартире князя Путятина. Так что же делали вавилонские цари, желая избежать унижений?": "Отрекались от престола.",
  "Исследователь игр Дэвид Притчард указывает, что в XVI веке в одной из стран существовал обычай, по которому попавшие в плен наемные воины не предавались смертной казни, а переходили на службу к пленившему их военачальнику. Впоследствии такие воины могли использоваться против прежнего хозяина вместе со всем своим вооружением и лошадьми. Назовите упомянутую страну.": "Япония.",
  "Две туристки, находясь в Италии, собирались поехать в столицу одного из близлежащих государств. Однако попали они в другой город, и все потому, что на итальянском он звучит и пишется так же, как первый. Чтобы их отличать, к названию второго города итальянцы обычно добавляют \"ди Бавьера\". Назовите оба города.": "Монако, Мюнхен."
}