{
  "Начинаем наш кубок. Компанию \"Federal Express\" [фЭдэрал экспрЭс] летом 2000 года ждали жаркие деньки, пришлось задействовать 100 самолетов и 9 тысяч грузовиков. Ответьте максимально точно, экземпляры чего ей пришлось доставлять.": "[Книги/романа] \"Гарри Поттер и Кубок огня\".",
  "Действие романа Джека Лондона происходит в тропиках. Герой видит, как его возлюбленная ухаживает за его соперником, получившим множественные ранения, и намеревается провести целую ночь без АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Москитная сетка.",
  "(pic: 20140295.jpg) Этот юмористический снимок сделан в Лондоне в 1948 году. Назовите иностранца, изображенного на нем.": "[Джонни] Вайсмюллер.",
  "На вопрос о том, почему юморист Ефим Шифрин так быстро делает новые номера, тот якобы ответил пословицей. Какой?": "\"Поспешишь - людей насмешишь\".",
  "В собачьем раю из сказки польского писателя Яна Бжехвы ОНА растет в саду на кустах. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Краковская колбаса.",
  "ИКСАМИ называют людей, которые приходят в тренажерный зал, чтобы за короткое время подготовить тело к пляжному сезону, и, достигнув желаемого, пропадают до следующей весны. В произведении Екатерины Серовой ИКС назван разведчиком. Назовите ИКС.": "Подснежник.",
  "Убийца Гая Гракха схитрил, но сенаторы были настолько рады, что сдержали свое обещание. Какое вещество использовал находчивый убийца?": "Свинец.",
  "Нейробиолог Гай Леви отметил, что ОН никогда не запутывается, так как ЕГО кожа выделяет специальные вещества, запускающие механизм химического самораспознавания. Назовите ЕГО словом славянского происхождения.": "Осьминог.",
  "В ЭТОМ населенном пункте, расположенном между станциями Кунцево-2 и Раздоры, находился склад пленки студии \"Диафильм\". Напишите название ЭТОГО населенного пункта.": "Ромашково.",
  "Работая в Европе, Эрнест Хемингуэй всякий раз старался сэкономить. Это, по мнению одного исследователя его творчества, сформировало ИКС Хемингуэя. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Телеграфный стиль.",
  "В годы Второй мировой войны население Исландии насчитывало 120 тысяч человек, а количество размещенных на острове американских военных было всего в три раза меньше. Неудивительно, что вскоре после окончания войны Исландия едва не стала тем, чем впоследствии стали ОНИ. Назовите ИХ одним словом.": "Гавайи.",
  "В постановке \"Божественной комедии\" Эймунтаса НякрОшюса звучит фраза: \"Не ломай, мне больно!\". В этот момент на сцене можно увидеть ЕГО. Назовите зарубежное драматическое произведение, в котором тоже можно увидеть ЕГО.": "\"Макбет\".",
  "Киноактер ЛОренс ТьЮро однажды уничтожил в своем имении более сотни дубов. Название, под которым получило известность это происшествие, является аллюзией на название фильма. Какого?": "\"Техасская резня бензопилой\".",
  "В переложении известного романа, выполненном Кареной Роуз, секс, по выражению Льва Данилкина, сдерживают корсеты. Название переложения заканчивается буквами \"отика\". Как называется исходный роман?": "\"Джейн Эйр\".",
  "(pic: 20140296.jpg) В отличие от экстравагантно окрашенных самцов, костюмы, в которые природа одела самочек, довольно невзрачны. Несмотря на это, два слова, которыми автор вопроса подписал данный снимок, вполне уместны. Напишите эти слова, получившие известность в качестве псевдонима.": "Леди Гага.",
  "Герой Карло СгорлОна мрачно считает, что мир - это ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Театр теней.",
  "Более 50 лет назад ОН составил список, в котором фигурировали, например, \"Ветер\", \"Вулкан\" и \"Встреча\". Назовите ЕГО.": "[Сергей Павлович] Королёв.",
  "По ошибочному мнению героя Горького, существительное, обозначающее дорогу, произошло от неодобрительного глагола, который описывает праздное времяпровождение. Напишите это существительное и этот глагол.": "Шлях, шляться.",
  "В одной статье этого человека, родившегося в 1869 году в белорусском местечке, назвали рисковым игроком, который ставил одновременно и на красное, и на черное. На русский манер его звали Евгением Филипповичем. Назовите этого человека.": "[Евно Фишелевич] АзЕф.",
  "Во время стычки двух стай зеленых мартышек проигрывающая сторона порой прибегает к хитрости - издает ложный сигнал о приближении леопарда. По словам ДжАреда ДАймонда, так мартышки добиваются ЕГО. Назовите ЕГО словом с дефисом.": "Тайм-аут.",
  "Александр Волков получил прозвище \"космический ОН\", после того как на орбите привел в действие ударом ноги неработающее оборудование. Можно сказать, что в течение двух лет и сам ОН был \"космическим\". Назовите ЕГО.": "Пеле.",
  "Один сайт опубликовал сообщение, что астероид Клеопатра может столкнуться с Землей. Комментатор сообщения упомянул ЕЕ. Назовите ЕЕ тремя словами, первое из которых - числительное.": "Одиннадцатая казнь египетская.",
  "Московская АЛЬФА была создана в середине XX века усилиями сотрудников питомника \"Красная звезда\". В названии какого журнала, издаваемого на двухстах двадцати языках, фигурирует слово \"АЛЬФА\"?": "\"Сторожевая башня\".",
  "Петр I запретил некоторым кузнецам ковать что-либо, кроме НИХ, надеясь, что так мастера не собьют руку. Какое животное дало название одному из них?": "Кошка.",
  "В романе Тимура ВЕрмеша Гитлер просыпается в наше время и становится популярным телеведущим. Рецензия на этот роман называется \"Адольф Алоисович...\". Закончите название этой рецензии двумя словами.": "\"... меняет профессию\".",
  "В одной статье говорится, что ОН был открыт советскими читателями, получившими в годы Перестройки благодаря толстым журналам доступ к запрещенной литературе. Назовите ЕГО тремя словами.": "Дивный новый мир.",
  "Расположенный на реке Святого Лаврентия искусственный остров Иль Нотр-Дам появился всего за десять месяцев как побочный результат создания ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Монреальское метро.",
  "Слово \"Пникс\" означает \"давка\". Назовите имя человека, который умер, достигнув Пникса.": "Фидиппид.",
  "<раздатка> H&auml;agen-Dazs </раздатка> Название фирмы, основанной Рувимом и Розой МАттус в 1961 году, - своеобразная дань уважения. Это название является бессмысленным набором букв, который, по мнению основателей, звучал ТАК. Автор романов об эпохе Альфреда Великого Бернард КОрнуэлл отмечал, что, если бы история повернулась иначе, его книги были бы написаны ТАК. Как ТАК?": "По-датски.",
  "В этом вопросе ИКС заменяет другое слово. На старинной голландской картине булочник, выставив на прилавок свежую выпечку, подносит к губам ИКС, чтобы привлечь внимание покупателей. Назовите хлебобулочное изделие, однокоренное ИКСУ.": "Рогалик.",
  "Героиня постмодернистского романа Гюнтера Грасса скрывается от бабушки в НЕМ. Назовите произведение 1936 года, в котором из НЕГО доносится кряканье.": "\"Петя и волк\".",
  "По словам одного французского критика, истинный талант раскрывается в борьбе, потому не стоит посещать ТАКИЕ заведения. Можно сказать, что в 1944 году ТАКИМ стал Александр Иванович. Какое слово мы заменили на \"ТАКОЙ\"?": "Трехзвездный.",
  "В центре одной из мозаик базИлики Сант-АполлинАре-НуОво изображены две АЛЬФЫ и сидящие полукругом мужчины. Поскольку АЛЬФЫ довольно велики, ничего чудесного в изображении нет. Назовите АЛЬФУ.": "Рыба.",
  "Булгаков в письме к приятелю признавался, что АЛЬФА - его любимая редакция. Созвездие АЛЬФА названо в честь химика Лавуазье, ведь придумавший название астроном имел в виду особенную, химическую. Назовите АЛЬФУ.": "Печь.",
  "Футболист Нильс ЛИдхольм был двукратным чемпионом Швеции, четырехкратным чемпионом Италии и олимпийским чемпионом. Одно из его прозвищ получено заменой первой буквы в имени монарха. Назовите этого монарха.": "Мидас.",
  "Это название получил набор солдатиков, посвященный покорителям Дикого Запада. В одноименной статье русской Википедии говорится о послевоенной канонизации. Напишите это название, использовав дефис.": "Пионеры-герои.",
  "Дуплет. 1. Филипп ТайЕ называл себя, Жака-Ива Кусто и Фредерика Дюма морскими ИМИ. Назовите ИХ. 2. Рядом с каким рукотворным объектом Жак-Ив Кусто руководил погружением подводного дома \"Преконтинент-1\"?": "1. Мушкетеры. 2. Замок Иф.",
  "Герой одного фильма, начав химиотерапию, решается на непростой шаг. Его пытается остановить друг. Говоря о возможной неприятной неожиданности, друг упоминает политика. Какого?": "[Михаила Сергеевича] Горбачёва.",
  "Иннокентий Анненский писал, что никогда не мог читать без уныния историю о НЕМ, поскольку считал, что эта история - самый суровый приговор искусству. Назовите ЕГО имя.": "Пигмалион.",
  "Команды из Чикаго и Питтсбурга потерпели поражения в один и тот же день розыгрыша Кубка Стэнли. В названии статьи об этом упоминается болезнь. Какая именно?": "Птичий грипп.",
  "После того как лицо героини ДзюнъитИро ТанидзАки было трагически обезображено, влюбленный в нее герой сделал то же, что и герой древнего произведения. Назовите имя этого другого героя.": "Эдип.",
  "Герой фильма ЛАссе ХАльстрёма размышляет: \"Она отдала жизнь во имя прогресса, но позаботился ли кто-нибудь спросить у нее, волновал ли ее этот самый прогресс?\". Назовите ее.": "Лайка.",
  "Несколько лет назад колонны одного здания были украшены двадцатью четырьмя увеличенными копиями известного произведения. Кому было посвящено мероприятие, проходившие в тот момент в этом здании?": "[Энди] Уорхолу.",
  "Бережливые гонконгцы используют ЕЕ в своих санузлах. Чему Плиний Старший за чистый цвет дал название, означающее \"ОНА\"?": "Аквамарин.",
  "Японцы утверждают, что статуя Будды в Наре настолько огромна, что в ее ноздрю можно пройти с ИКСОМ. В известном источнике ИКС без рисунка означал, что возможности интересно провести ночь не будет. Назовите ИКС двумя словами.": "Раскрытый зонт[ик].",
  "Статья, посвященная исследованию афористичных фраз, называется \"Как у слов ПРОИСХОДИТ ЭТО\". Напишите два слова, которые мы заменили на \"ПРОИСХОДИТ ЭТО\".": "Вырастают крылья.",
  "Причиной смерти любимой лошади генерала Роберта Ли стал ОН, вызвавший столбняк. Назовите ЕГО одним словом.": "Гвоздь.",
  "В 2004 году американец Дерек Кипер опубликовал статью, в которой заявил, что ИКС ограничивает его личную свободу. Вскоре свободолюбивый американец погиб, в то время как двое его друзей остались живы. Назовите ИКС.": "Ремень безопасности.",
  "В 1578 году офицер британского флота Уильям Бурн впервые описал явление, возникающее при стрельбе из артиллерийских орудий. В названии статьи журнала \"Наука и жизнь\", в которой приведена эта информация, упоминается название кушанья. Какого?": "Блинчики.",
  "В рассказе Джорджа Брэдшоу музыканты лагерного оркестра совершают побег из места заключения. Название рассказу дала ОНА. Назовите ЕЕ двумя словами.": "\"Прощальная симфония\"."
}