{
  "[Ведущему: сделать логический акцент на слове \"месяцу\".] В вопросе слова \"ИКС\" и \"АЛЬФА\" являются заменами. Скептики считают, что к \"месяцу АЛЬФЫ\" многие отнеслись бы иначе, и даже предлагают \"ИКС Эдисона\". Назовите ИКС АЛЬФЫ.": "Час Земли.",
  "Советский школьник из мультфильма Бориса СтепАнцева не считает нужным учить географию. Какое слово рифмуется в этом мультфильме со словом \"глобус\"?": "Автобус.",
  "Оксана ОсАдчая вспоминает, что во время одной из школьных олимпиад ей было сложно воспринимать древнерусский текст на слух. Через несколько лет ОсАдчая разработала ЕГО версию для древнерусского языка. Назовите ЕГО.": "Шрифт Брайля.",
  "Один из фивАнских колОссов треснул в результате землетрясения. После этого к нему стали приходить люди определенного занятия, для которых колосс стал гигантским ИКСОМ. Назовите ИКС словом, которое почти одинаково звучит по-русски и по-немецки.": "Камертон.",
  "В одном проекте рок-музыканты исполняли классические произведения на роялях фирмы \"Steinway\" [стЕйнвэй]. Напишите два последних слова названия этого проекта.": "To heaven [чтецу: ту хЭвен].",
  "В детстве Исаак НьЮтон экспериментировал с воздушными змеями. Один из его экспериментов, проводимый ночью в деревне, спровоцировал, возможно, первое в Британии... Что?": "Сообщение об НЛО.",
  "Считается, что в Великобритании традиционно предпочитают ЕГО, чтобы снизить влияние агитации в пабах. Можно сказать, что ОН - заглавный герой британского произведения. Назовите ЕГО.": "Четверг.",
  "Слова \"ИКС\" и \"ИГРЕК\" - замены. Одной из причин низкой популярности ИКСА называют использование ИГРЕКА, родного для создателя, но многим непривычного. Напишите ИКС, использовав при этом ИГРЕК.": "Volap&uuml;k.",
  "<раздатка> &Pi;&omicron;&upsilon; (др-греч.) - где-то. loin (фр.) - далеко. </раздатка> ДЕЛАЯ ЭТО приведенным образом, литературоведы утверждают, что место действия пьесы Альфреда ЖаррИ является метафорой неопределенного и далекого. По другой версии, на выбор Жарри повлияло то, что ЭТО ДЕЛАЛИ неоднократно. Ответьте двумя словами: что делали?": "Делили Польшу.",
  "Персонаж одного сериала, желая финансово помочь небогатому другу и не уязвить при этом его гордость, придумывает игру, в которую мог бы \"проиграть\" тому деньги. В другом эпизоде этот друг для подготовки к роли берет ИХ. Назовите ИХ.": "Уроки французского.",
  "В 1959 году Гор ВидАл не утвердил этого кандидата на роль в пьесе \"Самый достойный\", хотя был им впечатлен. Назовите этого кандидата.": "[Рональд] Рейган.",
  "С каким словом в американской песне 1940-х годов рифмовались слова \"Goodbye Mama\" [гудбАй мАма]?": "Yokohama.",
  "Говоря о том, что люди азиатского происхождения имеют меньшие шансы на стремительный рост в американских компаниях, Джейн Хюн использует термин \"ИКС\". Назовите ИКС двумя словами, начинающимися на парные согласные.": "Бамбуковый потолок.",
  "Крестьянин-перс из романа ХалЕда ХоссейнИ от тяжелой работы постоянно сгорблен, как... Что?": "Серп.",
  "Дуплет. 1. Самое раннее изображение этого предмета можно увидеть на портрете кардинала Гуго Прованского за работой. Назовите этот предмет точно тремя словами. 2. Самое раннее изображение этого предмета можно увидеть на портрете папы Льва X, который любил охотиться. Назовите этот предмет точно тремя словами.": "1. Очки для дальнозоркости. 2. Очки для близорукости.",
  "<раздатка> quichenotte </раздатка> Розданным вам словом называют головной убор с вытянутой вперед накрахмаленной частью, который носили монашки во Франции. По одной из версий, это название происходит от просьбы к английским солдатам. О чем?": "Не целовать.",
  "Герой комедии \"Мистер Флип\" пытается флиртовать с девушкой, отвлекая ее от работы. Этот фильм считается первым, где герой получает [ПРОПУСК]. Заполните пропуск тремя словами.": "Тортом в лицо.",
  "[Ведущему: не сообщать командам, что во втором предложении \"фуфу\" в кавычках.] Во время приготовления распространенного в Гане блюда фуфУ человек должен одновременно измельчать в ступе ямс и месить в корыте тесто. Ученые, изучающие ганский язык адаморОбе, считают \"фуфу\" уникальным. Какое слово мы пропустили в предыдущем предложении?": "Жестовый.",
  "Основанная в середине 1990-х годов американская сеть ресторанов специализируется на креветках. Некоторые блюда в этих ресторанах подают на круглом подносе, стилизованном под НЕЕ. ЕЕ цвета должны подсказывать сопернику, какую тактику в данный момент использует игрок. Назовите ЕЕ точно.": "Ракетка для настольного тенниса.",
  "Однажды мелочный хоккеист Патрик Кэйн избил таксиста. Прозвище, которое он получил после этого, можно сказать, является долей более известного прозвища. Назовите это более известное прозвище.": "50 cent.",
  "На рекламе автомобиля с автоматической коробкой передач изображены абсолютно новый ПЕРВЫЙ и почти пришедший в негодность ВТОРОЙ. В разных вариантах названия фильма 1972 года подразумевался либо ПЕРВЫЙ, либо ВТОРОЙ. Напишите любое из этих названий.": "\"Высокий блондин в черном ботинке\".",
  "[Ведущему: во втором предложении сделать логический акцент на слове \"одного\".] Персонаж юмористического сериала, действие которого происходит в Нью-Йорке, полагает, что у каждого ЭТО называется своим именем. На самом деле название ЭТОГО у всех происходит от одного имени. Какого?": "Адам.",
  "\"Если для человека высшая власть - это Бог, человеческая власть уже не имеет такого значения\". Стэнли пишет, что человек, которому принадлежат эти слова, смог остановиться уже после 150... Чего?": "Вольт.",
  "Герой фильма \"Доктор Стрэндж\" думает, что дивный мир магии открылся ему после употребления странного чая. В одной из сцен фильма в транспорте можно увидеть надпись \"Двери закрываются\". Какое слово мы заменили в этом вопросе?": "Восприятия.",
  "Герой Карла САгана называет инопланетные технологии попонами для НЕГО. Назовите ЕГО.": "Троянский конь.",
  "В вопросе слово \"АЛЬФА\" заменяет три слова. Для устрашения конкистадоры вешали своим лошадям АЛЬФЫ. У какого животного тоже есть АЛЬФА?": "Гремучая змея.",
  "Мексиканский диктатор Викториано УЭрта был наркозависим. Среди его противников был популярен вариант, в котором ИКС не мог передвигаться из-за недостатка марихуаны. Назовите ИКСА.": "Кукарача.",
  "В одном романе ребенку так нравилось ходить, что он заболел. Чем?": "Сомнамбулизмом.",
  "[Ведущему: четко прочитать слово \"nod\", не оглушая последний согласный.] Английское слово \"nod\" [нод] означает, в том числе, \"клевать носом\". Каким словом стали называть пожилого Джона ФранчЕзе, который во время слушаний своего дела постоянно засыпал?": "Nodfather [чтецу: нодфАзер].",
  "В сериале \"Клан Сопрано\" традиционное итальянское выдавливается американским. Ответьте точно: что покупает глава семьи Сопрано в момент покушения?": "Апельсиновый сок.",
  "Соединения лития, входившие в состав напитка \"7UP\" [сЕвен ап], использовались для лечения биполярного аффективного расстройства. Авторы научно-популярной книги отмечают, что \"7UP\" появился на рынке за две недели до начала... Чего?": "Великой Депрессии.",
  "(pic: 20170864.jpg) [Ведущему: четко прочитать имя и фамилию, с которых начинается вопрос.] Борис Карлофф, уже будучи известным актером после выхода фильма \"Франкенштейн\", сыграл гангстера, который очень злился, когда его [ПРОПУСК]. Иногда Лу Рида [ПРОПУСК]. Заполните пропуск.": "Путали с Борисом Карлоффом.",
  "[Ведущему: не сообщать командам, что слово \"Гром\" написано с большой буквы.] В русскоязычном рассказе \"[ПРОПУСК] Гром\" у преступника рыжеволосые пальцы и звериный взгляд. Заполните пропуск тремя словами.": "Убийство на улице.",
  "Блиц. 1. В песне Джеймса Тёрнера внезапно нахлынувшие чувства сравниваются с НИМ в Калахари. Назовите ЕГО одним словом. 2. В песне Фрэнка Тёрнера машина времени работает за счет и элементарных частиц, и ЕГО. Назовите ЕГО одним словом. 3. В песне Тины Тёрнер в провинциальном городе ОНА ограничена двадцатью пятью. Назовите ЕЕ одним словом.": "1. Дождь. 2. Пар. 3. Скорость.",
  "[Ведущему: не сообщать командам, что слово \"Неизвестный\" написано с большой буквы.] В пьесе, действие которой разворачивается в 1930-х годах, Неизвестный называет своего красноречивого знакомого настоящим художником. Какое короткое слово мы заменили в предыдущем предложении?": "Рём.",
  "Футбольный клуб \"Сандерленд\" выступал в высшем дивизионе с сезона 2007/08, но в 2017 году вылетел. Фанаты клуба с грустью отмечают, что ОНИ подошли к концу. Назовите ИХ двумя словами.": "Девять жизней.",
  "[Ведущему: сделать логическую паузу перед словом \"например\", чтобы было понятно, что оно относится к слову \"бреют\", а не к слову \"синдромом\".] Пациенты с \"синдромом игнорирования\", например, бреют только половину лица. Один врач попросил женщину с синдромом игнорирования выполнить простое действие. Затем врач в шутку заметил, что женщине удалось услышать ЕГО. Назовите ЕГО тремя словами.": "Хлопок одной ладонью.",
  "Предметом коАна нередко выступает опыт, который мастер стремится в точности передать ученику. Некоторые исследователи возводят термин \"коан\" к попыткам применить в Китае нормы ЭТОГО. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Прецедентное право.",
  "[Ведущему: сделать логическую паузу после слова \"разминирования\".] Недорогое устройство для разминирования при поиске мин движется кругами. Название этого устройства - слово восточного происхождения. Напишите это слово.": "Дервиш.",
  "В вопросе слово \"АЛЬФА\" заменяет три слова. На картине Босха Святой Эгидий спасает оленя, поэтому у Эгидия АЛЬФА. Кого изображают с несколькими АЛЬФАМИ?": "Святого Себастьяна.",
  "В раннем Средневековье славяне считали, что ископаемые кремнёвые орудия, которые они иногда находили, появились благодаря ЕЙ. Назовите ЕЕ.": "Молния.",
  "Тяжеловесный голкипер Томми Лоуренс отличался прыгучестью и заслужил прозвище \"ОНА\". В декабре 1976 года ОНА ненадолго парализовала работу аэропорта Хитроу, а месяц спустя появилась... Где?": "На обложке альбома \"Animals\" группы \"Pink Floyd\".",
  "Рассказывая об ИКСАХ, Том Нилон упоминает фиджийский рецепт \"длинная свинья с травами\". Назовите имя ИКСА, впервые появившегося в книге 1981 года.": "Ганнибал [Лектер].",
  "Рожденная в семье иммигрантов француженка ИманИ МладжАо поет, что ОНА имеет форму разбитого сердца. ЕЕ форму напоминает другой орган ЕЕ уроженца. Назовите ЕЕ.": "Африка.",
  "Некий влюбленный гастролёр пытался увезти с собой художницу АнгЕлику Кауфман, но его планы обернулись неудачей. Кому позже Кауфман придала его черты?": "Орфею.",
  "Актриса Лиза Энн предпочитает молодых крупных темнокожих мужчин. Во время какого летнего мероприятия она выбирает свою новую цель?": "Драфт NBA.",
  "Пол Фишер пишет, что в северокорейских фильмах Южная Корея и Япония непременно показывались ночью и [ПРОПУСК]. В названии какого фильма 1950-х годов есть пропущенные слова?": "\"Поющие под дождем\".",
  "На обложке графического романа ЭнкИ БилАла изображены клетчатые перчатки. Идея чего была заимствована из этого романа?": "Шахбокса.",
  "В одном романе Ли Харви Освальд рассуждает о Фрэнсисе Гэри Пауэрсе и говорит, что ОНО начинает использоваться только тогда, когда ты совершаешь что-то печально известное. Назовите ЕГО.": "Второе имя.",
  "По легенде, после того как у берегов некой территории произошло кораблекрушение и местные жители помогли пострадавшим, Георг III в благодарность издал указ. Сейчас эта территория является одним из крупнейших ИХ. Назовите ИХ.": "Офшоры.",
  "После революции Матильда Кшесинская в спешке покинула Петроград. Александр Максимов считает неслучайным то, что ЭТО ПРОИЗВЕДЕНИЕ появилось через пару лет после смерти Кшесинской. Назовите ЭТО ПРОИЗВЕДЕНИЕ.": "\"Невероятные приключения итальянцев в России\".",
  "Продюсеры фильма \"Крестный отец\" хотели, чтобы зритель при просмотре чувствовал ЕГО. Серджо Леоне фильм снимать отказался. Назовите ЕГО.": "Запах спагетти.",
  "Психиатр Роберт Лэйнг попросил одного пациента починить стол. В чем был убежден этот пациент?": "В том, что он - Иисус Христос.",
  "Желая прослыть гуманистом, Жан Кальвин утверждал, что в отношении оппонента предлагал использовать ВТОРОЙ, а не ПЕРВЫЙ. Кто работал над \"ПЕРВЫМ и ВТОРЫМ\" во второй половине XIX века?": "[Генрик] Сенкевич.",
  "<раздатка> &#321;&oacute;d&#378; </раздатка> В Лодзе на этих объектах размещается название города со слегка наклоненной буквой \"d\" [дэ], к которой добавлено несколько штрихов. Назовите эти объекты словом с двумя корнями.": "Велопарковки.",
  "[Ведущему: сделать логическую паузу после слова \"века\".] В конце фильма о клоунах начала XX века можно увидеть фрагменты выступления прототипов главных героев. Кого в этом фильме сыграли актеры ДенИ и БрюнО?": "Братьев Люмьер.",
  "Маршалл Уайлдер происходил из семьи исследователя плодовых растений. Врожденные физические недостатки помогли ему стать знаменитым комиком. Считается, что известная фраза впервые была использована в некрологе Уайлдера. Напишите два родственных слова из этой фразы.": "Лимоны, лимонад.",
  "Исследователь КрИстиан РАддер пишет, что ограничение на размер сообщений в Твиттере не привело к использованию обрубков привычных слов. Вместо этого полнофункциональная лексика стала подстраиваться под доступное место. Далее Раддер сравнивает эту лексику с ИКСОМ. Назовите ИКС иноязычным словом.": "Бонсай.",
  "[Ведущему: четко прочитать название района.] Название главной улицы Лейпцигского района РУндлинг сохранилось с начала 1930-х годов. Как она называется?": "Нибелунгенринг.",
  "Министр Санчес МАсас понял, что его присутствие на заседании правительства нежелательно, когда ПРОИЗОШЛО ЭТО. В известной игре ЭТО ПРОИСХОДИТ в конце каждого круга. Что именно происходит?": "Убирают стул.",
  "Анатолий был заслуженным учителем РСФСР и хорошо разбирался в детской психологии. Он консультировал следствие по поимке Чикатило, причем последнюю консультацию дал незадолго до ИКСА. Командующий ИКСОМ герой романа после неудачной попытки поднимается и говорит: \"Попробуйте еще раз, друзья\". Назовите ИКС.": "[Собственный] расстрел.",
  "Мелвин Брэгг считает ЕЕ одной из причин, по которой власть латинского языка в Англии уменьшилась, - ведь священнослужители обычно жили в тесном кругу. Назовите ЕЕ.": "Чума.",
  "Если человек был слишком опасен или не вызывал доверия, ему давали веер, которым он должен был провести [ПРОПУСК]. Маргарита Соловьёва пишет, что гадание [ПРОПУСК] работает с вероятностью 50 процентов. Заполните пропуск двумя словами.": "По животу.",
  "На карикатуре, посвященной чрезмерному восхвалению лидеров КНДР, можно увидеть Ким Ир Сена и солнце, которое ДЕЛАЕТ ЭТО. Считается, что лебедь на картине Сальвадора Дали олицетворяет Бога и потому единственный не ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Отбрасывать тень.",
  "В статье о Сибири экономика России XVIII века характеризуется словосочетанием \"АЛЬФА\". У предмета, который можно назвать АЛЬФОЙ, - трехгранное остриё. Назовите АЛЬФУ.": "Меховая игла.",
  "(pic: 20170866.jpg) Героиня мультфильма \"Унесенные призраками\" попадает в купальни для дУхов. Рецензия Дарьи Серебряной на этот мультфильм называется \"Вечность\". Какие три слова мы заменили словом \"Вечность\"?": "Банька с пауками.",
  "Сторонники ЭТОГО утверждают, что за время строительства до сих пор не произошло ни одного несчастного случая. Назовите ЭТО.": "Канонизация [Антонио] Гауди.",
  "Самый большой ОН в Польше находится в Краковском соборе и был продемонстрирован зрителям в начале 1990-х, к юбилею, связанному со знаменитым поляком. Другой \"ОН\" тоже стал доступен большинству поляков в начале 1990-х. Назовите ЕГО.": "Маятник Фуко.",
  "Вторая хромосома генома человека появилась в результате слияния двух хромосом его предков. Мэтт Ридли пишет, что, раз уж церковь примирилась с теорией эволюции, то ОНИ могли бы находиться во второй хромосоме. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Гены души.",
  "В вопросе слово \"ОНИ\" заменяет другое слово. Грубый немецкий глагол \"mauscheln\" [мАушельн] имел значение \"говорить, как ОНИ\". В статье о каком романе о НИХ приводится этот глагол?": "\"Маус: Рассказ выжившего\".",
  "Во дворе одного учреждения стоит статуя мальчика, борющегося с волком. В честь кого это учреждение названо?": "[В честь] [Луи] Пастера.",
  "Ирина Федоровна вспоминала, что ее отец после АЛЬФЫ ИКСА всегда исповедовался. За АЛЬФОЙ с участием ИКСА, изображенной на картине немецкого художника МОрица Ретча, с грустью наблюдает ангел-хранитель. Назовите АЛЬФУ ИКСА.": "Партия Мефистофеля."
}