{
  "В комедии Островского купец выгоняет своего работника и грозит ему острогом в случае, если тот останется. Напишите шесть слов, которые в ответ произносит работник.": "\"Вот тебе, бабушка, и Юрьев день!\".",
  "Китайское выражение \"человек-ИКС\" обозначает долго прожившего в Китае европейца, который приобрел местные привычки. Догадайтесь, какое слово мы заменили на ИКС, и ответьте, кого Джон Тенниел изобразил в виде человека-ИКСА?": "Шалтая-Болтая.",
  "По версии Николая Вашкевича, это выражение появилось из-за того, что арабские слова \"ыггаб\" и \"ыаджаб\" пишутся очень похоже, и одно из них легко принять за другое. \"Ыаджаб\" можно перевести как \"чудо\". А как переводится \"ыггаб\"?": "Яичница.",
  "В вопросе есть замена. Считается, что еврейские ФУТБОЛИСТЫ впервые упоминаются у Иосифа Флавия. Одним из самых известных еврейских ФУТБОЛИСТОВ с Ямайки был Мозес Коэн Энрикес, активно выступавший под руководством голландца Пьета Хайна против испанцев. Какое слово мы заменили словом \"ФУТБОЛИСТ\"?": "Пират.",
  "ОНИ - название одной из разновидностей блинов. Тем не менее, на картине конца пятнадцатого века хорошо видно, как они варятся. Назовите ИХ.": "Грешники.",
  "В постмодернистском романе сказано, что за оградой ЕГО жилища громко стенали отвергнутые. Назовите ЕГО.": "Ной.",
  "В приключенческом фильме, действие которого происходит в Латинской Америке, главный герой борется с фашистским генералом на НЕЙ. В одном научно-популярном сериале говорится, что ОНА в древности считалась надежным средством от проказы. Назовите ЕЕ двумя словами.": "Рука Иисуса.",
  "Некоторые исследователи считают, что его фамилия возникла в результате трансформации чешского выражения, означающего одиночество. Напишите эту фамилию.": "Замза.",
  "В разделе \"Новой газеты\", посвященном культуре, был опубликован цикл стихов Евгения Бунимовича, побывавшего в брюссельском квартале Моленбек и увидевшего там все слои истории города: фламандскую деревню, заводы, дома марокканских иммигрантов и шикарные новостройки. Напишите слово греческого происхождения, присутствующее в названии этого цикла.": "Палимпсест.",
  "Создатель планеты Земля из произведения Дугласа Адамса получил специальный приз за норвежский ИКС. Напишите фамилию человека, в названии одной из самых известных работ которого фигурирует британский ИКС.": "Мандельброт.",
  "Согласно викисловарю, происхождение этой идиомы связано с числом десять. Этой же идиомой называется альбом, который музыканты известной российской рок-группы записали без участия ее лидера. Как называется упомянутый альбом?": "\"Ноль без палочки\".",
  "Судя по всему, это произошло в комнате с безвкусными обоями. Оскар Уайльд, который при этом присутствовал, произнес: \"Убийственная расцветка! Одному из нас придется отсюда уйти!\". Ответьте максимально точно: что именно произошло в той комнате?": "Умер Оскар Уайльд.",
  "<раздатка> Там были люди с важностью чела, С неторопливым и спокойным взглядом... Их облик был ни весел, ни суров... Я видеть мог, что некий многочестный И высший сонм уединился там... Скажи, кто эти, не в пример другим Почтенные среди толпы окрестной? </раздатка> Назовите произведение, впервые изданное в 1968 году в Нью-Йорке, персонаж которого цитирует розданный вам текст.": "\"В круге первом\".",
  "В одном из эпизодов американского мультсериала герой, чтобы не замерзнуть, произносит фразы вроде \"Я регулярно плачу налоги\". Мы не спрашиваем, что он делает после этого, напишите его имя.": "Пиноккио.",
  "Внимание, короткий, но емкий вопрос. Напишите псевдоним человека, получившего 20 мая 1991 года звание заслуженного артиста РСФСР.": "Фарада.",
  "Внимание, в вопросе есть замена. В романе Марины и Сергея Дяченко учебная группа, застывшая неподвижно во время проверки присутствующих, сравнивается с ОСТРОВОМ ПАСХИ. Какие два слова мы заменили словами \"ОСТРОВ ПАСХИ\"?": "Сад камней.",
  "Борис Останин предлагал в качестве замены этому неблагозвучному термину слово \"муляж\". Догадавшись, что мы пропустили в предыдущем предложении, назовите этот термин.": "Симулякр.",
  "<раздатка> Этот знаменитый ученый родился во Владивостоке. Через несколько лет переехал с родителями в Елизаветград. Там в 1913 году закончил гимназию. Выезжал учиться в Эдинбургский университет, затем вернулся в Россию, в Москву. Там окончил университет. Несмотря на критические высказывания в адрес правительства и на то, что он не был членом КПСС, в 1958 году был включен в советскую делегацию на Женевскую конференцию по ядерному разоружению. Там дал интервью американскому телевидению, в котором охарактеризовал взаимное недоверие между США и СССР как главное препятствие к миру. </раздатка> Розданный вам текст претерпел минимальные сокращения. Напишите фамилию ученого, о котором идет речь.": "Тамм.",
  "В начале девяностых годов прошлого века центр проведения экономических реформ в Китае переместился в Шанхай, который стали называть АЛЬФОЙ. АЛЬФУ составляют бета, гамма, ню и кси. Назовите АЛЬФУ двумя словами.": "Голова дракона.",
  "Урсула ле Гуин, описывая вымышленную философскую систему, поэтически сравнивает ее с лесом, в котором ярко горят бесчисленные ИКСЫ значений. Какое слово мы заменили ИКСАМИ?": "Тигры.",
  "После прочтения биографического словаря автор вопроса причислил к НИМ врача Александра Рауэра. Одним из НИХ был Данте. Назовите ИХ.": "Прерафаэлиты.",
  "В 2003 году Барбара Мехиас разыскала и собрала в культурном центре в Гаване 13 человек из числа местных жителей - дальних родственников этого художника. Таким образом, Барбара пытается доказать, что у него с Островом Свободы есть и родственные связи тоже. Назовите фамилию этого художника.": "Пикассо.",
  "(pic: 20100473.jpg) Мы надеемся, что вам удастся забыть это изображение. Валюта, фрагмент образца которой вам роздан, называется так же, как и страна, в которой она имела хождение. О какой стране идет речь?": "Заир.",
  "Нора Галь назвала ЕГО \"живой водой языка\". Можно сказать, что тем самым она вступила в противоречие с Пушкиным. Назовите ЕГО.": "Глагол.",
  "Внимание, в вопросе есть замена. Говоря о византийских ГЛАГОЛАХ, историк Валентин Иванов упоминает лямбду. Какое слово мы заменили словом \"ГЛАГОЛЫ\"?": "Виселицы.",
  "В советском мультфильме \"Алиса в Зазеркалье\" есть эпизод, в котором главная героиня угощает других персонажей пирогом. Один из кусков пирога заметно больше остальных. Воспроизведите два слова, которые написаны на этом куске.": "Львиная доля.",
  "В 1825 году американский политик Мордехай Ной купил остров посередине реки Ниагара и основал там город, который задумывался как прибежище для евреев. Город назывался так же, как и футбольный клуб из Тегерана. Как именно?": "Арарат.",
  "Название этого продукта происходит из языка хинди, где оно обозначает разновидность массажа. Сам продукт в его современном виде изобрел человек, в товарном знаке обыгравший свою фамилию. Назовите этого человека.": "[Ханс] Шварцкопф.",
  "Мохаммед АшА, подозреваемый в подготовке теракта в Глазго, СДЕЛАЛ ЭТО после того, как случайно СДЕЛАЛ ЭТО. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Попал в камеру.",
  "<раздатка> Чар-гог-га-гог-ман-ча-у-га-гог-ча-у-бу-на-гун-ма-у Свачдоддадодутапсваидадоддсваивипадипдатаид Мне трудно судить, насколько достоверны эти кондовые названия. Но, видимо, если таковые существуют, то это, скорее всего, формулы, так сказать, юридического характера, разграничивающие владения племен. </раздатка> В розданной вам цитате Эдуарда Вартаньяна, посвященной исконным индейским названиям озер, мы пропустили три буквы. Восстановите пропуск.": "ана.",
  "Реку Бикин, протекающую среди девственной природы Приморского края, называют ЕЮ. ЕЮ называла себя Надежда Дурова. Назовите и вы ЕЕ двумя словами.": "Русская Амазонка.",
  "Внимание, в вопросе есть замена. В \"Песне Дёрруда\" говорится, что ДАЛЕКИЕ РАДУГИ появляются, когда Валькирии несут убитых воинов. Что мы заменили на \"ДАЛЕКИЕ РАДУГИ\"?": "Багровые тучи.",
  "Немецкий химик Отто Ган провел почти год в Лондоне в лаборатории Уильяма Рамзая, пытаясь выделить из руды карбоната бария 10 миллиграммов одного химического элемента. Какого именно?": "Радия.",
  "Джулиан Барнс приводит парадоксальное мнение богослова Евсевия, согласно которому ОН был вызван ужасным морозом. Назовите ЕГО двумя словами.": "Скрежет зубовный.",
  "В рассказе о путешествии Чайльд-Гарольда по Италии упоминается негодный ИКС, который назван символом безутешного вдовства. Какое слово мы заменили ИКСОМ?": "Буцентавр.",
  "(pic: 20100474.gif) Несколько лет назад в Швеции появилась АЛЬФА. Перед вами ее эмблема. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Пиратская партия.",
  "Слово \"мистика\" подразумевает тайное знание, которое невозможно получить при помощи органов чувств. По одной из версий, это слово происходит от греческого глагола со значением \"ДЕЛАТЬ ЭТО\". Неудивительно, что фильм, снятый по новелле Артура Шницлера, зачастую относят к жанру мистики. Мы не спрашиваем, что такое \"ДЕЛАТЬ ЭТО\". Напишите название упомянутого фильма.": "\"С широко закрытыми глазами\"."
}