{
  "(pic: 20140602.jpg) Эту и другие картинки нарисовали создатели одного сайта. Основное назначение сайта - помочь... Что сделать?": "Запомнить иероглифы.",
  "Отправляясь вместе с Винни-Пухом за медом, Кристофер Робин на всякий случай СДЕЛАЛ ЭТО. Наверное, опытный читатель уже в этом месте мог понять, чем закончится всё предприятие. Что же сделал Кристофер Робин?": "Взял с собой ружье.",
  "Главу ордена иезуитов неофициально называют ИКСОМ. В 2013 году действительно мог бы появиться первый ИКС. Какое словосочетание мы заменили ИКСОМ?": "Черный Папа [Римский].",
  "По мнению средневекового ученого АлкуИна, ПЕРВЫЕ можно уподобить душе, а ВТОРЫЕ - телу, ибо душа приводит в движение и себя, и тело; тело же без души неподвижно и не имеет смысла. В \"теле человека\" ПЕРВЫХ и ВТОРЫХ поровну. Назовите ПЕРВЫЕ и ВТОРЫЕ в любом порядке.": "Гласные и согласные.",
  "В разных европейских языках названия ПЕРВОГО, ВТОРОГО и ТРЕТЬЕЙ произошли от индоевропейских корней, означающих соответственно \"серый\", \"коричневый\" и \"желтый\". А кто, обращаясь к ТРЕТЬЕЙ, упоминал ПЕРВОГО и ВТОРОГО?": "Колобок.",
  "Короткий вопрос. ОНА получила имя Лэрри - в честь баскетболиста Лэрри Бёрда. Назовите компанию, на которую работает ЕЕ создатель.": "Твиттер.",
  "(pic: 20140603.jpg) Перед вами реклама системы, которая помогает... Что делать?": "Парковаться.",
  "В 1928 году мексиканский актер Эмилио Фернандес согласился попозировать голым. Что получилось в результате?": "\"Оскар\".",
  "Многие значимые события в СССР находили отражения на ИХ фасадах: съезды, полеты в космос, фестивали, знаменательные даты, запуски ГЭС. Самое крупное ИХ производство находится в Кольчугино - городе Владимирской области на линии Бельково - Иваново. Назовите ИХ.": "Подстаканники.",
  "<раздатка> FSELFHU </раздатка> Перед вами анаграмма английского глагола. Напишите его.": "Shuffle.",
  "Сотрудникам центра по спасению ленивцев в Коста-Рике приходится не только кормить и лечить осиротевших детенышей ленивца, но и ДЕЛАТЬ ЭТО. Над молодым актером Джереми Ирвином, сыгравшим в эпизоде постановки \"Дунсинан\" Королевской шекспировской труппы, издевались: мол, Джереми годен только на то, чтобы ДЕЛАТЬ ЭТО. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Играть роль дерева.",
  "Персонаж эстонской небылицы упоминает небывало длинный горох, по которому его знакомый время от времени залезал к солнцу, чтобы СДЕЛАТЬ ЭТО. Капер Жан Бар СДЕЛАЛ ЭТО, ожидая аудиенции у короля-солнца, чем вызвал негодование придворных. Ответьте одним словом, что такое \"СДЕЛАТЬ ЭТО\".": "Закурить.",
  "(pic: 20140604.jpg) Перед вами животное, название которого позаимствовали из произведения для детей. Назовите заглавного героя этого произведения.": "ТОторо.",
  "Одна английская компания выпустила плакат, которым поздравляла тех, кто пользуется продуктами конкурентов, с Днем Советской Армии. Мы не спрашиваем, что мы заменили Днем Советской Армии. Назовите основной продукт, выпускаемый компанией.": "Презервативы.",
  "<раздатка> Qo'noS QonoS </раздатка> Актер Малкольм Макдауэлл, чей герой в одном из фильмов серии \"Звездный путь\" убил любимца публики капитана Кирка, стал после этого получать по почте угрозы от фанатов. Некоторые из этих угроз обладали той же особенностью, что и журнал, название которого мы вам раздали. Что это за особенность?": "Они на клингонском языке.",
  "В 1989 году издательство \"ЛярУсс\" выпустило специальный словарь французского языка. Определения в нем достаточно короткие, а многие вовсе опущены. В словаре нет ни одного слова длиннее 15 букв. Издание было призвано разрешить возникающие время от времени конфликты и вскоре получило официальный статус. Среди кого?": "Игроков в \"Scrabble\".",
  "ПеОн - зависимый крестьянин, как правило, не имеющий даже лошади. Этим же словом в некоторых языках называют ЕЕ. Назовите ЕЕ.": "Пешка.",
  "В мультфильме \"Ловушка для кошек\" принято летоисчисление от некоего события. Можно сказать, что это событие имело место в 1928 году. Что это за событие?": "Рождение Микки-Мауса.",
  "(pic: 20140605.jpg) Дизайнер Нома Бар оригинально проиллюстрировал известный фильм. С этого минималистичного постера мы убрали четыре буквы. Напишите их.": "A, B, C, D.",
  "\"Big bad wolf\" - название одних из самых больших в США американских горок, нагоняющих, вероятно, немало страху на тех, кто на них катается. В каком штате находится этот аттракцион?": "Вирджиния.",
  "Ученые из Гарварда и Кембриджа выяснили, что некоторые животные умеют наносить характерные узоры - своего рода \"водяные знаки\". Догадавшись на что, ответьте, кому они таким образом затрудняют жизнь.": "Кукушкам.",
  "По античной легенде, Гомер обязан неистощимыми сведениями о Троянской войне некой поэтессе, которая первой написала поэмы на этот сюжет. Впрочем, это, конечно, выдумка, хоть и красивая. Какое необычное имя греческого происхождения носила эта поэтесса?": "Фантасия.",
  "Томас Блейки назвал свой сборник забавных историй из жизни британской королевской семьи \"Шарпей и Эвридика\". Восстановите замененное нами название книги.": "\"Корги и Бесс\".",
  "<раздатка> Да, порой стихи мои выглядят убого; Да, порой изящного не хватает слога. Пусть лишь будут внятными! - не судите строго: Ежели много пройти не могу, пройду хоть немного! </раздатка> Перед вами отрывок из стихотворения, написанного вагантом ВАльтером Шатильонским в определенном жанре ученой поэзии. Русскоязычная Википедия упоминает о существовании этого жанра в другой статье из категории \"Стихосложение\". В какой именно статье?": "\"Бескрылка\".",
  "У одного из героев произведения 1831 года между красным поясом и синей рубашкой проглядывает исподнее. Назовите это произведение.": "\"Свобода, ведущая народ\".",
  "Дуплет. 1. На фотографическом снимке, сделанном в 1894 году, Лидия Яворская и Татьяна Щепкина-Куперник с обожанием взирают на Чехова, а драматург отвернулся. Какое название из трех слов актрисы дали этой фотографии? 2. В 1889 году у Чехова завязался роман с актрисой Каратыгиной. Над парой много подшучивали. Какое редкое имя носила Каратыгина?": "1. \"Искушение святого Антония\". 2. Клеопатра.",
  "(pic: 20140606.jpg) Один из альбомов этого исполнителя называется так же, как и известное многим с детства произведение. Как же?": "Мистер Твистер.",
  "В 1946 году продюсеры американского радиошоу \"Приключения Супермена\" нашли Супермену новых врагов. При написании сценариев была использована информация, добытая одним журналистом. После выхода шоу дети стали играть в \"Супермена против НЕГО\", подробно воспроизводя то, что было до этого известно лишь немногим. Это нанесло ЕМУ значительный урон. Назовите ЕГО.": "Ку-Клукс-Клан.",
  "<раздатка> c___________monadida </раздатка> Перед вами латинское название отряда простейших, которое, видимо, дано за то, что эти простейшие живут очень недолго. Напишите буквы, которые мы убрали.": "arpedie.",
  "Китайские войска, оттесненные во время Второй мировой войны в Гималаи, выстояли там во многом благодаря операции под руководством американского генерала Таннера. Позже этот генерал возглавил операцию, связанную с другой территорией. Назовите эту территорию точно.": "Западный Берлин.",
  "Для одной голландской супружеской пары были в XIX веке изготовлены необычно высокие ОНИ, которые были размещены по разные стороны стены. Так были преодолены последствия того, что один из супругов был католического вероисповедания, а другой - протестантского. Что мы заменили местоимением \"ОНИ\"?": "Надгробия.",
  "(pic: 20140607.jpg) [Ведущему: буква \"А\" - русская.] Внимание, в вопросе есть замена. Перед вами аудиоразъем, который называют \"А\". Что начинается с \"А\"?": "Азбука Морзе.",
  "Элизабет Филипс считала, что земля как дар природы не должна быть частной собственностью. Чтобы продемонстрировать, чем плохи противоположные теории и к чему они в итоге могут привести, она изобрела одну из предшественниц... Чего?": "Игры \"Монополия\".",
  "<раздатка> ____________________ late ________________________ ____________________ Devon ________________________ ____________________ sticks ________________________ ____________________ hive ________________________ ____________________ law ________________________ ____________________ sea ________________________ ____________________ zoo ________________________ ____________________ sun ________________________ </раздатка> В этом фрагменте из одного произведения мы оставили только некоторые слова. Кто это произведение написал?": "Агата Кристи.",
  "В честь эссе о корриде \"Смерть после полудня\" получил название ПРОПУСК \"Смерть после полудня\". Какое слово мы заменили ПРОПУСКОМ?": "Коктейль.",
  "Не так давно в КАтаре запретили в верблюжьих гонках использовать ПЕРВЫХ, после чего вместо ПЕРВЫХ стали использовать ВТОРЫХ. Назовите фильм 1979 года, главными героями которого были ПЕРВЫЙ и ВТОРОЙ.": "\"Приключения Электроника\".",
  "<раздатка> ... известный местный кифаред, кипя негодованьем, смело выступает с призывом Императора убрать... </раздатка> Иосиф Бродский с иронией относился к советским поэтам-современникам. Одного из них он, по некоторым данным, вывел в строках, которые мы вам раздали. Какое существительное в родительном падеже есть в следующей строчке этого нерифмованного стихотворения?": "Денег.",
  "С АЛЬФОЙ Арнольду Шварценеггеру пришлось познакомиться в 18-летнем возрасте после возвращения с конкурса \"Мистер Европа\" среди юниоров. АЛЬФА самого Шварценеггера несколько лет назад сильно пострадала в аварии. Какое слово мы заменили АЛЬФОЙ?": "Губа.",
  "Профессор Кристиан ГрИпенкерль дал путевку в жизнь многим талантам своего времени: Карлу Моллю, Альфреду РОллеру, Станиславу РЕйхану, Карлу Отто Чешке и другим. К сожалению, таланту еще одного человека он помочь раскрыться не захотел. Назовите этого человека.": "Адольф Гитлер.",
  "Марина Цветаева писала, что символист Валерий Брюсов питал страсть ко всяким классификациям, и язвительно утверждала, что для Брюсова поэт без ЭТОГО - не поэт. Назовите композитора, у которого ЭТО было с рождения.": "[Ференц] Лист.",
  "Главный папский архитектор в отсутствие Микеланджело воспользовался неким предметом, чтобы оказать услугу Рафаэлю (на что Микеланджело впоследствии сильно обиделся). До окончания некой процедуры этим предметом можно пользоваться только в случае болезни или опоздания. Назовите этот предмет абсолютно точно.": "Ключ от Сикстинской капеллы.",
  "<раздатка> На ____ ____ на мель пассажирское судно. </раздатка> После прочтения этой новости о неудачной экскурсии на остров Валаам автору вопроса стало грустно. Восстановите два пропущенных слова.": "\"... Неве село...\".",
  "Картину о НИХ Жак-Луи Давид задумал в 1796 году, когда Европа погрязла в войнах. ИМ обязан своим существованием праздник Матурналий. Назовите ИХ.": "Сабинянки.",
  "В эпоху Цин для попадания на госслужбу нужно было провести некоторое время в одиночной келье. Некоторые из претендентов при этом использовали исподнюю рубашку в качестве НЕЕ. ЕЕ называют словом польского происхождения. Назовите ЕЕ.": "Шпаргалка.",
  "Гарри Гуггенгейм сказал этому человеку, отправлявшемуся в Париж: \"Навести меня, когда вернешься\". Позже Гарри признавался, что сказал это скорее из вежливости, не ожидая, что этот человек его действительно потом навестит. Назовите этого человека.": "Чарльз Линдберг.",
  "(pic: 20140608.jpg) Вас, возможно, удивит название этого ингалятора, изобретенного примерно сто лет назад. Дело в том, что изобрел его ХАйрем МАксим, как бы в противовес собственной машине для убийства. Каким же словосочетанием МАксим назвал свой ингалятор?": "Трубка мира.",
  "Гейне описывает случай, как в Геттингене некий франтоватый господин спросил у него, не знает ли тот отеля, подобающего приличным людям. Гейне посоветовал \"отель господина Брюбаха\", где, в частности, много раз ночевал молодой Отто фон Бисмарк. Назовите этот \"отель\" словом латинского происхождения.": "Карцер.",
  "ОН стал известен в 2011 году. Одно из ЕГО основных применений - помощь докторам при диагностике. Назовите ЕГО.": "Суперкомпьютер \"Watson\".",
  "Нечто придуманное в Китае применяется не только в привычном нам масштабе, но и в масштабе почти в 4400 раз меньшем. Свидетельство тому - название советского романа. Какого?": "\"Час быка\".",
  "Внимание, черный ящик! То, что лежит в черном ящике, по мнению Ивлина Во, становится по-настоящему полезным, только когда от этого избавляешься. Сюжет одного из рассказов Марка Твена представляет собой контрпример к этому утверждению. Что в черном ящике?": "Деньги.",
  "\"Вельвита\" - это марка американского сыра. Несколько десятилетий назад слово \"вельвита\" чуть не приобрело второе значение, близкое ко второму значению другого слова, но другое слово во втором значении прижилось, а \"вельвита\" - нет. Назовите это другое слово.": "Спам."
}