{
  "Фраза из диалога: - Не думаю, чтобы он мог пойти нам навстречу. Напишите ответное предложение диалога.": "[Я сделаю ему] предложение, от которого он не сможет отказаться.",
  "В рассказе Рэя Брэдбери жителям одного американского штата не хватает денег, чтобы переехать со всеми вещами на новое место. Один из героев шутит, что им не помешал бы хороший ИКС. Назовите ИКС.": "Ураган.",
  "Марк Блау, рассказывая о животных, одомашненных еще в древнейшие времена, говорит, что этот человек в основном был прав. Назовите этого человека.": "[Редьярд] Киплинг.",
  "Крис Уорд руководит строительством нового здания Всемирного торгового центра. По словам Уорда, строить небоскреб посреди Манхэттена - все равно что делать операцию на сердце в НЕЙ. В наши дни в Нью-Йорке ОНИ практически исчезли, хотя когда-то ИХ число достигало тридцати пяти тысяч. Назовите ЕЕ.": "Телефонная будка.",
  "(pic: 20130226.jpg) По одной из версий, на картине Ван Эйка, известной как \"Портрет четы Арнольфини\", изображен вовсе не Джованни Арнольфини, а ОН. Дипломированным ИМ можно стать в Национальном Индийском университете в Мумбаи. Назовите ЕГО точно.": "Хиромант.",
  "По словам Маргарет Этвуд, у кремня ОНО. Назовите героя русской литературы, у которого было ОНО.": "Данко.",
  "В пьесе XVI века граф Роберт из-за доноса своего домоправителя Уормена объявлен вне закона и вынужден скрываться. Ответьте точно, какую должность получил Уормен в награду за этот донос.": "Шериф Ноттингема.",
  "Говоря о неизбежном завершении золотого века, Артур Кларк пишет, что золото - цвет ПЕРВОГО и ВТОРОЙ. В первой половине XX века с интервалом в год были опубликованы работы, в названии которых упоминались, соответственно, ПЕРВЫЙ и ВТОРАЯ. Напишите названия этих работ.": "\"Закат Европы\", \"Осень Средневековья\".",
  "<раздатка> Сцена. Море у Лидо. Голос Тома Токсина (над сценой). Внимание, ныряю... Токсин (ныряет сверху на сцену). Плюх. Голос герцогини (над сценой). Ну, от вас, кроме плюх, ничего не дождешься, разве что... Герцогиня (ныряет сверху на сцену). Токсин (отфыркиваясь). Я хоть плюхнулся, а вы... И вообще... </раздатка> Перед вами отрывок из пьесы. Герой рассказа Честертона - консервативный пожилой джентльмен - говорит, что все фразы в этой пьесе неестественно укорочены как ИКС. Назовите ИКС двумя словами на одну и ту же букву.": "Купальный костюм.",
  "На картине Брейгеля \"Фламандские пословицы\" ОНИ символизируют пословицу со значением \"Нет смысла учиться у невежды\". Назовите ИХ.": "Слепые.",
  "Герой Конан Дойля, оказавшись в опасности, говорит, что его спасет мистер ИКС. ИКС упоминается в другом произведении, в котором есть слова \"вздымает британский лев вой\". Какое слово мы заменили ИКСОМ?": "Маузер.",
  "На пике популярности у Ива Монтана было множество поклонников. Один французский журнал даже писал о появлении новой ЕЕ. Назовите ЕЕ двумя словами.": "Партия монтаньяров.",
  "(pic: 20130227.jpg) Описывая эту картину Пикассо, искусствовед упомянул ИХ. Назовите литературного героя, который сильно изменился из-за одного из НИХ.": "Кай.",
  "Братья Гримм вносили изменения в народные сказки, чтобы сделать их более подходящими для семейного чтения. Так, в сказках о Белоснежке и о Гензеле и Гретель вместо ПЕРВЫХ появились ВТОРЫЕ. \"ПЕРВАЯ и ВТОРАЯ\" - название сборника рассказов писателей-эмигрантов. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Мать, мачеха.",
  "В XVIII веке в Лондоне были распространены факельщики, которые за плату освещали прохожим путь домой. Факельщиков также называли словом, которое в буквальном переводе означало \"проклинающие ЕЕ\". Назовите ЕЕ.": "Луна.",
  "Назовите имя спутника пса Уголька, с которым он в 1966 году прокатился в космос.": "Ветерок.",
  "За НЕЙ последовали \"Ясный и простой язык в искусстве\" и \"Балетная фальшь\". Напишите ЕЕ название.": "\"Сумбур вместо музыки\".",
  "Айзек Азимов пишет о высоком худом человеке, лицо которого, казалось, состояло только из НИХ, а улыбке вовсе не было места. Назовите изобретение середины XX века, состоящее практически только из НИХ.": "[Линейный] штрих-код.",
  "Илья Эренбург называет Маяковского бунтарем и сравнивает его с быком во французском музее. В каком населенном пункте находится этот музей?": "Севр.",
  "В документальном фильме Сергея Бравермана в рассказе о личной жизни Лили Брик парадоксально упоминается ОН. От чьего имени образовано ЕГО название?": "Дон Жуан.",
  "ЭТО иногда называют \"бревис\". На одном логотипе ЭТО, согласно описанию, символизирует рога. Для какого города придуман этот логотип?": "Йошкар-Ола.",
  "Разжечь костер из подручных средств - дело непростое и хлопотное. В журнале \"Популярная механика\" в заголовке заметки об этом упоминаются ПЕРВОЕ и ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Терпение, трут.",
  "(pic: 20130229.jpg) Ответьте точно, какие однотипные предметы мы скрыли в нижней части этой схемы.": "Винные бутылки.",
  "На карикатуре Гленна Джонса персонаж читает книжку \"ОН для чайников\". Раньше для НЕГО использовались трупы. Напишите ЕГО название, заимствованное из английского.": "Краш-тест.",
  "Митч Эллис занимается обслуживанием бассейнов. Его визитная карточка представляет собой ИКС, поэтому позволяет узнать, когда следует звонить Митчу. В эпизоде экранизированного произведения ИКС покраснел от страха. Назовите автора этого произведения.": "[Кир] Булычев.",
  "Потеряв ощущение реальности, персонаж Дэвида Митчелла выпивает много порций алкоголя. Извините. Выпив немало порций алкоголя, персонаж Дэвида Митчелла, судя по всему, теряет ощущение реальности. Персонаж говорит, что ОНА превратилась в бумеранг. Назовите ЕЕ двумя словами.": "Стрела времени.",
  "<раздатка> Going up the stairs and going down the stairs and going up the stairs and going down the stairs and going up the sideways stairs. </раздатка> Перед вами слова композиции, которую в одном комедийном сериале исполняет вымышленный рэпер. Напишите его псевдоним максимально точно.": "MC Escher.",
  "Габриэль Россетти упоминает ИХ, с неприязнью рассуждая о власти Рима, простиравшейся повсеместно. Чарльз Колтон говорил, что у толпы ОНИ, но при этом голова Полифема. Назовите ИХ абсолютно точно.": "Руки Бриарея.",
  "На рисунке художника ВИрду привидение покраснело, так как допустило типичную ошибку при использовании ЕЕ. Назовите ЕЕ двумя словами.": "Стиральная машина.",
  "В стихотворении Виктора Кривулина ОНИ \"как белые офицеры в обветшалых мундирах\". Сами ОНИ в этом стихотворении - тоже в \"обветшалыхъ мундирахъ\". Назовите ИХ.": "Еры.",
  "[Раздаточный материал изготавливается следующим образом: - в конверт с \"окошком\" вкладывается лист бумаги с текстом вопроса так, чтобы текст вопроса был виден в окошке. - конверт заклеивается. - окошко закрашивается \"грязной\" акварелью. Текст вопроса: Компания \"Logchies Junior\" разместила изображения своих работников на почтовых конвертах. Ответьте, чем занимается эта компания.] Текст вопроса перед вами. Время.": "Мойка окон.",
  "ИХ первым символом можно считать три переплетенных колеса. Назовите ИХ двумя словами.": "Паралимпийские игры.",
  "На рисунке Хосе Альберто Ангоноа старик занимается со стрелкой часов ИКСОМ. На рисунке Чоу Хон Лама два слона занимаются не совсем ИКСОМ. Ответьте точно, какое слово мы заменили ИКСОМ.": "Армрестлинг.",
  "Дуплет. Многие комбинации в покере носят жаргонные прозвища. 1. Какое прозвище получила комбинация, состоящая из двух тузов, тройки, четверки и пятерки? 2. В чью честь названа комбинация, состоящая из двух тузов, двойки, тройки и пятерки?": "1. [Число] Пи. 2. Фибоначчи.",
  "Блиц. 1. В произведении Андрея Рубцова Наполеон отдает ЕМУ приказ развернуть в России сеть трактиров. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву. 2. В произведении Андрея Рубцова один из наполеоновских военачальников рассказывает, что познакомился с русской кухней, когда Суворов кормил ЕЮ. Далее Наполеон путает ЕЕ с рекой. Назовите ЕЕ двумя словами. 3. В произведении Андрея Рубцова Наполеон решает использовать свое имя в коммерческих целях, чтобы на пенсии, уподобившись другому императору, ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "1. Маршал Макдональд. 2. Березовая каша. 3. Рубить капусту.",
  "Один из персонажей мюзикла Эндрю Ллойда Уэббера \"Звездный экспресс\" - вагон, в котором можно быстро перекусить. Этот вагон является тезкой героини произведений другого жанра. Назовите их общее имя.": "Баффи.",
  "(pic: 20130234.jpg) Вы видите иероглиф \"солома\" - часть китайского слова, обозначающего ЭТО, а также часть сербского слова, обозначающего ЭТО. Назовите ЭТО по-русски.": "Пугало.",
  "В одном из эпизодов романа \"Гладиаторы\" Артур Кёстлер упоминает рядом осаду Капуи и [ПРОПУСК 1] против претора Вариния. В другом эпизоде романа Спартак упоминает [ПРОПУСК 2], залитую кровью. Восстановите любое из пропущенных слов.": "Кампанию.",
  "В английской пословице упоминаются малые удары и великие дубы. Какие два слова, начинающиеся на одну и ту же букву, упоминаются в русском аналоге этой пословицы?": "Капля, камень.",
  "Криспиан Яго создал диаграмму иррациональной чуши, в которой на пересечении религиозного, шарлатанского, псевдонаучного и паранормального блоков находится ОНА. Яго обозначает ЕЕ латинскими буквами LRH [эль-эр-аш]. Расшифруйте последнюю букву этого обозначения.": "Хаббард. Незачет: Хаггард.",
  "(pic: 20130235.jpg) Дуплет. 1. В латинское название первого моллюска входит слово не латинского происхождения. Напишите это слово. 2. В латинское название второго моллюска входит слово не латинского происхождения. Напишите это слово.": "1. Пагода. 2. Ступа.",
  "Назовите двух людей, к которым обращается Дмитрий Авалиани в своем двустишии [цитата]: \"Вы, [пропущены два имени], из рамки вывели мир\".": "Велимир Хлебников, Казимир Малевич.",
  "Писательница Джойс Кэрол Оутс говорит, что ассоциирует себя с НЕЮ, а великим считает \"ЕГО\". ОНА и \"ОН\" отличаются друг от друга двумя буквами. Назовите ЕЕ и \"ЕГО\".": "Алиса, Улисс.",
  "(pic: 20130236.jpg) Автор этой композиции назвал ее \"Девка ли он\". Какие три палиндрома мы заменили в этом названии?": "Ага, мем, нон.",
  "Внимание, словом \"АЛЬФА\" мы заменили другое слово. Изначально это произведение было посвящено девушке по имени АЛЬФА. Исполнение этого произведения знаменитым уроженцем АЛЬФЫ открыло глаза на новый смысл его названия. Напишите название этого произведения.": "\"Georgia On My Mind\".",
  "Согласно пословице, ОНИ - колёса весны. В загадке о НИХ упоминаются, в частности, железные берега. Назовите ИХ.": "Блины.",
  "Блиц. 1. Первого вопроса не будет. Ответ на него можно не сдавать. 2. В одной из статей Википедии есть раздел \"ТАКОЙ день\", в котором есть ссылка на статью о Магеллане. Слово \"ТАКОЕ\" входит в название известной сказки. Какое слово мы заменили словом \"ТАКОЕ\"? 3. В статье Википедии о НЕМ упоминаются Платон, Гюйгенс, Ньютон и Хокинг. Слово \"ОНО\" входит в название известной сказки. Какое слово мы заменили словом \"ОНО\"?": "1. 2. Потерянное. 3. Время.",
  "Стивен Хокинг заметил, что даже те, кто утверждает, будто бы всё предопределено, совершают всё же некое действие. Когда-то сам Хокинг совершал это действие и, вероятно, сначала ДЕЛАЛ ВТОРОЕ, а затем ДЕЛАЛ ПЕРВОЕ, хотя автор вопроса знает, что следует поступать наоборот. Что мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\"?": "Смотреть налево, смотреть направо.",
  "Умберто Альварес, стараясь привлечь молодежь, использует одеяния с изображением героев комиксов и пластмассовый пистолет. Ответьте точно, чем заряжен этот пистолет.": "Святой водой.",
  "В фантастическом фильме на Землю прилетают инопланетяне, которые могут копировать внешность любого человека. Один из них, увидев на развороте журнала девушку, копирует ее, после чего вытаскивает... Что?": "Скобку.",
  "Многие находки, относящиеся к ПЕРВЫМ, сделал этнограф Пилсудский, в 1887 году сосланный на каторгу. После 1945 года более тысячи ПЕРВЫХ покинули СССР как граждане другого государства. Кого мы заменили ПЕРВЫМИ?": "Айны.",
  "Последователи одного из ИКСОВ рисуют на теле надпись USA. В другом ИКСЕ для \"общения\" обматывают проводами талию женщины. Какое несклоняемое слово входит в название ИКСА?": "Карго.",
  "(pic: 20130239.jpg) Перед вами фрагмент рисунка Гленна Джонса. Левее на рисунке изображен ОН. В описании принципа ЕГО работы упоминается воздушный шарик, из которого медленно выпустили воздух. Назовите ЕГО.": "Глушитель.",
  "Александра ШАтских пишет, что в опере \"Победа над солнцем\" в качестве инструментов художественной провокации использовались хор поющих невпопад студентов и ПЕЧАЛЬНЫЙ КОРОЛЬ. Лариса Толкачёва утверждает, что присутствие ПЕЧАЛЬНОГО КОРОЛЯ было обусловлено тяжелыми условиями подготовки к постановке. Какие два слова мы заменили словами \"ПЕЧАЛЬНЫЙ КОРОЛЬ\"?": "Расстроенный рояль.",
  "В состав Смитсоновского института входит множество музеев - например, Национальный музей авиации и космонавтики, музей искусства Африки, музей естественной истории, почтовый музей, Мемориальный музей Холокоста и другие. За это институт получил прозвище ИКС Америки. ИКС является частью музея, расположенного на набережной Принсенграхт. Чей это музей?": "Анны Франк.",
  "(pic: 20130241.gif) Перед вами контур АЛЬФЫ. Мы аппроксимировали его с помощью кривой Безье и вычислили длину этой кривой. Затем соотнесли полученную длину с расстоянием от иранского города Шуш до турецкого города Ван и, предполагая изометрическую проекцию, составили пропорцию, из которой вывели, что АЛЬФА имела длину около двух с половиной тысяч километров. Назовите АЛЬФУ двумя словами.": "Царская дорога.",
  "Герой Джулиана Барнса сравнивает женщину, не носящую туфли на каблуках, с людьми, которые для привлечения внимания ДЕЛАЮТ ЭТО. Чтобы СДЕЛАТЬ ЭТО, применяют тяжелый газ гексафторид серы. Ответьте двумя словами, что мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Понижать голос.",
  "ОН появляется сразу внутри запечатанного конверта. К НЕМУ относится стандарт ISO 9564 [исо девять-пять-шесть-четыре]. Назовите ЕГО.": "PIN.",
  "Рассказывают, что султан ГазневИ приказал хорезмским ученым явиться ко двору, но Авиценна ослушался и бежал. Тогда султан нарушил один запрет. Какой?": "Запрет изображать людей.",
  "Существует мнение, что художнику позировала только одна натурщица. Если это правда, то картина, созданная им около 1528 года, кажется бессмысленной. На какой известный сюжет написана эта картина?": "Суд Париса.",
  "(pic: 20130243.jpg) Перед вами картина Лукаса Кранаха Старшего \"Меланхолия\". В эпоху Возрождения меланхолию связывали с ИКСОМ. В некотором роде Кранах на сто с лишним лет опередил представления об истинном устройстве ИКСА. Назовите ИКС.": "Сатурн.",
  "Описывая события середины двадцатых годов, журналист Артем Тайманов назвал ЕГО цепким, не отдающим просто так ни одного очка. Назовите ЕГО.": "[Рене] Лакост.",
  "[Ведущему: не выделять голосом слово \"такую\"!] В 90-х годах XX века в Румынии происходили выступления шахтеров - так называемые минериады. Один из их участников Мирон Козма отмечал, что был осужден за такую антигосударственную деятельность. Какое слово мы заменили в предыдущем предложении?": "Подрывную.",
  "Александр Щербаков, рассказывая об участниках XXVI съезда КПСС, говорит, что их несправедливо называли ТАКОЙ знатью. Впрочем, он согласен, что одна ТАКАЯ фигура была - ткачиха Валентина Голубева была хороша собой и приходила каждый день в новых нарядах. Какое слово было заменено словом \"ТАКОЙ\"?": "Декоративный.",
  "ОНО упоминается в статьях, посвященных целлюлиту, эпиляции, обработке бетона и уравнениям Навье-Стокса. Назовите ЕГО двумя словами.": "Гладкое решение.",
  "Однажды человек, который жил под квартирой Марии, пожаловался на шум. Узнав об этом, отец Марии негодовал: \"Я никогда не слышал шума шагов моей дочери\". Назовите фамилию Марии.": "Тальони."
}