{
  "Один израильский офицер сказал: \"Израиль - не Россия, и нам ПРОПУСК\". Заполните пропуск двумя словами, которые начинаются на соседние буквы алфавита.": "\"... отступать некуда\".",
  "Согласно ДиодОру, в конце жизни скульптор ПерилАй смотрел на сицилийского быка изнутри. Зачастую аналогичный эпизод ошибочно упоминают, говоря о ЖозЕфе. Напишите фамилию Жозефа.": "Гийотен.",
  "На картине ВильЯма БугрО ОНА изображена в виде женщины с обнаженной грудью, к которой стремятся припасть дети. Другая ОНА изображена на гербе российской области. Какой?": "Волгоградской [области].",
  "Коллекционные масштабные модели автомобилей изначально решали практическую задачу: их брали с собой ИКСЫ. Какое слово мы заменили ИКСОМ?": "Коммивояжер.",
  "В романе Джона БЕресфорда неизвестная эпидемия убила почти всех мужчин. Когда героиня внезапно видит мужчину, автор упоминает уроженца Шотландии и уроженца Уэльса. Назовите обоих.": "[Дэвид] Ливингстон, [Генри Мортон] Стэнли.",
  "Чтобы разгрузить терпящий бедствие корабль, матросы из эпиграммы Джона Тейлора выбросили за борт человека, который только что СДЕЛАЛ им ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Отпустить грехи.",
  "Джорджия О'Кифф была скуповата и утверждала, что предпочитает цветы ИМ. ИХ работа чревата болями в позвоночнике и даже обмороками. Назовите ИХ.": "Натурщицы.",
  "Для озвучивания мультфильма \"Пароходик Вилли\" был нанят целый оркестр. Описывая то, как Дисней поглядывал на часы во время звукозаписи, биограф сравнивает часы с другим устройством. Где это устройство устанавливается?": "В такси.",
  "В одном производственном романе фигурирует участок конвейера, где кузов автомобиля сочетается с рамой. Работников этого участка в шутку называют ИКСАМИ, на что они сильно обижаются. Какое двукоренное слово мы заменили ИКСОМ?": "Бракодел.",
  "Персонаж одного телесериала по прозвищу МОззи при знакомстве с девушкой САлли на всякий случай спрашивает, не является ли ее имя сокращением... От какого имени собственного?": "Сальери.",
  "В этом вопросе БЕТА является заменой. Красноречивого персонажа РаймОна КенО сокращенно называют БЕТА. Что мы заменили словом \"БЕТА\"?": "Демо.",
  "Однажды смелый американский гуманист Жак ФрЕско записал на диктофон речь человека, говорившего с оксфордским акцентом, а также взял его фотографию. Затем Фреско посетил ЭТО. Назовите ЭТО.": "Собрание ку-клукс-клана.",
  "Нетрезвый персонаж картины \"Рим времен упадка\" пытается отобрать у НЕЕ чашу с вином. Чья ОНА фигурирует в десятой книге \"Метаморфоз\" Овидия?": "Галатеи.",
  "<раздатка> Baker's dozen </раздатка> Выражение, обозначающее \"чёртова дюжина\", переиначивают применительно к НЕМУ, поскольку ОН сначала всегда состоит из тринадцати названий. Назовите ЕГО точно.": "Лонг-лист Букеровской премии.",
  "Заключенному в крепости Петру Толстому было запрещено обращаться к начальству с требованием пересмотра дела. Однако в письме из-за оплошности писаря обнаружился ОН - и Толстой немедленно принялся за новое прошение. Назовите ЕГО двумя словами.": "Вопросительный знак.",
  "В этом вопросе \"ПЕРВЫЙ\" и \"ВТОРАЯ\" - замены. Первоначально древние германцы вырезали свои руны на ПЕРВОМ. Поэтому в германских языках ПЕРВОМУ созвучна ВТОРАЯ. Назовите ВТОРУЮ по-русски.": "Книга.",
  "В 1874 году пришедшие за телом ЕЕ скончавшейся сестры поначалу хотели послать кого-нибудь за вторым катафалком. Назовите ЕЕ.": "[Сара] Бернар.",
  "Слушая разглагольствования собеседника, который высказывает чужие идеи, герой Олдоса Хаксли мысленно развешивает гирлянды ИХ. Назовите ИХ.": "Кавычки.",
  "Несмотря на громкое имя, простоватый персонаж НатАнаэла Уэста вечно попадает впросак. В 1987 году об этом персонаже вспомнил будущий создатель... Чего?": "Мультсериала \"Симпсоны\".",
  "Описывая эпизод из жизни Есенина, Анатолий Мариенгоф уподобляет увлеченного поэта правителю. Назовите этого правителя.": "Ирод [АнтИпа].",
  "Политзаключенный Николай Яблин вспоминает, что однажды стал свидетелем того, как санитары рассаживают покойников вокруг печки, чтобы собрать ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Отпечатки пальцев.",
  "Андрей ЛОтменцев пишет, что читатель может изучать \"Хазарский словарь\" Милорада Павича по-разному и всё равно добраться до конца. По замечанию Лотменцева, у Павича ОНИ соединяются. Назовите ИХ одним словом.": "Тропки.",
  "Картина Жана-Жоржа ВибЕра изображает поединок ЖозЕфа ФЕша с Наполеоном. Название картины, впрочем, оставляет попавшему в затруднительное положение императору некоторую надежду. Напишите это название, состоящее из одного слова.": "\"Шах!\".",
  "Персонаж телесериала, вынужденный присутствовать при трансляции бейсбольного матча, говорит, что его ожидают ОНИ. ОНИ над аэропортом Пулково ожидали и пассажиров \"Боинга\", у которого отказал двигатель. Назовите ИХ двумя словами.": "Девять кругов.",
  "Философская драма Имре МАдача о печальной людской судьбе заканчивается гораздо оптимистичнее, чем, например, входящие в известный цикл повести \"АльбЕр СаварЮс\" или \"МодЕста МиньОн\". Напишите название драмы Мадача.": "\"Человеческая трагедия\".",
  "Бертран Рассел для обозначения ЕЕ использовал производное от латинского слова \"vel\" [вэль]. Сегодня можно использовать или вариант Рассела, или некоторые другие. Назовите ЕЕ одним словом.": "Дизъюнкция.",
  "Внимание, в вопросе словосочетания \"ОТМЫТЬ КОБЕЛЯ\" и \"МЫТЫЙ КОБЕЛЬ\" заменяют другие словосочетания. Евгений Лукин пишет, что после неудачных попыток Тредиаковского и Сумарокова ОТМЫТЬ КОБЕЛЯ удалось только Крылову. \"МЫТЫЙ КОБЕЛЬ\" - известная идиома. Какие слова мы заменили словами \"ОТМЫТЬ КОБЕЛЯ\"?": "Обелить ворону.",
  "В родном городе Тура Хейердала ему поставили памятник - как ни странно, ПРОПУСК. Сам Хейердал отмечал, что и моаи на острове Пасхи тоже стоят ПРОПУСК. Заполните пропуск тремя словами.": "Спиной к морю.",
  "[Ведущему: капитализацию в словах \"Отец\" и \"Сын\" не озвучивать.] Считается, что Пороховой заговор против короля Якова был организован орденом иезуитов. На медали, отчеканенной к годовщине Порохового заговора, можно увидеть ИКС. По мнению одного исследователя, это уникальный случай, когда Отец выступил против Сына. Назовите ИКС словом из четырнадцати букв.": "ТетраграмматОн.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Поэт Федор КокОшкин, бывший камергер, поторопился и решил, что заменит \"Екатерину\" \"раем\". В каком году это произошло?": "В 1825 г.",
  "Рассуждая о ядах, герой Милорада Павича говорит, что надежнее всего, тем не менее, убивает ТАКОЕ блюдо. Ответьте тремя словами: что начинается с ТАКОГО дома?": "\"Возвращение Шерлока Холмса\".",
  "Для работы устройства, имитировавшего детскую речь, ребенок действительно не требовался. Назовите уроженца Пресбурга, который в XVIII веке сконструировал это устройство.": "[Вольфганг фон] КЕмпелен.",
  "Член Российской Академии Павел КатЕнин не любил Крылова. Однажды он признался, что причиной его неприязни к баснописцу стал ИКС. Другой ИКС может стать причиной немедленного поражения игрока. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Черный шар.",
  "В средневековой Англии ИКСОМ называли человека, охранявшего королевские леса от браконьеров. В стихотворении Николая Гумилёва ИКС вместо своего обычного товара продавал отрубленные головы. Назовите ИКСА одним словом.": "ЗеленщИк.",
  "Выпуск автомобиля-амфибии ЗИЛ-49061 начался лишь в 1975 году. Этот вездеход изначально создавался для поиска ИХ. Назовите ИХ.": "[Приземлившиеся] космонавты.",
  "В одном из эпизодов \"Фауста\" допущена ошибка: ОНА проявляет милосердие и достает чехол. Назовите ЕЕ имя, в котором все гласные одинаковы.": "КлотО.",
  "Екатерина II плохо разбиралась в военном деле и не понимала, чем ОНИ отличаются по конструкции от аналогов. Если учесть любвеобильность императрицы, это кажется неудивительным. Назовите ИХ.": "Единороги.",
  "Хорошо образованная героиня сериала \"Светлячок\" ПРОПУСК и потому называет персонажа по имени Малкольм плохим. Эразм Роттердамский писал, что женщина, которая ПРОПУСК, - большая редкость. Заполните пропуск двумя словами.": "Знает латынь.",
  "В сказке Гилберта Адэра, продолжающей сюжеты Льюиса Кэрролла, Алисе удалось сделать то, что практически недоступно одному животному. Эта сказка называется \"Алиса в Зазеркалье\". В предыдущем предложении мы заменили в одном из слов три буквы пятью. Напишите это слово в исходном виде.": "Заиголье.",
  "Можно сказать, что герой знаменитого советского фильма пострадал из-за того, что отказался поднять желтое прямоугольное полотнище. Назовите фамилию этого героя.": "Верещагин.",
  "Героиня комедии Яна БатОры беспокоится, как бы ее квартиру не обокрали. Она звонит приятелю и просит того одолжить ей свою богатую АЛЬФУ. Назовите АЛЬФУ двумя словами, начинающимися на одни и те же три буквы.": "Коллекция колокольчиков.",
  "Известный итальянский художник был популярен у англичан. Автор статьи о нем замечает, что тот переехал в Лондон, чтобы сократить ИКСЫ своих работ. Назовите ИКС двумя словами одинаковой длины.": "Канал сбыта.",
  "Ключевая из НИХ состоит в том, что в действительности существуют лишь абстрактные понятия. Один из персонажей Рабле купил картину, на которой ОНИ были изображены вместе с атомами Эпикура. Назовите ИХ двумя словами.": "Идеи Платона.",
  "Одним из инициаторов ЭТОГО был активист движения Белого Лотоса. Примерно через полтора века после окончания ЭТОГО в страну прибыл путешественник по имени Рафаэль. Назовите ЭТО тремя словами.": "Восстание красных повязок.",
  "Балетмейстер Винченцо Галеотти, впервые познакомивший датчан с балетом, в своих постановках широко использовал ИХ. Говоря об этом, Август БурновИлль вспоминает описанные в Библии роковые предсказания. Назовите ИХ словом французского происхождения.": "Титры. Незачет: Субтитры."
}