{
  "Объясняя фразеологизм, Питер Конноли пишет, что ОН был очень неудобным, поэтому от НЕГО пытались избавиться в первую очередь. Назовите ЕГО.": "Щит.",
  "В произведении Кристофера Нюхольма беременная героиня сначала отказывается идти на пляж, потому что считает, что будет похожа там на ИКСА. Как впоследствии героиня назвала своего ребенка?": "Иона.",
  "После того как эта книга подверглась правкам и дополнениям без ведома автора, тот приписал к книге новую главу, в которой обратился к редакторам со следующими словами: \"Я им заранее, на суше, // Ослиные наставил уши!\". Назовите эту книгу.": "\"Корабль дураков\".",
  "На больших глубинах в океане вода обычно слабо светится. Это связано с распадом радиоактивных изотопов. В объяснении этого факта фигурируют две фамилии. Назовите их.": "Вавилов, Черенков.",
  "На одной из станций метро Стокгольма изображен турист, растерянно стоящий перед НИМИ. В НИХ можно услышать просьбу о помощи. Назовите ИХ.": "Три сосны.",
  "Николай Лесков писал, что татары всех русских женщин называют ИМИ. ЕЕ полный вариант - анаграмма города. Какого?": "Анталия.",
  "Назовите, недолго думая, того, кого Фазиль Искандер сравнил с распахнутым аккордеоном.": "Индюк.",
  "Первая серия сериала, посвященного Ганнибалу Лектеру, называется французским словом. Каким?": "\"Аперитив\".",
  "В категории Википедии \"Строительные компании США\" среди прочих присутствует организация, основанная в 1775 году, штаб-квартира которой дислоцируется в Вашингтоне. Назовите эту организацию точно.": "Инженерные войска [США].",
  "Футбольный клуб \"Краснодар\" не является сильной командой, но, тем не менее, второй раз подряд побеждает \"Спартак\". По поводу этого один из комментаторов сказал, что \"Спартак\" для \"Краснодара\" - это ОНА. Назовите ЕЕ одним или двумя словами.": "Мулета.",
  "На постере колумбийского сериала \"Метастазы\" ИХ, так сказать, роль выполняют 33-й и 73-й. А что выполняет аналогичную роль в оригинале?": "Бром, барий.",
  "Переворот, который привел к власти Наполеона III, произошел 2 декабря 1851 года, причем 2 декабря Наполеон выбрал не случайно. Назовите небольшой город, с которым был связан его выбор.": "Аустерлиц.",
  "Согласно КВНовской шутке чуть менее годичной давности, Жанна д'Арк пожелала, чтобы палачи использовали некий предмет. Ответьте двумя словами, какой.": "Олимпийский факел.",
  "На барельефе, изображающем нереид, скульптор Томас Брок, в частности, СДЕЛАЛ ЭТО. Какой правитель однажды приказал СДЕЛАТЬ ЭТО?": "Ксеркс.",
  "Название магазина, торгующего кожаными и меховыми изделиями, совпадает с названием столицы. Какой?": "Мехико.",
  "Один из обзоров Олимпийских игр 2012 года на канале \"Eurosport\" назывался \"ИКС\". ИКС - популярное место для предложения руки и сердца. Назовите ИКС.": "Глаз Лондона.",
  "Одна из ЕГО первых фраз - \"С дороги бы недурно закусить, / А то влюбляться на пустой желудок / Я как-то не привык\". Статья журнала \"Вокруг света\" про НЕГО начиналась со слова \"настоящий\". Назовите ЕГО.": "Поручик Ржевский.",
  "Шон Эллис, объясняя свою дружбу с собаками, пишет, что его детство прошло на ферме, в местности, где \"ИМИ назывались те, кто жил на расстоянии одного дня пути\". Назовите ИХ.": "Соседи.",
  "Одна из японских городских легенд рассказывает о призраке женщины по прозвищу Тэк-Тэк. Прозвище было дано ей из-за звука, издаваемого локтями. Назовите героиню произведения, с которой произошла схожая история.": "Анна Каренина.",
  "В статье, посвященной упаковке вещей в дорогу, упоминается игра. Какая?": "\"Тетрис\".",
  "Одним из произведений художника-эмигранта Ивана Мясоедова является портрет Бенито Муссолини. За что Мясоедов был арестован в 1923 году?": "Фальшивомонетничество.",
  "В 1650 году Антонио де Лион Пинела в своей книге \"ИКС в Новом свете\" упомянул Ориноко и Амазонку. Назовите то, что в его книге стало \"гранадиллой\".": "Яблоко.",
  "Рассказывая о новейшей технологии возведения жилых объектов, некоторые интернет-сайты заменяют глагол в известной присказке. Напишите этот замененный глагол.": "Напечатаем.",
  "Фотографии загорелых ног по-английски называются \"ИКС legs\". Какие два коротких английских слова мы заменили ИКСОМ?": "Hot dog.",
  "Какие имя и фамилию упомянул Майкл Мосс, описывая впечатления от своего посещения завода \"Nestl&eacute;\"?": "Вилли Вонка.",
  "Виктор Шкловский вспоминал, как надеялся, что политик имеет в виду цифру 2. А что этот политик имел в виду на самом деле?": "Победу.",
  "Браслет, с помощью которого открывается доступ к компьютеру или смартфону, узнаёт хозяина по НЕМУ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Стук сердца.",
  "Техника лазерной ЕЕ позволяет убирать посторонние предметы с орбиты. Кто получил сверток с НЕЙ за завтраком?": "Гарри Поттер.",
  "Мариэтта Чудакова пишет, что однажды Булгаков вместо пропуска использовал ИКС. Назовите ИКС латинским словом.": "Рецепт.",
  "Из-за того что героиня Минди Каллинг полная и ест много конфет, ее сравнивают с АЛЬФОЙ. Назовите АЛЬФУ.": "Пиньята.",
  "В 1967 году Рональд Рейган, будучи губернатором штата Калифорния, пошутил о протестовавших против его политического курса: \"Эти парни кажутся мне неспособными ни к тому, ни к другому\". Назовите и то, и другое.": "Любовь, война.",
  "В менее известном варианте было написано \"Частная С.\". Напишите более известный вариант.": "Посторонним В.",
  "В начале сериала \"Зимняя вишня\" из приемника главной героини - одинокой разведенной женщины - звучит известная песня, в названии которой упоминается ОНА. ОНА упоминается и в статье об успешных для режиссера Игоря Масленникова \"Зимней вишне\" и \"Приключениях Шерлока Холмса и доктора Ватсона\". А еще \"ОНА\" - служба, оказывающая неотложную медицинскую помощь. Назовите ЕЕ.": "Соломинка.",
  "Фамилия композитора, сочинившего \"Шоколадный вальс\" неизвестна, хотя место работы известно. Ответьте как можно точнее, где печатались эти произведения.": "На конфетных обертках.",
  "Героиня мультсериала \"Аватар\" из племени воды разработала магию ЕЕ, чтобы сбежать из специальной сухой тюрьмы. В статье Википедии о НЕЙ упоминается коагулопатия. Назовите наиболее часто встречающуюся форму генетической коагулопатии.": "Гемофилия.",
  "В зависимости от того, что просили у Ильи пророка, его величали двумя противоположными эпитетами. Один из этих эпитетов совпадает с названием предприятия, основанного в 1934 году. Назовите оба эпитета.": "Мокрый, сухой.",
  "В произведении Тома Хупера герой видит меховую шапку на голове у жены и говорит, что ту одевал ИКС, а не портной. Назовите ИКСА слово с двумя греческими корнями.": "Таксидермист.",
  "По-эстонски ЭТО - мЫттепаус, то есть смысловая пауза. Группа \"ЭТО\" позже была переименована в \"Дотсбэнд\". Назовите ЭТО.": "Многоточие.",
  "Герои комедии \"Парни с метлами\" не расстаются со своим спортивным инвентарем и даже используют его в АЛЬФЕ по назначению. Назовите АЛЬФУ.": "Сауна.",
  "На жеребьевке чемпионата Европы среди женщин в Болгарии Нане Дзагнидзе досталось ОНО. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Белое вино.",
  "Аэрогель, придуманный в Висконсинском университете, - это легкий пористый водоотталкивающий материал. Последствия чего должен ликвидировать этот аэрогель?": "Разливов нефти.",
  "Хотя гидроптер был изобретен французом Аленом Тэбо, журнал \"Discovery\" называет гидроптер ИМ. Назовите ЕГО двумя словами.": "Летучий голландец.",
  "Вспоминая, как проходила личный досмотр в аэропорту, Дина Рубина сравнивает себя с НИМ. Назовите ЕГО максимально точно.": "Распятый Иисус.",
  "В одном англоязычном произведении встреча с заглавным героем вынудила рабочих сесть передохнуть. Не избежали той же участи землекопы и ряд других персонажей. Назовите персонажа этого произведения, который подобной участи избежал.": "Лиса.",
  "Прозвище Исландии - страна \"ПЕРВОГО\" и \"ВТОРОГО\". Ответьте как можно точнее, съемки чего прошли там в 2011 и в 2012 году.": "Сериала \"Игра престолов\".",
  "На памятнике химику Паулю Вальдену две молекулы яблочной кислоты разделены ИМ. \"ОНО\" считается автобиографичным. Назовите ЕГО.": "Зеркало.",
  "На геймерском сленге заклинание, накладывающее молчание, называется так же, как и продукт питания. Как именно?": "Сало.",
  "Острова Гильберта и Эллис - британский протекторат, ныне не существующий. В некотором смысле наследницей этих островов стало в 1992 году другое государство. Какое?": "Грузия.",
  "В предисловии к известной книге автор замечает: \"... архитектура со времен калифа Гарун аль Рашида так шагнула вперед! Появились ванные комнаты, лифты, большие, светлые окна, паровое отопление, электрическое освещение...\". Назовите заглавного героя этой книги.": "[Старик] Хоттабыч.",
  "По иронии судьбы, в скандинавских мифах ОН также называется Аск. Назовите ЕГО одним словом.": "Ясень.",
  "Один кардинал на склоне лет любил повторять будущему королю Франции: \"Вы, ваше высочество, ИКС, а я, увы, ИГРЕК\". Какие слова мы заменили на ИКС и ИГРЕК?": "Восход, закат.",
  "Поселок Раякоски в Мурманской области - одна из нескольких примечательных точек России. Особую уникальность поселку придает то, что в нем находится сразу три ИХ. Назовите ИХ двумя словами.": "Часовые пояса.",
  "По традиционной \"языческой\" трактовке имя былинного героя Святогора означает \"богатырь величиною с гору\". Альтернативная этимология, приводимая Волльнером, подразумевает более позднее происхождение образа богатыря и позволяет отождествить Святогора... С кем?": "Святой Георгий.",
  "На картине Шарля Поля Ландона отец подбрасывает сына. Назовите имя сына.": "Икар.",
  "Во вселенной Вархаммера есть навигаторы - существа, использующие нечеловеческую энергию, чтобы видеть и указывать путь кораблям, и поэтому имеющие ЕГО. Героя Стивена Кинга излечивают от НЕГО, делая похожим на Гарри Поттера. Назовите ЕГО.": "Третий глаз.",
  "Сборник рассказов Дмитрия Бандуры, посвященного Японии, называется \"ПРОПУСК кимоно\". ПРОПУСК были написаны в 1922-1923 годах. Заполните пропуск.": "Записки на манжетах.",
  "Матч в крикете может длиться весь день, поэтому среди прочего предусмотрено ОНО. В каком американском городе находится музей ЕГО?": "Бостон.",
  "ЕГО похороны состоялись 23 ноября 1968 года на кладбище близ станции Марков и Гёдель. Мессу по покойному в Соборе Богоматери универсальных проблем отслужил кардинал Алеф Первый. Назовите ЕГО.": "Николя Бурбаки.",
  "В кельтских языках племя обозначалось словом \"тоут\", или \"туат\". Согласно одной из версий, эта фамилия происходит от названия титула, примерно переводившегося как \"вождь племени\". Назовите эту фамилию.": "Тюдор.",
  "Действие повести Горького происходит в глухом провинциальном городке. Герои, впервые увидевшие, как приезжая ДЕЛАЕТ ЭТО, опасаются, что она проткнет себе щеку. Что же делала эта героиня?": "Чистила зубы.",
  "Статья, посвященная выбору оптических приборов, позволяющих наблюдать звездное небо, на одном сайте называется \"Как ПРОПУСК глаз\". Какой глагол с удвоенной гласной мы пропустили?": "Вооружить.",
  "Компания \"Google\" разрабатывает новый сервис для отправки ИХ: надо будет всего лишь прикоснуться к тачскрину планшета, и ОН улетит адресату. Назовите ЕГО двумя словами.": "Воздушный поцелуй.",
  "В знак протеста против колониальной политики ЕЕ семья сожгла все импортные товары. И хотя любимую куклу девочки хотели пощадить, ОНА сама положила ту в костер. Назовите ЕЕ.": "Индира Ганди.",
  "Прослушайте сцену, в которой герой романа \"ИКС\" появляется впервые: \"Он запрокинул голову, повел нервным носом, потягивая воздух вокруг себя\". Группа, название которой переводится как \"ИКС\", исполнила хит, занимавший в 1968-1969 годах в американских чартах вторую позицию. Какие два слова мы заменили на ИКС?": "Степной волк.",
  "В своей брошюре Карл Рабиц предлагал делать крыши из вулканического цемента, который обладает водостойкостью. В названии брошюры упоминаются новые ОНИ. Назовите ИХ двумя словами.": "Висячие сады.",
  "Форма тульского \"Арсенала\" стилизована под ИКС необычного красно-желтого цвета. Назовите ИКС словом французского происхождения.": "Камуфляж.",
  "ЭТО ИКСА осуществляется, к примеру, методом газового центрифугирования. Если верить примете, бабушка с ведром ИКСА сулит ЭТО. Какие два слова мы заменили на \"ЭТО ИКСА\"?": "Обогащение урана.",
  "В стихотворении уроженца промышленной Лодзи Юлиана Тувима упоминается отрадный ИКС. Избранию соотечественника Тувима предшествовало восьмикратное появление ИКСА. Назовите ИКС двумя словами.": "Черный дым.",
  "Говоря о заглавном герое фильма 1976 года, один из персонажей вместо ПЕРВОЙ упоминает ураган, а вместо ВТОРОЙ - молнию. Назовите этот фильм.": "\"Рокки\".",
  "В одном из номеров КВН муж возмущается тем, что, когда он сгорает, его мажут сметаной, и называет сумку жены ИМ. Назовите ЕГО десятибуквенным словом.": "Крематорий.",
  "В 1924 году Ботвинник добивается своей первой победы на чемпионате школы. Затем посещает городское шахматное собрание и становится его членом. Для этого Ботвинник сделал то же, что и персонаж фильма 1973 года. Назовите этот фильм.": "\"В бой идут одни \"старики\"\".",
  "В честь НЕГО, вероятно, получил свое название род тамаринов с большими ступнями. Этологи установили, что маленькие тамарины больше привязаны к матери. Назовите ЕГО.": "Эдип.",
  "Герои сериала \"Касл\" очнулись скованными наручниками и вскоре начали ссориться. Герой заявил героине, что из нее вышел бы ужасный ИКС. Назовите ИКСА двумя словами.": "Сиамский близнец.",
  "Рассказывая о путешествии по тундре, Юлия Вершинина пишет, что у каждого туриста там есть персональное СКВЕРНОЕ облако. Что мы заменили на \"СКВЕРНОЕ\"?": "Гнусное.",
  "Ковбой Пэко Билл - герой Дикого Запада - был придуман писателем Эдвардом О'Рэйли, а дровосек Поль Баньян - Вильямом Логхедом. Ричард Дорсон назвал это явление неологизмом. Каким?": "Фейклор.",
  "В сказке Джанни Родари рассказывается про планету, на которой съедобно всё - и машины, и мебель, и даже горы. А что обычно жители этой планеты едят на завтрак?": "Будильник.",
  "В фильме \"Выстрелы в Далласе\" Оливер Стоун ставит под сомнение виновность Ли Харви Освальда. По мнению Стоуна, то, как велось следствие, позволяет сравнить LHO [эл-эйч-оу] с героем романа, опубликованного в 1925 году. Назовите этот роман.": "\"Процесс\".",
  "В день Стрибога 21 августа славяне поступали так с мукой. А с чем, согласно поверьям, нельзя было поступать аналогичным образом в этот день?": "Со словами.",
  "В мультсериале \"Тик-супергерой\" рассказывается о супергероях Эклере и Бликсеме из одной европейской страны. Какой?": "Бельгия.",
  "На одной из картин Рене Магритта изображены рыбья голова и ноги. Марсель Паке назвал эту картину \"ОНА наоборот\". Назовите ЕЕ.": "Русалка.",
  "В одном мультфильме гигантские ОНИ загораются и взлетают в воздух, после чего слышится взрыв и с неба падают хлопья. Назовите ИХ.": "Кукурузные початки.",
  "По мнению Александры Гусевой, чтобы подчеркнуть противостояние добра со злом, режиссер фильма \"Мольба\" использует ЕЕ. Назовите ЕЕ двумя словами.": "Черно-белая пленка.",
  "\"Уберите из ПЕРВОЙ ВТОРУЮ, и она превратится в цирк\", - говорят апологеты традиций. По подсчетам Альваро Мунера, за три века ПЕРВАЯ принесла ВТОРУЮ примерно 300 людям. Назовите ПЕРВУЮ и ВТОРУЮ.": "Коррида, смерть.",
  "На церемонии открытия физической олимпиады от имени одного из ученых демонстрировался шуточный опыт, в котором упоминались лица нетрадиционной ориентации и сдающиеся люди. Что держал в руках этот ученый?": "Призму.",
  "Боксер Флойд Паттерсон после поражений сильно переживал, а также был склонен к ИКСУ. Журналисты прозвали Паттерсона ИМ, таким образом, слегка переиначив имя боксера. Назовите ЕГО.": "[Зигмунд] Фрейд.",
  "В произведении Рича Мура полицейским в стране сладостей является ИКС. Слово \"ИКС\" в английском языке используется, в том числе, и для обозначения геометрической фигуры. Какой?": "Тор.",
  "В одном из альбомов Дженис Джоплин в качестве перкуссии использовалась ОНА, на которой стучала подруга Дженис. Некоторые издания сообщили, что последний завод по производству ИХ закрылся в 2011 году. Назовите ЕЕ двумя словами.": "Пишущая машинка.",
  "В начале фильма \"Броненосец \"Потёмкин\"\" показано море, а после появляются титры, в котором упоминаются передвижения ИКСА революции. Назовите ИКС коротким словом.": "Дух.",
  "В спектакле \"Ганеша против Третьего рейха\" индийский бог борется с Гитлером за НЕЕ. Назовите ЕЕ одним словом.": "Свастика.",
  "Турин, в котором родился видный деятель Рисорджименто Камилло Кавур, часто называют ЕЮ итальянской свободы. Назовите фольклорный жанр, получивший название от НЕЕ.": "Колыбельная [песня].",
  "Согласно одной шутке, однажды дом в Лос-Анжелесе сгорел дотла. В огне погибли 13 чернокожих и 6 латиноамериканцев, а из жильцов в живых осталась лишь семейная пара белых. Объяснение начальника пожарных этой расовой несправедливости было кратким: \"Потому что белые...\". Закончите его фразу.": "\"... были на работе\".",
  "По легенде, 25 апреля 1974 года продавщица универмага Селеста Сейруш опустила ЕЕ в ствол винтовки встреченного солдата. Назовите ЕЕ.": "Гвоздика.",
  "ОНО стало названием премии, вручаемой в экономико-правовом лицее. Как звали тех, кто ИХ охранял?": "Геспериды.",
  "В 13 правилах, сформулированных смитом, неоднократно упоминаются рука и корзина. В предыдущем предложении мы пропустили фамилию военного. Напишите эту фамилию.": "Ней.",
  "Игорь Шпилёнок сравнил каменноберезовые леса на сопках Камчатки с недельной ЕЮ. Назовите ЕЕ.": "Щетина.",
  "Герой Дороти Сейерс уверенно взял на руки своего новорождённого первенца, поскольку был многократным ИКСОМ. Назовите ИКСА одним словом.": "Дядя.",
  "Прошлой зимой, из-за того что неподалеку от чукотского села Рыркайпий выбросило на берег останки двух китов, в селе был введен ОН. Назовите ЕГО двумя словами.": "Комендантский час.",
  "Поколение Зет характеризуется тем, что уже в детстве оно имело доступ к Интернету, мобильным телефонам и mp3-плеерам. Их родителей называют цифровыми ИМИ. В предыдущем предложении мы пропустили несколько букв. Восстановите исходное слово.": "Иммигрант.",
  "Натан Эйдельман считает не совсем верным первый из известных эпитетов: например, зарплата на уральских заводах вскоре после события повысилась вдвое. Что было охарактеризовано этими эпитетами?": "Русский бунт.",
  "В одном ватерпольном матче вратарь почти дотянулась до мяча, но не смогла его отразить. Комментатор пошутил, что чуть-чуть не хватило ЕГО, хотя ОН в водном поло и запрещен. Назовите ЕГО французским словом.": "Маникюр.",
  "По словам Льва Барского, с анекдотом ОНА состоит в еще более близких отношениях. Назовите ЕЕ.": "Краткость.",
  "Персонаж одной кинокомедии называет в числе своих хобби коллекционирование и теннис, и достает из кармана жилетки ЕЕ. Назовите ЕЕ одним словом.": "Лупа.",
  "На эмблеме события 1992 года две из трех полос государственного флага представляют собой следы от НИХ. На эмблеме события, произошедшего спустя два года, ИХ нет, но на гербе города, связанного с этим событием, ОНИ есть. Назовите ИХ.": "Лыжи.",
  "По мнению патриарха РПЦ, самоирония и здоровый юмор помогут преодолеть невзгоды. В этом вопросе мы пропустили одну букву. Восстановите исходное слово.": "Пастриарх.",
  "В финале фильма 1957 года ОНА приглашает героев на танец, после чего на горизонте можно увидеть вереницу людей. Назовите ЕЕ.": "Смерть.",
  "В 1789 году представителю Генеральных Штатов Жильберу Лафайету было поручено составить некий документ. За помощью он обратился к ТРЕТЬЕМУ. Кого мы заменили на ТРЕТЬЕГО?": "Томас Джефферсон.",
  "Персонаж Бориса Акунина, которому потребовалось ОНО, массирует глазные яблоки. В игре \"Minecraft\" за НЕГО отвечает клавиша \"L\". Назовите ЕГО двумя словами.": "Ночное зрение.",
  "Пьер Кюри отказался от ПЕРВОГО, но ВТОРУЮ принял. Мария Склодовская-Кюри дважды отказывалась от ПЕРВОГО, но дважды принимала ВТОРУЮ. Догадавшись, что такое ПЕРВЫЙ и ВТОРАЯ, ответьте, какой цитатой из произведения первой половины XX века автор вопроса прокомментировал упомянутые события.": "\"Так скажу: зачем мне орден? Я согласен на медаль\".",
  "Рассказывая про столик в ресторане, за которым сидели несколько знаменитостей, Дина Рубина упоминает ЕГО. Назовите ЕГО словом французского происхождения.": "Коньяк.",
  "В романе Терри Пратчетта ведьма, разговаривая со своим котом, упоминает в некоем контексте родное ей королевство Ланкр. Какую территорию упомянула героиня известной сказки в той же ситуации?": "Канзас.",
  "В произведении Рикардо Пинто ослепленные мудрецы используют ЭТО, чтобы сохранить все свои знания. Назовите ЭТО несклоняемым словом.": "Кипу.",
  "Во время покушения на Брежнева была ошибочно обстреляна машина с космонавтом Береговым. По одной из версий ошибка связана с тем, что у Берегового АЛЬФЫ. Назовите АЛЬФЫ двумя словами, начинающимися на одну и ту же букву.": "Большие брови.",
  "В компьютерной игре \"FIFA-2013\", после того как игрок забивает три мяча, комментатор говорит, что УВАЖАЕТ. Какое устойчивое выражение из двух слов мы заменили на \"УВАЖАЕТ\"?": "Снимает шляпу.",
  "За свою паранормально долгую карьеру ОН сыграл роли Ионы Непогребенного, Красного Рабена, Джибона Кожа-да-кости и многих других. Кто ОН?": "Кентервильский призрак.",
  "Из-за физиологической особенности у кенгуру ЭТО не превышает 40. Назовите произведение французской литературы, в третьей главе которого сообщается, что у персонажа ЭТО было равно примерно 330.": "\"Гаргантюа и Пантагрюэль\".",
  "На картине Мартина Шонгауэра \"Благовещение\" архангел Гавриил охотится на НЕГО. Назовите ЕГО.": "Единорог.",
  "Прослушайте цитату: Дантон счел нужным вмешаться в разговор, но только подлил масла в огонь. - Робеспьер, Марат, - сказал он, - да успокойтесь вы! Марат не терпел, когда ОНО произносилось вторым. Назовите ЕГО.": "[Его] имя.",
  "Какое имя с сирийского переводится как \"хозяйка\"?": "Марфа.",
  "После смерти Эдуарда Исповедника королем был избран Гарольд. По словам Михаила Веллера, другому претенденту на английские престол и землю Гарольд заявил, что одарит ДЕВЯТЬЮ ГРАММАМИ любого соискателя. Какие слова заменены словами \"ДЕВЯТЬ ГРАММОВ\"?": "Шесть футов.",
  "Персонаж Мориса Дрюона называет ЕЕ сообщницей влюбленных и недругом беглецов. Назовите ЕЕ.": "Луна.",
  "Открытый в 2012 году в российском городе мост соединил улицы Алеши и Максима. Какого Алеши и какого Максима?": "Пешкова, Горького.",
  "В одном детективном сериале, перед тем как умереть, персонаж, пытаясь сказать, кто в него стрелял, произносит \"САра\", а также двузначное число. По ходу сериала выясняется, что персонаж имел в виду не героиню Сару, а нечто другое. Что именно?": "Сараево-84.",
  "В одном фильме изображен пансионат, в котором исполняются любые желания. Что герой подносит посетителям этого пансионата летом?": "Снежки.",
  "В 1948 году муж Джулии стал послом во Франции. При создании своей книги она сокрушалась, что тяжелее всего было переводить ИКСЫ в ИГРЕКИ. Назовите фамилию Джулии.": "Чайлд.",
  "Описывая свою маленькую небогатую квартирку, где большинство предметов обстановки являются такими скорее номинально, герою Тома Вулфа кажется, что его мозг начинает чесаться от сыпи бесконечных ИХ. Назовите, так сказать, ИХ \"древесную\" разновидность.": "Елочки.",
  "Открыв эту книгу, Алексей Самойлов очень удивился, увидев шахматную диаграмму с полем a1 белого цвета. Назовите эту книгу.": "\"Алиса в Зазеркалье\".",
  "Евгений Водолазкин описывает футбольный матч политиков, в котором на воротах стоял налоговый министр. По замечанию автора, безупречный ИКС министра спас его команду от нескольких верных голов. Назовите ИКС двумя словами.": "Хватательный рефлекс.",
  "В одной из статей сайта euro-football.ru [евро-футбол точка ру] про Тиаго Мотта и его игру за \"Барселону\" говорится, что наличие футболиста на поле позволяло шутить о тоске зеленой в середине поля каталонцев. Какое слово мы заменили двумя словами в тексте вопроса?": "Тягомотина.",
  "Как пишет Айзек Азимов, равнины в районе Неаполя итальянцы называют словом, происходящим от слова \"campus\" [кАмпус]. Назовите равнинную местность, которая, по словам автора, приняла то же название, но на распространенном в ней языке.": "Шампань.",
  "Эффект Зейгарник гласит, что люди лучше запоминают нерешенные вопросы. На этом эффекте основан ЭТОТ прием. Назовите этот прием двухкоренным сло...": "Клиффхэнгер.",
  "Венгр Габор Якаб признался, что в этой организации ему показали видео, потому что по-французски он не понимал ни слова. Назовите эту организацию.": "Иностранный легион.",
  "Не удалив в матче Хорватия - Австралия Йосипа Шимунича за две желтые карточки, судья Грэм Полл впоследствии объяснял, что его сбил с толку ИКС Шимунича. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Австралийский акцент.",
  "Согласно Википедии, часть Шрама на плечах Геркулеса являлась отсылкой к персонажу другого мультфильма. Назовите этот мультфильм.": "\"Король Лев\".",
  "Одна рекламная студия предлагает выпускать шампунь \"Solo\" [сОло] в бутылках в форме ИКСА. Назовите ИКС.": "Микрофон.",
  "Айзек Азимов пишет, что ассирийская армия, долгое время не воевавшая, ДЕЛАЛА ЭТО. Назовите героя произведения, который провел в лесу целый год, потому что СДЕЛАЛ ЭТО.": "Железный Дровосек.",
  "Татьяна Кулик поступала в вуз в конце 60-х. Когда на вступительных экзаменах ее попросили почитать стихи любимого поэта, она процитировала Евтушенко. По ее словам, в тот момент рука председателя приемной комиссии застыла в воздухе, как ОН. Назовите ЕГО немецким словом.": "Шлагбаум.",
  "В одном из очерков ОН пишет: \"Но для меня написать статью об оспопрививании - все равно что плюнуть в порожнее место\". ЕГО псевдоним связан с тем, что автор не скупился на сарказмы. Назовите ЕГО.": "Михаил Салтыков-Щедрин.",
  "В произведении Маркеса уроженец антильских островов с хлопково-белой головой сравнивается с НИМ. Назовите ЕГО словом латинского происхождения.": "Фотонегатив.",
  "Согласно передаче \"Из чего это сделано\" толщина ЕГО основного элемента должна быть ровно 2,3 мм, иначе будет проблема с другими компонентами. В какой стране ОН появился?": "Швейцария.",
  "Фредерик Бегбедер, работавший одно время в рекламном бизнесе, пишет, что в финале чемпионата мира по футболу 1998 года не Франция победила Бразилию, а ИКС победил ИГРЕК, что не совсем логично. Назовите либо ИКС, либо ИГРЕК.": "\"Adidas\".",
  "Семью, которая жила в доме, одна из стен которого выпала во время землетрясения на улицу, переселили не сразу. Рассказывая об этом, Дина Рубина упоминает слово греческого происхождения. Какое?": "Театр.",
  "На картине Нормана Роквелла \"Проблема, с которой все мы живем\" изображена Руби Бриджес, идущая в школу. Какую аббревиатуру можно увидеть на стене на этой картине?": "ККК.",
  "Внимание, в вопросе словами \"ДЕЛАТЬ ЭТО\" заменены три других слова. В произведении Мориса Дрюона епископ произнес проповедь \"Caput meum doleo\", дабы каждый понял, что тело Английского королевства ДЕЛАЕТ ЭТО. Кто ДЕЛАЕТ ЭТО согласно пословице?": "Рыба.",
  "Лили Шёнеман была возлюбленной Гёте. В 1891 году об этом вспомнил адвокат Юрий Каган. За кого через 21 год вышла замуж его дочь?": "За Осипа Брика.",
  "В матче США - Германия на поле выбежал немецкий болельщик. При себе у болельщика было ОНО, хотя Германия вовсе не проигрывала. Назовите ЕГО.": "Полотенце.",
  "Катя КУблиц создала арт-проект в виде торгового автомата, который должен помочь эмоционально разрядиться. Предметы, которыми он заряжен, не используются по прямому назначению. Назовите эти предметы.": "Тарелки.",
  "По одной из версий, кольца Сатурна появились в результате распада жидкого спутника под действием приливных сил. Назовите фамилию француза, выдвинувшего в 1849 году эту теорию.": "Рош.",
  "Логотип Google, посвященный 108-летию этого человека, представлял собой его фамилию, написанную готическим шрифтом и без последней буквы. Назовите его.": "Курт Гёдель.",
  "Лауреаты Шнобелевской премии 2003 года в качестве награды получили по нанометру ЕЕ. Назовите известного из русской литературы обладателя ЕЕ.": "Дуб.",
  "Героиня произведения Кристиана Петцольда, врач, находит в НЕМ неточности, но герой объясняет, что всему причина - медицинский атлас, в который все смотрят. Назовите ЕГО.": "\"Урок анатомии доктора Тульпа\".",
  "Рифмованное присловье поморов утверждает, что от Холмогор до Колы ИХ было тридцать три. Назовите ИХ максимально точно.": "Никольские церкви."
}