{
  "Блиц! Три вопроса по 20 секунд обсуждения на каждый. 1. В своей \"Метафизике\" Аристотель отмечал, что признак ЕГО - это способность научить. Назовите ЕГО. 2. ИКС - это и имя великого князя из династии Вэй, и древнее название игры го, и российский паровоз, выпускавшийся с 1909 по 1911 год. Назовите ИКС. 3. По некоторым сведениям, она втайне от матери писала стихи, считая это занятие чем-то наподобие наследственной чумы. Около тридцати лет назад в ее честь была названа одна из разработок Министерства обороны США. Напишите название этой разработки.": "1. Знаток. 2. И. 3. Ада.",
  "Своим названием этот европейский город обязан человеку по имени Кофа, посадившему дерево, чтобы обозначить границу поселения. В середине прошлого века на гербе этого города появилось изображение мифического существа. Назовите этот город.": "Ковентри.",
  "В американской газете в качестве иллюстрации к рекламе лекарства был использован кадр из фильма \"Гроздья гнева\" по мотивам одноименного романа Стейнбека, опубликованного в 30-е годы прошлого века. Назовите одним словом то, от чего должно помогать это лекарство.": "Депрессия.",
  "Хрущеву ОН нравился своей компактностью. Сюжет о ЕГО пятидесятилетии назывался \"Как ВРАЛИ\". Какие два слова мы заменили словом \"ВРАЛИ\"?": "Лепили горбатого.",
  "Гюнтер Грасс в одном из романов упоминает ЕГО сухой деловитый перестук. В \"Абсурдопедии\" ОН назван боевым искусством, появившимся в Китае на рубеже правления двух династий, из-за чего и получил свое название. Назовите обе династии.": "Пинг, Понг.",
  "В журнале \"Вокруг света\" сообщается, что ученый Хенрик Клаузен научился обнулять ИХ, используя бактериальные ферменты. Кстати, слово \"обнуление\" некорректно - ведь то, что считают цифрой, в действительности - буква. Назовите тремя словами ту из НИХ, которую этой буквой обозначают.": "Первая группа крови.",
  "В одной пьесе героиня долго живет у сестры. Это надоедает мужу сестры, который дарит героине на день рождения ЭТО. В 1978 году ЭТО стало названием песни. Назовите ЭТО.": "Билет в один конец.",
  "По словам Даррелла, у мадагаскарских королей ОНИ напоминали хвосты комет. Назовите ИХ.": "Имена.",
  "По словам Мариана Белицкого, арабы утверждали, что ОНА - след от когтей сатаны. Автор вопроса приписал к слову \"ОНА\" четыре буквы и получил неологизм для обозначения почерка врачей. Воспроизведите этот неологизм.": "Поликлинопись.",
  "В туманности OH231 [о эйч двести тридцать один], имеющей овальную форму, было обнаружено большое количество некоторых соединений серы. Какое название из двух слов получила эта туманность?": "Тухлое яйцо.",
  "В одном документальном фильме сообщалось, что в этом городе, являющемся столицей одноименного штата, проводится примерно восьмая часть всех пластических операций. Например, в январе-феврале 2001 года столько женщин захотели увеличить грудь, что в клиниках закончились силиконовые имплантаты. Назовите этот город.": "Рио-де-Жанейро.",
  "Герои романа Генриха Бёлля придерживаются социалистических убеждений. Когда к ним приходят гости, хозяин дома в качестве развлечения предлагает ЕЕ. Когда гости удивляются, хозяин поясняет, что врага надо знать в лицо. Назовите ЕЕ.": "[Игра] \"Монополия\".",
  "В романе \"Редкие земли\" Василий Аксенов упоминает лохматого бородача, отца БЕЛЛАДОННЫ. Догадавшись, какие два слова мы заменили словом \"БЕЛЛАДОННА\", назовите фамилию этого бородача.": "Менделеев.",
  "Жорж Скаррон пишет, что французский аристократ, завидев писателя с томами посвященных ему книг, ужасался едва ли не больше, чем при виде ИХ. Восточный тост завершается предложением выпить за НИХ, молящихся о нашем долголетии. Назовите ИХ словом латинского происхождения.": "Кредиторы.",
  "Художник Чет Филлипс создал ряд картин с названиями наподобие \"Мяунардо да Винчи\", \"Голдинг Ретривер\" или \"Данте Коллигьери\". Внимание, дуплет! (pic: 20100469.jpg) 1. Воспроизведите название этой картины. (pic: 20100470.jpg) 2. Воспроизведите название этой картины.": "1. Спаниель Дефо. 2. Лабрадор Дали.",
  "По словам Ивана Мухленова, поиски ИГРЕКА по сути являлись поисками ИКСА. В книге Агаты Кристи с ИКСОМ сравнивается человек, в присутствии которого постоянно происходят бурные события. В названии какого произведения 1997 года фигурирует ИГРЕК?": "\"Гарри Поттер и философский камень\".",
  "Прослушайте анонс малоизвестной мелодрамы: \"Эта история любви достойна романтического Парижа... Но разворачивается она в российской глубинке, среди березовых рощ и бескрайних свежескошенных полей...\". Название мелодрамы лишь первым словом отличается от названия литературного произведения XVII века. Назовите это произведение.": "\"Собака на сене\".",
  "В романе Агаты Кристи \"Убийство в Восточном экспрессе\" пассажиры поезда приговаривают к смерти оставшегося безнаказанным преступника. Классическую экранизацию этого романа в 1974 году создал режиссер, который за 17 лет до того снял другой фильм. Какой?": "\"Двенадцать разгневанных мужчин\".",
  "Персонаж одного фильма, бросив в НЕГО камень, трижды произносит слово \"Миссисипи\". Назовите ЕГО одним словом.": "Колодец.",
  "Чему посвящена журнальная заметка под названием \"Шик парижского помола\"?": "[Кабаре] \"Мулен-Руж\".",
  "Настаивая на поддержке революции в Польше, Бакунин сравнивал Россию и Польшу с НИМИ и пояснял, что революция не может не перейти из одной страны в другую. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Сообщающиеся сосуды.",
  "Среди вариантов перевода этой строчки - \"Подземные грохочут силы\" и \"Уже ворчит вулкан огромный\". Напишите общеизвестный перевод этой строчки.": "\"Кипит наш разум возмущённый\".",
  "Дьякон Кураев утверждает, что вопрос о соотношении ИКСА и ИГРЕКОВ дал начало дифференциальному исчислению, поскольку ИКС, являясь бесконечно малой, стремится к нулю, но не достигает его. Назовите ИКС двумя словами.": "Кончик иглы.",
  "Ольга Лукас, составляя анатомический атлас Санкт-Петербурга, упоминает \"Медного всадника, сидящего в печенках\"; шемякинского Петра в самом сердце; \"Николая I, притаившегося в почках\"; но при этом называет Санкт-Петербург ТАКИМ городом. Какие четыре слова мы заменили на \"ТАКОЙ\"?": "Без царя в голове.",
  "ИХ, по мнению одного исследователя, можно условно разделить на следующие группы: полезные для укрепления государства, бессмысленные и опасные для жизни, а также требовавшие длительного отсутствия. А вот связывать ИХ со знаками Зодиака, по словам того же автора, не стОит. Назовите ИХ.": "Подвиги Геракла.",
  "ИКС - персонаж средневековых моралите, характерной чертой которого считалась свойственная юности похотливость. Одно из прозвищ \"ИКСА\" - \"Невеста Италии\". Назовите ИКС.": "Ювентус.",
  "По версии некоторых литературоведов, семейство главных героев нескольких книг - это олицетворение национального меньшинства одной страны. Кстати, к этому же меньшинству принадлежал и автор. Назовите двух персонажей, олицетворяющих в этих книгах национальное большинство.": "Тофсла, Вифсла.",
  "7 марта 2010 года Алек Болдуин и Стив Мартин, увидев этого человека, демонстративно надели очки. Назовите этого человека.": "[Джеймс] Камерон.",
  "Лучший хоккеист финского чемпионата весь следующий сезон будет выходить на площадку в НЕМ. ОН выставлен в ресторане, который носит то же название, что и советский фильм. Какой?": "\"Джентльмены удачи\".",
  "(pic: 20100471.jpg) На снимке - каменная церковь Святого Георгия из городка Лалибэла. Скумекайте и ответьте, с каким чудом света сравнивают эту и другие местные церкви Мэтт Филлипс и Жан-Бернар Карилле.": "С Петрой.",
  "<раздатка> ... решил в корне поменять свой рацион. Забросил пельмени и консервы, налегаю на здоровую пищу. Например, на [...]ину. </раздатка> Перед вами цитата из интервью Александра Кержакова, в последнем слове которой мы пропустили три буквы. Напишите их.": "мам.",
  "Внимание, в вопросе есть замены. Памятник ВОДОЛАЗАМ, стоящий на морском берегу в Эстонии, представляет собой сотню бетонных АКВАЛАНГОВ. Писатель, выпустивший в 1986 году книгу \"АКВАЛАНГ\", за несколько лет до этого стал ВОДОЛАЗОМ. Какие слова мы заменили словами \"ВОДОЛАЗ\" и \"АКВАЛАНГ\"?": "Эмигрант, чемодан.",
  "(pic: 20100472.jpg) Перед вами часть карикатуры, посвященной вступлению Болгарии в Евросоюз. Кого мы удалили с этой карикатуры?": "Быка.",
  "В судебной эпопее, где верх одерживала то одна, то другая сторона, по словам одного журналиста, ПРИСЯЖНЫЕ ДРОЖАЛИ. В отрывке из поэмы Низами ПРИСЯЖНЫЕ ДРОЖАЛИ из-за приближения Сатурна. Какие два слова мы заменили словами \"ПРИСЯЖНЫЕ ДРОЖАЛИ\"?": "Весы колебались.",
  "В современном романе Сталин берет одного из персонажей за нос. Описывая ощущения этого персонажа, автор цитирует известную стихотворную строчку. Ответьте абсолютно точно: название какой профессии упоминается в этой строке?": "Брадобрей.",
  "Закончите идиомой рифмованный новогодний совет Владимира Орлова: \"Балконы обходите стороной, Чтоб сверху не ...\".": "\"... тряхнули стариной\".",
  "Жюлю Верну, написавшему более 60 романов, посвящена статья \"Фантастический ИКС Жюля Верна\". Изобретателем ИКСА часто ошибочно считают человека, родившегося в 1863 году. Назовите этого человека.": "[Генри] Форд.",
  "<раздатка> По-датски \"hvalt\" означает выгнутый, сводчатый. </раздатка> Из какого романа взята эта цитата?": "\"Моби Дик, или Белый кит\".",
  "В стихотворении Владимира ГальскОго гиппопотама утомил непосильный труд, а оседланный жираф думает о вОле. Стихотворение называется \"Звериная ОНА\". \"ОНА\" - название романа, герой которого работает на токарном станке. Назовите ЕЕ словом французского происхождения.": "Карусель.",
  "В честь ЭТОГО ЧЕЛОВЕКА назван космический корабль, запущенный на орбиту с территории Французской Гвианы. В названии статьи газеты \"Коммерсант\", посвященной ЭТОМУ ЧЕЛОВЕКУ, упоминается его ИКС. Назовите ИКС.": "[Фантастический] конвейер.",
  "Центральный экспонат музея Ленинского мемориала в Ульяновске - ТАКАЯ карта \"триумфального шествия Советской власти\". Какое 19-буквенное слово мы заменили словом \"ТАКАЯ\"?": "Электрифицированная.",
  "На польском пропагандистском плакате 30-х годов изображены самолет и ИКС. Евгений Норин утверждает, что при виде ИКСОВ вспоминается известный афоризм XIX века. Назовите ИКСА двумя словами.": "Крылатый гусар.",
  "В одном документальном фильме житель перуанского поселения, незадолго до этого нанявшийся на временную работу, совершает жертвоприношение богине земли Пачамаме. Мужчина надеется, что богиня будет щедра и ОНИ принесут богатые плоды. Назовите крупный европейский город, в 24 километрах от которого ОНИ начались в 1748 году.": "Неаполь.",
  "<раздатка> Wake Me Up Before You Go-Go </раздатка> Герой песни группы \"Wham!\" [вэм], одна из строчек которой перед вами, просит девушку не оставлять его болтаться одного. Каким словом заканчивается следующая строчка?": "Yo-yo.",
  "Внимание, в вопросе \"ЙО-ЙО\" является заменой. Элизабет Джордж пишет, что ЙО-ЙО - реакция отца, слишком поздно понявшего, что для него значил сын. \"ЙО-ЙО\" - название романа, впервые опубликованного в 1936 году. Назовите этот роман.": "\"Авессалом, Авессалом!\".",
  "В статистических данных журнала \"PROспорт\" отмечены фолы, совершённые самими футболистами, и ТАКИЕ фолы. В учебнике по морфологии упомянут ТАКОЙ... Что?": "Залог.",
  "\"ОН\" - название фотографии, на которой изображен ползущий паук. Герой произведения 1924 года по роду занятий был ИМ. Назовите этого героя.": "Тибул.",
  "Айзек Азимов утверждал, что химики и нехимики читают это английское слово по-разному. Нехимик прочтет его так, что оно будет означать \"объединенный в профсоюз\". А что оно будет означать, если его прочтет химик?": "Неионизированный.",
  "Внимание, в вопросе есть замена. Фирма, занимающаяся продажей коллекционных настольных игр, носит название \"ВЛАСТЕЛИН КОЛЕЦ\". Статья \"ВЛАСТЕЛИН КОЛЕЦ\" в газете \"Ведомости\" рассказывает о сотруднике банка. Какие два слова мы заменили словами \"ВЛАСТЕЛИН КОЛЕЦ\"?": "Мастер карт.",
  "Вспоминая послевоенный Ташкент, писательница Дина Рубина отмечала, что борьба против ЕЕ использования привела к снижению числа заболеваний глаз. ОНА является анаграммой имени, от которого, по всей вероятности, произошла фамилия известного режиссера. Назовите этого режиссера.": "[Сергей] Параджанов.",
  "В 1941 году член советской делегации, посетившей секретное предприятие в Англии, долго ходил вокруг станка. В результате ему удалось вынести на НИХ то, что помогло понять технологию производства. Согласно Далю, если ОНИ зачесались - быть сапогам за плечами. Назовите ИХ.": "Подошвы.",
  "В романе Эфраима Севелы итальянец доказывает русской, что та - его соотечественница. Русская, опровергая это, называет город, в котором родилась, но лишь укрепляет итальянца в его мнении. Как зовут эту русскую?": "Лада.",
  "Умберто Эко пишет, что у каждого итальянца есть собственное мнение по вопросу, за кого из троих стоит отдать свой голос на выборах. Фамилия первого - Джованнини. Какие фамилии получили его конкуренты в переводе Елены Костюкович?": "Пьетрини, Сидорини.",
  "В одной из песен, посвященных суровым северным воинам, ЕЮ были взрезаны волны. ОНА упоминается в названии документального фильма об обитателях одного острова. Назовите этот остров.": "Комодо.",
  "Название статьи Романа Муна о заключительной игре футбольного клуба \"Портсмут\" в провальном для него сезоне содержало аллюзию на известную картину. Это было обусловлено прозвищем клуба, которое тот, по одной из версий, получил по античному названию стоявшего в гавани города корабля. Как же назывался этот корабль?": "\"Помпея\".",
  "Корвары - антропоморфные статуэтки, изготовлявшиеся в Африке и служившие вместилищем духов предков. На корвар часто надевался ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Человеческий череп.",
  "В жизнеописании Иова Анзерского говорится, что перед смертью он сложил руки ТАК. Слово \"ТАК\" образует отдельную строчку известного стихотворения. Какое слово мы заменили словом \"ТАК\"?": "Крестообразно.",
  "Борис Пастернак, находясь в больнице, написал Андрею Вознесенскому письмо, в котором были такие строки: \"Я всегда любил Вашу манеру видеть, думать, выражать себя. Но я не ждал, что ей удастся быть услышанной и признанной так скоро\". Назовите двоих, которых упоминает Сергей Варшавчик, приводя этот факт.": "[Гавриил Романович] Державин, [Александр Сергеевич] Пушкин.",
  "Ключевская сопка активизируется раньше других близлежащих вулканов и, по выражению ученых, служит для соседей ИМ. В одной из моделей ЕГО нужно расстрелять хохочущего человечка. Назовите ЕГО.": "Будильник.",
  "Стивен Фрай, упомянув творение Жана, отмечает, что и всю Францию в XVIII веке слегка пошатывало. Назовите фамилию Жана.": "Фрагонар.",
  "Статья \"Катюша\" на юмористическом сайте lurkmore.ru, рассказывая о преимуществах реактивного миномета над обычной артиллерией, замечает, что при залповой стрельбе \"Катюши\" вместо ПЕРВОЙ работает ВТОРАЯ. ПЕРВАЯ и ВТОРАЯ - две дисциплины, отличающиеся четырьмя первыми буквами. Назовите ПЕРВУЮ и ВТОРУЮ.": "Баллистика, статистика.",
  "В 1924 году в Париже был основан Дом моды IRFE [ирфЕ]. Назовите фамилию его основателей.": "Юсуповы.",
  "Глава книги Стивена Фрая, в которой автор переходит от рассказа о важном изобретении к рассказу о композиторе-женщине, называется: \"От ТАКОГО ЕГО к женскому\". Что мы заменили словами \"ТАКОЙ ОН\"?": "Нотный стан.",
  "Футбольный клуб \"Аякс\" три раза подряд неудачно выступил в Кубке Чемпионов, после чего одержал в этом турнире ряд зрелищных побед. Главы, рассказывающие о неудачных сезонах, называются, соответственно, \"Первый ИКС\", \"Второй ИКС\" и \"Третий ИКС\". Что такое ИКС?": "Звонок перед представлением (спектаклем).",
  "Леонид Андреев писал: \"Нет у меня настоящих друзей ни в литературе, ни в жизни. Торчу [пропуск] из прорванной перчатки на морозе\". Заполните пропуск тремя словами.": "Один как перст.",
  "В романе Джона Ирвинга мальчик-индиец с отдавленной ногой говорит, что имя ему выбрали неудачное. В русском языке это имя состоит из шести букв. Напишите его.": "Ганеша.",
  "Англичанин Стивен Фрай цинично приписал жителю ЭТОГО французского города слова: \"Черт! Опять куда-то спички запропастились\". Назовите этот город.": "Руан.",
  "Микронезия выпустила серию из нескольких марок, посвященных жизни и преступлениям Булли Хейса. Он и пиратствовал, и убивал... А вот на марке в 33 цента изображено, как он делал это. Что?": "Подделывал марку.",
  "Первая часть пословицы народа телугу гласит: процент дороже капитала. Во второй части этой пословицы упоминаются два родственника. Воспроизведите вторую часть.": "Внук дороже сына.",
  "В стихотворении Бориса Заходера \"Конспект по истории\" говорится, что в начале у нас были варяги. Ответьте точно, кто оказался в конце.": "Ворюги."
}