{
  "По мнению литературоведа Михаила Лабудрога, обойти Бальмонта по количеству аллитераций удалось только одной книге. Назовите ее.": "Букварь.",
  "Назовите человека, которому юморист Андрей Игла приписывает цитату \"Ви у мине исчо попляшите\".": "Соломон П/Ф/Шк/Кляр.",
  "Закончите наречием цитату из того же Андрея Иглы \"По глупости своей он любил работу...\".": "\"... взаимно\".",
  "Загадка. Когда она целая, то без хвоста. Когда вверху, то перевернута. Назовите ее.": "Нота.",
  "Карел Чапек рассказывает про человека, который ценил время и поэтому предпочитал назначать встречу не на четыре часа, а на пять. Назовите произведение, в котором аналогичная аргументация послужила причиной гибели человека.": "\"Двенадцать месяцев\".",
  "В 2007 году отмечался столетний юбилей живущей в Московском зоопарке слоновой черепахи. Журналист \"Московского комсомольца\" любопытствует по этому поводу, каково это... Дальше следует устойчивое выражение из четырех слов. Воспроизведите это устойчивое выражение.": "\"Век воли не видать\".",
  "[Ведущему: названия городов произносить четко.] В книге Григория Георгидзе \"Скотный дворец\" был, в частности, город птиц - Перь и город собак - Псов. Как назывался город коров?": "Волоград.",
  "В книге \"По закону буквы\" говорится, что благодаря проставленному ударению можно понять, идет ли речь о НЕЙ или о НЕМ. Макарий Египетский считал, что ОН символизирует в Откровении Иоанна Богослова ЕЕ. Назовите ЕГО и ЕЕ.": "Вол, воля.",
  "В \"Сказке с подробностями\" Остера обезьянкам понадобилась сеть для ловли рыбы, и они принесли ее с футбольного стадиона вместе с перекладинами. Для того чтобы можно было продолжать игру, судья велел принести другую. Назовите хотя бы одного зрителя, наблюдавшего за этим матчем.": "Баран.",
  "(pic: 20100480.jpg) Розданная картинка помогает запомнить, где находится ОН. Назовите ЕГО.": "Альдебаран.",
  "Представьте себе картинку: большое море, а на берегу приютился маленький лес. Для запоминания каких двух слов служит эта картинка?": "More, less.",
  "У бабушки автора вопроса по шторе ползали муравьи. Напишите три слова, которыми она назвала эту штору.": "Великий шелковый путь.",
  "Марк Лемон как-то пошутил: \"Какой же пунш без лимона?\". И основал... Что?": "Журнал \"Панч\".",
  "Миссис Коули страдает болезнью Альцгеймера и не способна обходиться без подсказок даже в самом простом. В квартире миссис Коули, среди прочих, можно увидеть два известных указания. Назовите имя миссис Коули.": "Алиса.",
  "Блиц. (pic: 20100481.jpg) 1. Изображенная на рисунке кость иногда используется при игре в нарды. Напишите ее название, состоящее из двух слов. (pic: 20100482.jpg) 2. На второй картинке изображено место, где по легенде был разорван на три части Уильям Уоллес. Это место автор вопроса в шутку назвал двумя словами. Какими? (pic: 20100483.jpg) 3. Прибор, изображенный на последней картинке, предназначен для измерения площади. Какими двумя словами он называется?": "1. Куб удвоения. 2. Угол трисекции. 3. Круг квадратуры.",
  "В статье \"Некоторые аспекты полководческого искусства при боевых действиях с использованием магии\" утверждается, что палочка ледяной стрелы относится, как ни странно, не к первому виду, а ко второму. Назовите первый и второй виды.": "Холодное оружие, огнестрельное.",
  "По мнению литературоведа Михаила Лабудрога, Борис Акунин походит к делу очень по-ремесленнически. Слова подгоняет друг к другу ровно, как каменную кладку. Но особым талантом не отличается. Как назвал Лабудрог Акунина?": "Мастерок слова.",
  "Для того чтобы игра \"уголки\" лучше продавалась, она получила на американском рынке название \"китайские шашки\". В связи с этим в одной русскоязычной статье упоминается животное. Какое?": "Морская свинка.",
  "Обуреваемый любовью, по мнению автора стихотворения \"Гонимый страстью человек\", неизбежно подвергается душевным мукам. Как следствие, любовь в стихотворении была названа двумя словами. Какими?": "Страдательный залог.",
  "У знакомого автора вопроса Internet Explorer умирал при попытке открыть сайт Майкрософт. Знакомый прокомментировал это предложением, которое в оригинале шло после фразы \"стой и не шевелись\". Воспроизведите это предложение.": "Я тебя породил, я тебя и убью.",
  "Название одного из разделов статьи журнала \"Хлеб-соль\", посвященной истории леденцов в России, состоит из двух слов, разделенных запятой. Воспроизведите это название.": "Москва, петушки.",
  "Бальзак, описывая Рафаэля де Валентена, говорит, что руки у Рафаэля грязные, поскольку тот уже два дня не ДЕЛАЛ ЭТОГО. Игроки в крикет ДЕЛАЮТ ЭТО во время игры. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Носить перчатки.",
  "(pic: 20100484.jpg) Искусствовед Тарас Котов сказал про розданную картину, что она больше напоминает ЕЕ, а не говорит о НЕМ. Назовите ЕГО и ЕЕ.": "Божий дар, яичница.",
  "[Чтецу: кавычки при чтении не выделять.] Восстановите пропуск в стихотворении Якова Флойберга \"Моей мегере\": Мы - \"Память\", Мы - \"Память\", Мы [пропуск] \"Память\" друг друга.": "Общество.",
  "Когда лекция по математике в Хайфском Технионе, которая и так должна была закончиться в десять часов вечера, затянулась на лишних семь минут, студенты не слишком обрадовались. Преподаватель же заметил, что это самое подходящее время для изучения математики, поскольку это время... Кого или чего?": "Числа Пи.",
  "В криптографии открытым называется ключ, который позволяет передавать шифрованные сообщения, но не позволяет их расшифровывать. Подзаголовком статьи в журнале \"Хакер\" про шифры с открытым ключом является цитата, которая приписывается литератору, родившемуся в 1930 году. Назовите этого литератора.": "[Юрий Сергеевич] Рытхэу.",
  "(pic: 20100485.gif) Восстановите содержание ячейки, замененное нами знаком вопроса.": "Две горизонтальные палочки и один кружок над ними.",
  "Журналист Сергей Господчиков является противником делового стиля одежды. В частности, он отмечает, что не любит вести ЕГО. ОН послужил названием художественного произведения. Назовите ЕГО.": "\"Репортаж с петлей на шее\".",
  "В романе Григория Георгидзе \"Каменное сердце\" горы являются живыми существами. Когда гора стареет, растительность на вершине чахнет. А какова особенность самых молодых гор?": "Родничок."
}