{
  "Герой рассказа Киры Измайловой считает другого персонажа виновным в смерти своей матери, а вот его юную дочь - ни в чем не виноватой. Он решает дождаться, пока дочь выдадут замуж. Какое слово в его дальнейших размышлениях идет сразу после слов \"очень, очень\"?": "Холодным.",
  "Название полемической рубрики в одном литературном журнале состоит из трех слов, два из которых - \"хвалить\" и \"ругать\". Назовите третье.": "Нельзя.",
  "В стихотворении Татьяны ПАртиной возносится хвала солнцу, которое явилось на подмогу гению. Назовите его имя.": "Архимед.",
  "После инцидента некий европеец не последовал совету сопровождавших его африканцев и вскоре умер. Африканцы предлагали сделать то, что по-японски называется \"юбицУмэ\". Ответьте двумя словами: что сделать?": "Отрезать палец.",
  "Шотландцы описывают ЕГО стишком: \"Вот птица, которая никогда не летала, вот дерево, которое никогда не росло, вот колокол, который никогда не звонил, вот рыба, которая никогда не плавала\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Герб Глазго.",
  "(pic: 20180397.jpg) Перед вами фрагмент иллюстрации, сделанной Сальвадором Дали. К какому произведению?": "\"Дон Кихот\".",
  "Что недавно создал человек, который высказался в том духе, что любовь тоже заполняет собой любой сосуд, порой самый причудливый?": "[Фильм] \"Форма воды\".",
  "<раздатка> Вы ткете ткань Империи, морские корабли, Вас Англия встречает, и с ней ее маяки! </раздатка> Редьярд Киплинг обращается к английскому флоту: \"Вы ткете ткань Империи, морские корабли, // Вас Англия встречает, и с ней ее Маяки!\". Какое слово мы заменили словом \"корабли\"?": "Челноки.",
  "Во время установки в Париже луксОрского обелиска Жан-Батист ЛёбА поступил определенным образом. Согласно стереотипу, коллеги Лёба поступают таким образом на открытиях... Чего?": "Мостов.",
  "Автор документальных повестей о войне Светлана Алексиевич рассказывает, что после выхода книги обычно начинает получать множество писем. И, по замечанию Алексиевич, ПЕРВАЯ тут же превращается во ВТОРОЕ. Какие слова мы заменили словами \"ПЕРВАЯ\" и \"ВТОРОЕ\"?": "Точка, многоточие.",
  "Лауреат Нобелевской премии Франсуаза БаррЕ-СинуссИ с горечью отмечает, что в свое время была допущена большая ошибка, ведь существовало и пятое ПРОПУСК: гетеросексуальное население. Восстановите пропуск.": "Г.",
  "У Анны Давыдовой ЭТО вызывает жалость: ей вспоминаются восточные девушки с их перетянутыми в детстве ногами. Назовите ЭТО одним словом.": "Бонсаи.",
  "Внимание, ИКСИКИ и ИКС в вопросе - замены. Жан-Пьер БенАр - потомственный парфюмер. Когда сверстники Бенара играли с ИКСИКАМИ, Жан-Пьеру взрослые подарили ИКС. Какой именно ИКС?": "Перегонный.",
  "В честь Карла Экли был назван зал млекопитающих Американского музея естественной истории. Экли называют отцом современной ЕЕ. Назовите ЕЕ.": "Таксидермия.",
  "Рояль, подаренный ему фирмой \"Ямаха\", москвич Святослав Рихтер был вынужден отдать в музей - после того как оба варианта были забракованы. Назовите эти варианты, каждый словом на одну и ту же букву.": "Лестница, лифт.",
  "Один из первых уровней сложности в игре о покорении космоса называется \"ОН\". У чехов ОН называется \"v&yacute;chod\" [вЫход]. Назовите ЕГО.": "Восток.",
  "Один автор упоминает маленькие японские флаги в описании персонажа, который ДЕЛАЛ ЭТО неосторожно. Что делал?": "Брился.",
  "Северус Снейп с детства был влюблен в будущую Лили Поттер и оставался ей предан после ее смерти. Николай ЭпплЕ пишет, что для Северуса глаза Лили были так же важны, как и для ПЕРВОГО глаза ВТОРОЙ. Назовите имена ПЕРВОГО и ВТОРОЙ.": "Данте, Беатриче.",
  "Продолжим. Когда Данте встречает Беатриче, в ее глазах отражается ОН - символ соединения земного с божественным. Как по-французски будет \"Золотой ОН\"?": "Griffon d'or.",
  "Алексей Белоусов, рассказывая о проникновении религии во все сферы античного общества, утверждает, что у древних греков даже не было ЭТОГО. Напишите ЭТО.": "Религия.",
  "\"Повесть временных лет\" отводит правлениям первых русских князей по ПРОПУСК, поэтому возникают подозрения в заимствованиях из былин. Какими двумя словами часто называют ПРОПУСК?": "Возраст Христа.",
  "В 1356 году император Карл Люксембургский издал список курфюрстов - особо привилегированных феодалов. В ответ на это один из не ставших курфюрстами феодалов создал документ, где впервые было использовано ЭТО СЛОВО. Основателей какого коллектива ЭТО СЛОВО вдохновило в начале двадцать первого века?": "\"Franz Ferdinand\".",
  "Автор девятнадцатого века писал, что моряки поделили между собой Атлантический, Тихий и Индийский океаны, как ЕЕ. Что было названо в честь НЕЕ в 1898 году?": "Полоний.",
  "В легенде одной разделенной на шестиугольники карты присутствуют месяцы с апреля по сентябрь. Назовите словом с удвоенной согласной тех, для кого предназначена эта карта.": "Аллергики.",
  "Известный человек в интервью говорил, что после Швейцарии хотел бы пополнить коллекцию в некоторых других странах, а потом наконец СДЕЛАТЬ ЭТО в США. Какое слово с приставкой мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Окуклиться.",
  "Молодой Микеланджело не хотел, чтобы его талант пропадал, и поэтому СДЕЛАЛ ЭТО с изваянной статуей античного божества перед продажей. Что именно сделал?": "Зарыл в землю.",
  "[Ведущему: не сообщать командам о заглавных буквах!] Когда судьи предложили Михаилу ПалеолОгу пройти испытание калёным железом, он сказал, что не был создан Правителем. Какое слово мы немного изменили в предыдущем предложении?": "Праксителем.",
  "Одна средневековая книга описывает устройство вселенной. Считается, что настоящее имя ее автора неизвестно, а ЭТО ИМЯ ему дал переписчик, так сказать, посмотрев в корень описываемого предмета. Напишите ЭТО ИМЯ.": "Косма.",
  "Про персонажа советского фантастического фильма в шутку говорили, что он забыл взять в космос ИХ. Впервые \"ОНИ\" были записаны в 1911 году. Назовите ИХ.": "Валенки.",
  "Критик замечает, что в фильме БакУра БакурАдзе об обществе, уставшем от войны, ЕГО заветы не выполняются. Назовите ЕГО.": "[Антон Павлович] Чехов.",
  "<раздатка> cereal </раздатка> Слово \"cereal\" [сИриал], обозначающее зерновые культуры, произошло от ЕЕ имени. Назовите ЕЕ.": "Церера.",
  "<раздатка> celare </раздатка> Известный медиевист пишет, что от данного глагола со значением \"обволакивать\" во многих европейских языках произошло слово со значением \"ИКС\", поскольку ИКС представлялся некой пленкой, обволакивающей объекты. Назовите ИКС коротким словом.": "Цвет.",
  "В одном комиксе руководство института, для того чтобы студенты не отвлекались, нанимает людей для устранения ИХ на территории заведения. Назовите ИХ сложносокращенным словом.": "Покемоны.",
  "Во время отпуска некая Пейдж Бейли включает на своей рабочей электронной почте текстовый автоответчик. Напишите три символа, с которого начинается текст ее автоответчика.": "404.",
  "АЛЬФА располагалась на восточной границе Священной Римской Империи. На других АЛЬФАХ часто изображают кувшины, чайники и вазы. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Мейсенская марка.",
  "Шиншиллы - животные с очень густым мехом, обитающие в Южной Америке. Натуралист Чэпмен, сумевший освоить разведение шиншилл, несколько раз переносил свою ферму с места на место, постепенно ДЕЛАЯ ЭТО. В ряде дисциплин участникам нужно как можно быстрее СДЕЛАТЬ ЭТО. Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Спускаться с горы.",
  "Однажды герцог Портлендский в качестве розыгрыша опубликовал объявление о представлении, на котором артист должен был РАЗОЗЛИТЬСЯ на глазах у зрителей. Представление, разумеется, не состоялось, а памфлетисты связали неявку артиста с пробкой. Напишите три слова, замененные словом \"РАЗОЗЛИТЬСЯ\".": "Залезть в бутылку.",
  "Каштаны имеют неглубокую корневую систему и часто страдают от засухи. Чтобы каштаны росли здоровыми, их часто сажают над ИКСАМИ. В ИКСЕ остается персонаж произведения середины девятнадцатого века. Назовите ИКС двумя словами.": "Винный погреб.",
  "Считается, что в фильме 1960-х годов есть скрытые подсказки возможной развязки - главному герою говорят, чтобы он не искал свою судьбу, поскольку ему может не понравиться то, что он найдет. А некоторые зрители утверждают, что иллюминаторы, показанные в начале фильма, напоминают глаза ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Статуя Свободы.",
  "Чтобы владельцам было проще расставаться с хранящимися у них работами, ГЭвин ГАмильтон путешествовал по Италии с хорошим ИКСОМ. Назовите ИКСА словом с удвоенной гласной.": "Копиист.",
  "МиксИна - это похожее на червя животное, тело которого постоянно выделяет слизь. Когда слизи становится слишком много, миксИна ДЕЛАЕТ с собой ЭТО. Какое несклоняемое слово, попавшее в испанский язык из другого языка, означает \"ДЕЛАТЬ ЭТО\"?": "КИпу.",
  "Молекула ДНК очень устойчива и долгое время хранит информацию. В статье, рассказывающей об этом, молекула ДНК сравнивается с ИКСОМ. Представители некой профессии называют эксплуатационный ИКС \"ябедником\". Назовите ИКС двумя словами.": "Черный ящик.",
  "На картине семнадцатого века изображены три человека, которые держат в руках полотна, надутые воздухом. Ричард Бёртон полагает, что эта картина изображает события ЕЕ. Назовите ЕЕ.": "Вторая пражская дефенестрация.",
  "Прототипом персонажа произведений Даниила ПечЕрникова послужил главный герой фильма \"Ворошиловский стрелок\", однако серия, по словам автора, пародирует современную массовую культуру. Прозвище этого персонажа - \"Дед АЛЬФА\". Назовите АЛЬФУ.": "Пуля.",
  "В заметке о том, что по популярности собор Саграда-Фамилия сравним с музеем Прадо, упоминается ЭТО. Статистику ЭТОГО ведут с 1902 года. Назовите ЭТО.": "Эль-Класико."
}