{
  "(pic: 20120185.jpg) Перед вами покемон ГеодУд. Описывая Геодуда, Александр ЖитИнский упоминает его привычку лежать у дороги с татуировкой на лбу. Попробуйте правильно выбрать первые два слова этой татуировки.": "Направо пойдешь.",
  "В конце семидесятых ОНА познакомилась на охоте с будущим мужем. А через 20 лет сама стала жертвой \"охоты\". Назовите ЕЕ имя.": "Диана.",
  "[Ведущему: четко прочитать слово \"ревЕтки\", чтобы его не приняли за слово \"креветки\"!] Общие вещи Эйнштейн и его любовница Маргарита называли ревЕтками. Какое слово мы заменили на \"ревЕтки\"?": "Альмары.",
  "Эфиопские ученые выяснили, что во время НЕГО местные гиены перестают рыться на помойках и отправляются на настоящую охоту. Назовите ЕГО двумя словами.": "Великий пост.",
  "[Команда получает по одному экземпляру каждой раздатки. Но игроки не знают, что раздатки разные. Переворачивают по команде ведущего. Раздаточный материал не зачитывается!] <раздатка> В 1924 году, за 7 лет до смерти, был снят биографический фильм \"Бессмертный ИГРЕК\". Какое слово мы заменили ИГРЕКОМ? </раздатка> <раздатка> Один псевдонаучный сайт, отвечая на вопрос \"Как жить с ИКСОМ?\", советует не создавать мнимую ревность. Другой сайт, отвечая на тот же вопрос, говорит, что надо настроиться на борьбу, на ее успешный исход. Какое слово мы заменили ИКСОМ? </раздатка> <раздатка> Марина Волкова сравнивает власть с АЛЬФОЙ, ведь власть всегда велит нам, что делать. Какое слово мы заменили АЛЬФОЙ? </раздатка> Текст вопроса перед вами.": "Лебедь, рак, щука.",
  "Писатель Генри Джеймс, возвратившийся в Америку в 1904 году после долгого отсутствия, сравнил панораму Нью-Йорка с НЕЙ. Считая, что в длительных походах любые мелочи имеют вес, некоторые закоренелые туристы предпочитают обходиться ЕЮ. Назовите ЕЕ максимально точно.": "Расческа с выломанными зубьями.",
  "В одном из эпизодов рассказа Набокова лебеди неизвестного вида пролетают по небу. Назовите нерусским словом то, с чем автор сравнивает одинокую звезду на этом небе.": "Астериск.",
  "Буквально понимая метафору, некоторые средневековые художники изображали Иисуса Христа [ПРОПУСК]. \"[ПРОПУСК]\" - название статьи о директоре одного из крупнейших производителей подсолнечного масла, славящемся жесткими методами управления. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Под прессом.",
  "КрЕглинген, ВЕенендааль, БИггар. ВЕенендааль, БИггар, КрЕглинген. БИггар, ВЕенендааль, КрЕглинген. КрЕглинген, БИггар, ВЕенендааль. В каждом из этих городов есть музей ИКСОВ, часть которых - ручной работы. Угадайте, что такое ИКС.": "Наперсток.",
  "(pic: 20120186.jpg) Розданные вам надписи на карикатуре 2009 года мать писала на НЕМ. Назовите ЕГО двумя словами.": "Дверной косяк.",
  "Гюстав Флобер тратил на отдельные эпизоды романа \"Госпожа Бовари\" целые недели и даже месяцы. В одном из писем он, жалуясь, уподобляет ПЕРВОЕ ВТОРОМУ. В одной из глав пересказа Веры Смирновой оброненное ПЕРВОЕ послужило причиной того, что герой выронил ВТОРОЕ. Каким существам посвящена эта глава?": "Стимфалийским птицам.",
  "Поговаривали, что в ходе одной из НИХ эстонец ВИллемсон получил от венгра ТАкача чахотку, от которой вскоре скончался. Поэтому ОНА, скорее всего, осталась неоконченной. Назовите ЕЕ тремя словами, начинающимися на одну и ту же букву.": "Партия по переписке.",
  "Изобретая непромокаемую одежду, исследователи покрывали ткань тонким слоем каучука. Такая одежда была неудобна в употреблении: каучук оставался очень липким и собирал на себе разного рода мусор. Чарльз Макинтош нашел простое решение этой проблемы. Дмитрий Стрильчук сравнил изобретение Макинтоша с другим изобретением, сделанным, по одной из малоизвестных версий, на охоте. Назовите это другое изобретение.": "Сэндвич.",
  "Семен Годунов в годы правления своего брата возглавлял политический сыск, за что получил прозвище \"ЭТО царя\". ЭТО памятника известного литературного персонажа сделано из бронзы, в то время как сам памятник - из стали. Назовите имя этого персонажа.": "Бим.",
  "В свое время породу кавалер-кинг-чарльз-спаниель очень любили - возможно, поэтому темные участки шерсти между ушами собаки называют ИМИ. ИМИ нередко называют отдельный ряд. Назовите ИХ тремя словами.": "Места для поцелуев.",
  "(pic: 20120187.jpg) Что вдохновило автора на создание этого кроссворда?": "Игра \"Морской бой\".",
  "Какое короткое слово стало последней фразой белогвардейского генерала КЕллера?": "Пли!",
  "[Ведущему: четко прочитать концовку вопроса.] Закончите кавээновскую шутку двумя словами: \"У одной пчелы был очень маленький костюм, и ей...\".": "\"... жало жало\".",
  "В американском фильме школьники, согласно русскому переводу, разбирают на уроке письмо Скарлетт. Чье произведение они изучают?": "[Натаниэля] Готорна.",
  "Эмфизема - это болезнь легких. Шестидесятилетий юморист Льюис Блэк сказал, что с какого-то момента сделать нечто - все равно что пройти тест на эмфизему. Что сделать?": "Задуть свечи [на торте].",
  "<раздатка> Al </раздатка> На раздаточной карточке - элемент, впервые от которого избавился, вероятно, Роберт Бойль. Что Бойль таким образом получил?": "[Слово] \"химик\".",
  "По преданию, однажды, когда ДжОтто был еще обычным пастухом, мимо проходил уже известный художник ЧимабУэ, и мастеру понравилось, как Джотто СДЕЛАЛ ЭТО. СДЕЛАЙТЕ ЭТО так же, как человек, который родился в 1900 году.": "(pic: 20120188.gif)",
  "Оливер СтОун иногда любит подначивать актеров во время съемок. Закончите название статьи: \"Оливер Стоун держал Чарли Шина...\".": "\"... на взводе\".",
  "В пьесе Шеридана о транжире говорят: \"... когда он болен, то о восстановлении его здоровья молятся во всех церквях\". Какое слово мы заменили в этой цитате?": "Синагогах.",
  "(pic: 20120192.jpg) На картине художника девятнадцатого века Дейвида УИлки среди собравшихся есть мальчик. Разумеется, не стесняясь заглавного героя, он играет с принадлежностями для камина. Назовите заглавного героя картины УИлки двумя словами, начинающимися на одну и ту же букву.": "\"Слепой скрипач\".",
  "(pic: 20120194.jpg) Рассказывают, что УИстлер сменил изначальное название этой картины, чтобы избежать ненужных ассоциаций с работой УИлки, написанной двумя годами ранее. Напишите это изначальное название.": "\"Женщина в белом\".",
  "В фильме Сэма РЭйми происходит некое событие, и вскоре на героя нападают его миниатюрные копии. В каком произведении такое же событие происходит в четвертом абзаце?": "\"Снежная королева\".",
  "Рэй БрЭдбери рассказывает, что однажды работал над рукописью в дождливом Дублине. Лежа в кровати перед сном, Брэдбери смотрел на окно, по которому, подобно ИКСу, струилась вода. Какие два слова мы заменили словом ИКС?": "Поток сознания.",
  "Рэй БрЭдбери уподобил ИХ паутине, по которой бегают два паука. Джеймс Джойс уподобил ИМ прутья ограды, по которой персонаж провел рукой. Назовите ИХ двумя словами.": "Струны арфы.",
  "В фильме Грэга Дэниэлса герои играют в известную игру, при этом один из них парадоксальным образом использует в качестве тайника... Что?": "Холодильник.",
  "Приверженцы известной секты весьма спорно трактовали упоминание в Библии об обрезании Христа, а эпитет ДУШЕСПАСИТЕЛЬ переиначивали на ЧЛЕНОВРЕДИТЕЛЬ. Какие слова мы заменили словами ДУШЕСПАСИТЕЛЬ и ЧЛЕНОВРЕДИТЕЛЬ?": "Искупитель, Оскопитель.",
  "В альбоме исполнителя Валерия Алябьева есть такие песни, как \"Бородино\", \"Ночь перед атакой\", \"Рота на марше\". Последние два слова названия альбома - \"военных действий\". Напишите первые три слова этого названия.": "Весь мир - театр.",
  "(pic: 20120195.jpg) И с картины ДелакруА, и с картины РЕмбрандта нами был убран ИКС. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Бич Божий.",
  "В путеводителе \"Автостопом по Галактике\" Дугласа Адамса есть объемные статьи о поэзии внеземных рас и об экзотических коктейлях, а вот планета Земля охарактеризована очень коротко - \"В основном безвредна\". ДжарОн ЛанИр утверждает, что Адамс предсказал появление ЕЕ. Назовите ЕЕ.": "Википедия.",
  "Персонаж Джорджа Мартина, изучая хроники древних королей, обнаружил, что \"золото всегда уступало углю\". Статья Википедии, посвященная описанному феномену, содержит ссылку на законы... Кого?": "[Грегора] Менделя.",
  "Стены апартаментов китайской императрицы для утепления и ароматизации натирали ЭТИМ. В составе популярного лекарственного средства ЭТОГО почти втрое меньше, чем каучука. Назовите ЭТО одним словом.": "Перец.",
  "Внимание, в вопросе есть замена. После успеха своей работы, посвященной эволюции концепции безумия, философ Мишель Фуко подписал с издательством договор на новую книгу с рабочим названием \"ФОРМА ФЕРМЫ\". Какие слова мы заменили словами \"ФОРМА ФЕРМЫ\"?": "История истерии.",
  "На памятнике, установленном ЕЙ в районе чувашского села Ёлкино, Виктор Егоров усматривает небесные светила, а под ними - мировую ось, объединяющую три мира. Назовите ЕЕ.": "Буква \"Ё\".",
  "Героиня фильма \"Catwoman\" [кэтвУмэн] падает на проезжую часть, после чего благодарно гладит ЕЕ. ЕЕ размер достигает семи дюймов. Назовите ЕЕ двумя словами.": "Фигурка ягуара.",
  "[Ведущему: читать текст медленно, отчетливо обозначая ритмические паузы на месте запятых, ЗА ИСКЛЮЧЕНИЕМ запятой после слова \"руд\". При прочтении должно быть понятно, что \"из руд, что таятся в недрах\" - один элемент счетного множества.] Если верить Анне Коростелёвой, легендарный валлийский поэт ТалиЕсин был создан из нескольких элементов: из сока сладких плодов, из предвечного Божия Слова, из горных цветов, из цвета деревьев, из дикого меда, из соли земной, из руд, что таятся в недрах, из хвои сосны и из пены ИКСА. Назовите ИКС двумя словами.": "Девятый вал.",
  "Одна из фотографий московской писательницы Марты КетрО стилизована под икону, при этом роль нимба выполняет ОНА. Назовите ЕЕ.": "Кольцевая линия московского метрополитена.",
  "По мнению Дмитрия ГОрчева, \"ОНА\" представляет собой вариацию древнегреческих апОрий, так как каждый последующий персонаж слабее предыдущего, и возникает опасение, что результат достигнут не будет. Назовите \"ЕЕ\".": "\"Репка\".",
  "[Ведущему: вступление к дуплету прочитать с выражением, интонационно выделяя \"лесенку\". У вас должно получиться подражание ритмике Маяковского.] | Два вопроса | По полминуты | Каждый! | Ответы сдаются | На одной | Бумажке! 1. ИКСОМ двухметровой амазонской рыбы арапАймы местные жители пользуются в качестве наждачной бумаги. Какие два слова мы заменили словом \"ИКСОМ\"? 2. Крупные контрастные пятна на чешуе коралловых рыб напомнили Конраду Лоренцу раскраску флага или ИГРЕКА. Какое слово мы заменили словом \"ИГРЕКА\"?": "1. Шершавым языком. 2. Плаката.",
  "В детском стихотворении Эдуарда Успенского есть такие строки: \"... А люди, что ползут на склон, Пришли к тебе не на поклон...\". Напишите состоящее из двух слов название этого стихотворения.": "Царь горы.",
  "Внимание, в вопросе есть замена. ЭмфитЕвзис - наследственное право владения и пользования чужой землей с обязанностью вносить арендную плату в пользу собственника. \"Заняв\" при помощи \"эмфитевзиса\" два СНЕЖНЫХ ГОРОДКА, персонаж Умберто Эко добился убедительной победы. Какие два слова, начинающиеся на одну и ту же букву, мы заменили \"СНЕЖНЫМ ГОРОДКОМ\"?": "Красный квадрат.",
  "<раздатка> Дух неверия и нигилизма, кризис нравственности и искусства, а еще более того опасный демон, имя которому Акцевекон. </раздатка> В розданном вам фрагменте, в котором герой Акунина объясняет причину появления в Москве клуба самоубийц, мы заменили два слова. Восстановите их.": "Конец века.",
  "(pic: 20120196.jpg) С розданной вам карикатуры мы убрали название города. Какого?": "Лимерик.",
  "Как правило, чем ниже ОН расположен, тем выше скорость. Фэнни Флэгг сравнивала с НИМ усы своего персонажа. Назовите ЕГО двумя словами.": "Велосипедный руль.",
  "Юная и не слишком симпатичная героиня детектива Алана Брэдли использовала ИХ для того, чтобы вскрыть замОк. Назовите ИХ словом английского происхождения.": "Брэкеты.",
  "Анализируя развитие государственности, Жиль Делёз приходит к выводу, что все государства сразу возникают в форме империй, с полностью развитыми структурами и институтами. При этом Делёз приводит в пример АЛЬФУ, а не АЛЬФЫ. Назовите АЛЬФУ.": "Афина.",
  "В Джорджии, разоренной во время гражданской войны армией Севера, ИХ называли \"часовыми ШЕрмана\". Название какой профессии произошло от НИХ?": "Трубочист.",
  "На поверхности затонувших бутылок с течением времени образуются разноцветные переливы, связанные с разрушением слоев стекла. Описывая разработанный на основе этого наблюдения метод, Роберт Брилл упоминает ИХ. У \"Генерала Шермана\" ИХ более двух тысяч. Назовите ИХ.": "Годичные кольца.",
  "[Ведущему: не начинать чтение вопроса, пока в зале не будет достигнута полная тишина. При прочтении сделать вид, что Вы ошиблись в ударении имени писателя.] Внимание, в вопросе есть замена. По словам МилАна... Прошу прощения. По словам МИлана Кундеры, в восточной Европе цыганские хОры выполняли ту же культурную функцию, что и ТРЕНЕРЫ. Какое слово мы заменили словом \"ТРЕНЕРЫ\"?": "Капеллы.",
  "(pic: 20120197.jpg) Харуки Мураками пишет, что у гостиничного менеджера в распоряжении есть несколько пронумерованных вариантов улыбки, и выбор нужного варианта похож на выбор ЕЕ. Назовите ЕЕ тремя словами.": "Клюшка для гольфа.",
  "Огромная черная собака, привидевшаяся дядюшке лорда Баскервиля, стала причиной его слабоумия. В одном из слов предыдущего предложения мы заменили несколько букв. Восстановите слово в исходном варианте.": "Кентервиля.",
  "Героиня Николая ГорькАвого, не желая откровенничать с компьютером, заявляет, что глупо шептать свои тайны в пустоту АЛЬФЫ. Вам уже известны особенности устройства некоторых АЛЬФ. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Китайская комната.",
  "В 1950 году ОН вступил в коммунистическую партию Франции, в 1953-м - вышел из нее, однако в 1969-м после долгих колебаний снова примкнул к левому движению. Назовите ЕГО.": "Поль-Мишель Фуко.",
  "Персонаж Харпер Ли по имени Феликс БИллапс на суде после нескольких уточняющих вопросов секретаря просто показал крест. В предыдущее предложение мы добавили три буквы. Какие?": "Фел.",
  "Внимание, в вопросе есть замена. Герои Михаила ГиголашвИли, принуждаемые к нелюбимой работе, были похожи на РАЗНОЦВЕТНЫХ ПЕРСОНАЖЕЙ, которых гонят в воду. Какие слова мы заменили словами \"РАЗНОЦВЕТНЫЕ ПЕРСОНАЖИ\"?": "Бешеные псы.",
  "В старинной балладе ЕМУ в ногах поставили галлон виски, а в головах - баррель портера, однако вскоре ОН пришел в себя. Назовите ЕГО фамилию.": "Финнеган.",
  "На звездном небе ДенЕб - альфа Лебедя - находится недалеко от Веги. По легенде, после смерти ОН был помещен на небо в образе лебедя. Назовите ЕГО.": "Орфей.",
  "ОНА была эмблемой американской компании, выпускавшей специализированные автомобили. \"ОНА\" стала названием картины Хуана ГрИса, одного из основоположников кубизма. Назовите ЕЕ.": "Шахматная доска.",
  "Внимание, в вопросе есть замена. Многогранный талант Стюарта ГОддарда позволил ему блистать и на музыкальной сцене, и в качестве актера театра и кино. В 1975 году Годдард взял себе псевдоним \"ТРУДЯГА Адам\". Какое слово мы заменили словом \"ТРУДЯГА\"?": "Муравей.",
  "Персонажу Умберто Эко приходит на ум сюжет, который должен оказать чрезвычайно сильное воздействие на публику. Какого французского композитора при этом вспоминает персонаж?": "[Шарля Франсуа] Гуно.",
  "В 1899 году Новоелизаветинская улица в Киеве сменила название в честь великого поэта Александра Пушкина. Василий Шульгин, скептически относившийся к подобным переименованиям, сравнил старые названия с НИМИ. Назовите ИХ одним словом.": "Стулья.",
  "В романе Сергея Лукьяненко журналист, сотрудничающий с небольшими изданиями, берет себе в компьютерной игре псевдоним \"ИКС\". В одном из словарей аргО в статье \"ИКС\" также упоминается игра. Какое слово мы заменили ИКСОМ?": "КатрАн."
}