{
  "Героиня британского сериала, обсуждая со знакомой некоего ШрУсбери, говорит, что ИКС ему не светит - ведь для этого \"сорока здоровым мужчинам пришлось бы пасть замертво\". Назовите ИКС одним словом.": "Титул.",
  "После взятия Очакова русскими войсками с одним из местных сооружений ПРОИЗОШЛО ЭТО. Назовите сооружение VI века нашей эры, с которым произошло ровно противоположное.": "Собор Святой Софии в Константинополе.",
  "Главная героиня супергеройского фильма \"Чудо-женщина\" перемещается из страны в страну, где вступает в схватки со злодеями. Актер Крис Пайн, сыгравший спутника Чудо-женщины, сравнил свою роль с ролью одной из НИХ. Назовите ИХ.": "Девушки [Джеймса] Бонда.",
  "Алексей рассказывает, что его отец, увидев по телевизору сразу же ставшие историческими кадры, прокомментировал их так: \"А вот это уже зря, это его детские дурные привычки - лазить, куда не надо\". Назовите фамилию Алексея.": "Леонов.",
  "Джуно Диас пишет, что ЭТО было характерно для одной глухой деревни потому, что после наступления темноты там было очень скучно. Назовите известного ЭТИМ человека, который умер 15 апреля 1212 года.": "Всеволод [Юрьевич] [Большое Гнездо].",
  "В романе Юкио МисИмы листва в солнечный день сравнивается с ЭТИМ. Кто использовал разновидность ЭТОГО в качестве предмета обмена?": "[Остап] Бендер.",
  "Режиссер ВисЕнте АрАнда экранизировал не оперу, а первоисточник. Поэтому ударение в имени героини его фильма ставится на первый слог. Назовите эту героиню.": "Кармен.",
  "Названия многих английских пабов часто состоят из слов, связь между которыми не всегда очевидна. Например, \"Horse and Moon\" [хорс энд мун] (\"Лошадь и Луна\"), \"Mice and Parrot\" [майс энд пЭррот] (\"Мыши и попугай\")... Автор вопроса принял вывеску \"Crown and Bridge\" [крАун энд бридж] (\"Корона и мост\") за очередной такой паб. Оказалось, что это не паб, а... Что именно?": "Кабинет дантиста.",
  "Раздаточный материал к этому вопросу мы не нашли. В своей книге о различных фобиях Стивен ДжуАн сообщает, что Вирджиния Вульф, например, ужасно боялась ДЕЛАТЬ ЭТО. Ответьте одним словом: что именно делать?": "Фотографироваться.",
  "Афорист ВЕслав БрудзИньский сравнивал память с ЭТИМ. Что сравнивал с ЭТИМ внук губернатора Южного Сахалина?": "Листву [в солнечный день].",
  "Персонаж Курта Воннегута утверждал, что заглавному герою известного произведения достаточно было взять с собой лучшие куски, оставив преследовательницам остальное. Назовите это произведение.": "\"Старик и море\".",
  "Стендап-комик Анна Воробьёва шутит, что однажды якобы так крепко спала, что однажды ее разбудил неприятный запах, исходящий от НЕГО. Что ОНО делает, согласно своему названию?": "Кадит.",
  "Гай Дойчер отмечает, что узкая полоска цвета может выступить ЕЮ в вопросе о сходстве и различии языков. Назовите ЕЕ двумя словами.": "Лакмусовая бумажка.",
  "Нью-йоркский ювелир Гарри Уинстон опасался дурной славы алмаза Хоупа, поэтому в 1958 году решил пожертвовать его СмИтсоновскому институту. Без жертв не обошлось - через несколько дней ИКС попал в больницу, а его жена и собака сгорели при пожаре. Назовите фамилию того ИКСА, который, по мнению специалистов, воплощает изъяны советской психологии.": "Печкин.",
  "По мнению Андрея Архангельского, традиционно большой размер русских ИКСОВ объясняется размерами самой России, а размер европейских ИКСОВ рассчитан, например, на расстояние от Мюнхена до Берлина. Назовите ИКС.": "Роман.",
  "<раздатка> Poltavsk&aacute; </раздатка> Многие улицы европейской столицы имеют географические названия - в честь Аргентины, Белграда, Франции, Лодзи. Какую букву мы пропустили в полученном вами названии?": "V.",
  "В мультфильме \"Мистер Пиклз\" мальчик интересуется у дедушки, не встречает ли он АЛЬФУ, когда каждый вечер совершает определенное действие. Назовите АЛЬФУ двумя словами.": "Зубная фея.",
  "Кита, плывущего на поверхности океана через поля планктона, Мелвилл сравнивает с человеком, который использует ЕЕ. ОНА - часть скульптурной группы Нильса Хансена Якобсена, на которой изображены отчаявшаяся мать и тельце ребенка. Назовите ЕЕ.": "Коса.",
  "В дороге заглавная героиня известного произведения читает роман Энтони ТрОллопа. Интересно, что в конце одного из романов Троллопа герой \"быстрым, легким шагом\" спускается на НИХ. Назовите ИХ одним словом.": "Рельсы.",
  "В 1971 году близ Лондона состоялся первый Всемирный конгресс цыган. Они выбрали несколько главных символов, в том числе ПЕРВОЕ и ВТОРУЮ. Назовите ПЕРВОЕ и ВТОРУЮ, использовав четыре существительных, которые начинаются на одну и ту же букву.": "Колесо кибитки, колода карт.",
  "Из аэропорта Минеральные Воды можно добраться в Пятигорск, Кисловодск, Ессентуки. Александр ЯнкОвский называет аэропорт ИМ кавказской санаторно-курортной зоны. Назовите ЕГО двумя словами.": "Приемное отделение.",
  "<раздатка> STEPHEN JUAN </раздатка> Стивен ДжуАн в книге о фобиях цитирует рассказ одного из пациентов: \"Меня пугает ОНА. Еще со времен школы. Я представляю, как падаю с двух ее вершин на дно, откуда не могу выбраться\". Назовите ЕЕ.": "[Буква] U.",
  "Девочка из швейцарского романа назвала своего знакомого ежиковым. Дело в том, что мужчина дарил девочке ИХ. Другие ОНИ растут в том числе и в Швейцарии. Назовите ИХ.": "Трюфели.",
  "Литератор Алексей Константинович Толстой в 1872 году огорченно сообщал, что припас полсотни, а передать теперь некому. А для кого предназначался дар Толстого?": "Для [Владимира Ивановича] Даля.",
  "Персонаж Стивена Кинга работает в АЛЬФЕ. Про него говорят, что ему платят за то, чтобы ИКС не погас. Назовите город, знаменитый прежде всего АЛЬФОЙ и ИКСОМ.": "Александрия.",
  "По приказу князя Альбера I в океан были помещены буйки, при обнаружении которых информация отсылалась в Монако. Благодаря полученным данным появилась первая ОНА. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Карта Гольфстрима.",
  "Осенью 1991 года на одном из чемпионатов мира Хуан Антонио Самаранч заметил Александру Козловскому: \"Возможно, мы ДЕЛАЕМ ЭТО в последний раз\". Несколько лет после этого казалось, что Самаранч прав, однако и сейчас на многих чемпионатах мира зрители, по сути, ДЕЛАЮТ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Слушать гимн СССР.",
  "Ха Чжун Чхан считает, что в определенном объеме защита интеллектуальной собственности необходима, чуть в большем - приносит больше пользы, чем вреда, а в еще большем однозначно вредит. Он сравнивает защиту интеллектуальной собственности с НЕЮ. Назовите ЕЕ односложным словом.": "Соль.",
  "(pic: 20170859.jpg) Главного героя фильма \"Робокоп\" жестоко убивают. Его воскрешает доктор Мэри ЛАзарус. На стоп-кадре Робокоп даже ДЕЛАЕТ ЭТО. Ответьте тремя словами: что именно делает?": "Идет по воде.",
  "Валентин Скурлов рассказывает об одном курьезном случае в истории фирмы Фаберже. Сзади одного образка требовалось выгравировать молитву \"Отче наш\". Нарисовав шрифт первых слов, Карл Фаберже дописал еще три слова. Указание выполнили в точности. Напишите эти три слова.": "И так дальше.",
  "В этом вопросе ИКС заменяет другое слово. Немецкий крейсер \"Мёве\", т.е. \"Чайка\", был замаскирован под транспортный корабль, так что статья о нем называлась \"ИКС под белыми перьями\". Согласно известному фразеологизму, ИКС покрыт вовсе не перьями. А чем?": "Овечьей шкурой.",
  "Дмитрий Быков пишет, что ИКС выписал молодому американцу бумажку: \"Пускать ко мне во всякое время\". Благодаря этой бумажке тот, уже семидесятилетний, прошел в ИГРЕК в неурочный час. Какие слова, начинающиеся на соседние буквы алфавита, мы заменили ИКСОМ и ИГРЕКОМ?": "Ленин, Мавзолей.",
  "Заметка о двух англоязычных терминах, в которые входят слова \"head\" [хэд] (голова) и \"tail\" [тэйл] (хвост), иллюстрирована изображением петуха. В оба эти термина входит еще одно слово. Какое?": "Wind.",
  "<раздатка> W.E. </раздатка> Перед вами оригинальное название фильма, который шел в российском прокате под названием \"МЫ. Верим в любовь\". Назовите имена двух главных героев фильма, родившихся в 90-е годы XIX века.": "Уоллис [Симпсон], Эдуард [VIII].",
  "Немецкий актер Александр ГрАнах родился на территории Украины. В разное время он бежал из итальянского плена после Первой мировой, бежал от нацизма в СССР, бежал от сталинизма в США. По словам Лизы Биргер, Гранах мог бы с полным основанием произнести ЕГО известную фразу. Назовите ЕГО имя и фамилию.": "Григорий Сковорода.",
  "В пародийном анализе сказки \"Репка\" приход Мышки называется вмешательством [ПРОПУСК]. Заполните пропуск двумя русскими или иностранными словами.": "Из машины.",
  "Персонажу Дмитрия Бушуева кажется, будто изо рта у него выпрыгивают холодные змеи. В это время персонаж разговаривает с Эдуардом. Какое слово в этом вопросе мы заменили?": "Исповедником.",
  "(pic: 20170860.jpg) Дизайнер Даниэль Вайль создал набор из определенного количества элементов, вдохновившись внешним видом фасада ПарфенОна. Его работа дебютировала на международном мероприятии, состоявшемся в Лондоне в 2013 году. Назовите фамилию самого молодого участника этого мероприятия.": "Карлсен.",
  "В экономическом трактате \"План английской торговли\" ОН представил историю производства шерстяных изделий при династии Тюдоров. Героя другой ЕГО книги часто называют \"рациональным экономическим человеком\", который на каждом шагу вынужден принимать экономические решения. Что это за герой?": "Робинзон Крузо.",
  "В азиатской стране ЭТО ДЕЛАЛИ в знак протеста. А когда ЭТО СДЕЛАЛА героиня Астрид САальбак, у нее перестала болеть голова. Что сделала героиня?": "ОтрЕзала косу.",
  "В романе Виктора Пелевина утверждается, что русских масонов большевики сослали как можно дальше, но тем удалось добиться процветания и там. Поэтому в 1961 году колония масонов на НЕЙ была уничтожена. Назовите ЕЕ.": "Новая Земля.",
  "При кораблекрушении одна женщина не пожелала даже на время расстаться с ребенком, чтобы рыбак-спасатель смог перенести их в свою лодку. В итоге они упали в воду, и спасти удалось только мать. Описавший эту историю Александр Волков утверждает, что рыбака звали Рубль. Какое слово в этом вопросе мы заменили?": "Боливар.",
  "Герои европейского романа, написанного в 1982 году, слышат звук взрыва. Один из них делает предположение, что всё хорошо и просто ПРОИЗОШЛО ЭТО, но другие с ним не соглашаются. Сейчас ЭТО больше НЕ ПРОИСХОДИТ. Какое имя собственное присутствует во фразе, замененной словами \"ПРОИЗОШЛО ЭТО\"?": "\"Concorde\".",
  "ОН умер в 1939 году. В документальном фильме утверждается, что, по иронии судьбы, человек, в свое время прославивший всеми забытого юношу, сам умер забытый всеми. Назовите ЕГО.": "[Говард] Картер.",
  "Преподаватель из одного сериала в конце пары говорит: \"Стальной ИКС разлучает меня с вами\". Один из ИКСОВ в произведении середины XIX века тоже не был живым. Назовите ИКСА.": "Соловей.",
  "Героиня Маргарет Дрэббл, филолог по профессии, притворяется распутницей, хотя на самом деле сохраняет девственность. По словам героини, в ее случае ОНА - это аскетизм. Назовите ЕЕ.": "Алая буква.",
  "Герой Паустовского предпочитал ничего не рассказывать о тех произведениях, над которыми еще работает. Он считал, что о них следует молчать, пока, так сказать, не СДЕЛАНО ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву: что именно сделано?": "Перерезана пуповина.",
  "Персонаж карикатуры массирует АЛЬФУ, получая удовольствие. В песне про АЛЬФУ неоднократно упоминается игла. Назовите АЛЬФУ двумя словами.": "Кукла вуду.",
  "Блиц. Математик Янош БольЯи обязал наследников посадить на его могиле дерево в честь трех человек. 1. Назовите имя человека, которому приписывают, в частности, такие слова: \"Ты не любишь меня... Мне нужны качественные витамины, а не это гнилье!\". 2. Назовите имя человека, которому приписывают, в частности, такие слова: \"Долго переводил я беспомощно взоры с одной на другую\". 3. Назовите имя человека, которому приписывают, в частности, такие слова: \"Да так, обычно. Просто стукнуло в голову\".": "1. Ева. 2. Парис. 3. Исаак.",
  "(pic: 20170862.jpg) Автор вопроса был согласен убрать из пакета любой свой вопрос, но только не этот. На этом граффИти Бэнкси мы скрыли верхнюю часть ЕГО. Назовите ЕГО двумя словами.": "Ядерный \"гриб\"."
}