{
  "Став губернатором города Сполето, ОНА решила сходить в местный бордель, где ей сообщили специальный пароль. Этот пароль, по мнению исследователя, ОНА назвала ИКСОМ. ИКС изображен на гербе владений, некогда принадлежавших ЕЕ папе. Назовите ИКС точно.": "Ключ от рая.",
  "Исследователь, полагая, что после масштабной сталинской культуры всё обмельчало, говорит, что тогда творческие люди боялись, что за одно неверное слово за ними придут ночью или уничтожат в печати, но в то же время могли претендовать и на фантастические привилегии. А сейчас ИКС оброс нежным мехом, а ИГРЕК стал не больше хлебной крошки. Назовите ИКС и ИГРЕК.": "Кнут, пряник.",
  "На картине Павла Кучинского изображены, по всей видимости, бедные крестьяне, собирающие рис. Какое мероприятие проходит на заднем плане?": "Свадьба.",
  "В 1910 году французский иллюстратор Виллимар сделал серию рисунков, где изображал, как, по его мнению, будет выглядеть мир в 2000 году. Например, на одном из рисунков изображено, что люди для обогрева помещений будут использовать радиатор. Какое слово мы заменили в этом вопросе?": "Радий.",
  "Семен Ваксман полагает, что строка Мандельштама \"и сияют его голенища\" намекает на то, что вождь умел выходить чистеньким из любой ситуации. Виолетта Гудкова предполагает, что Сталин стал прототипом персонажа драмы, написанной за несколько лет до строк Мандельштама. Правда, отмечает, что в заглавие драмы тогда следовало бы добавить эпитет. Какое название получилось бы?": "\"Кровавая баня\". Незачет: \"Водяная баня\".",
  "Павел Пепперштейн создал персонажа Глобо. Он символизирует неуклонно идущий процесс глобализации, который пожирает всё на своем пути и от которого никто не уйдет. Пепперштейн назвал Глобо антиИКСОМ. Назовите ИКСА.": "Колобок.",
  "Автор вопроса, как и многие ее знакомые, смотрит фильмы ужасов НЕБРЕЖНО. Какие два слова мы заменили одним?": "Сквозь пальцы.",
  "Площадку, на которой выращивают красные и бурые водоросли, автор вопроса назвал шестибуквенным неологизмом. Каким?": "Агарод.",
  "Монтень восхищался людьми, которые носили ЭТО, и даже сравнивал их с римскими гладиаторами и христианскими мучениками. Назовите ЭТО.": "Корсет.",
  "Обозреватель канала \"Viasat Sport\", рассуждая о доминиканском бейсболисте Владимире Герреро, предположил, что его отец был с теми же причудами, что и венесуэльский адвокат. Предположение возникло после того, как Герреро несколько раз подряд, готовясь отбить мяч, делал [ПРОПУСК]. Заполните пропуск названием книги.": "Шаг вперед, два шага назад.",
  "В 1921 году доктор Роберт Ловетт, поставив неутешительный диагноз, просил семью подбадривать больного, который может оказаться в подавленном состоянии. Можно утверждать, что с подобным состоянием больной справился довольно успешно. Назовите его имя и фамилию.": "Франклин Рузвельт.",
  "На рисунке Начо Диаза изображен ОН. На шее у НЕГО висит на цепочке человеческая нога. Назовите ЕГО одним словом.": "Кролик.",
  "Роман Алексея Слаповского, рассказывающий про гермафродита, озаглавлен этим словом. Это же слово - название другого романа, в экранизации которого сердце персонажа лопается от ужаса, будто воздушный шарик. Воспроизведите название романов.": "\"Оно\".",
  "Дизайнер Да Вей Хинг разработал пластырь, в котором кровавый след расплывается и превращается в ИКС. Таким образом, настроение поранившихся детей и людей, боящихся крови, будет не таким плохим. Какое произведение назвали самым известным и дорогим ИКСОМ в мире?": "\"Джоконда\".",
  "Рэй Брэдбери в одном из своих рассказов сравнивает ИКС с небрежно повязанным галстуком. Слоган японской компании \"Такара\", занимающейся изучением ИКСА, звучит \"Станьте лучшим другом\". Назовите ИКС двумя словами.": "Собачий язык.",
  "ЕЕ отца звали Владимир. Своего сына от Жана-Клода Бруйе ОНА тоже назвала Владимиром. Кто она?": "Марина Влади.",
  "Увидев на визитке директора Центрального статистического комитета АЛЬФУ, Фандорин посчитал это признаком того, что Россия устремляется в двадцатый век, когда всё будут решать быстрота и экономичность. Назовите увиденную им АЛЬФУ.": "ЦСК.",
  "Героиня Даниэля Пеннака перед важным событием собирается начать жизнь заново, с ЭТОГО. Назовите ЭТО двумя словами.": "Белое платье.",
  "ОН получил свое название потому, что его очертания напоминают профиль человека с вывернутыми губами. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Негритянский остров.",
  "Когда героиня Захара Прилепина осуществляла некое действие, на нее раз за разом будто вываливалось содержимое разных мусорных пакетов, в глаза бросалось разноцветное и несвежее. Назовите тремя словами то, что героиня держала в руке.": "Пульт дистанционного управления.",
  "В июне 1926 года литератор Андрей Соболь, находясь на Тверском бульваре в Москве, выстрелил себе в живот. В связи с этим Соболя прозвали едва ли не самым необычным ИМ. Назовите ЕГО двумя словами, начинающимися с одинаковой буквы.": "Подражатель Пушкина.",
  "Свою супругу Валентину Гагарин иногда ласково называл ДОРОГАЯ. Какое заимствованное существительное мы заменили словом \"ДОРОГАЯ\"?": "Валюта.",
  "Центральный банк Конго выпустил серию из нескольких видов монет. В состав одной из монет входят вкрапления благородного металла. Два других вида монет источают аромат. Заглавием какого литературного произведения 1906 года нередко называют эту серию монет?": "Дары волхвов.",
  "Утверждают, что служивший на флоте Николай Рубцов был самым субтильным в команде. Какой глагол использует Николай Коняев, когда рассказывает, как Рубцов надел выданную ему робу?": "Утонул.",
  "Герой одного сериала сравнил ЭТО с Красной площадью на \"лобном месте\". На фотографии 24-летней давности ЭТО прикрыто строительной каской. Назовите ЭТО тремя словами.": "Родимое пятно Горбачева.",
  "Святой Иероним утверждал, что в день Страшного суда Христос не узнает ТАКИХ женщин и сошлет их в ад. Каких ТАКИХ?": "Накрашенных.",
  "В 1979 году, незадолго до смерти жены Леонида Леонова, его хорошая знакомая прислала ему в подарок одну кофейную чашку. Назовите эту знакомую.": "Ванга.",
  "Контр-адмирал Георгий Старк в эмиграции работал таксистом. Своим транспортным средством он управлял с важным видом, забавляя русскоязычных пассажиров песенкой, которая начиналась со слов \"В аренду...\". Процитируйте следующие четыре слова.": "\"... сдается наш гордый \"Варяг\"\".",
  "Одна актриса прочла книгу Илки Чейз и сказала: \"Это великолепная книга! Кто ее для вас написал?\". Илка ответила: \"Я так рада, что вам понравилось!\". Что она спросила затем?": "\"Кто ее для вас прочитал?\".",
  "Сергей Судейкин, посетив в психиатрической лечебнице известного человека, вспоминал про страшные бесовские глаза и синеву вокруг губ. Эти краски для Судейкина символизировали застывшее безумие проигравшего в борьбе с собственной одержимостью. Назовите посещенного им человека.": "Михаил Врубель.",
  "Песня группы \"The Grateful Dead\" [зе грейтфул дэд] рассказывает о миллионере по имени Алиса Дэ и посвящена Оусли Стэнли, который первым начал в промышленных масштабах производить... Что?": "ЛСД.",
  "Бог-скальд Браги в одном из мифов говорит: \"Всякую вещь можно назвать своим именем. Второй вид поэтического выражения - это то, что называют заменой имен. А третий вид называется... Как?": "Кённинг.",
  "В одной из моделей будильника есть несколько разноцветных элементов. Человек, чтобы выключить будильник, должен уподобиться ИКСУ. Камилу Мурански для рекорда в ИКСЕ, равного 35 секундам, не потребовалось вставать с места, а ИКСУ Карлу Лею для рекорда, равного 139, пришлось отправиться в Афганистан. Какое слово мы заменили на \"ИКС\"?": "Сапер.",
  "[Ведущему: слегка выделить голосом слово \"прямо\".] Некоторые считают, что название группы \"ZZ Top\" прямо связано с названием двух фирм по производству бумаги для самокруток. Одна из этих фирм называется \"Top\" [топ]. В названии второй фирмы есть дефис. Назовите вторую фирму.": "\"Zig-Zag\".",
  "В 1996 году бизнесмен Кьеран Мэтклеф, покинув здание посольства Японии в Перу, заявил, что революционер Нестор Картолини - вежливый и образованный человек. Незадолго до того Картолини заявил, что Мэтклеф вовсе не капиталист и заслуживает жить. Какой термин из двух слов появился благодаря этому случаю?": "Лимский синдром.",
  "Один документальный фильм называется \"102 минуты, которые изменили Америку\". В названиях других фильмов о том же событии чаще встречаются другие числа. Какие?": "9, 11.",
  "Герой научно-фантастического сериала вспоминает, как когда-то давно натер руки веревкой от воздушного змея. С кем он был в тот день?": "С Бенджамином Франклином.",
  "В книге Александра Бушкова \"Последняя пасха\" упоминаются ювелиры, которые работали на Фаберже. Лев Данилкин полагает, что таким образом Бушков намекает на НИХ. Назовите ИХ двумя словами.": "Литературные негры.",
  "В последние годы жизни Горький как будто не замечал начавшихся репрессий и предпочел никак на них не реагировать. Символично, что у Горького, ценившего не только европейскую культуру, на письменном столе стояли ОНИ. Назовите ИХ двумя словами.": "Три обезьяны.",
  "В детстве один мальчик думал, что некое учреждение находится не в Сухуми, а в российском городе. Всему виной произведения о том, из-за подражаний кому едва не оборвалась карьера юного Бюль-Бюль Оглы. Какой же город был упомянут?": "Чита.",
  "[Ведущему: название читать как \"Ай-Болит\".] Ремонтом чего занимается киевская фирма \"iБолит\"?": "Продукции \"Apple\".",
  "Милорад Павич сравнивает свою героиню, которая вставляет в переводимые тексты фрагменты собственного творчества, с НЕЙ. Назовите ЕЕ.": "Кукушка.",
  "Южноафриканский союз \"Gun Control Alliance\" провел рекламную акцию, направленную на сокращение нелегальной торговли оружием. В ходе акции на улицах были размещены пистолеты с автоматами и надписью \"Вот как легко достать оружие в Южной Африке\". В этом вопросе мы поменяли два слова. Какие?": "Автоматы, пистолеты.",
  "Огюст Анисэ-Буржуа предлагал Дюма создать историческую драму. В качестве исполнителя главной роли предлагался сотрудник цирка Франкони - Адольф. Дюма заявил, что такому талантливому актеру будет трудно сыграть настолько глуповатого политика. Кого же должен был сыграть Адольф?": "Инцитата.",
  "Персонаж российского романа заявляет, что страна не вытерпит еще одного резкого преобразования и разломится на мелкие части, которые даже ИКСОМ не соберешь. Утверждают, что некий концептуалист в середине 80-х, изображая чиновника, ел красную икру с ИКСА. Назовите ИКС.": "Совок.",
  "Уильям Фолкнер однажды заметил, что писателю может пригодиться всё, что он видел раньше - независимо от того, где и когда он с этим столкнулся. Какое заболевание он при этом упомянул?": "Клептомания.",
  "При съемках украинского \"Что? Где? Когда?\" было непонятно, какой город будет сейчас играть: Ришон ле-Цион или Торревьеха. При этом ведущий упомянул еще один лежавший на столе город. Какой?": "Ровно.",
  "Биограф упоминает, что Пьер Безухов, находясь рядом с деревней ШАмшево, увидел во сне как будто живой глобус, состоящий из капель. И вот одна из капель нашла в себе силы, чтобы стать ближе к Богу. Кого, родившегося неподалеку от Шамшева, биограф сравнивает с такой каплей?": "Юрия Гагарина.",
  "В конце 60-х ОН получил очень много леденцов. Но вскоре пресытился и придумал такую экстравагантную \"шутку\" - приходил на детскую площадку, облизывал леденец и бросал в песок. Назовите ЕГО.": "Сальвадор Дали.",
  "В одном стихотворении разодетые ОНИ двигались важно, как султаны, да и количество поклонниц у НИХ было не меньшее. Один из НИХ, вероятно, был предком женщины, которая неоднократно примеряла туфельку на свою изящную ножку. Назовите эту женщину.": "Галина Уланова.",
  "Декабрист Якубович в постмодернистском сюжете сожалеет, что планы декабристов сорвались, потому предлагает своим соратникам-офицерам испытать судьбу. Якубович говорит: \"Господа, [ПРОПУСК]\". Заполните пропуск двумя словами.": "\"... вращайте барабан\".",
  "Герой Джонатана Фоера рассказывает, что, когда он был маленький, каждую пятницу ездил к бабушке, пережившей Вторую мировую войну. При встрече бабушка всегда поднимала его на руки. Что она таким образом делала?": "Взвешивала его.",
  "В 1889 году Фридрих Ницше, увидев, как на площади жестоко обращаются с животным, сошел с ума. Исследователь полагает, что Ницше заблудился в лабиринте собственных переживаний, чувствовал себя и жертвой, и жестоким убийцей, сам себя дразнил и сам же на себя нападал. Это была эдакая ОНА для одного. Назовите ЕЕ одним словом.": "Коррида.",
  "Александр Генис полагает, что прибитые волнами к мачте люди на картине \"Девятый вал\" готовятся погибнуть, но всё же верят, что спасутся. Назовите ту, с которой сравнивается высокая волна, над которой вот-вот будет поднята мачта.": "Голгофа.",
  "[Ведущему: просьба озвучить графу \"незачет\".] Философ Джон Перри создал теорию упорядоченной прокрастинации - глобально используемого искусства откладывать важные дела на более поздний срок. Заглавие статьи об этом лишь буквой отличается от названия картины Оганеса Айвазяна, созданной по древнему сюжету. Воспроизведите заглавие статьи двумя словами.": "\"Всемирный потом\". Незачет: \"Девятый вол\". :-)",
  "Авторство этих слов также приписывается Эмилиано Сапате, правда, в этом случае в цитате есть также слово \"ползая\". Кому эти слова приписывают чаще всего?": "Долорес Ибаррури.",
  "Наблюдательный автор вопроса заметил однажды у входа в магазин небольшое граффити в виде НЕЕ. Назовите ЕЕ двумя словами.": "Камера наблюдения.",
  "Роберт де Ниро сказал в интервью: \"Иногда я завидую ИМ: у НИХ полно свободного времени\". Кто в 1995 году сделал одного из НИХ названием своего фильма?": "Джим Джармуш.",
  "Прослушайте отрывок из стихотворения Александра Переверзина: Я тогда не работал над словом, не зачитывался Соколовым, словари за собой не таскал, ЕЕ не искал... Назовите любую ЕЕ.": "Оскал.",
  "Кинокритик Антон Долин полагает, что в этом произведении можно разглядеть образ плавно идущего по жизни мыслителя, который пребывает в вечной задумчивости, без сформулированной точки зрения, что порой наводит его на парадоксальные размышления. Назовите это произведение.": "\"Ежик в тумане\".",
  "В пародии Рахимджана Каримова \"Витязь в тигровой шкуре\" этот карапуз \"с окровавленным нутром\" \"лежит с кинжалом в груди\". Назовите его.": "Арбуз.",
  "Разработка Джэйми Прайса представляет собой механизм на колесиках высотой около полутора метров, снабженный емкостью для бутылок и запрограммированный на создание коктейлей и на роль друга-собутыльника. Название разработки получено добавлением двух букв к имени киноперсонажа. Как называется разработка?": "\"Bar2D2\".",
  "Когда вместо НЕГО \"Разрушители легенд\" применили более пористую, а значит, и дающую больше центров высвобождения газа, каменную соль, высота фонтана превысила 10 метров. Назовите ЕГО.": "\"Ментос\".",
  "Михаил Елизаров аллегорически пишет про струну, на которой покачивались АЛЬФЫ, похожие на пойманных пескарей. В другом произведении АЛЬФА, стилизованная под зубастую акулу, искусала футболку. Назовите АЛЬФУ.": "Прищепка.",
  "В одном произведении сообщается, что листья приобрели характерный оттенок из-за того, что свет проходил через свинцовые тучи. Название какого романа 1988 года встречается в этом произведении?": "\"Алхимик\".",
  "Статья о турецкой кухне в журнале \"On Air\" называлась \"Мужики и...\". Закончите название одним словом.": "\"... кебабы\".",
  "В вопросе есть замена. Ян Мартел, говоря о строго регламентированных территориальных взаимоотношениях зверей, упоминает слона в посудной лавке. Какие три слова в вопросе мы заменили другими тремя?": "На шахматной доске.",
  "Увидев Эдну Гербер в костюме, Ноэль Ховард сказал: \"Вы выглядите почти как мужчина!\". Как ответила ему Эдна?": "\"Вы тоже\".",
  "Первый отряд космонавтов - молодых, здоровых парней - инструктор Никитин учил прыгать с парашютом, правильно приземляться и приводняться. Планы были далекоидущие, потому кто-то сострил, спросив, будут ли учить ДЕЛАТЬ ЭТО. Никитин ответил: \"Это вы и так отлично умеете\". Какой глагол был упомянут?": "Привенериваться.",
  "В посвященной ЕЙ статье Википедии есть ссылка на статью \"Сфинкс\". Согласно некоторым источникам, ЕЕ сына звали Уольдэ-Таббиб, что значит \"сын мудреца\". Кроме того, в ЕЕ честь назван шоколадный пирог. Кто ОНА?": "Царица Савская.",
  "На рисунке Начо Диаза шимпанзе с куклой Барби в лапе стоит на пеньке и отмахивается от бабочек. Что пародирует этот рисунок?": "Финальную сцену \"Кинг-Конга\".",
  "В эволюции в ЕЕ честь назван эффект, когда виды из-за конкуренции вынуждены постоянно меняться только для того, чтобы остаться в своей экологической нише. Назовите ЕЕ двумя словами.": "Черная Королева.",
  "Мальчик из фильма \"Новый кинотеатр \"Парадизо\"\" не может ответить на вопрос учительницы \"Сколько будет пятью пять?\". Желая подсказать, его друг демонстрирует картинку, на которой изображена ОНА. Инструкцию по ЕЕ идеологически верному одеянию однажды опубликовал журнал \"Еж\". Назовите ЕЕ.": "Ель.",
  "Мальчик из произведения Джузеппе Торнаторе для утоления своего голода вынужден довольствоваться обрезками ЕЕ. Впрочем, там-то как раз и содержится самое пикантное, и он делится со своими одноклассниками. Назовите ЕЕ словом с греческим корнем.": "Кинопленка.",
  "В 1921 году молодой ОН пробрался в каюту атамана Семенова и выкрал секретное воззвание авторства Семенова, после чего успел вернуться на пресс-конференцию атамана и буквально перед его уходом громко обратился к тому. Назовите ЕГО русскую фамилию.": "Исаев.",
  "Утверждают, что в 1939 году Андрей Тарковский увидел \"Щорса\" и быстро пригнулся во время пулеметной очереди. Какие два слова, начинающиеся с одинаковой буквы, упомянули, говоря о побежавших вскоре на Андрея лошадях?": "Прибытие поезда.",
  "Сицилийская организация объединяет компании, которые гарантируют своим клиентам, что их деньги не пойдут на поддержку преступности. Николай Будник считает, что эти организации СДЕЛАЛИ НЕВОЗМОЖНОЕ. Какие семь слов мы заменили словами \"СДЕЛАЛИ НЕВОЗМОЖНОЕ\"?": "Отказались от предложения, от которого нельзя отказаться.",
  "В 1969 году Бутан выпустил необычную серию марок. На одной из них был изображен дамасский клинок. Владимир Новосёлов утверждает, что, взяв эту марку в руки, нечаянно можно было СДЕЛАТЬ ЭТО. Автор вопроса нечаянно СДЕЛАЛ ЭТО, листая фантастический роман 1963 года. Назовите этот роман.": "\"Лезвие бритвы\".",
  "Сахар повышает уровень эстрогена в крови мужчин, а кофе вымывает железо, что приводит к ухудшению кровотока. Потому и сахар и кофе можно назвать 14-буквенным словом. Этим же словом можно назвать миристилацетат, которым самцы клопов покрывают самок. Воспроизведите это слово.": "Антиафродизиак.",
  "Персонажу Михаила Шишкина отечественные археологи подарили необычную пепельницу, назвав презент местью за НЕГО. Назовите ЕГО славянское ИМЯ.": "Святослав.",
  "В вопросе есть замены. Известно, что Куба славится производством сигар. Интересно, что продаваемые в России \"Кубинские сигары\" имеют слоган \"Абсолютное качество\". Какие слова мы заменили словами \"Кубинские сигары\"?": "Шведские спички.",
  "Английское слово \"soppily\" [сОпели] на русский язык переводят этим наречием. Этим наречием, выделив в нем четыре буквы, озаглавили рецензию о фильме про ранимого сотрудника правоохранительных органов. Воспроизведите это наречие.": "Сентиментально.",
  "Инженер Кевин Кук затеял довольно сомнительное предприятие, в ходе которого выяснил, что, дабы построить ЕЕ, необходимы ощутимые финансы - 7,7 миллиардов долларов. В небольшом произведении сообщается о времени, когда на ЕЕ месте могла быть могила трицератопса. Назовите ЕЕ.": "Пирамида Хеопса.",
  "Его дед ремесленник Луи Крессе зачастую подписывался как Луи де Крессе. В связи с этим Жорж Бордонов отмечает, что \"Гонец из Пизы\" не чистый плод его воображения. Мы не спрашиваем, кто он. Какие три слова мы заменили на \"Гонца из Пизы\"?": "\"Мещанин во дворянстве\".",
  "В фильме \"Генеральная линия\" непрофессиональная актриса простая крестьянка Марфа Лапкина должна была проехаться на тракторе, что ей никак не удавалось. В итоге Григория Александрова сравнили с мужем Ольги Барановской. Назовите его.": "Александр Керенский.",
  "Герой Голдинга увлекается игрой на скрипке и фортепиано, но при описании складок на помятом платье девушки он упоминает игру на ПЕРВОЙ. Хотя тут впору говорить про игру ВТОРЫХ. \"ПЕРВАЯ\" и \"ВТОРОЙ\" - созвучные слова. Назовите ПЕРВУЮ и ВТОРОГО.": "Гармонь, гормон.",
  "Персонаж индийского писателя Салмана Рушди среди собратьев по профессии носит титул \"самого прельстительного\". Назовите род его занятий двумя словами, начинающимися на одну букву.": "Заклинатель змей.",
  "Джи Ли создает слова-рисунки, передавая суть определенного английского слова только с помощью его букв. В этом слове первую букву - Пи - он повернул на 90 градусов вправо и закрасил в ней овал. Что это за слово?": "Pirate.",
  "Грибы растут на стволах погибших деревьев, ибо питаются целлюлозой. Фосфор же является важной подпиткой для роста грибов. Потому мексиканские ученые вырастили вешенки на НИХ. Описанный проект поможет частично решить проблему утилизации, а люди смогут побаловать себя вполне съедобными грибами. Назовите ИХ английским словом.": "Памперсы.",
  "Чешский футболист Томаш Росицки, рассказывая о бурном ликовании сборной после выхода на Евро-2012, пошутил, что главному тренеру не мешало бы СДЕЛАТЬ ЭТО. Утверждают, что в начале 90-х на прилавках одного из российских магазинов не было ничего, кроме книги уроженца Бэйнтсвиля, которая учила, как верно СДЕЛАТЬ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Похудеть.",
  "В фотосессии на грани фола футболистки Лайзы Андреоли красная карточка выполняет роль ИКСА. Один из болельщиков назвал ИКСОМ красную карточку, показанную в апреле 2004 года. Кому она была показана?": "Луишу Фигу.",
  "Героиня китайской писательницы Шань Са говорит: \"Я любила своего мужа. Я всё ему отдала. Подобно ИКСУ, я исторгла из своей души всё самое прекрасное\". Кого мы заменили ИКСОМ?": "Шелковичный червь.",
  "В Иванчице недалеко от Брно ОН родился и рос. Умер в 1939 году - вот и весь вопрос. Назовите ЕГО.": "Альфонс Муха.",
  "Муха-горбатка красиво кружит около своей жертвы-муравья, после чего обезглавливает его, а в голову откладывает личинки. Дэвид Гримальди сравнил муху и с ПЕРВОЙ, и со ВТОРОЙ. В честь ПЕРВОЙ назвали блюдо украинской кухни, которое выносят на круглом подносе, в честь ВТОРОЙ - салат с грецкими орехами. Назовите имена ПЕРВОЙ и ВТОРОЙ.": "Саломея, Афина.",
  "Франтоватый разведчик Максим Исаев - явно обладающий великолепной наблюдательностью и отличным логическим мышлением - оказывается на Дальнем Востоке. В общении с барышней он, запинаясь, сообщает, что ДЕЛАЕТ ЭТО, чтобы казаться мудрее. Ответьте точно: ДЕЛАЕТ ЧТО?": "Подкрашивает виски седым цветом.",
  "Брата известного поэта Онегина Гаджикасимова могли называть Нямой, а могли и Зямой. А каково его полное имя?": "Низами.",
  "Ненавидя Грозного, Евфросинья Старицкая подсылает к нему убийцу, но жертвой становится ее сын Владимир, коварно облаченный Грозным в царские одеяния. Недаром Эйзенштейн, отсняв сцену убийства Старицкого, произнес: \"Я только что снял ЕГО\". Назовите ЕГО.": "\"Риголетто\".",
  "Знаете ли вы, как в английских пабах объявляют о скором закрытии? В Москве на Никитском бульваре находится паб, названный в честь поэта. Какого?": "Джон Донн.",
  "Человек, которого летом 2011 года задержали за противоправные действия в Гродно, имел нечто общее с другим \"преступником\". Согласно одному высказыванию, ИКС этого человека стал пощечиной всей системе. Назовите ИКС точно.": "Хлопок одной ладонью.",
  "В фильме \"Девять с половиной недель\", созданном по сценарию мастера жанра Залмана Кинга, прекрасная актриса Ким Бейсингер под песню талантливого композитора Джона Тейлора эротично съедает пару клубник. После описания этой сцены в сюжете о фильме упомянули три АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Золотая малина.",
  "[Ведущему: индЕйская, не индИйская.] Индейская легенда рассказывает, что Пачакамак по очереди помыл в одной лохани три партии людей. Что объясняет эта легенда?": "Происхождение рас.",
  "В сюжете \"Черно-белая жизнь\" рассказывалось, что Ван Клиберн после своей победы на конкурсе Чайковского постепенно абсолютно отказался от концертной деятельности. Зато якобы он предлагал усовершенствование для педального фортепиано. С кем в связи с этим сравнили Ван Клиберна?": "С Робертом Фишером.",
  "Эксцентричный Люциан Пульвермахер в 1998 году сутки общался с коллегами по телефону, после чего сменил имя на Пий. Согласно шуточному предположению, коллеги Пульвермахера в конце общения использовали ЕГО. Неудачные стихи русского автора нескольких \"Симфоний\" назвали ИМ. Назовите ЕГО двумя словами.": "Белый шум.",
  "Когда в 15 лет он по работе прочитал книгу о зверствах фашистов, всё внутри заклокотало от злости. Ныне он является президентом фонда, который проводит фестиваль колокольного звона. Назовите ЕГО.": "Николай Бурляев.",
  "\"Котелок - самый неоригинальный головной убор, удивления не вызывает. Человек в котелке - это господин Посредственность при всей своей анонимности. Я тоже ношу котелок, у меня нет особого желания выделяться из массы\". Назовите автора этих слов.": "Рене Магритт.",
  "В канадском городе Саскатун температура зимой может достигать -50°C, поэтому на американском сленге \"Саскатуном\" называют ИКС. Когда в Чехии открылся первый ИКС, его первым клиентом стал советский моряк. Что мы заменили на \"ИКС\"?": "Вытрезвитель.",
  "В сериале \"Lost\" потерпевшие катастрофу люди сталкиваются с чужаками, которые крайне непохожи на выживших. Эти чужаки становятся сущим кошмаром и олицетворением зла для главных героев. Один из персонажей вполне обоснованно произносит фразу из пьесы 1943 года. Воспроизведите эту фразу из трех слов.": "Ад - это другие.",
  "Закончите двумя словами возглас Гомера Симпсона: \"О, Боже! Космические пришельцы! Не ешьте меня. У меня жена, дети!..\".": "\"... Ешьте их\".",
  "В ресторане \"Icecreamists\" [айскримистс] стали подавать новое лакомство, которое, по словам хозяина ресторана, \"с головой окунет вас в детство\". Ответьте двумя словами, какой компонент отличает это лакомство от других продуктов компании.": "Грудное молоко.",
  "У ИКСА прекрасное обоняние, и в его английском названии присутствует слово \"cat\". Специализированный сайт сообщает, что в азиатском государстве можно использовать специальные ружья или пистолеты заводского изготовления. Вы можете игнорировать это предписание, если не жалко нескольких сотен ИКСОВ. Какое слово мы заменили на \"ИКС\"?": "Сом.",
  "Он учился в школе по методике Монтессори, где детям предлагалось свобода творчества. Он с увлечением читал Дидро и является поклонником философа Айн Рэнд, утверждавшей, что человеческие знания могут быть объективны. Свою дочь он назвал Кирой, но хотел другим четырехбуквенным именем. Каким?": "Вики.",
  "В фильме \"Пираты Карибского моря: Сундук мертвеца\" пираты плывут в лодке с собакой. Внезапно собака выпрыгивает в воду и уплывает. В оригинале один из пиратов предполагает, что она увидела... Кого?": "Сома.",
  "Персонаж Акунина говорит, что происхождение Анвара-эфенди непонятно. Поэтому если Анвар станет визирем, Турция будет процветать. Как он это объясняет?": "У него нет массы алчных родственников.",
  "В 2010 году аргентинский шеф-повар Николас Бедорроу опубликовал в Интернете рецепт приготовления ЕГО с картофелем и перцем. Кого - ЕГО?": "Осьминога.",
  "Исследователь утверждает, что этот 20-летний молодой человек был задирист, как петух, что и привело к его гибели. Накануне смерти он писал, но место на полях кончалось. Согласно грустной шутке, лужайка около пруда Гласьер стала конечным полем в его жизни. Назовите ЕГО.": "Эварист Галуа.",
  "Некоторые исследователи проводят параллель между НЕЙ и древними обрядами ритуально-магического каннибализма. Назовите ЕЕ греческим словом.": "Евхаристия.",
  "Литератор и эмигрант Иван Блатны, вероятно, полагал, что ПЕРВЫЙ можно выдавать людям \"без возраста\", тем, кто всю жизнь остается детьми, демонстрируя наивность и непосредственность. ПЕРВЫЙ несколькими буквами отличается от ВТОРОГО, за распространение которого присудили Нобелевскую премию. Назовите ПЕРВЫЙ.": "Паспорт Андерсена.",
  "В 1936 году ОН женился на Родике Бурилеано. Ее экзотическая внешность породила слух, что она китаянка, и ОН иногда просил ее нести всякую чушь, выдавая ее за китайский язык. Утверждают, что в одной из ЕГО постановок вместо вина нужно было пить кровь. Назовите ЕГО.": "[Эжен] Ионеско.",
  "Герои голливудского фильма, путешествуя, добились успеха благодаря оголенной ноге девушки. До того герой потерпел неудачу, хотя демонстрировал свою часть тела и с улыбкой человека, у которого полно забавных историй, и с изможденным лицом. Продемонстрируйте, как в первоначальном сценарии девушка отреагировала на эти неудачи.": "[Игрок должен продемонстрировать опущенный большой палец (как на гладиаторских боях).]",
  "[Ведущему: этот вопрос лучше всего задавать, как только счет стал 1:0. Мы предполагаем, что это произойдет после первого вопроса, но в противном случае вопрос 2 следует сдвигать вперед. На столы раздаются черные ящики - по одному на команду. Говоря \"ближе к вам\", ведущий в первом случае показывает рукой на команду, которая ведет в счете (им нужно поставить ящик с золотой медалью), а во втором - на команду, которая уступает в счете (а им - с серебряной).] Утверждают, что выдающийся пчеловод Петр Прокопович попросил у Вольного экономического общества вместо ПЕРВОЙ кусочек качественного меда. Во ВТОРУЮ предложили поместить кусочек ценного грунта, который в 2009 году разыгрывался в конкурсе альтернативной исторической фразы. ПЕРВАЯ в черном ящике, который ближе к вам. ВТОРАЯ в черном ящике, который ближе к вам. Что в черных ящиках?": "Золотая медаль, серебряная медаль.",
  "[Ведущему: обязательно прочитать комментарий.] Поклонники Уильяма Хорнунга - автора произведений о взломщике Раффлзе - полагали, что фамилия писателя может намекать на его главенствующее положение в литературе. Такие же выводы делали и из имени человека, с которым Хорнунг породнился. Назовите этого человека.": "Артур Конан Дойль.",
  "(pic: 20110712.jpg) У Жоржа ЛарникОля было огромные нераспроданные запасы, потому он провел необычную регату. Изделие Ларниколя, поражающее воображение, назвали девятибуквенным неологизмом. Каким?": "Шоколодка.",
  "[На столы раздается шоколадка.] Живущий в Норильске Сергей Цыбуленко, рассказывая, что он делал однажды во время свидания, перефразировал строку из произведения 1988 года. Ответьте точно, что же делал Сергей.": "Ломал шоколад, как стекло в руке.",
  "Британского колониального чиновника, носившего эту фамилию, сравнили с Веспасианом, в честь которого назвали парижские общественные туалеты. Эту же фамилию носил и известный вам персонаж, названный первым вызывающим симпатию антигероем в литературе XIX века. Что это за фамилия?": "Раффлз.",
  "Джи Ли создает слова-рисунки, передавая суть определенного английского слова или выражения только с помощью его букв. Выражение из двух слов он изобразил так, что толщина элементов постоянно возрастает - от совсем тоненькой F до жирной D. Что это за выражение?": "Fast Food.",
  "В сюжете об этом человеке, родившемся в 1908 году на территории Австро-Венгрии, упоминался ветхозаветный Бог, который всё помнит и ничего не прощает. Назовите этого человека.": "Симон Визенталь.",
  "Дизайнерский тостер работает так: вы кладете два ломтика хлеба в специальные углубления и прижимаете их нагревательными элементами, которые держите в руках. Тостер выполнен в виде устройства, разработанного в середине XX века. Что это за устройство?": "Дефибриллятор.",
  "Герой Хичкока в детстве зимой стал свидетелем гибели брата. Оттого всякий след на белом фоне кажется ему пугающим и кровавым. В сцене сна героя присутствует киноцитата, что связано с личностью художника - постановщика данного эпизода. В этой сцене один из персонажей ВЫГЛЯДИТ НЕУМЕСТНЫМ. Что мы заменили словами \"ВЫГЛЯДИТ НЕУМЕСТНЫМ\"?": "Режет глаз.",
  "В шуточном магазине в Лондоне продаются якобы ингредиенты для магических занятий. На банке с кровью, скажем так, наивысшего качества написали два слова, которые обычно пишут на таре с другим содержимым. Что это за слова?": "Extra virgin.",
  "[Ведущему: очень четко прочитать слово \"часница\".] ОНА - обязательный ингредиент приготавливаемой в Греции на Новый год Басилопиты. В Сербии аналогичное блюдо называется часница. Что это за ингредиент?": "Монетка.",
  "В 1963 году для НЕЕ была придумана бутылка в виде стилизованной амфоры. Назовите ЕЕ.": "Метакса.",
  "Кто-то подсчитал, что, будь общепринятое представление верно, ЕМУ при высоте в 36 метров пришлось бы практически сидеть на шпагате. Назовите ЕГО.": "Колосс Родосский."
}