{
  "Алмаз раджи из книги Стивенсона был размером с АЛЬФУ. А в связи с тем, что из-за него было совершено множество преступлений, сам автор сравнивал его с ОМЕГОЙ. Ответьте в правильном порядке, какое слово мы заменили на \"АЛЬФУ\", а какое - на \"ОМЕГУ\".": "Яйцо, яблоко.",
  "(pic: 20110557.jpg) В фотосерии \"Back to the future\" [бэк ту зе фьюче] взрослые сняты в тех же позах и той же обстановке, что и на их детских фотографиях. В каком городе сделан розданный вам снимок?": "Берлин.",
  "Описывая ранние стадии развития человеческого зародыша, персонаж одного романа говорит о превращении ПЕРВОЙ во ВТОРУЮ. ПЕРВАЯ и ВТОРАЯ фигурируют в начале произведения, которое тоже заканчивается появлением человека. Изобразите ПЕРВУЮ со ВТОРОЙ.": ";",
  "[Ведущему: обязательно прочитать комментарий после вопроса.] Один из первых ЕЕ признаков - уменьшение объема гиппокАмпа. По словам Терри Пратчетта, программа по переводу устной речи в текст совершает логичную ошибку, заменяя фамилию, входящую в ЕЕ название, словом \"старик\". Напишите эту фамилию.": "Альцгеймер.",
  "[Ведущему: четко обозначить смысловую паузу между словами \"ВОЙНАМ\" и \"ДВУХНЕДЕЛЬНЫЕ\".] Внимание, в вопросе есть замены. Игорь Шумейко противопоставляет более известным ВОЙНАМ ДВУХНЕДЕЛЬНЫЕ, которые, по его мнению, закончились битвой при Пуатье. Что мы заменили словами \"ДВУХНЕДЕЛЬНЫЕ ВОЙНЫ\"?": "Полумесячные походы.",
  "[Ведущему: не акцентировать, что \"дамаск\" написан со строчной буквы.] В статье из журнала \"Патрон\" утверждается, что дамаск является ИКСОМ. В 1934 году появился на свет ИКС, которого назвали Виктором. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Брат булата.",
  "[Ведущему: обязательно прочитать комментарий после вопроса.] Удачливый дуэлянт и забияка Федор Толстой носил прозвище \"Американец\". В историческом романе, действие которого происходит во время кругосветного путешествия, в ответ на очередной вызов Толстого была упомянута другая национальность. Какая именно?": "Голландец.",
  "На сайте championat.com [чемпионат ком] была опубликована статья о бывшем капитане \"Локомотива\" Дмитрии Вячеславовиче Лоськове. Какими тремя словами она была озаглавлена?": "\"Человек и паровоз\".",
  "Одессит из романа Пелевина, по его собственным словам, вырос внутри ИКСА. В начале одного ИКСА цирюльник спрашивает монарха, как его постричь. Назовите ИКС двумя словами.": "Бородатый анекдот.",
  "Подросток из романа Владислава Крапивина получил свое прозвище потому, что ему очень нравился фильм \"Гамлет\", а вовсе не из-за вредной привычки. Воспроизведите это четырехбуквенное прозвище.": "Смок.",
  "В феврале 2009 года журналист Рик Сантелли предложил биржевым деятелям выбросить ценные бумаги в озеро Мичиган в знак протеста против повышения налогов, предложенного администрацией Обамы. Название этой акции можно перевести двумя словами, начинающимися на одну и ту же букву. Воспроизведите эти два слова.": "Чикагское чаепитие.",
  "В баскетбольном матче сборных России и Словении словенцы грамотно пользовались уязвимыми местами россиян и практически весь матч хоть немного, но вели в счете. Евгений Николаев сравнил сборную Словении с НЕЙ. Назовите ЕЕ.": "Черепаха.",
  "\"ОНА\" - название радиопередачи, в которой слушателям предлагается угадать, какая из предложенных им новостей является выдуманной. Появляющееся в \"ЕЕ\" третьем действии ружье так и не выстреливает. Назовите \"ЕЕ\" двумя словами.": "\"Утиная охота\".",
  "В условиях большой транспортной загруженности Лондона конек местных таксистов - это умение быстро искать кратчайшие пути между хорошо знакомыми местами. Исследования, проведенные в одном из университетов Лондона, показали, что ИКС у таксистов развит лучше, чем у обычных людей, и что более опытные таксисты имеют бОльший ИКС. Какое слово мы заменили ИКСОМ?": "Гиппокамп.",
  "Героине одного романа не нравилось, что это слово заканчивается суффиксом \"-изм\". Напишите это слово латинского происхождения.": "Феминизм.",
  "Персонаж Стейнбека, живущий на НЕЙ, страдает расстройствами сна. ОНА фигурирует в названии произведения 1984 года. Назовите ЕЕ двумя словами.": "Улица Вязов.",
  "Матчи между командами из одного города, как правило, проходят в бескомпромиссной борьбе. В каком европейском городе базируется команда по прозвищу \"лягушки\"?": "Валенсия.",
  "Композитору Балакиреву очень досаждали мыши. Он обратился за помощью к другу, но тот ему отказал и посоветовал приобрести мышеловку. Напишите фамилию этого друга.": "Бородин.",
  "Касьян ГолейзОвский объясняет смешение стилей в НИХ постепенным присоединением многочисленных племен, в каждом из которых были свои обычаи. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Половецкие пляски.",
  "Внимание, в вопросе есть замены. Говоря о сюжете одного фильма, Дмитрий Быков замечает, что трагедия в нем возникает ниоткуда - то ли как ДОБРО, то ли как ЗЛО. Мы не спрашиваем, какие три слова мы заменили \"ДОБРОМ\". Какие три слова мы заменили \"ЗЛОМ\"?": "Черт из табакерки.",
  "Из-за непривычно раннего начала матчей признанные лидеры восточной конференции крайне неудачно сыграли очередной тур чемпионата Континентальной Хоккейной Лиги. На одном из спортивных сайтов статья об этом вышла под названием \"Невкусный ИКС\". Назовите ИКС тремя словами.": "Завтрак для чемпионов.",
  "Самолет с нуждавшимся в срочной помощи Лоуренсом ДжОлином на борту летел из турецкого Ясси-Ада в Стамбул не самым коротким путем, а вдоль береговой линии. Назовите двумя словами то, от чего пострадал Лоуренс Джолин.": "Кессонная болезнь.",
  "Сразу после заключения сделки ЕГО рот сжался в узенькую полосочку. Назовите ЕГО.": "Тим Талер.",
  "Внимание, в вопросе есть замена. Один из героев Солженицына так УДИВИЛСЯ, что забыл лагерные порядки. Какое слово мы заменили словом \"УДИВИЛСЯ\"?": "Ошарашился.",
  "[Ведущему: кавычки при чтении игнорировать.] В стихотворении Новеллы Матвеевой утверждается, что \"Летучий голландец\" пойдет на дрова, а на этих дровах будет приготовлен паштет из НЕЕ. Более известное \"блюдо из НЕЕ\" \"родом\" из Красноярска. Назовите ЕЕ.": "Синяя птица.",
  "(pic: 20110558.jpg) \"За подарком всегда стоит тот, кому его дарят\" - вот главная идея рекламной кампании, запущенной к Рождеству 2007 года одной из британских торговых сетей. Ответьте одним словом, что мы убрали с розданного вам плаката этой сети.": "Тень.",
  "Назовите человека, который, по словам Фредерика БегбедЕра, сосет кровь из современного театра.": "[Эжен] Ионеско.",
  "Человек, пользующийся ЭТИМ, персонажу Салмана Рушди показался похожим на бога мудрости. Назовите ЭТО словом персидского происхождения.": "Кальян.",
  "На картине, описанной Сюзанной Кларк, изображена свадьба. При этом ОНИ сравниваются со вдовьими туфлями. Назовите ИХ.": "Гондолы.",
  "Если верить Анатолю Франсу, впоследствии ОН удалился на заслуженный покой на Сицилию. Назовите ЕГО.": "[Понтий] Пилат.",
  "Один из романов XX века является сплавом усилий нескольких людей. В рукописях романа зафиксированы почерки девятнадцати человек. Назовите этот роман.": "\"Как закалялась сталь\".",
  "В 1291 году власти города, чтобы предотвратить пожары, издали указ, запрещающий использование печей. После этого все печи были собраны на острове. Назовите этот остров.": "Мурано.",
  "Отрывок из \"африканского\" дневника: \"Зрелище было так прекрасно, что им наверняка восхищались пролетавшие ИКСЫ\". Название другого объекта, аналогичного описанному, переводится как ИКС. Назовите оба объекта.": "[Водопад] Виктория, [водопад] Анхель.",
  "Чудаковатый герой сказки Дональда Биссета носит ИХ, а при встрече со знакомыми проявляет необычайную вежливость. В популярном объяснении происхождения какого термина фигурируют ОНИ?": "Хет-трик.",
  "[Ведущему: второй раз прочитать слово \"Одди\" по буквам.] Предполагают, что детство этого автора прошло в селении Одди. Его имя и имя его отца начинаются на одну и ту же букву. Назовите любое из имен.": "Снорри/Стурла.",
  "В романе Дмитрия Быкова описан обустроенный второпях быт революционных учреждений. Глядя на стол в приемной Наркомпроса, герой отметил, что из одной корзины торчала кипа бумаг, а из другой - стакан с карандашами. Какое слово мы заменили словом \"корзина\"?": "Луза.",
  "В 1940 году по требованию этого человека в дюнах балтийского побережья был сооружен специальный лагерь. Сам он жил в отведенной для него теплице. Назовите этого человека.": "[Эрвин] Роммель.",
  "Чаще всего ЕЕ жертвами становятся трясогузки, зарянки, дроздовидные камышевки, горихвостки-лысушки. ЕЕ название происходит от звукоподражания. Назовите ЕЕ.": "Кукушка.",
  "Энцо Феррари считал этого человека одним из самых влиятельных политических деятелей Италии и однажды водил его с экскурсией в цеха своего завода. Назовите этого человека.": "[Пальмиро] Тольятти.",
  "<раздатка> Так, так, еще минутку, не двигайся... Ун аттимо... </раздатка> \"Ун аттимо\" переводится примерно как \"один момент\". Перед вами цитата из повести Бориса Носика, рассказывающая о любви двух известных людей. Их имена начинаются на одну и ту же букву. Назовите оба имени.": "Анна, Амедео.",
  "Вряд ли автогонщик \"Формулы-1\" Лоренцо Бандини мог предсказать свою гибель на Гран-при Монако 1967 года. Невольным виновником этого был Джек Брэбхем, который в начале гонки СДЕЛАЛ ЭТО на трассе. Ответьте двумя словами: сделал что?": "Разлил масло.",
  "В рассказе Маттиаса Брокманна растущее над прудом дерево жалуется, что купающиеся ребятишки СДЕЛАЛИ ЭТО. В начале какого произведения середины XIX века ДЕЛАЮТ ЭТО?": "Снежная королева.",
  "Писательница Катя Капович вспоминает, как во время брежневских \"заморозков\" она оговорилась на экзамене, рассказывая о творчестве Гоголя, чем всерьез рассердила преподавателя. Какое отчество ошибочно упомянула Капович?": "Денисович.",
  "Михаила Калатозова одно время поставили на руководящую работу. Каким неологизмом стали после этого называть его гражданскую жену, вдову писателя Алексея Толстого?": "Кинематографиня.",
  "<раздатка> ..., Близорукое армянское небо, И уже не взгляну прищурясь На дорожный шатер Арарата, И уже никогда не раскрою В библиотеке авторов гончарных Прекрасной земли пустотелую книгу, По которой учились первые люди. Осип Мандельштам &nbsp; ... из наступающей лагерной тьмы, из небытия общей ямы доносится до нас имя поэта, чтобы не забыли. </раздатка> Догадайтесь, какую строку мы пропустили в розданном вам стихотворении Осипа Мандельштама и ответьте, кому принадлежат следующие слова о Мандельштаме: \"... из наступающей лагерной тьмы, из небытия общей ямы доносится до нас имя поэта, чтобы не забыли\".": "Андрею Вознесенскому.",
  "Летом 1537 года жители уезда Байшуй из провинции Шаньси провели с этой целью молебен в храме, и с неба слетелись тучи птиц. Назовите того, кто получил 400 рублей в канцелярии Новороссийской губернии на аналогичные цели, но прогулял их с друзьями.": "[Александр Сергеевич] Пушкин.",
  "Рассказывают, что однажды партнер обратился к Федору Толстому с просьбой дать ЕГО, на что Толстой в шутку засучил рукава, показал кулаки и сказал \"Изволь!\". Назовите ЕГО.": "Туз.",
  "Согласно Гомеру, Ахилл был рыжим. На острове Скирос Ахилл прятался среди девушек под именем АЛЬФА. АЛЬФ - один из самых успешных противников Древнего Рима. Назовите АЛЬФУ и АЛЬФА.": "Пирра, Пирр.",
  "Автодилер Олег Боровик намерен расширить свой бизнес, продавая КамАЗы. Трудности Боровика не пугают. По замечанию журналиста, Боровик ВЗЯЛСЯ ЗА ГУЖ. Какие три слова мы заменили словами \"взялся за гуж\"?": "Полез в кузов.",
  "Александр Кабанов самокритично написал, что у него зрение в один ИКС, а слух - в один ИГРЕК. Племянник Карл советовал ИГРЕКУ использовать какой-нибудь фрагмент из ИКСА, и в черновых тетрадях ИГРЕКА действительно сохранились записи переводов из ИКСА с указаниями просодии. Назовите ИКСА и ИГРЕКА.": "Гомер, Бетховен.",
  "Премьеру оперы, поставленной по произведению Шекспира, Марина Тимашева назвала преждевременным началом театрального сезона. Назовите заглавного персонажа упомянутой оперы.": "Фальстаф.",
  "[Ведущему: максимально четко прочитать слово \"судачат\".] <раздатка> лодка без вёсел кто первый из нас обронил - пора расставаться? </раздатка> Вам раздали хокку современного российского поэта Михаила Бару. Закончите двумя словами другое его хокку: Началась гроза Взахлеб судачат о ней ...": "Водосточные трубы.",
  "Одна американка подала иск против транспортной компании. В иске она утверждала, что после аварии с участием транспортного средства, принадлежащего этой компании, она стала нимфоманкой. Назовите это транспортное средство.": "Трамвай.",
  "В каталоге Доминико Понароли 1643 года насчитывалось 337 видов растений, произрастающих на ЕГО территории, в том числе множество экзотических. По всей вероятности, они попали туда в шерсти хищников. Назовите ЕГО.": "Колизей.",
  "В статье об этом революционере Павел Воронков замечает, что ветер нужен таким людям для работы, но слишком сильных бурь они не выдерживают и ломаются. Этот человек был казнен: попробуй, докажи революционному трибуналу, что ты не верблюд! Назовите его.": "[Камилл] Демулен.",
  "[Для вопроса требуется демонстратор.] Впоследствии актер вспоминал, что перед съемками многих сцен своих фильмов делал вот так: [Демонстратор в течение примерно 15 секунд достаточно быстро крутится вокруг своей оси.] Назовите этого актера.": "[Джеки] Чан.",
  "[Ведущему: цитату читать как стих.] Герой написанного в XVII веке романа Луиса де Гевары замечает: \"АЛЬФА часто нас неволит / говорить не то, что надо\". В Испании Габсбургов АЛЬФА рекомендовалась для театральных постановок, во избежание крамольных импровизаций. Назовите АЛЬФУ.": "Рифма.",
  "Назовите фамилию человека, которому Сергей Есенин однажды сказал: \"Я и не знал, что мои стихи так хороши\".": "Качалов.",
  "Коктейль \"Старая ОНА\" включает в себя водку, медовый пунш, джин, колу и местную уральскую настойку. Взрывоопасная смесь! Назовите ЕЕ.": "Пермь.",
  "В сборнике русских каламбуров приводится стихотворение \"Новогодние шалости ЭТОГО\", которое стало откликом на восстание 1905 года. Помимо прочего, в стихотворении упоминался мужичок, жующий кору. Назовите ЭТО.": "Эхо.",
  "Авантюристка Жанна Де Ламотт, она же Жанна Валуа, она же графиня Гаше, умерла в изгнании и никогда не обнажалась в присутствии слуг. Примечательно, что ранее, в период расцвета, на одежде графини красовался девиз рода Валуа: \"От короля, моего прародителя, получила я кровь, имя и ЕЕ\". Назовите ЕЁ.": "Лилию.",
  "Пеан - это жанр древнегреческой лирики. В стихотворении Владимира Гандельсмана \"Пеан пиону\" есть слова: \"легок, как облако\". Что мы заменили на \"Пеан пиону\"?": "Ода одуванчику.",
  "Рассказывают, что забастовка обернулась неожиданной удачей: пока рабочие бунтовали, качество сырья для продукции предприятия заметно улучшилось. Так, по преданию, появилась известная марка. Какая?": "\"Lucky Strike\".",
  "В 1817 году был опубликован дневник очевидца событий. По мотивам дневника создана оратория, одним из действующих лиц которой является Харон. Назовите другое произведение, созданное под впечатлением от этого дневника.": "\"Плот \"Медузы\"\".",
  "Внимание, литературный блиц! 1. Циничный крокодил из комикса Стефана Пастиса дал свинье прозвище из одного слова. Напишите это прозвище. 2. Высокий и худой пловец Джованни Франчески имеет англизированное прозвище. Переведите это прозвище на русский язык двумя словами, которые начинаются на одну и ту же букву. 3. Спецназовец из романа Ивана Стрельцова во время боевой операции случайно наступил на мину. Напишите прилагательное, которое стало прозвищем спецназовца.": "1. Окорок. 2. Долговязый Джон. 3. Одноногий.",
  "(pic: 20110560.jpg) Перед вами фотография, сделанная на острове. Название одного киевского мебельного магазина совпадает с названием этого острова. Назовите его.": "Комодо.",
  "Андрей Вознесенский, говоря о желании Юрия Гагарина еще раз слетать в космос, сравнивал звезды на небе с НИМИ. Автор вопроса видел множество ИХ возле Нептуна. Назовите ИХ.": "Монеты.",
  "<раздатка> шлагбаум степь ночная Керчь послушать как любезна Богу [ПРОПУСК] прямая речь </раздатка> Перед вами отрывок из стихотворения Ирины Ермаковой. Возможно, употребляя пропущенное нами прилагательное, Ермакова руководствуется цитатой из другого поэта. Восстановите пропущенное прилагательное.": "Цикадная.",
  "По мнению автора вопроса, лирическому герою известного стихотворения требовалось перечисление не ПЕРВЫХ, а ВТОРЫХ. В названии одного курса фонетики английского языка упоминаются ПЕРВЫЙ и ВТОРАЯ. Назовите ПЕРВЫЕ и ВТОРЫХ по-русски или по-английски.": "Корабли, овцы.",
  "В напряженном эпизоде известной поэмы у героя мозг начал вытекать через уши. Ответьте абсолютно точно, что в этот момент герой держал в руках.": "[Рог] Олифант.",
  "Этнограф Эдуард Тайлор проводит параллель между героем древненемецких сказаний Вольфдитрихом и ИМИ. Назовите ИХ.": "Ромул и Рем.",
  "В сказке Джеймса Крюса в переводе Исаевой блоха, находясь на волосок от гибели, пережидает опасность на кончике чуба короля. И все-таки, как ни близка была гибель, блохе удалось... Закончите фразу Крюса устойчивым выражением.": "Выйти сухой из воды.",
  "(pic: 20110561.jpg) Перед вами кадр из фильма конца 30-х годов с участием американского актера Гленна Морриса. За пару лет до выхода фильма у Морриса был непродолжительный роман с женщиной из мира кинематографа. С кем именно?": "С [Лени] Рифеншталь.",
  "Дуплет. 1. В драматическом финале Кубка СССР 1987 года киевское \"Динамо\" в матче с минскими одноклубниками проявило характер и сумело победить в матче, уступая два мяча. Какими двумя словами описал игру киевлян посетитель сайта sports.ru? 2. Назовите футбольную команду, наивысшим достижением которой считается выход в финал кубка Югославии 1970 года.": "1. \"Триумф воли\". 2. \"Олимпия\".",
  "За годы выступлений в НХЛ Горди Хоу побывал во множестве передряг. Если верить прозвищу Горди Хоу, по некоему показателю он в тысячу раз превосходит героя криминальной драмы. Назовите эту драму.": "Лицо со шрамом.",
  "Дед этого революционера был обедневшим шляхтичем, защищавшим свои права с оружием в руках во главе крестьянского отряда. Дед, как полагают, и послужил прототипом героя литературного произведения. Общую с дедом и внуком фамилию носил советский писатель. Назовите эту фамилию.": "Домбровский.",
  "<раздатка> Чик и ек </раздатка> В статье \"Чик и ек\" лингвист Михаил Эпштейн замечает: \"Даже трудно подсчитать все возможные производные - начав ДЕЛАТЬ ПЕРВОЕ и ДЕЛАТЬ ВТОРОЕ, язык уже не может остановиться\". Какие два глагола мы заменили на \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\"?": "Уменьшать, ласкать.",
  "В 2006 году стало известно о том, что боксер Костя Цзю собирается сыграть одну из главных ролей в экшн-драме \"Мавр\". Статья на сайте film.ru об этом называлась \"Костя Цзю СДЕЛАЛ ЭТО\". Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Замахнулся на Шекспира.",
  "Этих тезок отделяет друг от друга четыре века. Александр Филюшкин, анализируя фильм Сергея Эйзенштейна, замечает, что советская послевоенная историография проводила параллель между первым и вторым. Назовите обоих.": "[Андрей] Курбский, [Андрей] Власов.",
  "Когда в романе Терри Пратчетта дело доходит до богохульства, с небес начинает сыпаться град. Внимание, вопрос! Догадавшись, какие буквы мы пропустили, назовите образное выражение, происхождение которого возводят к четырнадцатому стиху Откровения Иоанна Богослова.": "Гроздья гнева.",
  "Эскимосы называют созвездие Цефея \"Половиной ИКСА\". По мнению некоторых исследователей, олени, часто изображаемые на верхней половине ИКСА, символизируют созвездия. Назовите ИКС одним словом.": "Бубен.",
  "Известный поэт признавался в любви как к ПЕРВОЙ, так и ко ВТОРОЙ. В стихотворении Марины Цветаевой \"Я берег покидал туманный Альбиона\", посвященном этому поэту, ПЕРВАЯ и ВТОРАЯ рифмуются. Какие имена собственные мы заменили ПЕРВОЙ и ВТОРОЙ?": "Эллада и Ада.",
  "Персонаж романа Орхана Памука \"Снег\" приезжает в маленький городок, практически отрезанный от внешнего мира. Несмотря на желание героя принести пользу, местные жители считают его посторонним и не позволяют серьезно влиять на события. Зовут этого персонажа Керим Алакуш-оглу. Напишите его псевдоним.": "Ка.",
  "Собираясь продолжить карьеру за рубежом, Дмитрий Ананко не строил амбициозных планов и в итоге оказался в чемпионате Франции. За клуб из какого города он там выступал?": "Аяччо.",
  "Говоря о роскошном плаще, посланном феей Морганой в подарок королю Артуру, Анджей Сапковский упоминает греческое женское имя. Какое?": "Деянира."
}