{
  "Носовое украшение линкора \"Джулио Чезаре\" представляло собой орла, державшего в лапах ленту с девизом. Каким?": "Пришел, увидел, победил.",
  "Анна Григорьевна вспоминала, что покупавшие эту книгу шутили: \"Я за \"чертями\" пришел\", \"Отпустите мне десяточек \"дьяволов\"\". Назовите фамилию Анны Григорьевны.": "Достоевская.",
  "Отрицая слухи о своем переходе в \"Портсмут\" в качестве тренера, Диего Марадона сказал: \"В моих жилах течет голубая кровь, и так будет всегда\". В вопросе мы пропустили один символ и четыре буквы. Назовите эти буквы.": "Бело.",
  "Назовите имя главной героини пьесы Дымова \"Ню\".": "Анна.",
  "Фредерик Бегбедер в эссе о лучших книгах XX века пишет, что \"Улисс\" Джеймса Джойса заслужил место в хит-параде хотя бы благодаря своему... Чему?": "Весу.",
  "На момент съемок фильма \"Богатенький Ричи\" Маколею Калкину было уже 14 лет. Ввиду этого на кастинге для взрослых актеров основным требованием было... Что?": "Иметь высокий рост.",
  "Дословный перевод английской поговорки звучит: \"Прощайте и будьте повешены\". Назовите предмет домашнего обихода, упоминаемый в русском аналоге этой поговорки.": "Скатерть.",
  "По легенде, однажды ОНИ подсказали королю Хлодвигу место, где можно было перейти реку вброд, благодаря чему была одержана победа в битве. Назовите ИХ.": "Водяные лилии.",
  "В книге \"Лис пустыни\" Лутц Кох пишет, что предложенный Роммелем захват крепости Тобрук позволял решить проблему снабжения, а также создать опорный пункт, препятствующий наступлению британцев. Назовите двух жертв, упоминаемых при этом Кохом.": "Зайцы.",
  "В мультфильме одному персонажу говорят, что вся его характеристика написана на заборе. Процитируйте эту характеристику.": "Осторожно, злая собака.",
  "В черновых вариантах романа писатель хотел изобразить своего героя похожим на Чехова. Назовите этого героя.": "Доктор Живаго.",
  "В фантастическом фильме \"V [ви] - значит вендетта\" Джон Хёрт сыграл диктатора тоталитарной Британии. А в каком фильме он сыграл 22 годами ранее?": "\"1984\".",
  "Однажды автор вопроса позвонила в некую фирму, и ей ответил приятный женский голос. Фирма специализируется на продаже охранных систем. Как называется эта фирма?": "\"Сирена\".",
  "Дмитрий Владимирович Набоков в молодости обладал такой репутацией: богат, не женат, любит разъезжать на спортивном автомобиле. Ответьте, куда Дмитрий Набоков передал права на публикацию последнего романа отца?": "В журнал \"Плейбой\".",
  "После того как Олегу Стукалову удалили некий орган, друзья предложили ему подписывать свои опусы известным псевдонимом. Каким?": "Человек без селезенки.",
  "В каком городе вход в магазин фирмы \"Apple\" представляет собой большой стеклянный куб с хрустальным яблоком?": "Нью-Йорк.",
  "Закончите двумя словами фразу английского комика Боба Хоупа, описавшего свой визит в СССР: \"Мое прибытие в аэропорт было замечательно. Они дали двадцать пять залпов в честь этого... Но лучше было бы, если бы они подождали, пока...\".": "\"... самолет приземлится\".",
  "В повести Дениса Гуцко главный герой оказывается прикованным к больничной койке после того, как хулиган ударил его кирпичом... куда?": "В печень.",
  "Поработав в Псковской области, Довлатов написал, что ЕЕ давно вытоптали туристы. Назовите ЕЕ двумя словами.": "Народная тропа.",
  "Раскрывая секреты кино, Андрей Геласимов говорит, что снятый пиджак значит, что персонажа скоро убьют. А как он аргументирует вышесказанное?": "На белой рубашке будет хорошо видна кровь.",
  "Литературовед Виктор Шкловский называет этого англичанина \"постоянным дураком\". Его функция - вести речь, подавать реплики своему другу. Назовите этого англичанина.": "Доктор Ватсон.",
  "На самом деле ОНИ больше любят термитов. А кто ОНИ?": "Муравьеды.",
  "Натуралист Морис Кейн называет ежа мангустом умеренных широт, замечая при этом, что стойкости ежа мог бы позавидовать этот человек. Назовите этого человека.": "Митридат VI Евпатор.",
  "Как, согласно Абсурдопедии, называется улыбающийся житель немецкого города?": "Чизбургер.",
  "В русской Википедии в категории \"Хоккеисты СССР\" эта фамилия стоит самой последней в списке. Назовите ее.": "Яшин.",
  "В фильме \"Цельнометаллическая оболочка\" новобранца учат правильно ДЕЛАТЬ ЭТО с помощью фразы: \"Левый над правым правый над левым\". Ответьте, ДЕЛАТЬ ЧТО?": "Зашнуровывать обувь.",
  "Квентин Тарантино, отвечая на вопрос журналиста о чрезмерном количестве сцен жестокости в своих фильмах, приводит высказывание Жан-Люка Годара: \"В моем фильме нет ПЕРВОЙ. Там есть только ВТОРАЯ\". Словом \"ПЕРВАЯ\" мы заменили одно слово, а словом \"ВТОРАЯ\" - два. Воспроизведите все замененные слова, если они начинаются на одну и ту же букву.": "Кровь, красная краска.",
  "Строки из \"Бориса Годунова\" А.С. Пушкина: Россия и Литва Димитрием давно его признали, Но, впрочем, я за это не стою. Быть может, он Димитрий настоящий, Быть может, он и самозванец. Только Я ведаю, что рано или поздно Ему Москву уступит сын Борисов. Назовите фамилию персонажа, который произносит эту фразу.": "Пушкин.",
  "В столице государства Барбадос, бывшей английской колонии, стоит памятник известному флотоводцу. Как называется эта площадь?": "Трафальгарская площадь.",
  "Хронист Писарро-и-Орельяна утверждал, что Кортес с самого рождения был призван обратить множество язычников в истинную веру. Назовите человека, родившегося за два года до Кортеса, которого хронист при этом упоминает.": "Мартин Лютер.",
  "По одной из версий, от кельтского слова, означающего ИХ, происходит название одной реки во Франции. Некоторые ученые считают, что по вине ИХ исчезли Пеннинские леса в Британии. Назовите ИХ.": "Бобры.",
  "Иосиф Александрович Бродский заметил, что свобода - это когда забываешь ЭТО у тирана. Назовите ЭТО.": "Отчество.",
  "Какая голливудская актриса получила имя в честь богини плодородия?": "Деми Мур.",
  "Дантист Филиппо Сурано предположил, что эта женщина страдала от вредной привычки - непроизвольно скрежетала зубами во сне или в моменты нервного стресса. Именно этим объясняется необычная ОНА. Назовите эту женщину.": "Мона Лиза.",
  "Героиня Андрея Геласимова, по-своему объясняя этимологию слова \"ИКС\", утверждает, что Ева дала Адаму вовсе не яблоко, а ИКС. Назовите ИКС.": "Апельсин.",
  "Ведущий программы \"Hi-Tech\", говоря о перспективах новых технологий, основанных на электролюминесценции, завершил свой рассказ так: \"В Европе четверть энергии идет на освещение. Органические светодиоды должны сократить ее расход вдвое. Но нужно быть ясновидящим, чтобы предвидеть каким окажется...\". Завершите цитату двумя словами.": "\"... светлое будущее\".",
  "Назовите \"литературное\" прозвище Вячеслава Бутусова.": "Капитан Немо.",
  "Фамилию какого писателя маленький Боря Ардов переиначил на \"Монастырев\"?": "Пастернак.",
  "В древних сказаниях бушменов дочь положила сандалии отца слишком близко к огню - от одной сандалии остался лишь пепел, а другая сгорела наполовину. При этом пепел стал ИМ. А в древнеарийской мифологии ОН соединяет север и юг. Назовите ЕГО.": "Млечный путь.",
  "Согласно итальянской поговорке, любовь матери не имеет ЭТОГО. У кого, если верить русской поговорке, ребенок теряет половину ЭТОГО?": "У семи нянек.",
  "Андрей Шарый и Владимир Ведрашко в своей книге пишут, что слухи о переливании свежей крови престарелым главам государств возникали на всем протяжении XX века. Далее они упоминают уроженца села Скорничешти. Назовите ЕГО.": "Николае Чаушеску.",
  "Январь 2009 года в Англии выдался необычайно снежным. С этим обстоятельством связывают в полтора раза увеличение продаж этого овоща. Какого?": "Морковь.",
  "[Ведущему: \"Patek Philipe\" читать как \"Патек Филип\"]. Закончите лимерик: Вор в законе живет в старой Вене: Образован, начитан, степенен. Любит красть этот тип Только \"Patek Philipe\", Но мечтает всю жизнь о...": "Биг-Бене.",
  "Сергей вспоминает: \"В Нью-Йорке было жарко, поэтому папа решил обуть сандалии\". Назовите фамилию Сергея.": "Хрущев.",
  "ОНИ очень ценились при призыве на флот и получали там соответствующую должность, которая даже относилась к унтер-офицерским. Во время сражения ИМ разрешалось не участвовать в бою. А по мнению автора вопроса, если бы ИМ все же пришлось участвовать в бою, то лучше всего ОНИ бы орудовали... Чем?": "Топорами.",
  "Действие романа Фредерика Бегбедера происходит на дискотеке. В одном из эпизодов голова персонажа появляется из темноты в ореоле луча апельсинового цвета. Какой праздник упоминается автором далее?": "Хэллоуин.",
  "В повести Василия Яна незадолго до Ледового побоища на высокое дерево сажают мальчишку, чтобы тот ждал со стороны Пскова сигнала о начале ЭТОГО и передал его дальше. Назовите ЭТО одним словом.": "Ледоход.",
  "Ахматовой, которая вечно печалилась и тосковала, Гумилев шутя советовал подписываться другой фамилией. Какой?": "Горенко.",
  "Согласно \"Книге животных заблуждений\", легенда возникла, возможно, из-за ИХ любви зимовать в поленнице с сырыми дровами. Назовите ИХ.": "Саламандры.",
  "Жак Кокто пишет, что даже величайший шедевр - всего лишь приведенный в беспорядок ОН. ОН по-болгарски - \"речник\". Назовите ЕГО.": "Словарь.",
  "Что, по мнению Михаила Шишкина, скрипит, казнит и милует?": "Перо.",
  "Жители города Аквилея, спасаясь от войска Аллариха, основали другой город. Какой?": "Венеция.",
  "По утверждению сайта www.travelnews.com.ua, в старом Дамаске можно увидеть фонтан, где по легенде ПЕРВЫЙ стал ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО.": "Савл, Павел.",
  "Закончите двумя словами отрывок из песни Боба Дилана \"Бродяга\": Каково это - Быть самой по себе Не иметь крыши над головой? Быть всем чужой Быть как...": "Катящийся камень.",
  "Русские ученые книжники до XVIII века называли этот объект Ермис. Назовите этот объект.": "Меркурий.",
  "ЖЖ-юзер bartus рассказывает, что в школе он с другом приспособил ЕЕ для морского боя. ОНА появилась во второй половине XIX века. Назовите ЕЕ.": "Таблица Менделеева.",
  "Вскоре после знакомства со своей будущей женой Ольгой Хохловой Пабло Пикассо написал знаменитый \"Портрет Ольги в кресле\". Анри Жидель пишет: \"Ольга вошла, как и ее предшественницы, в ЖИЗНЬ Пикассо\". Какое слово мы заменили на \"ЖИЗНЬ\"?": "Живопись.",
  "Прослушайте отрывок из пародии Александра Хазина, в котором третья строчка рифмуется с четвертой: Вот по бульвару не спеша, Идет стекольщик с видом важным, Как будто он уже давно [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНЫ]. Восстановите пропущенную строчку абсолютно точно.": "В Европу застеклил окно.",
  "В \"Алисе в Зазеркалье\" в переводе Леонида Яхнина ОНА - насекомое. Множество ЕЕ крылышек трепещет и жужжит на ветру. Назовите ЕЕ.": "Осина.",
  "Запуганному персонажу одного рассказа ИКСЫ мерещатся в красных огнях светофора. Альдебаран считается ИКСОМ. Какие два слова мы заменили на \"ИКС\"?": "Глаз быка.",
  "Генри Мортон пишет, что прибытие памятника этому человеку в Вестминстерское аббатство было шумным и тяжеловесным, памятник не проходил в дверные проемы. Назовите короткую фамилию этого человека.": "[Джеймс] Уатт.",
  "Герой романа Олдоса Хаксли задает собеседнице вопрос, но та начинает говорить совсем о другом. Герой сравнивает себя и ее с НИМИ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Параллельные прямые.",
  "На картинке одного пользователя Живого Журнала изображен вальяжно развалившийся в ванне с шампанским гиппопотам, раскуривающий трубку. Название картины - семибуквенный неологизм. Воспроизведите его.": "Богемот.",
  "Притворяясь долгое время больным, ОН умер в 1673 году. Назовите ЕГО.": "Жан Батист Мольер.",
  "Героиня романа Михаила Шишкина, по выражению писателя, была ИКСОМ гнева своей тетки. Согласно соннику, если вы во сне устанавливаете ИКС, то вам следует быть осмотрительным в своих начинаниях. Назовите ИКС.": "Громоотвод.",
  "В 1990 году на студии \"Квадрат-фильм\" был снят документальный фильм о НЕМ. Назовите ЕГО.": "Казимир Малевич.",
  "В одной экзотической стране поставили памятник с надписью \"Нашему поэту\". Назовите эту страну.": "Эфиопия.",
  "Как известно, братья Алексей и Василий Березуцкие - близнецы, а вот Близнецы Владимир и Валерий не братья. Назовите фамилию Владимира и фамилию Валерия.": "Близнец.",
  "\"Никогда не приписывайте злонамеренности тому, что вполне может быть объяснено глупостью\". Перед вами утверждение, которое называется \"ОНА Хэнлона\". Назовите ЕЕ.": "Бритва.",
  "Критик из рассказа Эдгара По задается целью \"скальпировать, избивать и всячески громить авторов\". Его псевдоним состоит из имени \"Томас\" и четырехбуквенной фамилии. Назовите эту фамилию.": "Гавк.",
  "Английский комик Боб Хоуп побывал в Москве в 1959 году. Ответьте, посещение какой достопримечательности он прокомментировал фразой: \"Вот что значит жилищная проблема\"?": "Мавзолей.",
  "По мнению Генри Луиса Менкена, циник - это человек, который, учуяв запах цветов, озирается в поисках ЭТОГО. Согласно итальянской пословице, у ЭТОГО нет карманов. Назовите ЭТО.": "Гроб.",
  "Операция по депортации немцев из Голландии в 1945 году называлась \"ТРИ МУШКЕТЕРА\". Ответьте, какие два слова мы заменили на \"ТРИ МУШКЕТЕРА\"?": "\"Черный тюльпан\".",
  "[Чтецу: прочесть \"назовите но точно\" без пауз, чтобы \"но\" не воспринималась как союзная частица.] Изначально эта компания хотела использовать на этикетке изображение викинга. Назовите но точно, какое семибуквенное сочетание мы пропустили в тексте.": "Абсолют.",
  "В новелле Грина \"Дьявол оранжевых вод\" два героя оказываются высаженными на острове без средств к существованию. Алексей Варламов считает, что Грин рассматривает в этой новелле две противоположные модели поведения человека. Далее Варламов упоминает некий сосуд и двух ИХ. Назовите ИХ.": "Лягушки.",
  "По мнению историка Михаила Берга, своим именем этот человек обязан древнему названию Волги. В одной миниатюре он предлагает выступить в поход зимой, потому что его соратники отказываются рвать траву под копытами его лошади. Назовите этого человека.": "Аттила.",
  "Индейцы считали, что их умершие предки ДЕЛАЮТ ЭТО с вечера и до утра. Костюмы одного политика, который регулярно ДЕЛАЛ ЭТО, постоянно находились в ремонте из-за дырок. Какой глагол мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Курить.",
  "Михаил Шишкин пишет о дубе, который рос из живота рыцаря. Чем являлся этот дуб?": "Генеалогическим древом.",
  "Свою копию \"Моны Лизы\" этот художник озаглавил \"Тридцать лучше, чем одна\". Назовите его.": "Энди Уорхол.",
  "Операцию по доставке человека, весящего 445 килограммов, от дома до больницы журналисты назвали в честь НЕГО. Назовите ЕГО.": "Гаргантюа.",
  "Однажды Артемий Лебедев предложил читателям своего блога придумать шуточные слоганы к известным логотипам. Один из слоганов заканчивался словами \"для галочки\". Назовите фирму, чей логотип так обыгрывался.": "Nike.",
  "В мультфильме \"Про Федота-стрельца, удалого молодца\" на лавке бюро услуг Золотой рыбки висит объявление: \"Ушла на...\". Закончите объявление одним словом.": "\"... нерест\".",
  "Герой иностранного фильма \"Одержимость\", знакомясь с девушкой, выдает себя за продавца обувного магазина. В разговоре он упоминает фамилию знаменитого режиссера и его фильм. Назовите этот фильм.": "\"8 1/2\".",
  "Блоггер opossum утверждает, что это слово в комментариях можно заменять словосочетаниями \"очень гармоничный юмор\" и \"какая дивная гармония\". Что это за слово?": "Боян.",
  "В переводе на итальянский книга Алексея Толстого получила название \"Волк Пиноккио\". Какое слово мы заменили словом \"волк\"?": "Товарищ.",
  "В одном сериале римский легионер дарит своей возлюбленной венок, а после протягивает ей нож. Зачем он это делает?": "Девушка использует лезвие ножа в качестве зеркала.",
  "В вышедшей в начале 1980-х годов книге \"Наука о льде\" Норикадзу Маэно вспоминает, как руководил проектом по созданию чистого льда из деионизированной воды. В каком городе он работал?": "Саппоро.",
  "В сериале \"Декстер\" главный герой, заметая следы, сбрасывает трупы в океан в определенном месте близ Майами. Но вскоре полицейские обнаруживают это место. Тогда герой решает использовать ЕГО. Назовите ЕГО именем собственным.": "Гольфстрим.",
  "В 2004 году в Пекине состоялся международный конкурс \"Рукотворная красота\". Какие справки должны были предоставить участницы этого конкурса?": "О хирургических вмешательствах.",
  "В детстве Александр Грин сочинил шуточные стихи о своих учителях. Его вызвали в учительскую комнату, где стихи были прочитаны в присутствии преподавателей. Далее биограф Грина упоминает другого \"поэта\", попавшего в подобную ситуацию. А как звали этого \"поэта\"?": "Незнайка.",
  "В 1986 году на Британских Виргинских островах появились почтовые марки с изображением Майкла Джексона. Однако выпуск марок был аннулирован из-за наличия нормы закона, который гласит, что из ТАКИХ людей на марках можно помещать изображения только членов королевской семьи Великобритании. Ответьте, каких ТАКИХ?": "Живущих.",
  "Что подразумевают польские кашубы, когда говорят, что \"девушку укусила пчела\"?": "То, что девушка беременная.",
  "Человек, в 1920 году работавший в московском Государственном Еврейском театре, сказал однажды, что хотел бы отойти от приземленности жизни. Назовите этого человека.": "Марк Шагал.",
  "В феврале 2008 года у побережья Уэльса было выловлено животное с генетическим дефектом. Для наименования этого мутанта англичане стали использовать слово, начинающееся с буквосочетания Hex [эйч-и-икс]. Назовите либо это слово, либо его русский перевод.": "Hexapus.",
  "В одной из ситуаций Шерлок Холмс получает от Ватсона совет, оцененный им как простой, но гениальный. С каких слов начинается этот совет?": "\"Элементарно, Холмс\".",
  "Согласно шутке команды КВН \"Левые мысли\", армия США сбросила на Ирак сорок тысяч утюгов, чтобы хоть как-то СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЧТО?": "Загладить [свою] вину.",
  "Статья о Чарли Чаплине в журнале \"Личности\" называлась \"ПРОПУСК смешной\". Какое слово мы пропустили?": "Великий.",
  "Герой пьесы Тома Стоппарда называет ЕЕ \"неподвижной осью колеса мировой истории\". В дальнейшем этот же герой искажает ЕЕ название, заменяя одну из букв на буквы \"с\", \"ы\". Назовите ЕЕ.": "Швейцария.",
  "Какая газета, впервые изданная в 1921 году, согласно шутке из программы \"Прожекторперисхилтон\", выходит в Израиле по субботам?": "\"Труд\".",
  "В сборнике \"Литературных анекдотов\" Пятницкого и Доброхотовой приводится следующая зарисовка: \"Однажды Гоголю подарили канделябр. Он сразу нацепил на него бакенбарды и стал дразниться: \"Эх ты, марка недоделанная!\"\". Какое слово в этой цитате мы заменили?": "Лира.",
  "Михаил Шишкин рассказывает о рыбках семейства карповых, которые, оказавшись на земле, сразу же прилипли к листьям. Назовите этих рыбок.": "Уклейки. Незачет: Рыба-прилипала.",
  "Шнобелевская премия 2009 года в области математики была присуждена банкиру Гидеону Гоно за методичное обучение населения работе с большими числами. Назовите страну, в которой работал номинант.": "Зимбабве.",
  "Внимание, в вопросе есть замены. В 1962 году Олегу Стриженову предложили роль \"помещика Бобчинского\", но он отказался. Зато в 1974 году он сыграл \"помещика Добчинского\". Мы не спрашиваем, что мы заменили на \"помещик\". Какие фамилии мы заменили на \"Добчинский\" и \"Бобчинский\"?": "Волконский, Болконский.",
  "С давних времен девушки гадали на тесте, когда у них будет свадьба. Относительно недавно появилось поверье, что если на тесте видно МЛАДШЕГО СЕРЖАНТА, то свадьба скоро. Какие два слова мы заменили словами \"МЛАДШЕГО СЕРЖАНТА\"?": "Две полоски.",
  "Прослушайте строки из стихотворения Якова Полонского: \"И я пошла его встречать, И весь Тифлис со мной К заставе эриванской шел Растроганной толпой. На кровлях плакали, когда Без чувств упала я... О, для чего пережила Его любовь моя!\". Назовите женщину, от имени которой сказаны эти слова.": "Нина Грибоедова.",
  "В названии очерка Марины Райкиной, посвященной одной театральной профессии, можно услышать немецкую фамилию. Какой театральной профессии посвящен этот очерк?": "Гримерам.",
  "Действие романа Дешилла Хеммета \"Кровавая жатва\" происходит в городе Poisonville [пОйзнвилл] - от poison [пОйзн] - яд. В переводе Марии Сергеевой жители называют город словом, образованным по аналогии с названием оригинала. Каким?": "Отравилл.",
  "В романе Кристофера Бакли некий конгрессмен призывает к эксгумации и репатриации солдат, погибших во Второй мировой войне на иностранных территориях. При этом он упоминает ОСКАРА. Какое имя собственное мы заменили на \"ОСКАР\"?": "Райан.",
  "Переведите с польского языка словосочетание \"убитая сметанка\".": "Взбитые сливки.",
  "За право считаться местом рождения Зевса спорили гора Диктея и гора Ликеон. Поэт Каллимах был склонен верить жителям Аркадии, на территории которой была расположена гора Ликеон. А где находилась Диктея?": "На Крите.",
  "Производимый в Израиле пистолет \"Пустынный орел\" имеет калибр до 12,7 миллиметров. Как называется производившийся в Австро-Венгрии пистолет калибром 2,7 миллиметра?": "Колибри.",
  "В 1973 году физик Иосиф Шкловский подписал письмо в защиту астронома-диссидента Любарского. Физик стал невыездным, а на крупных симпозиумах представители СССР на вопросы про своего коллегу стыдливо отвечали, что он болен. Позднее один американец при личной встрече спросил Шкловского про его проблемы со здоровьем, на что тот ответил: \"Да, у меня диабет. Слишком много...\". Закончите фразу одним словом.": "Сахарова.",
  "Участники съемочной группы \"Путешествия натуралиста\", прибывшие в Иерусалимский зоопарк для осмотра местных животных, вначале не могли понять, какую \"любовь\" предлагают им осмотреть сотрудники зоопарка. О каком животном шла речь?": "Лемур.",
  "Перед участием в соревнованиях на самый экономичный автомобиль гонщики максимально облегчают вес машины, убирая все ненужное, даже, например, радиоприемник. Рассказ об этом программа \"Галилео\" сопроводила пословицей. Какой?": "Тише едешь - дальше будешь.",
  "Бартоломе де Лас Касас в \"Кратком донесении о разорении Индий\" с возмущением писал, что испанцы, увозившие рабов-индейцев, бросали потом в море более трети людей, поэтому ИКСОМ можно было не пользоваться. Назовите ИКС.": "Компас.",
  "Иркутский внедорожный клуб называется словом, которое также входит в состав титула. Самый известный человек, носивший этот титул, родился в 1599 году. Назовите его фамилию.": "Кромвель.",
  "Парикмахер из книги Мартина Гарднера предпочитал подстричь двух приезжих, а не одного местного. А почему?": "За две стрижки он зарабатывает вдвое больше. :-)",
  "Венецианские дожи ДЕЛАЮТ ЭТО во время обряда обручения с морем. В миниатюре Фомы Топорищева тиран, СДЕЛАВШИЙ ЭТО, отказывается от рыбных блюд. Назовите этого тирана.": "Поликрат.",
  "Согласно статье в одном журнале, родители Николая Васильевича Гоголя были ИМИ. \"ОНИ\" увидели свет в 1835 году. Назовите ИХ.": "Старосветские помещики.",
  "В конце марта 2009 года телеканал \"НТВ+. Новое кино\" предложил зрителям ретроспективный показ фильмов известного режиссера. Анонс этого показа начинался словами \"НТВ+ не спит никогда!\". Назовите упомянутого режиссера.": "Люк Бессон.",
  "Уходящий в отставку крупный спортивный чиновник Александр Тихонов пообещал, что поставит множество нелицеприятных вопросов на одном из последних для себя исполкомов. По замечанию сайта sports.ru, Тихонов решил СДЕЛАТЬ ЭТО так, чтобы всех контузить. Ответьте двумя словами, СДЕЛАТЬ ЧТО?": "Хлопнуть дверью.",
  "Ножка глобуса, изготовленного Джузеппе де Росси в XVII веке, выполнена в виде ИКСА. Назовите любой из городов, в названии которого есть \"ИКС\".": "Атланта.",
  "Летчик Евгений Вишнев анализирует неудачное испытание планера собственной конструкции. Клей, использованный при постройке планера, Вишнев уподобляет другому материалу. Какому?": "Воск.",
  "Николай Гумилев, услышав строки одной из участниц его литературной студии, ехидно спросил: \"Ну и как? Так и доковыляли домой? Или переобулись в ближайшей подворотне?\". В чем заключалась ошибка лирической героини этого стихотворения?": "Туфлю с левой ноги она надела на правую ногу.",
  "Впервые в промышленных масштабах разведение ЭТОГО было осуществлено после Крымской войны пленным английским офицером Джекобом Макнамарра в районе Озургети и Чаквы. Назовите ЭТО двумя словами.": "Грузинский чай.",
  "Сейчас последователи этой религии заливают умерших в бетон - во всяком случае, так говорят. Назовите эту религию.": "Зороастризм.",
  "Английское слово \"affliction\" [эффликшн] переводится на русский язык как \"несчастье\", \"печаль\". Переведите устойчивым словосочетанием из двух слов английское выражение \"to eat the bread of affliction\".": "Хлебнуть горя.",
  "В стихотворении Виктора Кривулина \"Около\" лягушка квакала, а кошка мяукала. Какой топоним неоднократно упоминается в этом стихотворении?": "Куоккала.",
  "В одном из эпизодов фильма \"Кадиллак-рекордз\" мы видим молодого Чака Берри и его продюсера Ленна Чесса. Сидящий напротив диджей Алан Фрид говорит Чаку Берри: \"Если я буду ставить твою музыку, ты станешь знаменит, а он богат\". Уважаемые знатоки, продемонстрируйте дальнейшие действия Чака Берри.": "Отвечающий должен поменяться местами с игроком своей команды.",
  "По мнению Михаила Шишкина, неспроста в НЕЙ есть что-то от двуглавого орла. Назовите ЕЕ.": "Буква \"ж\".",
  "Центон - это смесь из кусков цитат, представляющая осмысленный текст. Один из центонов Сергея Федина заканчивается так: \"и божество, и вдохновенье, и жизнь, и слезы, и любовь...\". Какой классической цитатой он начинается?": "\"Все смешалось в доме Облонских\".",
  "Ответьте словом-неологизмом, чем, согласно шуточной итальянской загадке, становится майонез, пролежавший в холодильнике месяц?": "Июньонезом.",
  "Цитата из книги \"Париж: биография великого города\": \"Париж так хорошо описан, о нем столько рассказано, что даже ни разу не видевшие города знают, как он выглядит\". Какие два иностранных слова использованы в книге после этой цитаты?": "Дежа вю.",
  "Находясь в изгнании на острове Гернси, Виктор Гюго по собственному проекту осуществил перестройку своего дома. По словам его сына, Гюго таким образом оставил трехэтажный ИКС. Назовите ИКС словом греческого происхождения.": "Автограф.",
  "Назовите профессию человека, из уст которого лирический герой Пушкина услышал \"напев торкватовых октав\".": "Гондольер.",
  "Когда в 1805 году умер Фридрих Шиллер, его похоронили в общей могиле. А уже на следующий день возле его дома при большом стечении людей было исполнено... скажите максимально точно, что именно?": "\"Реквием\" Моцарта."
}