{
  "В романе АравИнда АдИги рассказывается, как в одном индийском городе перед выборами по очереди появляются три ИКСА городской больницы. Назовите ИКС двумя словами.": "Первый камень.",
  "Ученые уточнили данные о том, как в последние сто с лишним лет изменялась численность популяций некоторых видов рыб. Основой исследования стали документы, хранящиеся в Нью-Йоркской публичной библиотеке. Назовите эти документы несклоняемым словом.": "Меню.",
  "(pic: 20160887.jpg) Для того чтобы сделать настенные часы оригинальными, один сайт предлагает использовать три седьмых от... Чего?": "Набора костей домино.",
  "Роман Владимира ШАрова содержит элементы альтернативной истории. В романе ЕМУ выносят смертный приговор, после исполнения которого происходит чудо. Назовите ЕГО имя и фамилию.": "Лазарь Каганович.",
  "Делегация, прибывшая в начале 1920-х годов в столицу Великобритании с официальным визитом, поселилась у художника Джона ЛАвери. Земляки отплатили благодарностью: согласно распространенной версии, спустя некоторое время ЛАвери изобразил свою жену... Ответьте как можно точнее: где?": "На ирландских фунтах.",
  "[Ведущему: сделать паузу после слова \"Пинтеру\".] Когда драматург Гарольд Пинтер захотел, чтобы лондонский театр \"КОмеди\" переименовали в \"Театр Пинтера\", Том Стоппард предложил Пинтеру ИКС \"КОмеди\". Назовите ИКС.": "Псевдоним.",
  "В комедии Аристофана один персонаж в Аиде спрашивает у другого, видел ли тот лжесвидетелей и взяточников. Тот отвечает положительно, имея в виду ИХ. Назовите ИХ.": "Зрители.",
  "Уильям Блейк отличался эксцентричным поведением. Однажды приятель увидел обнаженных Блейка с женой в саду, читающих \"ЕГО\". Назовите \"ЕГО\" автора.": "[Джон] Мильтон.",
  "АравИнд АдИга пишет, что фамилия \"ХальвАи\" характерна для НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Каста кондитеров.",
  "Сочинение сложных средневековых стихов Максим Амелин сравнивает с ЭТИМ. В Йорке ЭТО продолжалось 250 лет. Назовите ЭТО двумя словами.": "Строительство собора.",
  "[Ведущему: не говорить командам, что во втором предложении слова \"Гитлер\" и \"новая рейхсканцелярия\" стоят в кавычках; также сделать паузу между словами \"романа\" и \"Гитлер\" во втором предложении.] По сюжету романа Тимура ВЕрмеша Адольф Гитлер попадает в наше время. В одном из эпизодов романа \"Гитлер\" занят, и в дальнейшем ОНИ приходят в \"новую рейхсканцелярию\". Назовите ИХ двумя словами.": "Электронные письма.",
  "<раздатка> Email </раздатка> В названии программного продукта, поддерживающего криптографические протоколы, мы пропустили несколько букв. Напишите это название полностью.": "\"Enigmail\".",
  "Персонаж Айрис Мёрдок подготовился, и в правом кармане у него лежит сонет собственного сочинения. А что лежит у него в левом кармане?": "[Обручальное] кольцо.",
  "Оливер Сакс пишет, что пожилая жительница одного острова, задумавшись, будто бы вязала невидимыми спицами. Дело в том, что значительная часть жителей острова была... Кем?": "Глухими.",
  "Дуплет. 1. Свой выбор уроженец Мюнхена объясняет так: \"Я подумал, что в мире должен быть кто-то вроде Дюка Эллингтона, снимающий кино\". Назовите этого уроженца. 2. В школе высмеивали этого уроженца Копенгагена за надменность. Шутка ему понравилась, и с 1977 года ОН начал указывать себя в титрах по-другому. Назовите этого уроженца.": "1. [Вернер] Херцог. 2. [Ларс] фон Триер.",
  "Питер Акройд пишет, что в монастыре, который местные жители называли обителью зла, покой не наступал никогда. Какие две буквы в вопросе мы заменили?": "эх.",
  "В романе Леонида ЮзефОвича проповедник XVII века не мог убедить китайцев в исключительности Христа - видимо, ЭТО уже тогда казалось им неестественным. Назовите ЭТО.": "[Политика] \"Одна семья - один ребенок\".",
  "В начале 1960-х годов Республика Гаити перестала получать экономическую помощь из США. Однако вскоре поддержка возобновилась. Гаитянский диктатор Франсуа ДювальЕ, желая показать, что произошло это не без его участия, даже демонстрировал ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кукла Кеннеди.",
  "По словам Эндрю УиттАкера, в Лондоне можно купить полотенце с цитатой из известного произведения. Назовите заглавного героя этого произведения.": "МакбЕт.",
  "<раздатка> rafmagn - янтарная сила kvikmynd - быстро движущиеся картинки rekja papp&iacute;r - ? </раздатка> В исландском языке очень мало заимствованных слов: так, электричество обозначается словом \"rafmagn\" [рафмАгн], а кинематограф - словом \"kvikmynd\" [квИкминд]. Переведите словосочетание \"rekja papp&iacute;r\" [рЕкъя пАпир] на русский язык одним словом.": "Калька.",
  "[Ведущему: в первом предложении поставить логическое ударение на слово \"что\".] Впервые увидев название заведения \"Пшеничная ОНА\", один из героев Харуки Мураками удивляется, что за иностранец имеется в виду. ОНА - персонаж произведения XIX века. Назовите ЕЕ.": "Голова.",
  "Канадец Том ЛонгбОут был бегуном на длинные дистанции. В молодости Лонгбоут сбежал... Ответьте, использовав слово латинского происхождения: откуда?": "Из резервации.",
  "<раздатка> Сочинена тобою, Самозванов, [ПРОПУСК] целая семья; Но молвлю, правды не тая: Я не люблю твоей семьи [ПРОПУСК]. </раздатка> Перед вами эпиграмма Владимира Лихачёва, опубликованная в 1905 году. На первый взгляд эпиграмма обращена к плохому писателю. Заполните любой из пропусков одним словом.": "Романов.",
  "Героиня Ллойда Джонса разбивает парк, который повторяет рисунок кружев, подаренных ей для подвенечного платья. Назовите профессию человека, сделавшего этот подарок.": "Летчик.",
  "Дмитрий Лихачёв в детстве путешествовал по Волге на корабле. Он запомнил, как один богатый купец несколько раз задавал идущим навстречу плотовщикАм вопрос, после чего с гордостью оборачивался к попутчикам. Подобные вопросы несколько раз задаются в произведении XVII века. Назовите это произведение.": "\"Кот в сапогах\".",
  "Персонаж Альберто МЕндеса - преподаватель, который после прихода Франко к власти вынужден прятаться в собственной квартире. Чтобы помочь своей семье, персонаж подрабатывает дома, но работать может только одновременно с женой. Назовите двумя словами орудие труда персонажа, и двумя словами - орудие труда его жены.": "Пишущая машинка, швейная машинка.",
  "В 1908 году в подвале сломали стену и обнаружили скелет мужчины, у которого был деформирован череп, а на палец надето женское кольцо. В каком здании это происходило?": "Опера.",
  "В средневековье считалось, что форму медвежонку после рождения придает сама медведица. Назовите персонажа, который называет себя \"медвежонком, что матерью своею не облизан\".": "Ричард Глостер.",
  "Лион ШамИр разработал программу, которая дает возможность распознать ИХ, анализируя фрактальные структуры на пиксельном уровне. Разработка весьма актуальна, ведь создать ИХ под силу даже ребенку. Назовите ИХ.": "Подделки полотен [Джексона] Поллока.",
  "(pic: 20160888.jpg) На социальной рекламе, призывающей перестать охотиться на дорогах, ИГРЕК изображен висящим на стене вместо более традиционного трофея. ИГРЕК фигурирует в одном описании розданного вам автопортрета Рубенса. Назовите ИГРЕК двумя словами.": "Велосипедный руль.",
  "Персонаж Карла ХАйасена, расхваливая охотничьи угодья, использует слово \"припарковал\". Кто и что?": "Ной, ковчег.",
  "15 августа 1961 года Петер ЛЯйбинг долгое время наблюдал за колеблющимся человеком, держа руку на затворе. Позже ЛЯйбинг говорил, что действовал так же, как и во время ЭТОГО. Считается, что первые соревнования по ЭТОМУ состоялись на Парижской выставке. Назовите ЭТО одним словом.": "Конкур.",
  "Ван Гог часто рисовал пшеничные поля. Николай Смирнов отмечает, что если в начале творчества художник нередко изображал на поле ПЕРВОГО, то, находясь в лечебнице, в основном, рисовал на поле ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Сеятель, жнец.",
  "(pic: 20160889.jpg) Внимание! Ответ сдается на раздаточном материале. В розданном вам необычном кроссворде автор загадал три слова. Разгадайте этот кроссворд.": "(pic: 20160890.jpg)",
  "[Ведущему: слово \"сиренАды\" прочитать так, чтобы команды поняли, что вторая буква - \"и\", а не \"е\".] Готовясь к созданию сиренАды ТитАна, ученые выяснили, что высокие частоты звучат пугающе. Какие три слова в вопросе мы заменили двумя?": "Колыбельной для кошки.",
  "При исполнении шотландского горского флИнга танцор должен оставаться на одном месте. Дело в том, что раньше горский флинг танцевали ПРОПУСК. Пропущенные слова входят в устойчивое выражение. Напишите пропущенные слова.": "На щите.",
  "Чтобы соблюсти международные природоохранные соглашения, во время концерта \"Металлики\" на антарктической исследовательской станции использовалось около 120... Чего?": "Наушников.",
  "У петербургских рабочих была строгая профессиональная этика. Дмитрий Лихачёв вспоминает, что если один из ИКСОВ уходил домой, не убрав рабочего места, то, придя на следующий день на работу, мог увидеть бранные слова. Назовите ИКСА.": "Наборщик.",
  "По мнению персонажа романа \"Воскрешение Лазаря\", в НЕЙ человек составляет шестую часть. Назовите ЕЕ.": "[Святая] Троица.",
  "[Раздаточный материал должен быть разрезан по вертикальной линии.] (pic: 20160891.jpg) Дуплет. Ответы сдаются на одном бланке. Вопросы перед вами.": "1. Сиам. 2. Сиам. Незачет: Таиланд.",
  "На торжественной церемонии в 2006 году Владимир открыл один из двух сундуков, выпустив оттуда белых голубей. Назовите фамилию Владимира.": "Крамник.",
  "Переболев в детстве полиомиелитом, Иоганн последовал совету врача. Позже, желая достигнуть еще бОльших успехов, он указал в анкете, что родился в США. Под какими именем и фамилией Иоганн стал знаменит?": "Джонни Вайсмюллер.",
  "Она ответила Хичкоку: \"Видите ли, актеры в США могут разделять свою общественную жизнь и жизнь личную. Здесь я могу играть только одну роль\". Какую именно роль?": "Княгиня Монако.",
  "(pic: 20160892.jpg) Перед вами фотография лютеранского собора. Назовите город, в котором он расположен.": "Дрезден.",
  "Владимир Малышев говорит, что, поскольку в своей внешней политике Китай, в отличие от США, стремится подчинить территории, следует говорить не о ПЕРВОЙ, а о ВТОРОЙ. Назовите ВТОРУЮ одним или тремя словами.": "ГобАн.",
  "Современники оценивали число жертв московского пожара 1571 года в 60 и даже 120 тысяч человек. Говоря об этом, Леонид ЮзефОвич отмечает, что ОНА оказалась бессильна перед лицом катастрофы. Назовите ЕЕ тремя словами.": "Десятичная система счисления.",
  "Павел I всегда любил военное дело. Федор БехтЕев даже создал для Павла специальный набор из нескольких десятков необычных солдатиков. Ответьте: для чего?": "Обучение чтению.",
  "Фирс, герой \"Вишневого сада\", не захотел уходить на волю после отмены крепостного права. Семен Экштут пишет, что Фирс никогда не пытался ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "[По капле] выдавливать из себя раба.",
  "(pic: 20160893.jpg) Для какой компании Этьен МерсьЕ создал данную статуэтку в 1923 году?": "\"Ситроен\".",
  "Вдохновившись историческим примером, Сергей Шмелёв в конце XIX века решил построить в Москве ПЕРВЫЙ. Ближе к Рождеству, когда ПЕРВЫЙ был уже почти готов, восхищенный Шмелёв даже сравнивал его со ВТОРЫМ. ВТОРОЙ был построен в столице другой страны. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Ледяной дом, Хрустальный дворец.",
  "Цитируя известное произведение, Михаил Родионов поясняет, что в древности из-за НИХ грабили караваны и даже начинали войны. Поэтому, считает Родионов, ОНИ тоже пахли кровью. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Ароматы Аравии.",
  "В фильме 1977 года \"Шпион, который меня любил\" советский агент пользуется передатчиком, замаскированным под музыкальную шкатулку. Одним из ляпов картины является то, что, когда этого агента в советском санатории вызывает центр, шкатулка играет мелодию из фильма \"Доктор Но\". Какое слово в этом вопросе мы заменили?": "Живаго.",
  "Джеймс Хедли Чейз никогда не жил в США, а свои детективы сочинял, не выходя из квартиры. Тем не менее, Чейз достоверно описал крутых копов, стукачей, федералов и разборки с пушками. В этом писателю помогли детальные карты, путеводители, а также ОН. Назовите ЕГО двумя словами, начинающимися на две одинаковые буквы.": "Словарь сленга.",
  "В одной статье говорится, что некоторые создатели Википедии руководствуются философией буддизма. Суть ее в том, что стоит писать статьи на все сколько-либо значимые темы, потому что со временем найдется кто-то, кто их завершит. В этом вопросе мы пропустили восемь символов. Напишите их.": "когда-ни.",
  "Имре КЕртес пишет, что ИХ продавали, и хорошо сделанная ОНА у продавца казалась рекламой магазина. Назовите ЕЕ двумя словами.": "Желтая звезда.",
  "В этом вопросе мы сделали два одинаковых пропуска. В 1914 году шотландский художник Чарльз Макинтош снял домик в САффолке. По вечерам он много ПРОПУСК по побережью. Поэтому, а также из-за акцента Макинтоша, жители донесли на него в комендатуру. Назовите человека, который известен тем, что тоже ПРОПУСК.": "Диоген.",
  "(pic: 20160894.jpg) Перед вами верхний фрагмент рисунка Юрия Погорелова. На нижнем фрагменте осталось то, что символизирует ЕЕ. Назовите ЕЕ двумя словами.": "Огненная Земля.",
  "Туристические компании предлагают желающим необычные поездки в Доминиканскую Республику. Так как основной результат подобного тура признается не везде, элемент обмана в нем присутствует. Назовите одним словом результат такого тура.": "Развод.",
  "Иван Шмелёв пишет, как 23 ноября собирался пойти пешком по Москве. День какого православного святого отмечался 23 ноября?": "Александр Невский.",
  "Мотогонщик Эрл ХЕйден не всегда удачно заканчивал заезды. Этим он в шутку объяснял выбор номера, под которым выступал. Напишите этот нечетный номер.": "69.",
  "В документальном фильме говорится, что фантаст Кир Булычёв, в отличие от историка Игоря Можейко, мог использовать ЕГО. Назовите ЕГО двумя словами.": "Сослагательное наклонение.",
  "Некоторые высокопоставленные российские чиновники обладают специфической походкой, при которой амплитуда взмахов левой руки интенсивна, а правая рука практически неподвижна. Возможное объяснение этого западные неврологи нашли благодаря одному жанру. Какому?": "Вестерн.",
  "Известный поэт был очень близорук и однажды упал, спускаясь с лестницы, а потом по ошибке начал благодарить охранника. После этого случая ОН сидит не в зале, а на сцене. Назовите ЕГО двумя словами.": "Король Швеции.",
  "В русском переводе романа Бёрджесса персонаж, пытаясь СДЕЛАТЬ ЭТО с сардинами, переносит динамит. Что такое \"СДЕЛАТЬ ЭТО\"?": "Подобрать рифму.",
  "ОН был разработан в связи с последствиями Суэцкого кризиса. Интересно, что патриотичные Битлз предпочитали ЕГО зарубежному аналогу. Назовите ЕГО.": "Автомобиль Mini Cooper.",
  "Врач начала XX века называет ИХ профессиональным заболеванием горловую чахотку, причиной которой была пыль с пола. Назовите ИХ.": "Суфлеры.",
  "<раздатка> \"Truth\" is a satirical play by David Hare and Howard Brenton exploring the role of journalism in society. </раздатка> Какое слово в розданном тексте из английской Википедии мы заменили?": "Pravda.",
  "В связи с тем, что в последние годы в одной азиатской стране резко снизилась популяция грифов, во время НИХ всё чаще применяют цемент, который обеспечивает изоляцию от земли. Назовите ИХ двумя словами.": "Зороастрийские похороны.",
  "Один дизайнер создал качели, выполняющие и образовательную функцию. Эти качели закрепляются на фоне билборда, служащего своеобразным ИКСОМ. Другой дизайнер сделал в виде ИКСА нож для пиццы. Назовите ИКС.": "Транспортир.",
  "<раздатка> Стрепсиад: Что за жестокая судьба. Сократ: Размышляй и исследуй прилежно, собери свои мысли, позволь своему уму рассмотреть все предметы со всех сторон. Если станет трудно, быстро переходи к какой-нибудь другой идее и удержись от сна. </раздатка> Перед вами фрагмент диалога, который Харольд Стерн приводит как пример того, что идея использовать АЛЬФУ возникла еще в античные времена. Назовите АЛЬФУ одним словом.": "Кушетка.",
  "В 1980 году номинацию на премию \"Хьюго\" получило нехудожественное произведение. Назовите это произведение тремя словами, начинающимися на одну и ту же букву.": "Автобиография Айзека Азимова.",
  "Популяризатор балалайки Василий Андреев стремился к ее максимальному распространению по России. Для этого он обучал игре на инструменте определенную категорию людей, причем после НЕЕ эти люди получали балалайку в подарок. Назовите ЕЕ словом латинского происхождения.": "Демобилизация.",
  "Туристический маршрут, проходящий, в том числе, через крепость ТырговИште, журналист назвал ТАКИМИ днями. При ТАКОЙ маршрутизации пакеты с многослойным шифрованием объединяются в группы. Какое слово мы заменили словом \"ТАКОЙ\"?": "Чесночный.",
  "В ходе одной из лондонских ярмарок для НИХ давался традиционный ужин. Чарлз Лэм пишет, как \"сотни ртов изумляли ночь блеском оскаленных в улыбке зубов\". Назовите ИХ словом с двумя корнями.": "Трубочисты.",
  "Михаил Суслов ходил в калошах и любил пальто старых моделей, а его основной принцип звучал следующим образом: \"Так не может быть, потому что так не было\". Какими тремя словами Евгений Чазов называет Суслова в своих мемуарах?": "Человек в футляре."
}