{
  "Сразу же после стыковки кораблей \"Союз\" и \"Аполлон\" Алексей Леонов схватил американца Стаффорда за руку и втащил его на свой корабль. Ответьте тремя словами: чего НЕ хотел делать Леонов?": "Здороваться через порог.",
  "На одной карикатуре кусочки салями имеют прямоугольную форму и благодаря вкраплениям сала используются не только для еды. Каким словом латинского происхождения назван этот сорт салями?": "Домино.",
  "Рассказывая о достижениях Билла Рассела, аналитики отмечают тот факт, что Рассел - единственный игрок в истории НБА, у которого ИКСОВ больше, чем ИГРЕКОВ. Слово \"ИКС\" происходит от устаревшего слова, обозначающего \"ИГРЕК\". Назовите ИКС и ИГРЕК.": "Перстень, палец.",
  "Согласно одной из версий, первый случай применения ИХ в Европе связан с сицилийской монетой, отчеканенной в 1134 году. Назовите ИХ.": "Арабские цифры.",
  "Закончите одним словом неклассическое хокку: Суши наложили в столовке. Запах свежайшей рыбы... Япония - вечный...": "Четверг.",
  "На одной фотографии можно увидеть, как в фонтан, изображающий ЕЕ, специально подливают шампунь. Назовите ЕЕ имя.": "Афродита.",
  "Цзю Сян - древнекитайский бог, покровительствовавший виноделам и винокурам. Согласно поверьям, если не принести ему жертвы, Цзю Сян ПОСТУПИТ НАОБОРОТ. Какие четыре слова мы заменили словами \"ПОСТУПИТ НАОБОРОТ\"?": "Превратит вино в воду.",
  "Как авторы книги \"100 великих битв\" смогли подсчитать, что ТАМ было сожжено 58.520 человеческих и 35.478 конских трупов, неясно. Где ТАМ?": "На Бородинском поле.",
  "Если вы посетите музей на Бейкер-стрит и захотите увидеть самого Шерлока Холмса, то сотрудник вам скажет, что сыщик только что вышел, а в доказательство покажет ЕЕ. Назовите ЕЕ максимально точно.": "Дымящаяся трубка.",
  "Пользователь одного сайта дополнил советскую киноцитату словами: \"... как нить шелкопряда\". Воспроизведите эту киноцитату.": "\"Восток - дело тонкое\".",
  "Чехов пишет: \"Слушая ругань гребцов, можно подумать, что не только у моего возницы, у лошадей и у них самих, но и у воды, у парома и у весел есть АЛЬФЫ. Назовите АЛЬФЫ.": "Матери.",
  "Игорь Голубенцев предлагает имя для сайта, который может либо предлагать работу в штате Юта, либо рассказывать об одном российском городе. Каком?": "Воркута.",
  "По словам Виктора Пелевина, СДЕЛАТЬ ЭТО без ошибок - уже фокус. Попробуйте и вы СДЕЛАТЬ ЭТО.": "[Нужно выговорить слово \"престидижитатор\".]",
  "Самым ранним правителем в списке, который приводит англоязычная википедия по запросу \"Георг I\", является король, правивший в начале одиннадцатого века. Какой страной?": "Грузия.",
  "Маленькая Ведьма из книги Отфрида Пройслера СДЕЛАЛА ЭТО, чтобы попасть из дома на улицу. Какие три слова мы заменили словами СДЕЛАТЬ ЭТО?": "Вылететь в трубу.",
  "Самовлюбленный Звездный мальчик из сказки Оскара Уайльда был очень красив. С лепестками каких цветов автор сравнил его локоны?": "Нарциссы.",
  "Александр Бушков утверждает, что ПЕРВАЯ и ВТОРАЯ просто были изображены на эмблеме, так как таскать с собой цепляющуюся за всё ПЕРВУЮ и сочащуюся кровью ВТОРУЮ - полная нелепость. Кто носил эту эмблему?": "Опричники.",
  "В современном англо-американском сленге полицейских иногда называют синими АЛЬФАМИ, поскольку на пожаре сотрудники полиции не имеют специальных защитных средств. Назовите АЛЬФУ.": "Канарейка.",
  "Русскому посланнику Стеклю пришлось потратить на взятки 165 тысяч долларов, что составило 2% ЕЕ стоимости. Назовите ЕЕ.": "Аляска.",
  "В современной песне ОНА \"прикончила скотину\". Назовите ЕЕ.": "Капля никотина.",
  "Персонаж современного стихотворения сколотил для НЕГО скворечник без входа. Назовите ЕГО.": "Дятел.",
  "В романе Василия Аксёнова утверждается, что \"ЕЕ\" созданию поспособствовало ЦРУ, чтобы подорвать пролетарскую ЕЕ. Назовите ЕЕ.": "\"Солидарность\".",
  "Чем болел сын американского писателя Роберта Мэсси, написавшего роман \"Николай и Александра\"?": "Гемофилией.",
  "Елена Ямпольская пишет, что, существуй во Франции XVII века пластическая хирургия, вряд ли она изменила бы жизнь героя ее статьи. Название этой статьи начинается со слов \"Все равно...\". Какими двумя словами она заканчивается?": "Де Бержерак.",
  "Литератор Дмитрий Григорович писал ЕМУ, что ОН тратит свой талант на \"мелочишки\". Кто ОН?": "[Антон Павлович] Чехов.",
  "Саудовскую Аравию, Бахрейн, Оман, Катар, Кувейт и Объединенные Арабские Эмираты называют \"арабской АЛЬФОЙ\". Чтобы охарактеризовать внешнюю политику этих стран, Виктор Мараховский добавляет к этому словосочетанию слово \"США\". Какое слово мы заменили АЛЬФОЙ?": "Шестерка.",
  "Юные герои современной сказки, желая развлечься, по незнанию утопили в озере большое количество ИКСИКОВ. Назовите ИКСИКИ.": "Блинчики.",
  "Героиня книги Нила Геймана и Терри Пратчетта говорит мальчику, что она - не ведьма, а ИКС. После этого ей приходится объяснить собеседнику, что он ослышался, а его глаза героиню не интересуют. Какое слово мы заменили ИКСОМ?": "Оккультист.",
  "[Ведущему: \"Ли Сы\" нужно прочитать в одно слово!] По совету Ли Сы один из НИХ уничтожал книги и ученых. В известной сказке обсуждалась ЕГО национальность. Назовите ЕГО двумя словами.": "Китайский император.",
  "На иврите ЕГО называют \"кубиЯ хунгарИт\". Назовите ЕГО.": "Кубик Рубика.",
  "Основную часть питьевой воды на орбитальной космической станции получают ниоткуда. Какие два слова мы заменили одним?": "Из воздуха.",
  "Это звукоподражание у полинезийцев служит для имитации звука удара молоточком по большой игле. Назовите это звукоподражание несклоняемым словом.": "Тату.",
  "\"АЛЬФА\" - название одного караоке-бара. Фразеологизм, в котором упоминается АЛЬФА, означает упущенную возможность. Над чем в этом афоризме находится АЛЬФА?": "Над Парижем.",
  "В романе Йона Колфера подземные жители называли людей ИКСАМИ. В мультфильме 1974 года персонаж сначала забирает себе ИКСЫ, а что он забирает годом позже?": "Корешки.",
  "В игре \"Кто хочет стать миллионером\" был задан вопрос: \"Кто стал вторым человеком, ступившим на Луну и совершивший километровую прогулку по поверхности?\". Предлагаемые ответы: Нил Армстронг, Майкл Коллинз, Стар Видич, Джеймс Коновер. Примечательно, что в этом списке не было ЕГО. Без НЕГО вам не выиграть. Назовите ЕГО двумя словами.": "Правильный ответ.",
  "\"Ориентируются главным образом с помощью зрения\", \"Глаза огромные, в полосах и пятнах радужных цветов\". Как ни странно, данные предложения взяты из статьи Википедии о НЕМ. На другом сайте в статье о НЕМ упоминается \"плесень\". Назовите ЕГО.": "Слепень.",
  "Замок Нойшвайнштайн, Собор Святого Семейства, Эйфелева башня, Терракотова армия, плавучий отель FreedomShip, искусственный остров Пальма в Дубае. Изображения всех этих сооружений Google выдает при запросе из трех слов, содержащем числительное. Назовите это числительное.": "Восьмое.",
  "Один из самых старых уголовных процессов в истории человечества, о котором сохранились судебные протоколы, произошел в Фивах в царствование Рамзеса IX. Подобными деяниями известен человек, родившийся 14 февраля 1967 года. Назовите этого человека.": "Лара Крофт.",
  "В одной из развлекательных передач появился новый музыкальный стиль, явившийся результатом слияния двух уже существующих жанров. Название этого стиля двумя буквами отличается от названия дефекта зрения. Как же называется этот стиль?": "Блюзорокость.",
  "R2D2 - один из немногих героев саги \"Звездные войны\", который остался в живых на протяжении всех шести частей. Однако при этом он не произнес ни одного внятного слова. Забавно, что сыгравшего его актера по фамилии Бейкер зовут именно так. Как же?": "Кенни.",
  "В сказке Виктора Сутеева мед характеризуют двумя прилагательными, которые в данном случае не являются антонимами. Назовите эти прилагательные.": "Настоящий, липовый.",
  "Согласно анекдоту, ОНА начинала с ножей. Потом у НЕЕ появились и часы, и деньги. Назовите ЕЕ.": "Швейцария.",
  "Персонажа современной сказки зовут Спартак Динамович. Назовите его тринадцатибуквенную фамилию.": "Крыльесоветов.",
  "В алтайской сказке Беркут громко созывал всех птиц лететь в теплые края, и только ОН не откликнулся на этот призыв. Назовите ЕГО.": "Глухарь.",
  "В современном стихотворении Иисус раздраженно спрашивает апостолов: \"Я для кого тут...\". Продолжите одним словом.": "\"... распинаюсь\".",
  "Согласно квновской шутке, японские мультипликаторы сняли мультсериал по мотивам \"Скорой помощи\". Как он называется?": "\"Реаниме\".",
  "Игорь Голубенцев называет скандинавских берсерков, приплывавших на кораблях и дравшихся на суше, морпехами. Благодаря еще одной особенности берсерков, он добавляет к этому слову четыре буквы. Какие?": "Мухо.",
  "Терри Пратчетт пишет: \"Возможно, ЭТО ТАК, но ложь всегда внутри вашей головы\". Какое утверждение мы заменили словами \"ЭТО ТАК\"?": "Истина где-то рядом.",
  "Обычно ИКСЫ состоят из трех однотипных элементов. Японцы ограничиваются двумя - возможно, из-за недостатка сырья. А в мультсериале \"Смешарики\" ИКС состоял из одного элемента. Назовите ИКС.": "Снеговик.",
  "Афоризм Игоря Голубенцева повествует, по-видимому, о давно и крепко спящем богатыре. Закончите этот афоризм тремя словами: \"... он проснется, когда враг...\".": "\"... на горе свистнет\".",
  "По одной из версий, существо, которое называли \"Бестией Эксмура\", \"Ревуном\" и \"Суррейской пумой\", стало прототипом... Кого?": "Собаки Баскервилей.",
  "Афанасий Фет в довольно преклонном возрасте решил покончить с собой. Он схватил стальной стилет, но заметившая это секретарь выхватила его. Тогда Фет побежал в столовую, где хранились ножи. Назовите максимально точно событие, помешавшее Фету совершить самоубийство.": "Смерть Фета.",
  "Согласно Сергею Есенину, \"стихи писать - как землю пахать. ИХ мало. И восьмой, и девятый не помешают...\". Назовите ИХ двумя словами.": "Семь потов.",
  "Во времена какой династии в Китае бумажные деньги стали использовать в качестве основного средства обращения?": "Юань.",
  "По одной из версий, продолжить работу над \"АЛЬФОЙ\" автора побудил рассказ врача Николая Арендта, который пытался помешать \"закату Солнца\". Речь о другой АЛЬФЕ шла несколькими вопросами ранее. Назовите АЛЬФУ двумя словами.": "\"Смерть поэта\".",
  "На карикатуре Сергея Корсуна Герасим безуспешно пытается утопить Му-Му. Какие два слова, начинающиеся на одну и ту же букву, входят в название этой карикатуры?": "Мертвое море.",
  "В своей статье Роберт Маккрум пишет: \"Во время просмотра серии ваши нервные клетки горят адским пламенем, запасы валидола стремительно подходят к концу, а соседи затыкают уши от ваших истошных возгласов\". Что в конце XIX века придумал дед Роберта Маккрума?": "Пенальти.",
  "Среди НИХ были и парашютные, и наземные отряды - для уничтожения танков и офицеров противника; а также надводные и даже подводные подразделения. Назовите ИХ.": "Камикадзе.",
  "Автобиография современной художницы Элиссон Леппер, инвалида с рождения, называется \"Моя жизнь в моих руках\". Посвятить себя искусству она решила, когда впервые увидела ЕЕ. Назовите ЕЕ.": "Венера Милосская.",
  "На одной карикатуре изображена взволнованная свинья из игры \"Angry Birds\" и человек, произносящий привычную для него фразу. Назовите профессию этого человека.": "Фотограф.",
  "Согласно Терри Пратчетту, настоящая глупость всегда побеждает ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Искусственный интеллект.",
  "В алтайской сказке кочевой народ сумел спастись от голода благодаря Джону. Какие два слова мы заменили одним?": "Ячменное зерно.",
  "В рассказе Уайльда описывается, как во время празднования дня рождения инфанты шествовала процессия детей в богатых взрослых костюмах. Первыми шли те, кто носил самые длинные... Что?": "Имена.",
  "Рассказывая о том, что стал широко известен, отец Михаил Васильев называет себя словом, пишущимся через дефис. Каким словом?": "Поп-звезда.",
  "ЕЙ установлено несколько конных статуй. Назовите ЕЕ имя, которое означает \"Божий дар\".": "Годива.",
  "В современной сказке статуя рыцаря подходит к председателю, сидящему в центре круглого стола, и произносит фразу, в которой упоминается забрало. Произнесите эту фразу.": "\"Поднимите мне забрало!\".",
  "Из-за плохих результатов, показанных в течение сезона 2009 года, карьера спортсмена, имеющего французские корни, круто пошла вниз. Назовите его фамилию.": "Пике.",
  "Для несложного нахождения ИХ используют, например, решето Аткина или решето Сундарама. Назовите ИХ двумя словами.": "Простые числа.",
  "Персонаж Александра Громова считает, что самое сложное для человека - это то, что было создано без его участия. Назовите пример, который персонаж приводит в первую очередь.": "Человек.",
  "По словам Феликса Кривина, для того чтобы быть полезным, не обязательно стать ТАКИМ. Каким ТАКИМ?": "Ископаемым.",
  "Героиня современной сказки, мечтая насладиться живописными видами, хочет поехать на Азовское море. В предыдущем предложении мы изменили одно из слов. Назовите это слово в исходном варианте.": "Айвазовское.",
  "Одно из ИХ английских названий означает \"ловцы солнца\". Мы же называем ИХ словом, заимствованным из французского. Каким?": "Витраж.",
  "В фильме \"Солдат Джейн\" главная героиня сравнивается... С кем?": "С Жанной д'Арк.",
  "Закончите фразу Юрия Беляйчева: \"Деньги не пахнут, потому что их...\".": "\"... отмывают\".",
  "Метафора, раскрывающаяся в книге Петера Хандке, отражает ситуацию, когда два человека пытаются угадать мысли друг друга и оказаться на шаг впереди. На каком расстоянии друг от друга они при этом находятся?": "11 метров.",
  "Диоген сравнивал невежественного богача с НИМ. Миф о НЕМ отражал первые торговые связи между Древней Грецией и Кавказом. Назовите ЕГО.": "Златорунный баран.",
  "Считается, что название этой игры восходит к 1264 году, когда Симон де Монфор захватил короля Генриха III, и тот выполнял его приказы в течение некоторого времени. Последние психологические исследования показали, что игра может быть хорошим способом помочь детям улучшить самоконтроль и сдерживать импульсивное поведение. Назовите эту игру.": "Simon says.",
  "Однажды Генри Форд заметил: \"Удивительно, но как только мне требуется пара рук, я получаю [ДВА СЛОВА ПРОПУЩЕНО] в придачу\". Пользователь сервиса \"Ответы.Mail.Ru\" интересовался, как сделать фотографию определенного окна, а не стола. В предыдущем предложении мы пропустили те же два слова, что и в утверждении Генри Форда. Какие?": "\"... всего рабочего...\".",
  "В Англии XIX века этот предмет одежды мог быть частью приданого, что, по некоторым версиям, связано с риском первых родов. Назовите его одним словом.": "Саван.",
  "В вопросе слова \"ТРАМВАЙ\" и \"ТРАВЛЮСЬ\" - замены. Цитата из рассказа Надежды Тэффи: \"Олечка <...> так скромна, что краснеет даже при слова \"ТРАМВАЙ\", потому что оно похоже на \"ТРАВЛЮСЬ\"\". Какие слова мы заменили словами \"ТРАМВАЙ\" и \"ТРАВЛЮСЬ\"?": "Омнибус, обнимусь.",
  "Сергей Покровский называет изготовителей кремневых топоров и орудий труда ИМИ каменного века. Назовите ИХ одним словом.": "Кузнецы.",
  "В современном стихотворении \"Кентавр\" упоминается ОНА - на счастье. Назовите ЕЕ жаргонизмом с тремя буквами \"а\".": "Запаска.",
  "АЛЬФА известна также под названием \"сопель\" или \"флетня\". Михневич высказывает предположение, что АЛЬФА часто использовалась на поминках. Назовите АЛЬФУ.": "Жалейка.",
  "В стихотворении Николая Гумилева \"Швеция\" есть следующее четверостишие, в котором мы сделали пропуск: \"Для нас священная навеки, Страна, ты помнишь ли, скажи, Тот день, как [ПРОПУСК] Пошли суровые мужи?\". Заполните пропуск.": "\"... из варягов в греки...\".",
  "В ходе планируемой в Китае операции около ста человек будут ходить по лесам и искать нечто под бамбуком. В 2001 году в результате подобной операции было получено число: около 1600. Ответьте двумя словами, начинающимися на одну букву, что это за операция.": "Перепись панд.",
  "Одного персонажа Лескова земляки называли ИКСОМ. То ли из-за того, что он держал коров, то ли из-за его веры. Назовите ИКСА.": "Молоканин.",
  "Во время одного из свободных заездов Гран-при Бахрейна рассерженный пилот Нико Росберг после столкновения был вынужден вернуться в боксы с окровавленным шлемом. Назовите самый известный \"продукт\" фирмы, ставшей в 2012 году спонсором пилотов Кими Райкконена и Хейкки Ковалайнена.": "\"Angry Birds\".",
  "В одной компьютерной игре может возникнуть ситуация, когда коты необратимо размножаются, а убивать их нельзя. Эта ситуация может повлечь непоправимые последствия. Бывалые игроки в таких случаях говорят, что происходит ОНА. Назовите ЕЕ словом-неологизмом.": "Котострофа.",
  "Согласно одному высказыванию, три ИХ изменили мир. В этом же высказывании в связи с первым из НИХ упоминается женщина, в связи со вторым - автор около полудюжины законов, а в связи с третьим - человек, умерший в Пало-Альто. Назовите ИХ.": "Яблоки.",
  "В одной шуточной повести паладин, представившись стандартным образом, услышал от Темного Властелина вопрос: \"Почему у тебя такое странное имя?\". О каком имени говорил Властелин?": "Света.",
  "Виктор Третьяков в своей песне говорит о ИКСЕ войны, когда \"еще Гастелло Коля не поднял самолета и пропасть отделяла от весны\". В другом известном источнике упоминаются пресмыкающиеся и птицы, а строкой выше - ИКС. Какие два слова мы заменили ИКСОМ?": "Четвертый день.",
  "В автогоночной серии IndyCar существует титул \"Самый популярный пилот\". С 2001 по 2003 год этот титул принадлежал пилоту по фамилии Фишер, а с 2005 года неизменно присуждается пилоту по фамилии Патрик. Заменив одно слово в расхожем выражении, ответьте, чем вызвана популярность этих пилотов.": "Все они женщины.",
  "Святослав Бэлза предлагает оценивать мастерство пианиста с помощью НЕЕ. Назовите ЕЕ.": "Шкала Рихтера.",
  "Уэлдер Салданья заявил, что символом этого порта является орудие, которым Сатана пытает души в аду. О каком порте идет речь?": "USB [ю-эс-би].",
  "В современной сказке упоминается место в океане недалеко от НЕЕ. Возможно, EE название было придумано автором ни с того, ни с сего. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Бухта Барахта.",
  "Туристическая фирма \"JPT\" предлагает своим клиентам максимально внимательный сервис. Буква \"Т\" обозначает \"travel\". Расшифруйте первые буквы названия фирмы, являющиеся именем и фамилией.": "Жак Паганель.",
  "Забавно, что в фильме 1960 года антагонист главного героя ходит в белой тоге и красном плаще. Назовите этот фильм.": "\"Спартак\".",
  "Эрих Гёпнер в одном из докладов назвал панфиловцев \"ТАКОЙ ЕЮ, воюющей в нарушение всех уставов и правил ведения боя, солдаты которой не сдаются в плен, чрезвычайно фанатичны и не боятся смерти\". В ТАКОЙ ЕЙ многие члены состояли в родстве друг с другом. Назовите ТАКУЮ ЕЕ двумя словами, начинающимися на одну и ту же букву.": "\"Дикая дивизия\".",
  "Фридрих Энгельс называл ЭТО сатирой на английскую политэкономию, изображающую конкуренцию величайшим историческим достижением. Кто сформулировал ЭТО?": "Дарвин.",
  "Автор продолжил название своего известного произведения так: \"Но фантазия становится матерью искусства и всех его чудесных творений\". Назовите этого автора.": "[Франсиско] Гойя.",
  "Автор вопроса считает, что если в авиасимуляторе Ил-2 Штурмовик на самом высоком уровне сложности научиться взлетать и садиться, то \"Сессну\" на НЕЙ приземлить не составит труда. Назовите ЕЕ.": "Красная площадь.",
  "На испытаниях, проведенных фирмой \"G-Form\", iPhone в чехле X-Protect был использован в качестве НЕЕ. В результате он развил скорость 132 км/ч, но остался цел. Говоря о стремлении компании \"Apple\" предвидеть и устанавливать тенденции, Стив Джобс процитировал известного игрока, в которой также упоминается ОНА. Назовите ЕЕ.": "[Хоккейная] шайба.",
  "На одной картинке страх изображен в виде человека. Какое изобретение есть на этой картинке?": "Велосипед.",
  "В фильме \"Начало\" реальность сна, используемая в промышленном шпионаже, должна быть особенно сложной и запутанной. Один из героев - девушка-архитектор - является единственной, кто знает все его детали. Назовите имя этой девушки.": "Ариадна.",
  "Пол Коул не сразу заметил себя на обложке, где он стоит возле автомобиля. Назовите любого из тех, кто также изображен на этой обложке.": "Пол Маккартни, Джордж Харрисон, Джон Леннон, Ринго Старр.",
  "На одном рисунке ОНА является курком пистолета, что, в некотором смысле, обыгрывает известную фразу. Воспроизведите эту фразу из трех слов.": "Казнить нельзя помиловать.",
  "Персонаж Сергея Покровского считает ИХ кострами. Неудивительно, что ИХ разводят ночью, когда это действительно нужно. Назовите ИХ.": "Звезды.",
  "Это устойчивое выражение пришло из детской книги и означает результат каких-либо вычислений, абсурдность которых очевидна. Этим же выражением журналист сайта \"Звуки.Ру\" назвал заметку о группе \"Grave Digger\". Назовите этот фразеологизм.": "Полтора землекопа.",
  "[Ведущему: выделить слово \"колА\".] У героя произведения 1918 года не осталось ни КОЛА, ни двора. Как зовут этого героя?": "Кола Брюньон.",
  "Отвечая на вопрос, что можно считать первой ЕЮ, публицист Константин Крылов иронично замечает, что первая ОНА в прямом смысле слова произошла в Нидерландах. Назовите ЕЕ двумя словами.": "Оранжевая революция.",
  "В Екатеринбургском музее изобразительных искусств есть скульптура Вучетича \"К.Е. Ворошилов УСПЕШЕН\". Какие два слова мы заменили в этом вопросе?": "На коне.",
  "В первом варианте ОНА сидела на земле, была с мохнатыми лапками и без ветви. А кто ЕЕ создал?": "[Пабло] Пикассо.",
  "Виктор Арнольд пишет, что все хорошие объекты удовлетворяют нескольким требованиям одновременно, плохие же обладают хотя бы одним из ряда недостатков. Героиня какого романа Арнольдом при этом упоминается?": "Анна Каренина.",
  "В российском названии этого бренда ударение падает на последний слог, что объясняется заимствованием слова. В США для лучшего запоминания произношения этого слова используют \"воскресенье\". Назовите этот бренд.": "ХёндЭ."
}