{
  "В 1957 году Никита Сергеевич Хрущев публично разоблачил \"антипартийную группу\", возглавляемую членами Политбюро Лазарем Моисеевичем Кагановичем, Вячеславом Михайловичем Молотовым и Георгием Максимилиановичем Маленковым. Через некоторое время во МХАТ принимали группу молодых актеров и поименно представляли их коллективу театра. Обычное дело. Но после того как представили очередного актера, последовала реплика старого мхатовца: \"Ага, ну, с этим товарищем все ясно. А вот Маленков и Лазарь Моисеевич, их-то посадят?\" Назовите, пожалуйста, имя, отчество и фамилию этого - сегодня всем известного - актера, чье представление мхатовцам вызвало такую реакцию.": "Вячеслав Михайлович Невинный.",
  "Во многих странах в последние дни уходящего года и в первые дни нового проходит целая череда праздников, в основном носящих религиозный характер. Не исключение и Германия. Здесь серия новогодних праздников завершается 6 января. По традиции в этот день на дверях и воротах рисуют кресты и пишут три буквы: К + М + Б (естественно, в латинском начертании). Какие три имени скрывают эти буквы?": "Каспар, Мельхиор, Бальтазар.",
  "Чернильная паста, изобретенная в 1985 году Жераром Паваром, под влиянием тепла реагирует с кислородом из воздуха и увеличивается в объеме, после чего затвердевает. Специалисты сочли, что для некоторых это - самое важное изобретение с 1825 года. А кто же сделал тогда самое важное?": "Луи де Брайль изобрел выпуклый шрифт.",
  "В 1971 году советский летчик сбежал в Японию, прихватив с собой в качестве подарка наш новейший истребитель. На нем он, собственно, и улетел туда. После этого в народе говорили, что на запад мы можем попасть очень быстро. А насколько быстро?": "За МиГ (или МиГом).",
  "За несколько дней до некой торжественной церемонии, состоявшейся в 1903 году, молодому государю Николаю II представили список из 11 наименований, среди которых были: \"Наяда\", \"Психея\", \"Богатырь\", \"Нептун\"... и даже \"Полкан\". Однако Его Величество остановил свой выбор на хорошо известном вам имени богини из римской мифологии. А какая богиня соответствует ей в греческой мифологии?": "Эос.",
  "В основу чайной церемонии положены 4 принципа: гармония - единение человека с природой; почтение - равноправие всех участников, проявление уважения их друг к другу; чистота - очищение через соприкосновение с прекрасным... Если вы вспомните, что чайная церемония восходит к обычаю употреблять чай во время медитации, то ответите, каков 4-й принцип чайной церемонии.": "Тишина.",
  "По данным американских исследователей, проанализировавших показатели двух социальных групп, одна из них стареет процентов на 30 медленнее. Причина проста: эти люди редко подвергаются стрессам, регулярно питаются, занимаются физическими упражнениями и не употребляют алкоголь. Конечно, этот постулат применим не для всех стран и уж наверняка не для нашей. А что нужно сделать, чтобы попасть из второй группы в первую?": "Сесть в тюрьму.",
  "В городе Сиэтл, что в штате Вашингтон, множество больших и малых парков, в центре города - ухоженные старые улочки, взбегающие на зеленые холмы. Если Вы догадаетесь, как часто называют Сиэтл, то Вы тем самым вспомните название еще одного города, который неоднократно посещали жители другого штата США. Назовите этот штат.": "Канзас.",
  "Известный государственный руководитель Уинстон Черчилль за ЭТО был удостоен Нобелевской премии в 1953 году. Назовите коллегу сэра Уинстона, получившего в 1979 году Ленинскую премию в аналогичной номинации.": "Брежнев.",
  "Первый из них был миссионером, уроженцем Шотландии. В истории географии его имя связано с именем английской королевы и перепадом высот в 120 метров. Второй был английским писателем, но его наиболее известный герой был знаком с целым рядом государств, обычаи которых, на первый взгляд, весьма отличны от английских. Третий так же был писателем, но в то же время летчиком. А герой его наиболее известного произведения в своей деятельности имел нечто общее с первым, которому, вдобавок, приходился, в некотором роде, однофамильцем. Второму же он приходился тезкой. А скажите, каким птицам он был наиболее близок?": "Чайкам.",
  "Этого сына страхового агента из Нью-Йорка называют самым знаменитым буддистом современности. Он ежедневно медитирует, а в 1987 г. основал Дом Тибета в Нью-Йорке. Несмотря на это, для большинства своих поклонников он остается несравненным и скандальным американским жиголо и красавцем-миллионером, любящим хорошеньких женщин. А в 1995 г. благодаря Джерри Цукеру ему был присвоен порядковый номер. Какой?": "Первый.",
  "В Древнем Риме и Греции это были места, посвященные изучению наук и искусств, своего рода приюты для ученых, их называли храмами муз. А как назывался первый такой \"храм\" в России?": "Кунсткамера.",
  "В одном из рассказов В. Пелевина, действие которого происходит в октябре 1917 года, герой увидел в окне кондитерской поверх рекламы лимонада объявление. Первая строка этого объявления, выделенная крупным шрифтом и восклицательными знаками, по мнению героя рассказа, \"фамильярно предлагала искать товар\". Воспроизведите первую строку этого, в общем-то, совсем не рекламного обращения.": "Товарищи!",
  "Граждане, от чьего имени написаны следующие иронические строки, явно не одобряют один хорошо известный вам призыв. Заполните пропуски в стихах: Клянемся так на свете жить, Как вождь великий жил. И так же <пропущено нескольких слов>, Как Ленин в ней <пропущено одно слово>.": "\"... в армии служить\", \"... служил\".",
  "В 1912 году на Олимпийских играх в Стокгольме сборная России по футболу уступила своим соперникам в 1/4 финала со счетом 1:2 и выбыла из розыгрыша. Как обычно, по окончании матча на стадионе должен был быть поднят флаг в честь победителя. Однако в этот раз взвился флаг России, в чем, однако, никто не усмотрел путаницы со стороны работников стадиона. Почему же в данном случае не произошло ошибки, вы поймете, ответив на вопрос: с какой командой играла наша сборная?": "С командой Финляндии, бывшей в то время частью Российской Империи.",
  "Согласно атласу ЭТОГО, составленному одним голландским ученым, чаще всех занимаются ЭТИМ женщины Турции, Чили и США, а реже всех - мужчины Испании, Перу и Боливии. А в 1992 году более 200 млн. жителей СССР убедились, что ЭТО не чуждо даже ИМ. Кому именно?": "Богатым.",
  "У нас нет точных сведений об электропроводности этого объекта, но есть основания считать ее высокой. Его теплоемкость очень велика. Плотность его, равно как и геометрические размеры, непостоянны, хотя и не установлено прямой зависимости между этими параметрами. Данный объект вполне мог вполне мог продлевать жизнь, но его использование, как правило, не приносило владельцу в конце концов ничего хорошего. Использовался же он чаще всего для получения эффекта, объяснения которого с точки зрения современной науки мне встречать не доводилось. Назовите изготовителя этого объекта.": "Саурон.",
  "В 1957 году был совершен кругосветный авиаперелет, в котором участвовали три самолета В-52 и, в общей сложности, 98 самолетов КС-97. Главную роль в этом перелете играла, разумеется, тройка В-52. Однако и роль многочисленных КС-97 была, хоть и второстепенной, но также чрезвычайно важной. Как вы думаете, каков был основной груз КС-97?": "Топливо.",
  "Этот глагол можно обнаружить еще в \"Сказке о рыбаке и рыбке\", где соответствующее действие неоднократно проделывалось по отношению к последней. В наши дни многие воспринимают этот глагол как неологизм иностранного происхождения, а обозначаемое им действие связывают с неким \"млекопитающим\". А если перевести этот неологизм на русский язык, то человек, производящий такое действие, в шутку может быть назван так же, как известный сказочный герой. Назовите этого героя.": "Щелкунчик.",
  "Жителя Вильнюса Юриса Кайриса, сделавшего ЭТО 18 сентября 1999 года, нередко сравнивают с человеком, совершившим ЭТО много лет назад. Но литовец недоволен этим сравнением: \"Я сделал ЭТО с разрешения и использовал маленький, а он просто хулиганил, используя большой\". Нужно отметить, что литовец, чтобы сделать ЭТО, ограничился рекой Нерис, а второму для ЭТОГО понадобилась Нева. Уважаемые знатоки, назовите, пожалуйста, фамилию второго.": "Чкалов.",
  "Вишну - солнечный бог арьев, борец с неправдой и несправедливостью, появлялся среди живущих в образах разных воплощений - аватарах. Первой его аватарой была рыба, затем он являлся в образах черепахи, вепря, человекольва и карлика. Начиная с шестой аватары этот бог являлся на Земле в образах людей. Сначала это был Парашурама, затем - Рама и Кришна. А кто был его девятой аватарой?": "Будда.",
  "Некоторых из них называли \"врагами\", других - \"гадюками\", третьих - \"островитянами\". Многие из них сами себя называли \"людьми\" - иногда \"дикими\", иногда \"пещерными\", но \"людьми\". Одного из тех, кто считал себя \"островитянином\", описал Вольтер. А какова была основная черта его характера?": "Простодушие.",
  "В журнале \"Компьютерра\" были приведены \"программы партий с точки зрения программиста\". Думаем, что, прослушав определение, вы легко ответите, о какой российской партии идет речь. \"Имеет красивый, стильный, но не всем понятный интерфейс. Отказывается работать с другими программами. Содержит мощный диагностический модуль, всегда готова дать пользователю подробный совет в любой ситуации, но на предложение выполнить конкретную операцию неизменно выдает сообщение с аргументированным объяснением, почему данная операция выполнена быть не может\". Этой партии также близок призыв \"мыслить иначе\", хотя он и имеет к ней весьма опосредованное отношение. Итак, о какой же партии идет речь?": "Яблоко.",
  "В 1965 году состоялась премьера спектакля Театра на Таганке \"Десять дней, которые потрясли мир\". И сам театр, и его актеры были тогда совсем молоды и, по свидетельству актрисы Аллы Демидовой, \"иногда хулиганили\". Одно из таких \"хулиганств\" нашло выражение в афише к спектаклю, первоначальный текст которой гласил: \"Народное представление в двух частях, с пантомимой, цирком, буффонадой, стрельбой по...\" По кому?": "\"... по Джону Риду\".",
  "В Тихом океане 150-200 см, в Индийском 500-600 см, в Черном море 12 см, в Атлантическом океане до 1800 см. О чем идет речь, если последнее число - рекорд?": "О высоте прилива.",
  "Нельзя сказать, что Валентин Пикуль писал юмористические произведения, но каждый его роман буквально пронизан своеобразным \"черным юмором\". Например в романе \"Нечистая сила\" он так описывает убийство эсерами дяди Николая II, Сергея Александровича: \"На месте убийства долго стоял городовой. Говорят, одна старушка спрашивала его: \"Скажи, родимый, кого здесь убили?\" \"Проходи, не задерживайся, - пасмурно отвечал городовой\". Далее он употребил оборот, используемый в тех случаях, когда люди хотят что-то скрыть или просто не желают говорить о чем-то. Однако фраза получилась столь двусмысленной, что за неё могли и посадить. Попробуйте воспроизвести эту фразу.": "\"Кого надо, того и убили\".",
  "Скажите, пожалуйста, вы часто пользуетесь сонниками? После того, как в Генуе было сделано одно изобретение, в некоторых сонниках стало возможно увидеть такие фразы: \"Видеть ряд окон: перемена погоды. 76, 1, 2. Видеть во сне девушку: к радости. 49, 21. Видеть во сне женщину: разочарование. 16, 66\". А не могли бы вы истолковать мне те числа, которые встретились в этом соннике?": "На эти номера надо ставить в лотерею.",
  "Эти двое были духовными вождями своих народов, их имена совпадают, оба они сделали многое для преобразования жизни своих народов. Первый, живший в 16 веке, считал высшим авторитетом Библию. Второй, живший почти через 400 лет после первого, считал своим учителем Махатму Ганди, использовал его методы для своей борьбы, и во многом повторил его судьбу. Назовите имена этих двоих.": "Мартин Лютер, Мартин Лютер Кинг.",
  "В обеих мировых война главная тяжесть боев ложилась на русскую или советскую армию. Закончите двумя словами печальную шутку, гулявшую по этому поводу в окопах Первой мировой: \"Союзники решили вести войну до последней капли крови...\".": "\"... русского солдата\".",
  "Как утверждают злые языки, это название было выбрано для того, чтобы возглавлять все алфавитные списки. Когда его впервые услышал автор данного вопроса, он с уверенностью решил, что имеется в виду форма бухгалтерской отчетности. Однако на самом деле это название российской фирмы является напоминанием о продукте, с которого началась ее история, - а именно, об информационной системе, гарантировавшей получение ответа на любой запрос не более чем за одну секунду. Назовите эту фирму, известную сегодня не только взрослым, но и детям.": "1С.",
  "В романе \"Истинная жизнь Себастьяна Найта\" Вл. Набокова описывается несколько историй якобы из юности главного героя. В первой из них речь идет о том, как Себастьян показывает своей лондонской подружке красоты Кембриджа: \"Вот окно декана, - говорит он; затем совершает некое действие и добавляет: - А вот и сам декан\". Какое действие он совершил?": "Швырнул камень в окно.",
  "В романе \"Истинная жизнь Себастьяна Найта\" Вл. Набокова описывается несколько историй якобы из юности главного героя. Другая история. Как-то ночью, во время краткой поездки на каникулы в Германию, Себастьян, выведенный из себя кошачьим концертом под окнами, принялся метать в нарушителей тишины различными предметами. Мы не знаем, начал ли Себастьян с того предмета, которым римляне начинали обед, но через некоторое время в дверь постучал полицейский, доставивший все предметы обратно, кроме этого. Кроме чего?": "Кроме яйца.",
  "В романе \"Истинная жизнь Себастьяна Найта\" Вл. Набокова описывается несколько историй якобы из юности главного героя. Следующий эпизод. Говоря о первом своем романе (неизданном и уничтоженном), Себастьян поясняет, что в нем шла речь о юном толстяке-студенте, который, приехав домой, обнаружил, что мать вышла замуж за его дядю, убийцу отца. Назовите часть тела, в которой был специалистом этот дядя.": "Ухо.",
  "Оба этих человека, каждый из которых известен любому знатоку отечественной словесности под этими двумя именами, по своей воле сменили одно имя на другое. Об одном из них известно, что он принял это - в своем роде философское - решение перед смертью при пострижении в схиму. Другой же сделал прямо противоположный обмен, причем в гораздо более молодом возрасте, из чисто практических соображений, поскольку картавил и стеснялся этого. Я не спрашиваю Вас, о ком идет речь, а прошу назвать только эти два имени.": "Константин и Кирилл.",
  "В книге \"Кризис общества - кризис искусства. Музыкальный \"авангард\" и поп-музыка в системе буржуазной идеологии\" автор рассматривает частоту употребления различных слов в 622 различных популярных песнях 20 века. Разумеется, свой анализ автор снабжает соответствующим идеологическим обоснованием. По его словам, то, какое слово заняло последнее место, прямо следует из высказывания Маркса, утверждающего, что в буржуазном обществе ЭТО является не удовлетворением соответствующей потребности, а лишь средством удовлетворения других потребностей. А, между прочим, ЭТО, взятое вместе со способностью переносить какие-либо негативные воздействия, обладает значительным абразивным эффектом. А какое слово стояло на последнем месте?": "Труд.",
  "Один китаец, безутешный после смерти своей дочери, незамужней молодой девушки, дал в газету необычное объявление. На него откликнулось множество семей, и даже пришлось провести конкурс. Когда семья была выбрана, состоялся обряд, который включал сожжение одежды, мебели и других предметов быта. Возможно, вас удивит такое необычное сочетание, но скажите, что общего было между семьями, откликнувшимися на упомянутое объявление?": "У всех этих семей погиб или умер сын.",
  "Британский министр иностранных дел Э.Бевин мечтал увидеть в подлиннике одну картину. Об этом проведал Сталин и, любя ошеломить нужного ему человека, распорядился доставить шедевр в Кремль. Увидев картину во время очередного визита в Москву, Бевин недоуменно произнес: \"Подумать только! Ни одного интеллигентного лица!\" Однако министр оказался неважным физиономистом, поскольку прототипами по крайней мере двух персонажей картины послужили известные деятели русской культуры. Так, знаменитый репортер В.А.Гиляровский был прототипом хохочущего персонажа. А чьим прототипом был видный русский историк Д.И.Эварницкий?": "Прототипом писаря.",
  "Первое - одна из популярных ассоциаций на слово \"Франция\". Вторая является популярной рифмой на другую ассоциацию на то же слово. В песне \"Двор Чудес\" из мюзикла \"Notre Dame de Paris\" говорится, что они одного цвета. Не перепутайте их и в правильной последовательности укажите в ответе.": "Вино и кровь.",
  "Истоки этого теряются в тысячелетиях. В Индии этим занимались представители особой секты - йоши. Не были чужды этому античные Греция и Рим. Ну, а когда наступили года средневековья, это уже преподавали в нескольких университетах Европы. Что это, если название происходит от греческих слов, переводящихся как \"рука\" и \"знание\"?": "Хиромантия.",
  "Это свое изобретение американский врач Келлог считал важным в созданной им системе сохранения здоровья. Само изобретение было сделано немногим более ста лет назад, но массовый выпуск был начат позднее, и вскоре эта продукция завоевала сначала США, а затем и весь мир. Говорят, что в СССР это впервые появилось после того, как для дочери американского посла пришлось доставлять это из США. А что же изобрел этот доктор?": "Кукурузные хлопья.",
  "В декабре 1907 г. 16 броненосцев американского Большого Флота отправились в кругосветку. Не желая осложнять жизнь экипажу при плавании в низких широтах, американцы изменили стандартную окраску кораблей. Это дало основания для еще одного эпитета Большого Флота. Как звучало полное название этой эскадры?": "Большой Белый Флот.",
  "Когда в 1999 году скончался король Марокко Хасан, не только его страна, но и близлежащие государства погрузились в траур. Закрывались магазины, отменялись праздники, по улицам шли траурные процессии. А как выразило свой траур телевидение Ливии?": "Перешло на черно-белое изображение.",
  "Несмотря на утверждение одного из Интернет-журналов, что в этой стране ничего нет, кроме исторических памятников, песка и сирокко, в наши дни большинство людей на предложение совершить поездку туда отреагировало бы, скорее всего, положительно. А вот в годы сталинских репрессий такое предложение звучало довольно двусмысленно и, согласившись на него, можно было попасть не в экзотическую страну, а в Актюбинский лагерь жен изменников родины. О какой стране идет речь?": "Алжир.",
  "Эта женщина, которую звали Елена, вошла в историю благодаря своему мужу, с которым сочеталась браком более 100 раз. Можно с уверенностью сказать, что после этого замужества она превратилась в праздник. А кто ее муж?": "Сальвадор Дали.",
  "Эту разновидность высокоуглеродистой стали выплавляли в Индии. Обладая высокой твердостью и будучи при этом вязкой, эта сталь как нельзя лучше подходила для изготовления оружия, несмотря на то, что имела настолько крупнозернистую структуру, что разводы зерен с большим и меньшим содержанием углерода были видны невооруженным глазом. Где европейцы впервые познакомились с этим сплавом?": "В Дамаске.",
  "Если верить известному источнику, в хороших условиях ОНИ должны вести себя миролюбиво. Судя по всему, неплохие условия имеются в Англии. Ведь в процессе опроса некой специфической аудитории выявлено, что при встрече с респондентами наши герои были довольно общительны и дружелюбны. ИМ, видимо, бывает скучно одним, и ОНИ рады, когда кто-то заходит в гости. А кого опрашивали, чтобы все это выяснить?": "Воров (взломщиков).",
  "6 марта 1984 года грек Николаос Ниссиотис выступил с осуждением планов Питера Юберрота. Вина Питера Юберрота заключалась в том, что он собирался провернуть выгодную коммерческую сделку. Этот человек уже успел продать во временное пользование бОльшую часть из 19 тыс. километровых участков по тарифу 3 тыс. долларов за каждый. Уважаемые знатоки, ответьте, пожалуйста, как можно точнее: какое право получал человек, уплативший эти деньги?": "Право пронести олимпийский факел.",
  "Можно сказать, что эти два популярных персонажа анекдотов имеют противоположные названия. А в жизни можно встретить людей, подходящих под оба словосочетания. Назовите этих двух персонажей.": "\"Новый русский\" и \"старый еврей\".",
  "Согласно легенде, один человек, будущий святой, желал служить самому могущественному властелину в мире. Сначала он служил царю, затем - дьяволу, а потом - Богу. Выполняя это служение, он переносил путников через речной поток. Однажды, переправляя ребенка, он почувствовал неимоверную тяжесть, и ребенок объяснил ему, что приходится нести ему не только весь мир. А какое имя получил с тех пор этот святой, если его носили позднее как минимум два человека, имена которых, скорее всего, ассоциируются у вас с морем?": "Христофор.",
  "Коран рассказывает о религиозных обязанностях мусульман, одной из которых является молитва. В одной из сур Корана говорится: \"О вы, которые уверовали! Когда встаете на молитву, то мойте ваши лица и руки до локтей, ... голову и ноги до щиколоток...\" А что, согласно этой суре, должен был делать мусульманин, если он будет испытывать нужду в воде для омовения?": "\"... а если не найдете воды, то омывайтесь хорошим песком\".",
  "Однажды Гейне беседовал с поэтом Морицем Гартманом, который пользовался большим успехом у женщин, и сказал ему: \"Сегодня, дорогой Мориц, меня посетила прекрасная дама, с которой ты еще незнаком\". Тот удивился: \"Кто же это?\" Так кто была эта \"дама\"?": "Муза.",
  "Его отец служил в Индии и был офицером британской разведки. Когда у него родился сын, его назвали Гарольд, но отец, влюбленный в Киплинга, называл сына именем одним из его героев. В Кембридже он стал активным членом коммунистической ячейки, но после отпуска в 1934 году, проведенного в России, он заявил о своем глубоком разочаровании в коммунизме. Более того, он вступил в Общество Англо-Германской дружбы, а во время гражданской войны в Испании был военным корреспондентом The Times и получил от Франко крест за военные заслуги, который носил практически всегда. После войны ему приходилось быть не только журналистом, но и инструктором диверсантов Intelligence Service. А под каким именем он известен нам?": "Ким Филби.",
  "Герой повести Ф. Искандера, буйвол Широколобый, от всей души презирал ИХ, и в этом, сам того не зная, был настоящим мусульманином. Кого же презирал Широколобый?": "Свиней.",
  "В Италии его называли чембало, в Германии - флюгель, в Англии - арпсихорд. Название, данное ему во Франции, стало наиболее общим для всех подобных предметов. Несмотря на многообразие внешних форм, основных его типов было всего два. Они и стали прототипами более усовершенствованных, современных конструкций. Назовите обе.": "Пианино и рояль.",
  "Название этого произведения переводят на русский язык как со штатом, так и без него. Если в последнем варианте приписать буквы \"П\" и \"Ь\", то получится уже более реальное с точки зрения истории предложение. Как называется произведение?": "\"Янки при дворе короля Артура\" (или \"Янки из Коннектикута при дворе короля Артура\").",
  "Фоном первого куплета песни \"Земляничные поляны навсегда\" группы \"Битлз\" звучит морзянка, которой закодированы две буквы: сначала - \"точка и три тире\", затем - \"точка, тире, две точки\". Напишите эти буквы, только не перепутайте 9-ю с 10-й.": "J. L. (Джей Эл).",
  "Корреспонденты газеты \"Московский комсомолец\" побывали в общине язычников, поклоняющихся силам природы и богу Сварогу. На вопрос \"Кто такой Сварог?\" корреспондентами был получен следующий ответ: \"Верховное божество. Тот, кто [...] мир\". Восстановите пропущенный глагол.": "Сварганил."
}