{
  "РАЗГОВОР УЧЕНИКА-АКРОБАТА И ОПЫТНОГО ЦИРКАЧА \"Что, коль свалюсь я, жизнь загубя, Вниз, на арену?\" \"[... ...]\".": "Не беспокойся. В морге тебя Переоденут",
  "ЦАРСКОСЕЛЬСКАЯ На Новый Год в Лицее без скандала Не можем обойтись мы ну никак. Вот маски сшили мы для карнавала: Я - Дракула, а Пушкин - вурдалак. Мы с ним надели маски эти На лоб, [... ...]...": "Старик Державин нас заметил - И в гроб",
  "Теле-дочке папа Вайнер Супер-повесть предлагал - Сериал по книге \"Лайнер\" [...].": "Разорил родной \"Дарьял\"",
  "Моисеев с Трубачом уезжают от нас, С поездом прощается солнечный перрон. И по рельсам тоненьким в этот радостный час [...].": "Катится, катится голубой вагон",
  "Иракцу-сыну раз отец Сказал: \"Достали войны! Когда же будет, наконец, [...]?\"": "В Багдаде все спокойно",
  "Был в Сенате запрос: | по проверенным справкам, Президент постоянно | гуляет по лавкам. Для чего, не заботясь, | что выглядит глупо, Покупает [... | ...]?": "Буш | латы, шинели, тулупы",
  "Лихие тачанки нас в бой уносили, На красных и белых делилась Россия. Теперь по-другому блажат миллионы: [...].": "Все стало вокруг голубым и зеленым",
  "Засмотрится на девушку, оглянется, Споткнётся, ляжет под вагон... [...] Без головы, любовью побеждён...": "Вагончик тронется, а он - останется",
  "- Рабочим, фермерам, купечеству - Нужна я всем народным массам! - Сказала мне торговка квасом. - - Ведь я [...]!": "пою мое отечество",
  "Заев виагру димедролом, На ложе к донье лезет дон: - Грядет к тебе (проснись же, Лола) [...].": "Любовь, похожая на сон",
  "На \"Титанике\" лишь песни и балы в ночи туманной, И ещё никто на свете о его беде не знает, Но всё движется, поверьте. Вот и он, недолгожданный... [...].": "Ледяной горою айсберг из тумана вырастает",
  "НА ВТОРОЙ ПЕРЕСДАЧЕ Пятёрок с четвёрками здесь не бывает, Вот выживший после кошмара Идёт - и, счастливый, одно повторяет: \"[...]!\"": "Не \"пара\", не \"пара\", не \"пара\"",
  "Не снятся нам бокалы виски, рома, Не снится спирт и \"Красная Москва\"... [... ...].": "А снится нам трава, трава у дома, Зелёная-зелёная трава",
  "ДИАЛОГ ДВУХ ПЕССИМИСТОВ - Мы их слабее в классе. Когда же нам забьют? - [... ...].": "У нас еще в запасе Четырнадцать минут",
  "Двукрылка. Рифма ААББ. [...] - Из еврейской семьи происходит она. Если б вдруг, как во сне, она к нам подошла... [...].": "А у нас во дворе есть девчонка одна; Но Любовь Каксон стороной прошла",
  "Шумят, выпив, гости на свадьбе: \"Уж больно певец дорогой! Вы больше вина наливайте, [...]!\"": "А песни довольно одной",
  "И Роу, и Захаров все усилья Отдали ей и повторяли лишь: \"[...], Поверьте, никого не удивишь\".": "Мы рождены, чтоб сказку сделать. Былью",
  "В итальянской таверне Заказал я бульон, Но в ответ я услышал: \"За бульон [...]!\"": "дай мильон",
  "Ну вот, опять аврал! Работы - до утра. Какой дурак сказал, [...]?": "Что наша жизнь - игра",
  "Вот завод дымит трубой над тобой. Копоть со стекла окна ты сотри, Через смог над этой грязной Москвой [...]!": "Как прекрасен этот мир - посмотри",
  "Я мог бы в книгу Гиннесса попасть, Но рост мой - посочувствуйте же, братцы - Затормозился, чтоб ему пропасть, [...].": "На рубеже проклятом два двенадцать",
  "Маленький мальчик нашел пулемёт, Больше в деревне никто не живет! С одной стороны люди вскрикнут: \"Да он просто псих!!\", А с другой: [...].": "\"Такова селяви\" - как говорят у них",
  "За горизонтом скрылися суда. Лом в панике, а капитан спокоен: \"Пустила корни? Пусть! [... ...] для регаты неплохое\".": "...Лиха \"Беда\"! Начало",
  "Сорвал плакат я Пугачёвой, Чтоб разорвать с ней навсегда. Поджёг его, вскричал сурово: \"[...]!\"": "Гори, гори, моя звезда",
  "ГАЛОПОМ ПО ПЕТЕРБУРГАМ К нам в АТП директор Пряников Экскурсовода пригласил, Чтоб в Эрмитаж водить механиков [...].": "И в Летний сад гулять \"водил\".",
  "Я скучала о нем непрестанно, Десять суток была я в отъезде. Где любимый роман Мопассана? [...]!": "\"Милый друг\", наконец-то мы вместе",
  "\"Мы смогли пирожных съесть Раз, и два, и пять, и шесть\". \"Господа, на званом пире [...]...\"": "Не спешите: три, четыре",
  "Мне Антуан картинку показал, Но что там было, я не угадал, Смешавшись, я ему ответил: \"[...]!\"": "Слона-то я и не приметил",
  "Рядовой, от прозы жизни устав, Прозу классиков прятал в карман, Но сержант отобрал, а взамен дал Устав: \"Вот, читайте [...]\".": "служебный роман",
  "Хоть имя это на слуху, Я не пойму - ну кто ж есть Ху? Он дожник, литель или рал? Но добрый точно - я узнал. Я где-то услыхал вчера, Что, мол, [...].": "нет Ху, да без добра",
  "То не ветер завыл среди ив ночью темной, Не тоскует шакал, не сирена ревет. Это пьяный пилот, не дошедши до дома, [...].": "Под крылом самолета о чем-то поет",
  "Когда тебе приспичит остро где-то, Потянется минута на века, Поймёшь строку из песни у клозета: \"[...]!\"": "Не думай о секундах свысока",
  "ПЛОДОВО-ВЫГОДНАЯ Мы на рынке у палатки, как ни спорили, ни бились, К сожалению, с \"фруктовым\" продавцом не сговорились. Предлагали мы манаты, и песеты, и дирхемы... Но, наверное, [...].": "гранаты у него не той системы",
  "Весь современный транспорт очень дорог. Я ж так мечтаю путешествовать по свету! И в безысходности, устав от автогонок Кричу во сне: \"[...]!\"": "Карету мне, карету!",
  "Я доволен всем вполне. Для чего жениться мне? [... ...]!": "Мы с приятелем вдвоём Замечательно живём",
  "В Тихоокеанском бассейне \"Мир\" погружается в воду... [... ...].": "Космическая одиссея 2001 года",
  "Спать мы хотели ужасно, неистово, Но не спалось. Кое-кто нам мешал: [...]. Я его грохнул - и он замолчал.": "Целую ночь соловей нам насвистывал",
  "Пошутила мать-природа, И [...].": "в семье не без урода",
  "Я не майский ландыш душистый И не сказочный Маленький Мук. Я не питерский и не минский, [...].": "Я московский пустой бамбук",
  "Глянув в казну, загрустил государь: \"Прут все подряд, как не стыдно! Бог с ней, с короной, и скипетр не жаль. [...]!\"": "Мне за державу обидно",
  "Их Копперфильд застрял в стене. - Я расскажу тебе, послушай: Чуть-чуть заметен он извне, Теперь там и [...].": "у стен есть уши",
  "Маугли как-то решил пожениться, В жёны из стаи он выбрал девицу... И родилась у вот этой девицы [...].": "Маленькая девочка - со взглядом волчицы",
  "У носильщика спёрли тачку. Но ведь надо же груз доставлять. Подошел он к гладкому ящику И сказал: \"[...]?\"": "Ну, и как это брать",
  "В центре N-ска шофёр-идиот Окатил меня жирной грязищей... Подошёл к постаменту - и вот [...].": "Я себя под Лениным чищу.",
  "От взглядов тещи грозных Меня бросает в дрожь. Ее мольбою слезной, Увы, не прошибешь. Почуяла, однако, ЧТО пил я из горлА, Ведь [... ...].": "нюх, как у собаки, А глаз, как у орла",
  "Мне так тяжела тягомотина С вопросом в одном букваре: \"[...]?\" А я вам скажу - с буквы \"Ре\".": "С чего начинается Родина",
  "ИСПОВЕДЬ ЖЕНЫ АЛКОГОЛИКА Лез с поцелуями мужик, Едва вползя домой. [... ...].": "И он к устам моим приник И вырвал, грешный мой",
  "Дон Кихот и Росинант Успокоились навеки, Потому что [... ...].": "тишина должна быть в библиотеке",
  "Смогу я этой ночью всё! (А днём ведь было так уныло...) Вот в звёздном небе проплыла тень розового крокодила. И я могу взлететь вослед с крутого горного утёса... [...]!": "Был гениальным человек, который выдумал \"колёса\"",
  "У Бокасса раз вопрос застыл на роже - Съел он кусочек печёнки: \"[... ...]?\"": "Из чего же, из чего же, из чего же Сделаны наши девчонки",
  "Мы пьянЫ, но почти всю дорогу прошли, Нам ещё долгий путь предстоит. \"[...]!\", - Друг усталый с неё говорит...": "Как безмерно оно - притяженье земли",
  "Был замечен [...] Наш корреспондент Семён Федотов. Так всегда работает он летом - Сад польёт и очерк даст в газету.": "с лейкой и с блокнотом",
  "ДОГАРАЖНАЯ (т. Аникеева читает заявление т. Фетисова) Фетисова нам не хватает, Ох, этот мне энтузиаст! Сегодня деньги занимает, [...].": "А завтра родину продаст",
  "Да, непросто рожать детей! Женщин опередив, однако, Оказался первым еврей - [...].": "Авраам родил Исаака",
  "Электрик Нилыч из ЖЭУ-4 Свет в нашем доме вырубил опять, И снова так темно у нас в квартире - [...].": "Лицом к лицу лица не увидать",
  "День за полярным за кругом продляется, Ночь на полгода гоня. Все население там называется \"[...]\".": "Группа продленного дня",
  "В России есть славный министр - Известный у нас патриот. Он, Родина если прикажет, [...].": "В горящую избу войдёт",
  "Вновь Дедал обучает питомцев И поёт, провожая детей: \"[... ...]!\"": "Долетайте до самого солнца И домой возвращайтесь скорей",
  "Красить к смотрам газон в части средств не хватает. Прорастает бурьян на плацу среди ям. Лишь салаг как всегда старшина назначает Мыть [...].": "парадный подъезд по торжественным дням.",
  "Живут на Волге знатоки - Красивые, богатые. Наверно, все холостяки, [...].": "А я люблю женатого",
  "Нажал бы на кнопочку сладостно я, Конечно же, будь моя воля, Заместо Америки было б, друзья, Лишь [...].": "поле, русское поле",
  "Старый маньяк рассказал на ночь деткам Сказку с героем серого цвета. Сказочка эта - мечта зоофила: [...].": "Бабушка козлика очень любила.",
  "У маэстро день рожденья, И в эфире только он: Здесь и \"Голубой вагон\", [...].": "И \"Улыбка\", без сомненья",
  "Карл про дом и семейство забыл, \"Капитал\" не дописан к тому ж... Женни в крик: [-...? -...], - Отвечает растерянно муж.": "- Ты где был? - Пиво пил",
  "РАЗМЫШЛЕНИЯ ВЕЛИКОГО КОМБИНАТОРА В жертву мной отданы были беспечно Слоны и кони. Будем богатыми, если, конечно, [...].": "Нас не догонят",
  "ВЫСТУПЛЕНИЕ ДМ. ВАСИЛЬЕВА ПЕРЕД СОРАТНИКАМИ - \"ПАМЯТНИКАМИ\" Сказал Васильев: \"Братья! Жизнь прошла в борьбе... Хотел бы вам сказать: [... ...]!\"": "я - Памятник себе",
  "\"Наутилус Помпилиус\" есть и \"Кино\", Только где же любимый квартет? Я еще раз смотрю содержание, но [...].": "Никакого \"Секрета\" здесь нет",
  "Свой ход нарушил осенний семестр, На кафедре нет свободного места. Должников у преподов тьма. [...].": "Значит, наступила зима",
  "ОЗДОРОВИТЕЛЬНАЯ Знайте, братцы, | отчего я - как кремень: [... | ...]!": "Заниматься | мне гимнастикой не лень",
  "Сижу за столом и бумагу кромсаю, Бескрылки опять \"Знатокам\" сочиняю. Без этих бескрылок не жить мне ни дня. [...].": "Вам хочется песен - их есть у меня",
  "(рифмовка ААББВВББ) Попросил Чайковский пианиста: \"Ты играешь Вагнера и Листа - Приходи, дорогой, Мы концерт исполним мой\". Пианист ответил Ильичу: \"Извини, приятель, не хочу: [... ...]!\"": "Голубой, голубой, Не хочу играть с тобой",
  "Японский я флаг нарисовал - Так попросил некий мой друг. Он мне его так описал: [...].": "Солнечный круг, небо вокруг"
}