{
  "Чешет эмансипе в очках, Двинута на \"Пахтакоре\". А ведь была же [... ...].": "девочка, Пела в церковном хоре",
  "ГОЛОДНЫЙ ФРАНЦУЗ В 1812 ГОДУ Спасите, спасите, спасите! От голода сдохну в мученьях... Неужто вы мне не дадите [...]?": "Есть, женщины в русских селеньях",
  "- Где зарплата? - вновь Светлана С мужа требует ответ. Сонный муж икает пьяно И твердит: - [...]!": "Да будет, Свет",
  "Пол сказал: \"Слыхали вы? Состоялась свадьба Джона. И теперь, друзья, увы, Наступило [...]!\"": "время Оно",
  "(abaab) Проела тёща плешь давно, Но, к счастью, склад аптечный - рядом. Бомжу я посулил вино - Он ночью там взломал окно [...].": "И к утру возвратился с ядом",
  "БОМЖ В МЕТРО Чтоб диван он не закапал, Все твердят ему одно: \"Вы, товарищ, [... ...]!\".": "сядьте на пол, Вам, товарищ, все равно",
  "ДВОЙКИ ПО ГЕОМЕТРИИ И БОТАНИКЕ (двукрылка - aabccb) \"Формулу не вспомнил высоты И назвал неправильно цветы... - От обиды вздрагивает голос. - Ужас. Почему такой кошмар? [...]? Или [...]?\"": "Потому что перпендикуляр? потому что гладиолус?",
  "Выпив восемь чекушек за раз, Пропив молодость в утренний час, Уходя с репетиции, Доходя до кондиции, Шли [...].": "ударник, ритм, соло и бас",
  "ЭЛТОН ДЖОН ГУЛЯЕТ С ВОЗДУШНЫМ ШАРИКОМ Элтон в парке гулял, Был доволен собой; Шар он к сердцу прижал, [...].": "Словно шар - голубой",
  "На базаре много крику: - Чем торгуешь ты, деревня? - [...], - Отвечал старик напевно.": "Я торгую кулубнику",
  "Зачем же всю Россию злить, Дитя зарезав без разбору? В купальню лучше бы подлить [...].": "Царевичу младому - хлору",
  "ВЕНОК БЕСКРЫЛОК Стоит здоровенный парень, красуется, Он по груди по железной хлопает. [...] - Всё как положено, всё работает. *** На почту зайдя к чародею, Попробуй, прохожий, не струсь! Здесь марки себя сами клеют, [...]. *** Хоть память моя, как у курицы, Но с детства запомнил легко я: [...], А вместе - и то, и другое. *** На нас, коммунистов, гонения, Но я никого не боюсь! Все мысли мои лишь о Ленине, [...]!": "Заботится сердце, сердце волнуется Почтовый пакуется груз Мой адрес - не дом и не улица Мой адрес - Советский Союз",
  "(abba) Вновь Лукашенко указания Дает России. Мужики! Да на фига нам [... ...]?!": "от Луки Святое благовествование",
  "Вновь программа выдала ошибку, И печатать текст редактор не дает. Кто придумал эту версию - новинку?! Это [...].": "seems to be the hardest \"Word\"",
  "ГЕРОИЧЕСКАЯ СМЕРТЬ ТАМПЛИЕРОВ Их пытали под горою, Растянув на колесе, Но не выдали герои [...].": "Ничего, и то не все.",
  "ГИМН ЭКСПЕРТИЗЕ В ЭПОХУ РЫНОЧНОГО КОНФОРМИЗМА \"Свет мой, зеркальце! Скажи, Да всю правду доложи: Я ль на свете всех милее, Всех румяней и белее?\" Стекло поумнело и с правдой не лезет К царям на рожон. Но не льстит, потакая. Дельфийски двузначен ответ и любезен: - [...]!": "Одна ты на свете! Одна ты такая!",
  "Крещенье Розы Кац сочли соседки позой И еще долго фыркали ей вслед: Джульетта! Ха! Но [... ...].": "Роза пахнет Розой, Хоть Розой назови ее, хоть нет.",
  "Ах, июнь в Линьи - просто рай души; Над садами рой, жужжа, мельтешил, [...] Наступать на Блюхера не спешил.": "Расцветали яблони, и Груши",
  "\"[...]\" - Сей тезис временем проверен. Эх, повернуть бы время вспять. А вдруг опять товарищ Ленин?": "Умом Россию не понять",
  "Жить привыкли днем одним, Не хотим иначе. [..., ...].": "Что имеем - не храним, Потерявши - плачем.",
  "\"[...]\", - Молвил как-то мудрец народу. Между соснами слепо мечемся, А хотим обрести свободу.": "Нет пророка в своем Отечестве",
  "Все в нашей жизни имеет летальный исход. Рай или огненный ад, что нас в будущем ждет? Да, я грешил, без греха я не прожил ни дня. [...]?": "Вдруг у огня ожидают, представьте, меня",
  "Снова печень орёл начинает терзать. Боль пронзает огнём прометеевы нервы. Он прикован. Он может лишь тихо шептать: [...]!": "Ах, орлуша, орлуша, большая ты стерва",
  "Новый русский проснулся в кошмаре: Суд во сне не купился по блату, Приговор был суров и коварен: \"[...]!\"": "Чтоб ты жил на одну зарплату",
  "РУССКИЙ КИБЕР-ПАРЕНЬ Мне не страшна такая панорама: Мороз под сорок, снега выше гор. В желудке плещется заветных 200 граммов, А [...].": "вместо сердца пламенный мотор",
  "ТОЧНОСТЬ - ВЕЖЛИВОСТЬ Закон \"Ноль-ноль\" для знатоков не писан, И в Высшей Лиге его часто забывают. Ведущий, не смотри на нас так кисло: [...].": "Счастливые часов не наблюдают.",
  "МИШКА ОЧЕНЬ ЛЮБИЛ МЁД... Захотел Винни-Пух в сотый раз Выкрасть мёд из пчелиного роя, Но медведь - не ОМОН, не спецназ: [...].": "Он вчера не вернулся из боя",
  "НАШЕ ДЕЛО - БРАВОЕ Ждёт меня к себе военкомат: Сообщили 20 дней назад. Только пусть попробуют забрать - [...].": "Ветер знает, где меня искать",
  "\"ПО ПОНЯТИЯМ\" Коль будем встречаться для цели высокой, Зачем \"Мерсы\", \"Форды\" из чуждых нам стран? [...], Все споры решим однозначно, братан!": "На \"Волге\" широкой, на стрелке далёкой",
  "ТАЛАНТЫ И ПОКЛОННИКИ Тюбик-талантище, мы в восхищении! Драйв-то какой, а каков колорит! ... Новое ищет Пилюлькин в лечении, [...].": "Знайка бежит, а Незнайка лежит.",
  "РЕЧЬ НА ДОМКОМЕ \"Коты мешают жителям! Раз взаперти подвал, [...]!\" - Зло бросил Швондер в зал.": "Дадим отпор душителям"
}