{
  "Этому персонажу произведения известного советского поэта очень не нравилась своя фамилия. Несколько видоизменив, он придумал из старой не только новую фамилию, но и новое имя. Назовите его настоящее имя.": "Ваня Присыпкин.",
  "Имя этого античного римского героя стало известным в основном благодаря членовредительству. А если вы вспомните, как переводится его имя на русский язык, то вам на ум, несомненно, придёт некое насекомое. Какое?": "Блоха.",
  "В конце 1960-х годов \"The Beatles\" записали песню \"Lucy in the Sky with Diamonds\" (\"Люси в небе с алмазами\"), из-за которой разразился большой скандал. Скандал мог бы разразиться и из-за песни группы \"Сплин\" \"Люся сидит дома\", окажись российская общественность чуть повнимательнее. А в чём, собственно, причина скандала?": "В названии обоих песен зашифрован наркотик ЛСД (LSD).",
  "В одном современном романе главный герой - политэмигрант из СССР - в первой половине 80-х годов попадает на съезд своих родственников, потомков разбросанной по свету еврейской семьи Корбах, многие из которых заметно трансформировали свои фамилии. Автор вопроса даже заподозрил, что писатель собирается по ходу романа причислить к этой семье и некого реального человека, фамилия которого могла образоваться из Корбах путем трёх элементарных и естественных при смене стран преобразований. Подозрение усилилось, когда этот человек появился на страницах романа, но в итоге не оправдалось. Назовите этого человека.": "Михаил Сергеевич Горбачев.",
  "Журналист \"Комсомольской правды\" В. Песков во время одного из своих путешествий остановился в сельском доме. У хозяев обнаружился серый котенок, названный в честь человека, высказавшего мысль об извечной определенности результатов усилий по оптимизации. Назовите часть тела животного, где шерсть не была серой.": "Морда.",
  "Считается, что пролетариям нечего терять, кроме своих цепей. Однако, Сервий Туллий считал, что потерять они могут совсем другое, и более ничего. Что именно?": "Потомство.",
  "17 апреля 1861 года в день своего рождения Александр II учредил медаль. На лицевой стороне был изображен его профиль и надпись \"Благодарю\", внизу - \"19 февраля 1861 года\". Попробуйте хотя бы примерно воспроизвести надпись на оборотной стороне.": "\"За труды по освобождению крестьян\".",
  "В этом списке под седьмым номером можно встретить А.В. Суворова, под десятым - М.И. Кутузова, под тринадцатым - фельдмаршала Блюхера, а под пятнадцатым - герцога Веллингтона. Замыкает список под двадцать пятым номером Великий Князь Николай Николаевич. А вот открывает этот список, как ни странно... Впрочем, догадайтесь сами. Так кто же?": "Екатерина Вторая.",
  "Первый получил своё имя в честь хранителя небесных врат. Второй - от шкуры козла, принесённого в жертву на празднике луперкалий 15 февраля. А в честь кого назван третий?": "В честь Бога войны Марса.",
  "Об этом художнике 19-го века его друг говорил: \"Ведь это же Дубровский, пушкинский Дубровский! Только разбойником не был, а вся его жизнь была как у Дубровского, - и красавец, и могучий, и талантливый, и судьба его такая же!\". Назовите картину этого художника, демонстрирующую эту его судьбу.": "\"Неравный брак\" (художник - Василий Пукирев).",
  "По представлениям христиан, у них нет души. Однако, отбросив 12-ю и 19-ю, мы легко её увидим. Кто они?": "Животные.",
  "Испанская партизанка, персонаж одного из известных литературных произведений, шутит об испанском желто-красном флаге, называя его \"кровь с гноем\". Новый же республиканский флаг, в котором появился лиловый цвет, она и её товарищи представляют смесью из трех компонентов: кровь, гной и... Назовите расхожее название третьей составляющей.": "Марганцовка.",
  "186 = 506 = 233 = Х. А скажите, благодаря кому многие из нас узнали об Х?": "Благодаря Рэю Брэдбери.",
  "Первый же номер журнала \"Радиолюбитель\" (1924) затеял дискуссию о терминах. В редакционной статье говорилось о таких словах, как \"звукомёт\", \"радиомёт\", \"искромёт\" и пр. Однако упоминалось и еще одно слово, о котором редакция сообщила, что если не будет возражений, то это слово можно будет считать узаконенным. Видимо, возражений не поступило, и теперь мы пользуемся этим словом. Каким?": "Радиовещание.",
  "Как известно, библейских заповедей всего десять. По сути они подразделяются на две части: первые четыре регулируют отношения людей с Богом, последние шесть - отношения между людьми. Три первых заповеди в одном из переводов звучат так: не имей других Богов, не служи другим Богам, не поминай имени Божьего всуе. Назовите четвёртую заповедь.": "Соблюдай субботу.",
  "Вы наверняка знаете, что многие отели, зная нежелание своих клиентов селиться на 13 этаже, вовсе пропускают это число в нумерации этажей - 11,12,14... А вот в некоторых отелях Китая и Южной Кореи нет еще одного этажа. Какого?": "4-го.",
  "Как-то один бедный ливанский строитель зашел в парикмахерскую побриться, не имея денег. Побрив клиента, цирюльник включил радио, которое сообщило рабочему сумму, причитающуюся с него за указанную услугу. Объясните, каким образом ему удалось заплатить за бритьё 100 000 фунтов стерлингов?": "Рабочий отдал обещанную перед бритьем половину выигрыша по лотерейному билету, участвовавшему в розыгрыше, результаты которого были сообщены по радио после окончания бритья.",
  "Такая вот интересная \"математика\": 1. 2/6 = 41/43 2. 9/23 = 17/36 = 26/32 3. Х/(Х+2) = 1 Попробуйте определить, кто такой мистер \"Х\", и скажите, какое число скрывается за \"Х\"?": "Х = 22.",
  "Если из названия известной марки автомобиля вы уберёте одну букву, то получите валюту страны, весьма далёкой от той, где находится фирма-производитель этих автомобилей. Валюту какой страны?": "Австралии.",
  "Как вы думаете, для чего служила английским ребятишкам 17 века история под названием \"Трагическая смерть, A, Apple Pie (яблочного пирога), разрезанного на куски и съеденного двадцатью пятью джентльменами, которым все дети должны быть очень признательны\"?": "Для запоминания алфавита (мнемонический прием).",
  "В своих записках полковник артиллерии Ермолов пишет о ретираде из Баварии: \"Потеряно одно орудие конноартиллерийской роты полковника Игнатьева, под которым лопнула ось от излишней экономии в коломази. Начальство точной причины не узнало, а полковник Игнатьев в донесении своем рассудил за благо...\" сделать то, что иногда приходится делать \"судовладельцу\", следуя указанию конкурента. Что же он сделал?": "\"... рассудил за благо подбить его неприятельским выстрелом\".",
  "Древние монголы называли ЭТО словом \"оронго\". ЭТО можно было увидеть почти в любом войске. А каким словом, сохранившимся до сих пор, называли ЭТО в Древней Руси? Принимается только абсолютно точный ответ.": "Хоругвь.",
  "Недавно мне довелось побывать в Финляндии. Финского языка я, конечно, не знаю, и приходилось общаться на английском. И вот в одном из кафе я на \"чистом английском языке\" попросил принести чашку чая энд пирожное. Пирожное мне принесли, но вместо чашки чая на стол поставили... А что поставили мне на стол вместо чашки чая.": "Кофе каппучино.",
  "Сказочный герой Матюша Пепельной спас птенцов птицы Магай. В благодарность она дала Матюше кувшин с волшебным питьем. Отпив из кувшина, Матюша объяснил птице, что он сделал бы, будь у него столб до небес, и она послала его... честно работать. В решение проблемы \"честен ли работник\" был погружен человек, имевший сходное с матюшиным желание. Что он заявил однажды перед незапланированной пробежкой?": "\"Нашел!\" (\"Эврика!\")",
  "Вольтер назвал ЕЁ \"старшей сестрой истории\". Сам он ЕЮ, вне всякого сомнения, обладал. А человек, родившийся в Чикаго в 1901 году, не только обладал ЕЮ, но и создал одноименное с НЕЙ произведение. Назовите ЕЁ.": "Фантазия.",
  "В немецком городе Эльспе каждое лето проходит \"индейский\" фестиваль. Однажды полицейские остановили в окрестностях города одного из поклонников творчества Карла Мая, стремившегося попасть на фестиваль с превышением скорости. В объяснительной нарушитель написал: Я мчался слишком быстро для радара, И потому меня поймала ваша фотофара. В гостях у Карла Мая в Эльспе было так прекрасно, Но если вы пришлете штраф, то выйдет всё ужасно. В дополнение к штрафу полицейский написал следующие строки: Кто вихрем мчится на машине к [Сыну], Не уповает пусть на [Чертовщину]. Какие два имени заменены в приведенной фразе?": "Виннету, Маниту.",
  "Герой одного из рассказов Саймака, капитан космического корабля, стоял перед разрешением следующей задачи: в колодце находится существо, опорожняющее память гуманоидов. Для возврата высосанных знаний надо спуститься в колодец и подсоединить к существу провода. Пытавшихся это проделать вытаскивали из колодца с полностью стертой памятью. Не помогал даже экранирующий свинцовый шлем. Но решение все же было найдено. Непосредственно перед спуском в зловещий колодец капитан удостоверился, что численность экипажа возросла по меньшей мере втрое. Чему примерно равнялась в этот момент длина его берцовых костей согласно старинному парадоксу?": "Глубине моря.",
  "В конце 1962 года Никита Сергеевич Хрущев посетил Манежную выставку. Ознакомившись с картинами, Хрущев рассвирепел и сказал, в частности, что непонятно: нарисованы ли картины рукой художника или... С какой потерей, ставшей частью сигнального устройства, сравнил руку художника генсек?": "С хвостом осла.",
  "В одной из новостных рассылок был дан анонс выхода книги для детей \"Занимательная [...]\", посвящённой одной из естественных наук. Однако в названии науки была допущена опечатка, позволявшая думать, что книга посвящена изучению неких коммерческих структур. Каких именно?": "Закрытых акционерных обществ (заология).",
  "Этому животному принадлежат минимум три биометрических рекорда среди наземных млекопитающих - например, по уровню кровяного давления. В древности их считали плодом межвидового скрещивания; они и впрямь нередко образуют совместные стада с другими копытными и даже птицами. Эти животные бывают масайскими и сетчатыми; а кто поведал о дважды виденной им лично царственной разновидности?": "Гекльберри Финн.",
  "Когда шла последняя война в Ираке, ее противники в Европе превращали один дорожный знак в лозунг, приписывая на нем слово из трех букв. Какое?": "War (знак STOP).",
  "По мнению некоторых придворных, в конце жизни Екатерина II испытала состояние, не обремененное чувственностью. А какую боль испытал, по его собственному признанию, Светлейший князь Потемкин, узнав о таком состоянии императрицы?": "Зубную.",
  "На должность главы департамента внешнеполитической пропаганды США г-жа Шарлотта Бирс попала после успешного руководства крупными рекламными компаниями, продвигавшими на рынки в том числе и пищевые продукты. Отсюда газетная шутка: если раньше г-жа Бирс продавала ОДНОГО, то сейчас продает ДРУГОГО. Назовите обоих.": "Дядя Бен и дядя Сэм (Uncle Ben and Uncle Sam).",
  "В начале XX века в одном приморском городе к услугам туристов был организован новый сервис. Однако туристы почему-то избегали им пользоваться, и владельцы сервиса несли большие убытки. Тогда два друга встретились в таверне, обсудили эту проблему и в результате за несколько минут родилась восхваляющая новый сервис песенка, написанная в стиле, прославившем этот город. С этого времени новый сервис стал весьма популярен среди туристов, а эту песню с тех пор можно было услышать в исполнении известнейших исполнителей. А что же это за сервис, который она рекламировала?": "Фуникулер.",
  "Встречаясь с человеком, и находясь в неважном настроении, Вильгельм II причинял посетителю с соблюдением приличий физическую боль. Что в этом случае служило кайзеру осью поворота, если сейчас подобный объект может стать центром траектории вашего движения к неправильному ответу?": "Палец.",
  "У торговых марок странное пристрастие называться с окончанием на -экс: \"Moulinex\", \"Olabitex\", \"Coldrex\", \"Yandex\" и т.д. Автору вопроса недавно попался в руки набор обычных граненых стаканов. То ли производители хотели заявить об особой прочности своей продукции, то ли с воспитательными целями, но в качестве названия была использована первая часть известного изречения, причем как одно слово. Как же назывались стаканы?": "\"Duralex\".",
  "Возможно, вам легче было бы ответить на этот вопрос, если бы он был задан где-то в промежутке между 19 февраля и 20 марта. Тем не менее, постарайтесь завершить утверждение братьев Стругацких: \"Неизвестно, кто первый открыл воду, но уж наверняка это сделали не ОНИ\". Кто ОНИ?": "Рыбы.",
  "Первый, вероятно, мечтал о НИХ, и его мечта сбылась - он получил ИХ в дар от своего отца. ОНИ же его прославили и погубили. Второй, название которого - анаграмма имени первого, тоже претерпел от НИХ немало бед, ведь ОНИ - часть одной из разновидностей оружия, которое использовал его противник. Назовите первого и второй.": "Икар и Ирак.",
  "Одним из главных символов китайского Праздника весны являются лубочные картинки. Рисунок на картинке соответствует определенному пожеланию. Вот несколько традиционных сюжетов для этих картинок: ваза с пионом, плод граната, сорока, журавль под сосной. Какой из перечисленных сюжетов в Китае официально осуждается (вплоть до изъятия картинки с таким изображением из продажи)?": "Плод граната.",
  "В каталоге инструментов для радиомонтажа напротив хорошо всем известного инструмента в графе примечаний стоит либо плюс, либо минус. Что означают эти знаки?": "<+> означает крестовую отвертку, а <-> плоскую.",
  "Сибирский писатель и художник Антон Сорокин нарисовал и напечатал денежные знаки \"шестой державы\", которые обеспечивались полным собранием его собственных сочинений. Как же карались несчастные, отказывающиеся принимать эти денежные знаки?": "Карались они принудительным чтением этих самых сочинений.",
  "Эти две пословицы очень похожи: обе они появились в государствах имперского типа, обе формально устанавливают некоторую закономерность, обе фактически вскрывают неприязненное отношение к некой группе людей. В каждой из пословиц соответствующая группа обвиняется в недостатке одного и того же жизненно важного для человека химического соединения. Но если в первой, более давней пословице это соединение имеет естественное происхождение, то во второй оно проистекает из антропогенного источника. Обвиняемой группой в первой пословице являются христиане. А во второй?": "Жиды.",
  "Известный химик Бойль может считаться родоначальником нового названия всем известной науки. А ведь он всего лишь сознательно пропустил первый слог в одном слове из названия своей работы 1661 года. Как должна бы была называться наука, если бы не господин Бойль?": "Алхимия.",
  "Персонаж романа Владилена Машковцева \"Золотой цветок - одолень\" купец Соломон в беседе с казаками говорит, что лучше быть живым шинкарем, чем мертвым <героем>. В ответ одна из казачек заявляет, что о таком донском атамане слышит впервые. От названия какой страны образовано имя собственное, замененное в вопросе словом \"герой\"?": "От Македонии.",
  "Молот, Великий, Лысый. Какое имя объединяет все эти три эпитета?": "Карл.",
  "Он, как многие тогда думали, атаковал нас в день всех Святых, неся с собой страх и ужас, хотя на самом деле это случилось на 40 лет раньше. Но это так и не дало ответа на вопрос, мучивший человечество в течение сотен лет. Какой вопрос?": "\"Есть ли жизнь на Марсе?\"",
  "Солдат-преображенец, персонаж рассказа Б. Садовского \"Двадцать пятый год\", вспоминает, что господа, собравшиеся на Сенатской площади, говорили о некой даме, вероятно супруге цесаревича. Как они её называли?": "Конституция (жена Константина).",
  "Согласно декрету Карла II их должно быть 8. Этот декрет до сих пор имеет силу. Поэтому в 1995 году к имеющимся в наличии шести из Шотландии привезли ещё двух, и они приступили к своим почетным обязанностям. Их назвали Муни и Хуги в честь спутников скандинавского бога Одина. О ком идет речь?": "Вороны в Тауэре.",
  "1 ноября 1950 года в НБА произошла сенсация (довольно странная по сегодняшним меркам). В составе команды \"Бостон Селтикс\" на площадку вышел Чарльз Купер. Какие курсы ему следовало бы посетить в 2003 году, по мнению известного советского поэта?": "По изучению русского языка.",
  "Первую старушку ОНА шлепнула, в общем-то, случайно, но чтобы замочить вторую, ЕЙ понадобилась помощь трех дефективных сообщников. Кто ОНА?": "Элли.",
  "Древние китайцы выделяли: благородные - у царей, возвышенные - у знаменитых людей, творческие - у находчивых, стандартные - у учителей, будничные - у работающих по найму, низменные - у мелких авантюристов и проституток. А о чем, собственно, речь-то?": "О лицах.",
  "Ученые установили, что она очень вредна для здоровья. Она выделяет фенол, бензол, толуол, аммиак, сероводород, диметилсульфид, повышает давление, раздражает слизистую оболочку глаз и дыхательных путей, способствует облысению и даже снижает продолжительность жизни на 1-3 года. А что должен делать мужчина, чтобы всего этого избежать?": "Бриться.",
  "Анализируя футбольный матч ЦСКА - \"Локомотив\" чемпионата России 2003 года, журналист газеты \"Спорт-Экспресс\" заметил, что \"Локомотив\" не имел реальных возможностей поразить ворота соперника. А тот, кто мог это сделать, матч проигнорировал. Рассуждая о возможных причинах его неявки на матч, журналист упомянул пристрастие к \"холодным закускам\" и объект с высокой влажностью. На известность какого литературного произведения указывает этот объект?": "Анекдота.",
  "В годы Великой Отечественной войны, в Британии, оперативным планированием конвоев в СССР ведал офицер флота по фамилии Эдвардс. Назовите хотя бы инициалы этого человека.": "P.Q.",
  "К северу от Корейской Демаркационной линии раскинулся поселок Ки-чон-дон, в переводе с корейского \"мирное селение\". В нем стоят добротные домики, на близлежащих полях трудятся крестьяне, а из громкоговорителей доносятся веселые песни вперемешку с бравурными маршами. Американцы, работающие в Южной Корее, называют ее \"пропагандистской деревней\". А как назвали бы ее русские?": "\"Потемкинская деревня\".",
  "Выдержка из интервью (российский журналист обращается к итальянскому оперному певцу): \"... И в связи с этим вопрос: не жалко ли вам, что опера нынче считается чем-то скучным...?\" Назовите слово, с переводом которого на итальянский был непосредственно перед этим вопросом ознакомлен артист.": "Тоска.",
  "Ги де Мопассан один из своих рассказов посвятил этим существам. Отзываясь о них с любовью и нежностью, он говорит, что они вызывают жестокое желание задушить их. В конце рассказа стихи Бодлера: То здешних мест привычный гений Судья, глава, душа всего, Что есть в кругу его владений. Но кто он: фея, божество? Так кто же эти существа?": "Кошки."
}