{
  "В новогоднюю ночь 31 декабря 1953 года по советскому радио передавали частушку физика М.Левина: Кто-то там с большим стараньем Каблуками стук да стук? Это молодой избранник Академии наук. Тремя десятилетиями позже герой этой частушки написал: На лике каменном державы, Вперед идущей без заминки Крутой дорогой гордой славы Есть незаметные щербинки. А как в то время назывался город, в котором написаны эти строки?": "Горький. Именно там, в районе Щербинки, находился в ссылке академик А.Д.Сахаров.",
  "Имя какой женщины объединяет город Маркс, что в Саратовской области, с городами Свердловск, Краснодар и Днепропетровск?": "Екатерина. Старое название города Маркса - Екатериненштадт, а Свердловска, Краснодара и Днепропетровска - соответственно Екатеринбург, Екатеринодар и Екатеринослав.",
  "Без них невозможно представить себе быт крестьян до середины XIX века. В Саратовском крае их было три основных вида: будничный, с хвостом и \"калоша\". А делали их, как и везде, из лыка и бересты. Что это такое?": "Лапти.",
  "В XVII-XVIII веках в поволжских деревнях христианство продолжало уживаться с языческими верованиями. Сохранялись и языческие обряды, одним из которых было опахивание. Крестьянских девушек впрягали в старую соху в 12 часов ночи и начинали опахивать село. Подходить кому-либо к опахивающим было нельзя под страхом смерти. На каждом углу они останавливались и кувыркались, причитая: Зачертим-загородим, Ухватами проколем, На конец поля угоним, Кнутом побьем. А кого (или, вернее, что) они прогоняли?": "Заразу, болезнь. Обряд этот проводился во время эпидемии холеры или другой болезни.",
  "Поистине, великий переворот совершила революция 1917 года в умах и сердцах русских женщин. История донесла до нас имена женщин-большевичек, которые вели активную работу в Саратовской организации РСДРП. Мария Петровна Голубева первой начала пропагандировать \"Искру\" среди саратовских рабочих. Кроме того, Мария Петровна была хорошо знакома с Лениным. В 1911-1912 годах в Саратовской организации РСДРП работали две женщины, тоже неплохо знавшие вождя партии, однако у них не было никакой необходимости распространяться о своей связи с Ильичом, а большинству из нас они знакомы лишь благодаря этой связи. Кто они?": "Сестры вождя - Марья Ильинична Ульянова и Анна Ильинична Ульянова-Елизарова.",
  "Когда в Саратове в 1889 году впервые появилось ЭТО, то \"нумер первый\" был установлен в доме губернатора, а \"нумер второй\" - в винно-гастрономическом магазине Иванова на углу улиц Немецкой и Александровской. А для чего магазин использовал этот самый \"нумер второй\"?": "Телефон (а речь идет именно о нем) использовался магазином для приема срочных заказов. Первым заказчиком, понятно, был сам губернатор.",
  "Почему Федор Шаляпин, будь он спартанским гражданином, имел бы больше возможности влиять на дела государства, чем Джон Фицджеральд Кеннеди?": "В Спарте голосовали криком. Кто громче кричит, тот и проводил свое решение.",
  "Смутное время на Руси характеризовалось обилием самозванцев: были два Лжедмитрия, был и Лжепетр, а в 1607 году в Астрахани объявилось сразу три самозванца. Один из них, некий Август, выдавал себя за сына царя, а два других - Осиновик и Лавр - за внуков того же царя. За чьих же потомков выдавала себя эта троица?": "Ивана Грозного.",
  "Князь Григорий Осипович Засекин по прозвищу Зубок - личность уникальная в истории Поволжского региона. Достаточно сказать, что в 1586, 1589 и 1590 годах именно им последовательно были заложены три города, в наши дни являющиеся крупнейшими областными центрами на Средней и Нижней Волге. Назовите эти города.": "Самара, Царицын, Саратов.",
  "Согласно одной из версий, свою фамилию этот человек получил благодаря роду своих занятий. Занимаясь выгрузкой сплавляющегося по Волге леса и других тяжелых грузов на Чебоксарской пристани, он нередко выкрикивал слово, означающее \"цепляй\" или \"зацепляй\". Со временем оно укрепилось за ним как прозвище, а позже трансформировалось в фамилию, перешедшую и к его потомкам. Назовите имя-отчество самого известного из них.": "Василий Иванович Чапаев (от слова \"чепай\").",
  "С непреодолимыми юридическими препонами столкнулся казанец Гусман Халилов, вздумавший сменить национальность. Уж больно непривычной показалась она работникам паспортного стола. Это и неудивительно - считается, что последние представители этой национальности жили в Поволжье несколько столетий тому назад. Впрочем, если бы наш герой согласился изменить всего одну букву в названии национальности, то, возможно, проблем у него было бы меньше. Какую же национальность требовал записать в соответствующей паспортной графе Гусман Халилов?": "Булгарин.",
  "Центральным павильоном Нижегородской промышленной и художественной выставки 1896 года было огромное здание, представлявшее в плане кольцо диаметром 300 метров и площадью 35 тыс. кв. метров. Это было единственное сооружение на ярмарке, которое не было новым, а было перевезено из Москвы, где ранее использовалось при проведении Всероссийской ярмарки 1882 года. На фоне достигнутой при этом экономии более чем в 300 тыс. рублей тот факт, что в месте первоначального расположения этого здания в Москве остались рвы и ямы, мог бы показаться незначительным. Но на сей раз халатность строителей обошлась очень дорого. А в каком месте находилось перенесенное выставочное здание до \"переезда\"?": "На Ходынском поле. Оставшиеся рвы и ямы во время знаменитых событий во время коронации Николая II в значительной мере способствовали гибели многих присутствовавших на этой коронации.",
  "Согласно архивным документам, в 1706 году сестра саратовского воеводы Авдотья Пахомовна Беклемишева была выдана замуж за местного дворянина Алексея Тихоновича Шахматова. В документах указывается, что свадьба Шахматова была пышной - гуляние продолжалось целый месяц, и что получил жених в приданое за невестой \"крестьянскую семью из трех человек и двух...\" Кого?": "\"... девок\". До современного равноправия мужчин и женщин было еще ох как далеко!",
  "В Саратовской области есть четыре одноименных улицы, которые, по всей видимости, получили свое название почти одновременно в 1985 году. Еще четыре улицы получили аналогичные (хотя и немного иные) названия в другие года. Воспроизведите название первых четырех улиц как можно более точно.": "40 лет Победы.",
  "На Нижегородской промышленной и художественной выставке 1896 года был выстроен павильон для демонстрации произведений российских художников. Для этого павильона одному из известнейших художников было заказано два декоративных панно. Однако, когда он представил их академии художеств, то они забраковали их, но не по причине плохого качества, а из-за их художественной силы. Картины других художников рядом с этими панно просто не смотрелись. Тогда известный промышленник С.И.Мамонтов быстро выстроил на ярмарке отдельный павильон и повесил вывеску следующего содержания: \"Выставка панно художника [...], забракованных Императорской академией художеств\". Хотя окончание надписи позднее пришлось замазать, эта выставка имела ошеломляющий успех. Если вспомнить, что одно из этих панно долгие годы считалось утраченным и только недавно было обнаружено, а второе было посвящено одному из былинных героев, то можно вспомнить этого художника. Назовите его.": "Михаил Александрович Врубель. Первое панно - \"Принцесса Греза\", второе - \"Микула Селянинович\".",
  "В одном из номеров журнала \"Вокруг света\" за 1981 год, начиная со второй страницы обложки, напечатана статья под названием \"Морестроители\". О каком строительстве идет речь в этом материале?": "О строительстве Чебоксарской ГЭС.",
  "Эти два совершенно русских человека познакомились как-то зимой в петербургском ресторане. Интересно, что один из них в молодости был жгучим брюнетом, поэтому второй принял его за итальянца, и заговорил с ним на итальянском языке. Второй раз они встретились на Всероссийской выставке в Нижнем Новгороде, где вместе изучали картины Врубеля. Попробуйте назвать этих людей, если первый - профессиональный художник, написавший немало полотен для творчества второго, а второй - волжанин по рождению - известен нам в несколько другом амплуа, но оставил после себя, помимо прочего, немало талантливых рисунков, картин и даже скульптур.": "Константин Коровин и Федор Шаляпин. Коровин одно время писал декорации для спектаклей Шаляпина, а Шаляпин в свободное время писал картины, лепил скульптуры и т.д. Многие творенья рук Шаляпина сохранились.",
  "Зачем в прошлом веке через волжскую мороженую миногу пропускали пеньковую веревку?": "Чтоб использовать в качестве свечи. Минога - одна из самых жирных рыб.",
  "В тридцатые годы авторство самый отчаянных анекдотов приписывалось Карлу Радеку, погибшему позже в сталинских застенках. Рассказывают, например, что на одном из юбилейных торжеств в честь некоего человека Радек сказал: \"Мы называем в его честь город, улицу, колхоз... А не лучше ли нам сразу назвать в его честь всю жизнь?\" Кто этот человек?": "Максим Горький (\"А не лучше ли нам назвать всю жизнь в его честь - максимально горькой?\").",
  "Недавно саратовские психологи провели весьма необычное исследование, целью которого было разузнать, с каким из фольклорных персонажей местное население может сравнить губернатора Дмитрия Аяцкова. Население, проявив традиционную непредсказуемость и щедрость в оценках, одарило губернатора восемью основными сравнениями. Четыре из них - человеческие (Царь, Илья Муромец, Хитрый Мужик и - ни за что не догадаетесь! - Старуха из \"Сказки о рыбаке и рыбке\"), три - звериные (Медведь, Винни-Пух и Хитрый Лис). Завершающий же галерею образ, по меткому замечанию газеты \"Саратов\", - ни рыба, ни мясо, не человек и не зверь. Отличают этого \"в меру упитанного\" персонажа деловая хватка, самостоятельность, целеустремленность и оптимизм. Если бы не чрезмерная доверчивость, его судьба могла бы быть более счастливой. А кто сыграл в ней роковую роль?": "Лиса, съевшая Колобка.",
  "Называть улицы в честь известных людей - хорошая традиция. При этом, чем известнее человек, тем больше число улиц, названных его именем. По результатам проведенного подсчета, на первом месте по частоте использования в названиях улиц в Саратовской области оказался Ленин, на третьем - Мичурин. Появление на саратовской земле второго наделало в своем время много шума. Бывал ли в Саратове тот, кто оказался четвертым, точно неизвестно. Зато вам хорошо известно его произведение, посвященное второму, в котором, по своему признанию, автор далеко ушел от истины. Назовите это произведение.": "\"Капитанская дочка\" (второй - Пугачев, четвертый - Пушкин).",
  "Когда мы говорим о Средневековой Европе, то обязательно вспоминаем и эти архитектурные сооружения. В Древней Руси их не строили, и на территории нашей страны их можно найти разве что в Калининградской области и в Санкт-Петербурге. Тем не менее, есть такое сооружение и на Волге - в поселке Юрино республики Марий-Эл, где было построено в XVIII веке Василием Сергеевичем Шереметевым. А что это за сооружение?": "Замок. Его так и называют - \"Замок графа Шереметева\".",
  "В XVI-XVII веках высшим должностным лицом русских окраинных крепостей был воевода. А вот стольник Дмитрий Ефремович Бахметьев, в 1717 году защищавший Саратов от набегов кубанских и азовских татар, стал первым из начальных людей нашего города, чья должность именовалась по-новому, на иностранный манер, - а как, предстоит сказать вам.": "Комендант. Это, наверняка, было следствием нового городового устройства, введенного Петром I и новой терминологии, им же интенсивно внедряемой (магистрат, бургомистр и т.д.).",
  "Все вы, конечно же, знаете легенду о \"невидимом граде Китеже\". Город этот - вполне реальный, и был он основан в 1165 году на озере Светлояр в Заволжье, получив название Большой Китеж. А годом ранее на берегу Волги был заложен город Малый Китеж, ставший позже последним пристанищем возвращавшегося с посольством из Орды прославленного русского правителя и полководца. Однако к тому времени за этим городом уже закрепилось иное название, также отражающее его небольшие размеры. Под этим названием он известен и сегодня. Что это за город?": "Городец.",
  "Город наш называется Нижний Новгород, и предположение о том, что его название восходит к названию другого российского Новгорода - Великого, выглядит вполне естественно. Однако это заблуждение, и связи между названиями этих двух городов нет. Дело в том, что \"нижними\" обычно называли города, лежащие ниже по течению реки от более старого города. Но Нижний Новгород стоит на Волге, а Новгород Великий - на Волхове. Так какой же \"верхний\" город имели в виду основатели Нижнего Новгорода, нарекая его таким именем?": "Городец, основанный в 1152 (по другим данным - в 1164) году. Нижний Новгород был основан в 1221 году, и его название привязывалось к названию Городца - т.е. Новый Град, расположенный ниже по течению Волги.",
  "В 1943 году немцы всячески старались сорвать перевозки по Волге различных грузов, в первую очередь нефтепродуктов. Для этого их авиация, во-первых, энергично бомбила караваны судов и береговые объекты, а во-вторых, минировала порты и фарватеры. Волжская военная флотилия начала противоминную борьбу. Обнаруженные мины немедленно уничтожались. Однажды в штаб флотилии пришло письмо от какого-то деревенского милиционера, который грозился арестовать моряков. Какое преступление он им инкриминировал?": "Браконьерский лов рыбы с использованием взрывчатых веществ.",
  "В 1523 году в Поволжье, на территории нынешней Нижегородской области, был основан город Васильсурск, а в 1524 здесь повелением Василия III было учреждено официальное торжище. Однако, хотя это торжище и было популярно в XVI-XVII веках, сегодня мы, возможно, и не вспомнили бы о нем, если бы в 1641 году оно не было перенесено... Куда?": "В Макарьев, к Макарьевскому монастырю. Так возникла знаменитая Макарьевская ярмарка (впоследствии перенесенная в Нижний Новгород).",
  "В декабре 1979 года часть жителей Васильсурска проснулась ночью от непонятного шума и треска. Деревянные дома скручивало как выжимаемое белье, вылетали стекла. Многие в панике выпрыгивали из домов. К счастью, никто не пострадал. А утром на базарной площади все увидели стену трехметровой высоты протяженностью около 15 метров, сложенную из глыб промерзшей земли. А что произошло?": "Оползень. Необычно то, что он произошел именно зимой. Надо сказать, что погода в то время очень сильно менялась, сначала были сильные морозы, потом - очень сильная оттепель, и вновь мороз. А учитывая, что почва в том районе Васильсурска весьма пропитана водой, а с некоторого времени местные власти перестали проводить дренажные работы, все это привело к такому результату. Теперь в подгорной части Васильсурска жилья не осталось, и поселок очень много потерял от былой прелести.",
  "Увидев впервые название одной из площадей этого поволжского города, можно подумать, что она представляет собой небольшую рощу из деревьев лиственных пород. Зелень-то на этой площади, конечно, есть, но ее не так много. Зато в центре стоит памятник известному комдиву. Кто этот комдив?": "Гай (настоящее имя - Гайк Бжишкян), видный полководец Гражданской войны, возглавлявший, в частности, 1-ю сводную Симбирскую пехотную дивизию. За бои в Поволжье награжден орденом Красного Знамени. Словом \"гай\" называют также небольшую отдельную рощу, обычно из деревьев лиственных пород. Площадь Гая находится в Ульяновске (кстати, именно здесь в кинотеатре \"Современник\" недавно проходил фестиваль интеллектуальных игр \"Ульяновск-2000\").",
  "4 июня 1920 г. на заседании III Всероссийского съезда по селекции и семеноводству в стенах Саратовского университета состоялся доклад, по существу открывший для советских ученых и практиков новую науку. По окончании доклада, когда утихли бурные овации делегатов, известный советский физиолог растений В.Р.Заленский заявил с трибуны: \"Съезд стал историческим. Это биологи приветствуют своего Менделеева\". А кто был докладчиком?": "Николай Иванович Вавилов. Его доклад \"Закон гомологических рядов в наследственной изменчивости\" положил начало развитию в СССР генетики. Увы, дальнейшая судьба этой науки и самого Николая Ивановича оказались печальны...",
  "Существует не то анекдот, не то быль, что, пытаясь издать энциклопедию \"Britannica\" без ошибок, ее тщательно выверили, но на обложке все же значилось \"Энциклопудия\". Так вот, вопрос как раз об этой энциклопедии. Скажите, в каком волжском городе, по мнению последнего издания этой уважаемой энциклопедии, скончался В.И.Ленин?": "В Нижнем Новгороде: Gorki по-английски - и Горки, и Горький. Цитирую дословно начало статьи: \"LENIN, Vladimir Ilich, original name Vladimir Ilich Ulyanov (b. April 22 [April 10, Old Style], 1870, Simbirsk, Russia, d. Jan. 21, 1924, Nizhny Novgorod, near Moscow)\".",
  "На одной из улиц Казани есть довольно известный продуктовый магазин. Называется он по-татарски - \"Тамле ризак\", что означает \"Вкусное горло\". Известен этот магазин своими тортами, пирожными, другими вкусностями, которые, хоть и не являются деликатесами, но зато очень калорийны и сытны. Есть у этого магазина и русское название, взятое, впрочем, не из русского языка. Какое?": "\"Гурман\".",
  "В январе 1903 года журналисты \"Саратовского листка\" узнали о том, что в Саратове уже давно живет вдова знаменитого русского поэта. Найти ее адрес им удалось лишь после долгих поисков. Вот как представляет ее читателям корреспондент: \"Пожилая женщина, 56 лет, среднего роста, полная, хорошо сохранившаяся, со скорбным выражением на красивом лице\". А вот какие стихи почти четырьмя десятками лет ранее посвятил своей молодой жене поэт, уже тогда начавший тяжело хворать: Помогай же мне трудиться, Зина! Труд всегда меня животворил. Вот еще красивая картина, - Запиши, пока я ни забыл. Ты не плачь украдкой! - Верь надежде, Смейся, пой, как пела ты весной, Повторяй друзьям моим, как прежде, Каждый стих, записанный тобой. Назовите автора этих строк.": "Николай Алексеевич Некрасов.",
  "В семидесятых годах регулярные рейсы между Горьким и Чебоксарами совершало регулярные пассажирские рейсы весьма необычное судно. Внешне оно было похоже на гигантскую лягушку, у которой сзади по бортам располагались два огромных вентилятора, а из кормы торчала выхлопная труба, более похожая на ракетное сопло. Шум, который это судно производило, был слышен за несколько километров от Волги. А теперь назовите тип этого судна, если известно, что его наследники несут службу в составе ВМФ России.": "ВВП, или судно на воздушной подушке.",
  "Этот древний город был основан на берегах древнего Яксарта более 2500 лет назад. С ним связаны имена известного математика и астронома Абумахмуда (Х век), знаменитой поэтессы, танцовщицы и музыканта Махасти (XII век), поэта-лирика \"соловья Востока\" Камола (XIV век). Однако большинству из нас этот город, как и целый ряд других, известен в связи с неким уроженцем Поволжья. Кто он?": "Владимир Ильич Ульянов (Ленин), родившийся на Волге, в Симбирске. Его имя в советское время давалось многим городам, в том числе и упомянутому в вопросе городу Худжанду (Ходженту), переименованному в Ленинабад.",
  "Как это ни печально, но в Татарстане существует татарская националистическая организация - ТОЦ (Татарский общественный центр). Однажды, представители ТОЦ организовали акцию протеста против российской государственной символики. Они заявили, что символ России - двуглавый орел - уродлив и не существует в природе. После чего состоялась церемония сожжения этого самого орла. На следующий день в газете \"Вечерняя Казань\" появилась заметка, указывающая на всю глупость подобных аргументов. Сразу в ее заголовке было показано, что доводы националистов легко можно обернуть против них самих. Попробуйте, хотя бы примерно, воспроизвести заголовок этой статьи.": "\"А бывают крылатые барсы?\". Госсимвол Татарстана - крылатый барс.",
  "В 2000 году исполняется 83 года одному жителю Казани, который в феврале 1945 года совершил то, что до него не удавалось совершить никому. Это было повторено лишь более чем через 50 лет и, по странному совпадению, тоже жителями Казани, оказавшимся в аналогичной ситуации. Если в первом случае награда нашла героя лишь 12 лет спустя, то во втором случае это было сделано сразу. А что же совершили все эти люди?": "Сбежали из плена на самолете.",
  "Говорят, что Санаксарский монастырь, стоящий на берегу реки Мокши в Мордовии, в половодье напоминает плывущий корабль. Поэтому символично, что именно в стенах этого монастыря, а не в находящемся неподалеку родовом имении, нашел свой последний приют тот, чье имя для нас навсегда связано с водной стихией. Тот же, с которым связаны наиболее замечательные страницы биографии этого человека, получил свое имя в честь Святого Павла. Не без помощи этого второго герой вопроса, не будучи \"сыном турецкоподданного\" и не пользуясь по известной причине любовью жителей этой страны, удостоился довольно высокого - хотя и неофициального - титула. Какого?": "Паша. После блестящих побед над турецким флотом, Федора Федоровича Ушакова в Стамбуле стали именовать \"Ушак-паша\". Корабль великого флотоводца носил имя \"Святой Павел\".",
  "Почему после посещения императрицей Екатериной II флагманского корабля адмирала Ушакова на судне провели уборку, причем гораздо более тщательную, чем до ее посещения?": "Женщина на борту - очень плохая примета. Даже императрица.",
  "В 1932 году прокурором города Саратова был назначен будущий отец известного русского писателя-фантаста, автора множества книг самых различных жанров фантастики: социальной, приключенческой, космической, детской и юмористической. Все свои книги он издает под псевдонимом, в основе которого - девичья фамилия матери и имя жены. Под своей фамилией этот писатель пишет только научно-популярные книги и очерки, а также научные труды. Если вы вспомните этого писателя, то сможете назвать имя и фамилию саратовского прокурора.": "Поскольку речь идет о писателе Кире Булычеве, настоящие фамилия, имя и отчество которого - Можейко Игорь Всеволодович, его отца - саратовского прокурора - звали Всеволод Можейко.",
  "Изложение биографии этого человека в \"Рассказах Суворина\" напоминает русскую народную сказку. В селе Вельманове Княгининского уезда, в 90 верстах от Нижнего Новгорода, жил бедный крестьянин Мина с женою. У них родился сын Никита. Мать Никиты скоро умерла, и отец его женился на другой жене. Мачеха Никиту не любила и всячески старалась извести. Но ему была уготована совсем иная судьба. Шел как-то раз Никита по лесу, увидал избушку и вошел в нее. А в этой избушке жил колдун-татарин. Никита и говорит ему: \"Погадай мне, дедушка\". Татарин стал гадать и сказал Никите: \"Высоко тебе, малый, летать: либо царем на Руси будешь, либо...\" Кем же согласно, второй части предсказания, должен был стать Никита Минич, если известно, что она в точности исполнилась в 1652 году?": "Патриархом. Никита Минич нам известен как патриарх Никон.",
  "В статье энциклопедии об этом народе можно встретить указания на четыре хорошо известных географических объекта. Первый из них - город, входящий в десятку крупнейших в России. Второй - другой город, к числу достопримечательностей которого относятся Кремль и дом-музей С.М.Кирова. Третий - окруженное с трех сторон водой пространство, которое пытались превратить в остров. Четвертый - объект легендарного покорения. Так что же это за народ?": "Татары - казанские, астраханские, крымские (Аксенов \"Остров Крым\") и сибирские (\"Покорение Сибири\").",
  "Недавно часовщики чистопольского завода \"Восток\", обратив внимание на одну особенность нового Президента России В.В.Путина, выпустили партию необычных наручных часов \"Кремлевские\". А в чем необычность этих часов, и какая особенность Президента привлекла их внимание?": "Путин носит часы на правой руке, и часовщики выпустили часы, у которых заводная кнопка находится с левой стороны, а не с правой, как у обычных. То есть, часы для левши.",
  "По традиционному убеждению, они символизируют природные богатства нашего края. Считается также, что их число в известном изображении соответствует числу монастырей в старом Саратове. А недавно в газете \"Саратов\" было опубликована точка зрения, что их взаимное расположение в этом изображении также неслучайно, образуя одну из букв греческого алфавита, символизирующую, согласно Пифагору, выбор двух дорог: пути добродетели и пути порока. Если вы догадались, о каком изображении идет речь, назовите их самих, их число и эту букву.": "Три стерляди на гербе Саратова образуют греческую букву ипсилон (Y).",
  "На фронтоне Национального банка Республики Татарстан в Казани, находятся изображения трех существ. Каких?": "Символ Татарстана - белый барс, символ России - двуглавый орел, символ Казани - дракон Зилант.",
  "Ученик скорняжника, он пятнадцатилетним пареньком побывал на Нижегородской ярмарке и, может быть, стал бы со временем хозяином своей мастерской или фабрики, но первая мировая, а затем и гражданская война круто изменили его жизнь. А мы помним его как одного из прославленных полководцев Великой Отечественной войны. Так кто же он?": "Георгий Константинович Жуков.",
  "Весной 1997 года при раскопках древних сарматских курганов IV-III вв. до н.э. на восточной окраине Волгограда близ села Покровка археологами была сделана очень интересная находка. Она позволила предположить, что за несколько столетий до новой эры эти места были местом обитания легендарного народа, представителям которого один из древнегреческих историков дал такую характеристику: \"Они не знакомы с законом, не признают никаких царей, даже великих, своим имуществом считают то, что взяли с поля боя, а в душе не имеют ничего, кроме дерзости, дикости и жестокости. Они мастера метать дротики и добивать противников короткими мечами\". Как вы думаете, каково было основное отличие женских и мужских захоронений в этих курганах?": "Оружие находили в основном в погребениях женщин, останки же мужчин за редким исключением покоились в обрамлении ритуальных горшков и другой простой утвари. По мнению ученых, найденный у села Покровка некрополь принадлежал не кому иному, как легендарным воительницам - амазонкам! Например, в одном из захоронений были найдены останки юной сарматки примерно 14 лет, обложенные большим количеством бронзовых наконечников от дротиков, колчанами, луками и другим оружием. Характерная изогнутость ног скелета красноречиво свидетельствовала, что погребенная большую часть своего, видимо, не очень радужного детства провела на спинах лошадей. Причиной ее гибели, по заключению археологов, стал каменный осколок от наконечника копья, обнаруженный в грудной клетке погибшей. Следы неоднократных ранений говорили о том, что до своей гибели юная всадница уже не раз побывала в боях. По характеру наконечника историки определили, что он был от длинного копья македонского типа, из чего, видимо, следовало, что последнее сражение отважной амазонки произошло в далеком краю, откуда ее привезли для погребения в наши заволжские степи.",
  "Однажды А.Н. Стругацкого спросили о происхождении его псевдонима, под которым он написал несколько книг без участия своего брата Б.Н. Стругацкого. В ответе он противопоставил себя другому известному писателю-фантасту и привел аналогию с двумя известными московскими вокзалами, связанными с волжскими городами. Так под каким псевдонимом писал А.Н. Стругацкий, и кто был другим писателем, упомянутым в ответе?": "Псевдоним А.Н. Стругацкого - Ярославцев, а другой писатель - Александр Казанцев. Аналогия с Казанским и Ярославскими вокзалами, они, как известно, находятся друг против друга.",
  "Говорят, что на одном из заседаний XXII съезда КПСС перед делегатами выступила старая большевичка Лазуркина, член партии с 1902 года. С высокой трибуны она рассказала, как ей во сне явился некий человек (кстати, уроженец Поволжья) и сказал, что ему неприятно быть рядом с тем, который столько бед принес партии. После этого обалдевшие коммунисты единогласно приняли решение... О чем?": "О выносе из Мавзолея и перезахоронении Сталина.",
  "Недавно по НТВ в одной из новостных программ прошел сюжет о том, что рыбаки поймали в одном из озер Ульяновской области необычную для этих мест рыбу. Местные власти, узнав об этом, запретили купание в этом озере, да и местные жители сами не рискуют там. А что за рыба послужила причиной такого переполоха?": "Пиранья.",
  "В Индии в их честь сооружен храм и мраморный памятник. А в одном из городов в Ярославской области расположен, наверное, единственный в мире музей, посвященный им. Там они есть самые разные: деревянные, резиновые, янтарные, из сосновых шишек и желудей, ракушек и гальки. Нет здесь только таких, какие встречаются в природе. Не встречаются в природе и те, которых можно часто встретить в офисах. А вот один из тех, кто в природе не встречаются, - кстати, отметивший в ноябре очередной день рождения - известен, наверное, всему миру. Его вы и назовете.": "Микки-Маус. Все они - мыши. А музей мыши находится в городе Мышкин Ярославской области.",
  "Александр I деньги, признавая важность этого строительства, ассигнованные на строительство Зимнего дворца, отпустил именно для него. А на что именно?": "На строительство Нижегородской ярмарки.",
  "Осуществлять свою деятельность ОНИ могли только в коллективе. При этом, несмотря на общность функций каждого из НИХ, имелись и некоторые различия: ведущую роль играли \"дядя\" (или \"букатник\") и \"шишка\", а самая черная работа (включая обязанность залезать на деревья для осмотра окрестностей) доставалась, как водится, двум \"крайним\". А кто является автором самого известного ИХ изображения?": "Илья Ефимович Репин, автор картины \"Бурлаки на Волге\".",
  "Австрийский барон фон Розенталь был бы не прочь прославиться, но только не таким образом. В книгу авиационных рекордов он попал как первый летчик, погибший именно в таком воздушном бою, а вот его противник, который нам более известен, попал в эту книгу, как первый, кто применил этот способ боя, а также еще за одну новацию. Так кто же был противником барона?": "Петр Николаевич Нестеров, применивший против барона воздушный таран. Первым самолетом, уничтоженным тараном, был австрийский двухместный аэроплан, который пилотировал лейтенант барон фон Розенталь. 26 августа 1914 г. над аэродромом Шолкив таран осуществил штабс-капитан русской армии Петр Николаевич Нестеров, служивший в авиаэскадрилье 11-го армейского корпуса. Нестеров пилотировал невооруженный разведывательный моноплан \"Моран\" тип М. Оба пилота погибли. Кстати, П.Н.Нестеров родом из Нижнего Новгорода, и на ул.Нестерова возле гостиницы \"Октябрьская\" ему поставлен памятник.",
  "Началась эта история в XIX веке, когда вольский купец Александр Петрович Сапожников увидел в Астрахани, куда наезжал по торговым делам, небольшую по размерам картину неизвестного автора с изображением Богородицы. Принадлежала она заезжим итальянским циркачам, которые в тот момент испытывали финансовые затруднения и продавали кое-какое свое имущество. Купец, как увидел картину, так и влюбился в нее с первого взгляда. И хотя картина не продавалась, уговорил-таки купец итальянцев и увез Богоматерь домой, в Саратовскую губернию. А в начале XX века внучка купца Сапожникова, унаследовавшая картину, вышла замуж за одного из братьев Бенуа, известных в Санкт-Петербурге художников. Брат мужа, блистательный Александр Бенуа, провел экспертизу живописной работы с помощью европейских искусствоведов и установил... Что?": "Что автор картины - великий Леонардо да Винчи. И с 1914 года картина вошла в экспозицию Эрмитажа под названием \"Мадонна с цветком\", или \"Мадонна Бенуа\".",
  "Он был киевским студентом, она - саратовской гимназисткой. За год до свадьбы его сестра писала в своем дневнике о них: \"Как они оба подходят друг к другу по безалаберности натур! Любят они друг друга очень, вернее, не знаю про Тасю, но Миша ее очень любит\". Летний отдых молодых супругов в Саратове неожиданно обернулся для него первой медицинской практикой - началась первая мировая война, и в город прибывали составы с ранеными. Работал он добровольно и бескорыстно, и официально в штатах медперсонала не значился, поэтому сам факт его пребывания в Саратове был установлен сравнительно недавно, став для краеведов сенсацией. Кто же этот хорошо известный вам человек?": "Михаил Афанасьевич Булгаков. Его первая жена Татьяна Николаевна, урожденная Лаппа, свои юношеские годы провела в Саратове, ее отец - действительный статский советник Н.Н.Лаппа - возглавлял губернскую Казенную палату.",
  "Первоначально названия этих двух российских городов, основанных в XVIII веке, были одинаковы и в переводе с греческого означали \"город креста\". В XX веке обоим городам пришлось пережить переименование. Но если первый, получивший имя советского деятеля, вернул свое историческое название, то второй, получивший имя иностранца, под ним и живет до сих пор. Назовите второй город.": "Тольятти. Старожилы еще помнят, что до 1964 года город носил имя Ставрополь. А вот о том, что одноименный краевой центр на юге России в 1935-1945 гг. звался Ворошиловском, сегодня уже мало кто вспомнит.",
  "В своей статье Г.Мишин сразу исключает Анастасию Федоровну, которая не жила в Саратовской губернии. Остаются три ее сестры - Анна, Александра и Елизавета. Одна из них, вероятно, и упомянута в знаменитой фразе. Воспроизведите эту фразу.": "\"В деревню, к тетке, в глушь, в Саратов!\"",
  "Монахи Раифского монастыря в Татарстане уверяют, что в озере возле монастыря обитают совершенно необычные лягушки, хотя биологи утверждают, что эти лягушки - вполне обычные для этих мест. Необычность этих лягушек такова, что ею \"заражаются\" и лягушки, привезенные из других мест. А в чем эта необычность заключается?": "Они не квакают. По уверениям тех же монахов, около двухсот лет назад они квакали так оглушительно, что заглушали молитвы, и тогда один из монахов взмолился: \"Господи! Пусть они живут, но молчат!\" С тех пор они и не квакают.",
  "По утверждению монахов Раифского монастыря, лягушки в озере у стен обители не квакают уже два столетия. При этом нездешние лягушки, которых иногда привозят посетители этого монастыря, будучи выпущены в озеро, тоже перестают квакать. Таким образом, по остроумному замечанию тех же монахов, лягушки твердо придерживаются одного из принципов, заявленных в уставе компартии. А что это за принцип?": "Принцип демократического централизма, который в числе прочего предполагает, что меньшинство подчиняется решению большинства.",
  "Давно это было, три века назад. Проплывал по Волге-матушке Великий Петр мимо одного города. А жители царю-батюшке козла с золотыми рогами в подарок вывели. Улыбнулся царь. Молвил: \"Эх, и хвальбуны здесь живут!\" С тех пор, если верить этой легенде, и стал тот град зваться... Как?": "Хвалынск. По другой версии имя этого районного центра Саратовской области произошло от древнерусского названия Каспийского моря. Занятно однако, что в наши дни на въезде в город висит плакат: \"Мы любим свой город, у нас есть чем гордиться!\" Истинно - хвальбуны...",
  "Недавно комиссия по вопросам административно-территориального устройства Саратовской области обсуждала вопрос о переименовании одной из улиц Хвалынска в честь, пожалуй, самого известного уроженца этого города. Казалось бы, обычное дело. Однако, как ни странно, на этот раз положительное решение было принято не сразу. Как сообщила одна из саратовских газет, поначалу комиссию смутила... фамилия знаменитого земляка. Вернее, не вся фамилия, а некий ее элемент, из-за которого, если бы дело происходило во второй половине 80-х, предложение о переименовании наверняка было бы отклонено. К счастью, сейчас времена иные, и в год 300-летия Хвалынска в нем появилась улица имени... Кого?": "Петрова-Водкина.",
  "До 1917 года в Саратовской губернии насчитывалось 1056 таких объектов, а к 1950 году осталось всего 228. Из них 14 были уже ни к чему не пригодны, 43 - были отведены под дома культуры, клубы и школы, 63 - под \"глубинные пункты заготзерно\", 61 - под хлебные склады колхозов, 5 - под машинно-тракторные станции, 28 - под различные организации. И только 14 использовались по прямому назначению. О каких объектах идет речь?": "Это храмы.",
  "Он посещал занятия в Саратовском художественно-практическом институте, но не стал художником; учился на физмате МГУ, но не стал математиком; был вратарем дворовой команды, но не стал футболистом. Дверь в квартиру Маяковского стала для него дверью в ту область, в которой он и добился известности. Кто он?": "Лев Кассиль.",
  "В начале книги Льва Кассиля \"Кондуит и Швамбрания\" описан город Покровск, а в конце - город, и по названию, и по внешнему облику совершенно не похожий на Покровск. Назовите второй город.": "Энгельс.",
  "Этим словом называется часть тела, характерная для определенного класса животного мира и объединяющая волжский город-миллионер и город-миллионер в США (правда, там она имеет к тому же вполне определенный цвет). Этим же словом назвал свое детище знаменитый англичанин, удостоенный за свои заслуги рыцарского звания. Назовите это слово.": "Крылья. Имеются в виду футбольная команда \"Крылья Советов\" (Самара) и хоккейная - \"Detroit Red Wings\" (Детройт). Знаменитый Пол Маккартни долгое время выступал с группой \"Wings\".",
  "Город, в котором родился этот композитор, на тот момент по праву можно было назвать столичным. Его музыка в наши дни широко известна как на родине, так и за рубежом. Среди его произведений - музыка к спектаклям и кинофильмам, пять симфоний, одна опера и три балета, в том числе - балет \"Пер Гюнт\". Опубликовано около десятка его работ по теории музыки. Кто он?": "Альфред Гарриевич Шнитке. Родился он в 1934 году в Энгельсе (который в то время был столицей АССР Немцев Поволжья), последние годы жизни провел в Германии, в Гамбурге.",
  "В 1975 году Альфред Шнитке написал произведение в основном на те же тексты, что и ЭТОТ композитор в 1791-м. Причем, чтобы лучше понять их, он воспользовался немецким изданием ЕГО произведения. А в следующем году он написал \"музыкальную шутку, юмористический коллаж\" на музыку ЭТОГО композитора, взяв в качестве названия ЕГО фамилию, разделенную на две части дефисом. При этом вторая часть сама по себе в переводе имеет отношение к искусству и того, и другого. А как было названо это произведение?": "Moz-Art.",
  "В дореволюционный период одним из важнейших товаров, производившихся в Саратовской губернии и вывозившихся за ее пределы, была легкая и прочная ткань (обычно полосатая или клетчатая). Название этой ткани было созвучно как названию губернии, так и основного центра ее производства - Сарепты. Произошло же оно, скорее всего, от названия небольшой реки Сарпы в Нижнем Поволжье. Что это за ткань?": "Сарпинка.",
  "Герой этого вопроса родился в 1759 году в семье курского купца Исидора Мошнина и наречен был Прохором. В юные годы Прохор Мошнин посетил Киево-Печерскую лавру, где ему посоветовали стать иноком Саровской пустыни. Пройдя около 600 верст пешком, он оказался на земле, населенной в основном мордвой, и определился в монастырь. Здесь он был келейником, клиросным, столяром, сборщиком. И только после этого с соизволения Святейшего Синода получил имя... Какое?": "Серафим. Речь о Серафиме Саровском - одном из самых почитаемых святых православной церкви.",
  "В недалеком прошлом одна российская футбольная команда играла международный матч. Иностранцы прочли вслух надпись, нанесенную на майки наших футболистов, и поинтересовались значением самого слова. После этого случая представители российского футбола зареклись наносить надписи на футболки на русском языке. Какой город представлял этот футбольный клуб?": "Волгоград (\"РОТОР\" читался как \"потоп\").",
  "В числе первых немецких колонистов, поселившихся в Саратове, был сын пастора Эдуард Губер. Еще будучи учащимся гимназии он писал стихи. Потом переехал в Петербург, где не раз встречался и беседовал с самим Пушкиным. Великий поэт и вдохновил Губера на труд, принесший ему известность. Попробуйте догадаться, что это был за труд, если двумя другими источниками вдохновения Эдуарда Губера были величайшее творение иностранного почетного члена Петербургской Академии наук и пример члена-корреспондента той же академии.": "Перевод на русский язык первой части \"Фауста\" Гете.",
  "Рано оставшись сиротой, она пела по саратовским селам, собирая \"Христа ради\". Была солисткой в церковном хоре - и весь город съезжался послушать, как сирота поет. Ровесница века, в 16 лет выступала в госпиталях и на саратовском вокзале перед отправлявшимися на фронт солдатами. 2 мая 1945 года исполняла песни на ступенях горящего рейхстага. В наши дни в Саратове проводится Всероссийский фестиваль и конкурс ее имени. А с каким предметом гардероба она ассоциировалась у миллионов своих поклонников?": "С валенками. \"Валенки\" - самая знаменитая песня Лидии Андреевны Руслановой.",
  "В 1925 году пароход \"Герцен\" плыл из Нижнего Новгорода вниз по Волге с лотереей государственного займа, останавливаясь в больших городах, где проводился тираж. Остановился он и в Саратове. Малозначительное, в общем-то, событие. Однако с легкой руки одного из пассажиров парохода город, очень похожий на Саратов, оказался отправным пунктом путешествия, о котором широкие народные массы узнали в 1931 году. А какое средство передвижения было использовано в этом путешествии?": "Автомобиль \"Лоррен-Дитрих\", известный как \"Антилопа-Гну\" (засчитывались только точные ответы).",
  "В честь этого человека, считающегося духовным покровителем Самары, была названа одна из площадей города. Он был наставником и другом преподобного Сергия Радонежского, одним из вдохновителей Куликовской победы, воспитателем князя Дмитрия Донского. По преданию, в августе 1357 г. на пути в Золотую Орду он останавливался на ночлег в скиту монаха-отшельника у Самарского урочища, где предсказал основание города и предрек ему большое будущее. Кто этот человек?": "Святой Алексий, Митрополит Московский и всея Руси.",
  "Проходя мимо одного нижегородского переулка я обнаружил, что там вывешен огромный транспарант, приглашающий на открытие магазина, носящего имена двух неразлучных друзей-коротышек из Цветочного города. Этот магазин должен был продавать изделия, которые имеют прямое отношение к любимому занятию этих двух друзей, а также к их именам. А что это за изделия?": "Крепежные изделия. Магазин \"Винтик и Шпунтик\".",
  "В связи с предположением, что здесь когда-то кочевали воинственные амазонки, на одной из древних карт эти места названы Амазонией. Другое древнее название этой территории - Девьи горы. Современное ее название закрепилось со времен Екатерины II, повелевшей сохранять за географическими объектами имена, сложившиеся в языке коренных народов. Что это за название?": "Жигули.",
  "В Нижнем Новгороде эти два столь далеких друг от друга учреждения территориально расположены рядом - одно напротив другого. В первое из них стремятся попасть многие (но не всем это удается), во второе попасть никто не хочет. Из первого во второе можно попасть очень просто (а во времена не столь отдаленные - даже очень), из второго в первое - практически невозможно. В то же время нередко можно услышать утверждения, согласно которым оба упомянутых учреждения выполняют функцию, являющуюся основной для определенного вида производственных предприятий (обычно небольшого размера). Назовите это предприятие.": "Кузница. В Нижнем Новгороде на проспекте Гагарина находятся Нижегородский государственный университет и следственный изолятор, т.е. тюрьма. Вузы часто называют \"кузницей кадров\". Известно утверждение о том, что задачей исправительных учреждений является \"перековка личности\".",
  "В 1913 г. Самарское техническое общество рассматривало проект строительства на землях графа В.Орлова-Давыдова некоего сооружения, разработанный инженером Г.Кржижановским. Узнав об этом, епископ Самарский и Ставропольский Симеон обратился к графу с призывом отказаться от этого строительства, и проект был отклонен. Однако в середине XX в. аналогичный проект все-таки был реализован. Что же было тогда построено?": "Волжская ГЭС им. В.И.Ленина.",
  "Согласно русской пословице, на чужой рот ИХ не нашить. Делались ОНИ из самых разных материалов. Так, во время Великой Отечественной войны в г.Энгельсе было налажено ИХ производство из бракованных патефонных пластинок. А в 1913 году Г.Сандбэк получил патент на то, что способно ИХ заменить. Что же запатентовал Г.Сандбэк?": "Застежку-молнию. ОНИ - пуговицы.",
  "Публицист Н.Шелгунов в 1895 г. в \"Очерках русской жизни\" писал, что исторические и географические особенности Самарского края способствовали созданию здесь особого волжского этноса. \"Сюда бежал и здесь селился народ отовсюду, и в России, кажется, нет губернии, где была бы такая смесь всяких людей... Хохлы, русские, татары, немцы; здесь вы найдете и потомков стрельцов, и потомков казаков, и потомков беглых солдат и раскольников. По религиям смесь еще больше: молокане, раскольники, православные, магометане, католики, лютеране...\" Поэтому, как отмечает писатель, самарцы любят отождествлять себя с представителями нации, населяющей страну, которая находится за многие тысячи верст от волжских берегов. Назовите эту нацию.": "Американцы.",
  "В 80-е годы в Саратовской филармонии работал ВИА \"Шестеро молодых\", музыкальным руководителем которого одно время был хорошо известный вам музыкант, выступавший в тот период под псевдонимом Александр Аяров. Настоящим здесь было только имя, а сценическую фамилию артист составил из начальных букв своих имени, отчества и фамилии. Не исключено, что одним из мотивов выбора такого псевдонима послужила пресловутая пятая графа. Но известность этот музыкант приобрел не в ансамбле, а выступая один, и не под псевдонимом, а под настоящим именем и фамилией. Назовите этого хорошо известного вам артиста, чье творчество для многочисленных поклонников связано в первую очередь с Санкт-Петербургом и Одессой.": "Александр Яковлевич Розенбаум.",
  "Первыми начали бороться с этим \"злом\" энтузиасты-общественники под руководством ярославского художника Ильи Брандукова. Как-то раз они пришли на Волжскую набережную Ярославля и забили в спинку каждой стоящей там лавочки по горсти гвоздей. Несколько позже, уже по распоряжению мэрии, в центре города появились особые скамейки со спинками, в верхней части которых выпилены мелкие зубчики. С кем же пытаются бороться ярославцы столь причудливым образом?": "Как ни странно, с молодежью. Так мэрия Ярославля хочет отучить молодежь сидеть на спинках лавочек. Сидеть на этих зубчиках, в принципе, можно, но - больно.",
  "В детстве Лужина, героя романа Вл. Набокова, была ежедневная утренняя прогулка с француженкой, - всегда по одним и тем же улицам, по Невскому и кругом, через Набережную, домой. Иногда ему предлагали начать с Набережной, но он всегда отказывался, - не столько потому, что с раннего детства любил привычку, сколько потому, что нестерпимо боялся... Чего же боялся Лужин, если аналогичный страх испытывала и семилетняя дочь одного из авторов этого вопроса во время прогулки в саратовском Парке Победы около полудня?": "Выстрела пушки.",
  "По собственным словам этого человека, целью его появления в этом - несомненно, \"приволжском\" - поезде было произнесение нескольких приятных слов в адрес железнодорожников. При этом проводницу он сравнивает с обладательницей знаменитой улыбки, а поезд - с распространителем христианского учения. Адресаты его комплиментов и впрямь необычны: проводница сочетает свои прямые обязанности с квалификацией путевого обходчика и способностями мессии, а маршрут поезда проложен скорее не в пространстве, а во времени. А откуда и куда следует этот поезд?": "Из Калинина в Тверь"
}