{
  "Проходя мимо одного саратовского предприятия, автор этого вопроса обратил внимание на вывеску с перечислением видов продукции. Возможно, вы никогда не слышали о существовании этого предприятия, но изделие, стоявшее в списке первым, слышали почти наверняка, как и многие люди далеко за пределами Саратовской области. Официальное название этого изделия состоит из двух слов - прилагательного и существительного. В повседневной речи, говоря об изделии, мы обычно пользуемся уменьшительной формой существительного; полную же его форму, как правило, употребляем для обозначения некоего абстрактного понятия. Причем, если само изделие не относится к предметам первой необходимости, то обозначаемое тем же существительным понятие является крайне необходимым в человеческих отношениях, в том числе и между знатоками. Назовите это существительное.": "Гармония.",
  "Первое в России подобное учреждение было открыто в Москве в 1929 году, а в Волгограде несколько позже в 1954. Оно и сейчас там, на улице Гагарина. А как называются эти учреждения?": "Планетарии.",
  "По прошествии некоторого срока с момента избрания хазарами нового кагана, если тот не умирал сам, его убивали, причем в полном соответствии с хазарскими законами. Можно даже сказать, что это делалось с согласия самого кагана. А каким образом определялся этот срок?": "Перед вступлением на престол его спрашивали, сколько он хочет править.",
  "Случилось так, что хазарская принцесса Атех забыла весь родной язык, кроме одного короткого слова. Слово это есть и в другом языке, где оно на редкость многозначно. Иногда по ночам принцесса повторяет это слово, пытаясь вспомнить свои забытые стихи, но люди, не знающие о постигшем ее несчастьи, могут подумать, что это кричит... Кто?": "Кукушка.",
  "Рассказывая о решении самарского областного суда, фактически разрешившем выпускать одноименные подделки под любое печатное издание, газета \"Репортер\" выбрала для заголовка статьи название кассового американского фильма. Какого?": "\"Атака клонов\" (\"Звездные войны. Эпизод II\").",
  "В Волгограде есть микрорайон. Судя по его названию там постоянно дует именно столько ветров. Я не жду от вас чудес. Думаю, света в ваших головах хватит, чтобы ответить, как называется этот микрорайон.": "Семь ветров.",
  "Одним из признаков современного кича стал мобильный телефон. Часто люди, не имеющие возможности спокойно оплачивать стоимость звонков, просят перезвонить им по обычному телефону. Отечественный журналист Чеслав Полоний, анализируя этот забавный феномен, вспоминает известный кинодиалог 30-х годов. А в каком фильме он состоялся?": "\"Волга-Волга\".",
  "Где можно прочитать такую надпись: \"Да, мы были простыми смертными, и мало кто уцелел из нас, но все мы выполнили свой патриотический долг до конца перед священной МАТЕРЬЮ - РОДИНОЙ\". Подсказкой вам будет то, что это место на военно-топографических картах обозначалось \"Высота 102\".": "На Мамаевом Кургане в Волгограде.",
  "Во время визита Александра II в Самару императору показали местную достопримечательность - 100-летнюю бабку. Она поклонилась и сказала: \"Вот ведь, второй раз императора живьем вижу\". Александр II был очень удивлен и спросил: \"Кого из императоров ей приходилось видеть раньше?\" Внимание, вопрос: кого же все-таки видела старушка?": "Емельяна Пугачева, выдававшего себя за Петра III.",
  "По мнению Кирсана Илюмжинова, идеальное государство выглядит так: \"Президент занимается политикой, мужчины работают, женщины - занимаются домашним хозяйством...\". А что делают дети?": "Играют в шахматы, конечно.",
  "В Волгограде есть ночной клуб. Если прочитать его название, то можно решить, что это гараж некоего советского партийного работника. Однако на вывеске этого заведения изображен не партийный деятель, а рабочий с неким ручным инструментом в руках, что вполне логично, хотя также логично было бы изобразить бегущего солдата с бутылкой в руках. Как же звучит название этого ночного клуба?": "Молотов гараж (гараж Молотова зачитывается).",
  "В свое время этот большой остров все считали полуостровом, поэтому Лаперуз принял пролив, отделявший остров от материка, за залив, а вот за кого он принял живущих на берегу удэгейцев?": "За татар.",
  "\"Повсюду стала носиться молва о чудесных видениях и знамениях. Говорили, что в Нижнем Новгороде один благочестивый человек Григорий сподобился в полуночи страшного видения: видел он, будто крыша с его дома снялась, великий свет осиял его покой, и явились два мужа с воззванием о покаянии и очищении всего государства...\" Уважаемые знатоки, если считать, что видение было вещим, то как звали этих двух мужей?": "Дмитрий Пожарский и Козьма Минин.",
  "Скульптор Е.В. Вучетич - автор трёх знаменитых скульптур с мечами, которые установлены в разных городах мира. Одна из них находится в Трептов-Парке в Берлине - это памятник Воину-победителю с девочкой на руках. Вторая находится в Нью-Йорке - \"Перекуём мечи на орала\". А где находится третья и как она называется?": "В Волгограде на Мамаевом Кургане - \"Родина-Мать\".",
  "Говорят, что эта история произошла на самом деле, и ее свидетелем был голландский путешественник Ян Стрейс, отразивший ее в своих записках. Но даже если вы и не читали записки Стрейса, она вам, скорее всего, известна в изложении поэта Д. Садовникова. Опишите двумя словами метаморфозу, которая произошла с главным героем этой истории, по мнению его коллег.": "Бабой стал.",
  "В Саратовской области первой в постсоветской России разрешили это покупать и продавать. Недавно автор вопроса обратил внимание на то, что это продается на рынке, причем на вес! Впрочем, в этом нет ничего удивительного, ведь конец зимы и начало весны - самое время для такого бизнеса. А вот уже месяц спустя спрос резко упадет. О чем идет речь?": "О земле.",
  "Многие представители творческой интеллигенции СССР критически относились к советской действительности. Например, тверской писатель Петр Дудочкин на протяжении многих лет ставил на отправляемые им письма штампик, на первый взгляд, выполнявший лишь утилитарную функцию. Однако при более пристальном его рассмотрении становилось ясно, что это - своеобразная форма протеста. Назовите первое слово в тексте этого штампика.": "Тверь.",
  "Эту - наверняка известную вам - картину Ивану Ивановичу помог написать его друг, Константин Аполлонович. При этом кисти самого Ивана Ивановича принадлежит только сосновый бор, а Константин Аполлонович изобразил туман и еще кое-что. Что же это было?": "Медведица с тремя медвежатами.",
  "Саратовский архитектор Борис Донецкий разработал масштабный проект музейного комплекса в районе деревни Смеловка. По проекту должны быть возведены два музея, тренажерный зал, конференц-зал, церковь Св. Георгия Победоносца, а также 34 двухэтажных коттеджа для туристов. А почему именно 34?": "По числу лет, прожитых Юрием Гагариным.",
  "Эти два города, находящиеся в разных частях света, сходны между собой по следующим признакам: в первом из них находятся культовые сооружения местных народностей, во втором - религиозные святыни. В обоих городах производилось, то, что представляло угрозу для всей планеты. Назовите эти города.": "Лос-Аламос и Саров.",
  "Однажды автор вопроса услышал следующую старинную легенду. Как вам известно, в древности Волга носила имя Ра. А рядом с Ра протекала небольшая безымянная речушка. Однажды во время паводка Ра растеклась настолько, что речушка эта оказалась у неё на пути. И прикрикнула на неё могучая река: \"Посторонись! Я Ра!\". Но речушка оказалась не робкого десятка и ответила довольно дерзко. Смысл её ответа сводился к тому, что она вовсе не считает себя хуже. Тогда и слились эти две реки. У их слияния ныне находится известный город. Какой?": "СамаРа.",
  "Ректор СГУ Дмитрий Трубецков как-то в шутку заметил, что всем саратовцам повезло: один из синонимов самого популярного в советские времена обращения они могут писать и через \"о\", и через \"а\". Напишите это слово в соответствии с правилами русского языка.": "Соратник.",
  "В старое время на Украине это слово обозначало крестьянина, занимающегося перевозкой и продажей различных пищевых продуктов. А человека с такой фамилией в недавнем прошлом довольно часто и подолгу показывали по телевизору. Анаграмма же этого слова также служит фамилией для не менее известного украинца, который стал играть свою главную роль уже в послесоветское время. Назовите его.": "Леонид Кучма.",
  "Во время предвыборной кампании в почтовый ящик автора вопроса попала листовка, призывающая голосовать за некоего кандидата. Одна из фраз выглядела так: \"Не верьте злобным [...]\". В последнем слове этой фразы была допущена небольшая опечатка, чуть-чуть больше, чем надо, типографской краски, и смысл поменялся. Из увиденного можно было сделать вывод, что политические противники кандидата - глупые и непонятливые люди, хотя в оригинальной фразе о них вообще ничего не говорилось. Попробуйте воспроизвести оригинальную фразу.": "\"Не верьте злобным слухам!\"",
  "Каждый из Вас хоть раз в жизни писал близкие для себя слова после этой трехбуквенной комбинации. Человек, о котором идет речь, после первого слова часто писал еще одно. Согласно \"Алфавитному списку предприятий связи СССР\", это дополнительное слово имеет отношение к 223 элементам списка, первое слово - к 73, а последнее - к 41. Назовите это дополнительное слово.": "Ленин.",
  "Название этой передачи о кино состоит из двух слов и отсылает к названию классического литературного произведения, которое можно приписать двум авторам. Первое из слов названия передачи - в некотором роде удвоение первого слова из названия этого произведения. Второе, общее для обоих названий, в контексте передачи указывает на занятие зрителя, а первое - на то, что эта передача помогает держаться подальше от плохого кино. Как же называется эта передача?": "Дистанционный смотритель",
  "Вероятно, вы удивитесь не меньше моего, узнав, что он действительно существовал. Он родился в Нижнем Новгороде в 1877 году и действительно занимался тем, что принесло ему немалый доход 100 лет назад и немалую славу сейчас. Он был неплохим летчиком и даже стал русским рекордсменом по продолжительности и дальности полетов с пассажиром. История, правда, умалчивает о женщине, которую любил наш герой, но мы-то с вами знаем о ней из другого, весьма популярного источника. А какой, если верить этому источнику, была ее фамилия?": "Козявкина.",
  "На некоем изображении, напоминающем дробь с числителем Y и знаменателем X, можно найти пять живых существ. Считается, что ИГРЕК, соответствующий Y, младше ИКСА, соответствующего как X, так и всей \"дроби\", на год. Назовите ИКС и ИГРЕК.": "ИКС - Царицын, ИГРЕК - Саратов.",
  "В отличие от маленьких россиян, норвежские дети под Новый год ждут подарков не от Деда Мороза, а именно от НЕЁ. По аналогичной причине теплое отношение к НЕЙ испытывают жители одного поволжского города. Более того, в 2000 году они даже установили ЕЙ памятник. О каком городе идет речь?": "Урюпинск.",
  "На следующий день после Дня независимости России 2003 г. автору вопроса предстояло переустанавливать сервер. Однако мудрый начальник решил, что делать этого не стоит. А теперь ответьте, не заглядывая в календарь, на какой день недели приходился День независимости в 2003 году?": "На четверг.",
  "В письме графу Ф.И. Толстому Денис Давыдов описывает своё житьё в симбирском имении Верхняя Маза: \"Посуди: жена и полдюжины детей, соседи весьма отдаленные, занятия литературные, охота псовая и ястребиная - другого завтрака нет, другого жаркого нет, как дупеля, облитые жиром... Потом свежие осетры и стерляди, потом ужасные величиной и жиром перепелки, которых сам травлю ястребами до двадцати в один час на каждого ястреба\". С каким \"блюдом\" он сравнивает себя непосредственно перед этими строчками?": "Сыр в масле. (\"Я здесь, как сыр в масле...\")",
  "Путешествуя по Альпам в августе 1880 года, Тартарен из Тараскона ухаживал за девушкой по имени Соня, обратившей на него внимание только после того, как он продемонстрировал свою меткость в стрельбе. Прототип этой Сони был легко узнаваем даже для западноевропейской публики. Назовите одного из неудачливых подражателей этого прототипа - известного своими семейными связями уроженца Нижнего Новгорода.": "Александр Ильич Ульянов",
  "За последние годы один популярный вид спорта пережил несколько скандалов, виновниками которых были не только спортсмены. Видимо, под впечатлением этого, публикуя телепрограмму на 24 января 2003 года, одна саратовская газета, то ли сознательно, то ли нет, допустила неточность. Название заключительной части соревнований в этом виде спорта, привычно состоящее из 2 слов, было заменено одним, первым словом, укороченным на 4 буквы. Какое получившееся русское слово стояло в телепрограмме рядом с названием спортивной дисциплины?": "Произвол.",
  "Умение пользоваться синонимами - важнейшее условие обогащения речи, придания ей образности, разнообразия и выразительности. Так, в сатире М.Е. Салтыкова-Щедрина это слово имеет больше 30 синонимов, среди них: бухнул, икал, курлыкал, подхватил, ржал, стонал, хлопнул. Что же это за слово?": "Говорил, проговорил.",
  "Летом 2003 г. на одном Интернет-сайте проводился опрос \"Как вы собираетесь отдохнуть этим летом?\" В числе вариантов ответа были: - выберу экскурсионный тур - мир посмотреть; - только солнце и море! - предпочитаю активный, экстремальный и экзотический отдых (альпинизм, дайвинг, байдарки и т.п.); - отдыхать не собираюсь, \"покой нам только снится...\". Еще один вариант ответа представлял собой цитату из классического произведения. Воспроизведите эту цитату.": "\"В деревню к тетке, в глушь, в Саратов...\"",
  "Чтобы оценить по достоинству фильм \"Старые клячи\" Эльдар Рязанов посоветовал одному зрителю дожить до возраста животного с неброской внешностью и нулевой потенцией. Героиня другого рязановского фильма высказала желание применить умение, присущее этому животному, в помещении с вредной привычкой. Какой объем при этом намеревалась она заполнить?": "Три короба.",
  "Музыкальный критик начала XX в. Малков называл этого человека \"гастролер пер натюр\" и писал: \"Так велика сила его сценического дарования, что даже незначительная партия, за которую возьмется (пропущена фамилия), сразу вырастает на гигантскую высоту. Ему надо было или выступать только с (пропущена фамилия), или примириться с положением гастролера\". Убейте одним выстрелом двух зайцев и назовите пропущенные фамилии.": "Шаляпин.",
  "Если верить одному не вполне серьезному источнику, причиной переноса известного памятника с одного места на другое стало то, что в народе возник, распространился и стал очень популярным стишок: Смотри-ка, князь, какая мразь У стен кремлевских завелась. Назовите всех троих героев этого двустишия.": "Минин, Пожарский, Ленин.",
  "Один из профессоров Московского университета во время лекции вдруг обратился к студенту Белинскому со словами: \"Что ты, Белинский, сидишь так беспокойно, как будто на шиле, и ничего не слушаешь? Повтори-ка мне последние слова, на чем я остановился?\". Воспроизведите формально правильный и ироничный по сути ответ Белинского.": "\"Вы остановились на том, что я сижу на шиле\" (засчитывать варианты ответов, в которых Белинский повторяет обращенные к нему слова профессора).",
  "В 2003 году селекционеры Саратовского аграрного университета им. Н. И. Вавилова пошли на невиданный ранее шаг. Протестуя против невнимательного отношения властей к проблемам отрасли, они переименовали выведенный ими сорт яблок. Первоначальное название давалось с тонким расчетом получить от областных властей средства на финансирование селекционных исследований. Но денег не дали, и теперь яблоки переименованы просто в \"губернские\". Попробуйте догадаться, каково было первоначальное название.": "\"Аяцковские\".",
  "В старину красной рыбой на Волге называли (а порой называют и сейчас) рыбу семейства осетровых, белой - крупную частиковую рыбу (сазан, судак, лещ). А беляшной можно было назвать и ту, и другую рыбу. В каком случае?": "Когда она была с икрой.",
  "У многих из вас это имя наверняка вызовет ассоциации с некой коронованной персоной. А у жителя Саратова, старшего следователя прокуратуры Н.П. Орлова, с ним связаны две главные стороны жизни. В первом случае это часть названия города, где он в послевоенные годы служил в морской авиации. Во втором - имя писателя, произведения которого сыграли важную роль в выборе его жизненного пути. Догадайтесь, о каком имени идет речь, и назовите город и писателя.": "Порт-Артур и Артур Конан Дойл.",
  "После выхода фильма \"Карнавальная ночь\" Людмила Гурченко и Эльдар Рязанов по мнению многих разом сделались знаменитыми. Упоминание об этой метаморфозе с указанием, как именно это произошло, вынуждало режиссера уточнять, что произошло это в разных местах. Назовите эти места.": "Постели.",
  "В 2002 году Ярославское трамвайно-троллейбусное управление придумало оригинальное нововведение: в нескольких трамваях и троллейбусах автоинформаторы транслируют... стихи. Кому адресованы эти стихи, если с помощью этого новшества транспортники рассчитывают увеличить получаемую выручку?": "Пассажирам-безбилетникам (\"зайцам\").",
  "Несколько лет назад в саратовскую редакцию \"Аргументов и фактов\" пришел человек, долгое время проработавший в милиции, и рассказал о банде, терроризировавшей саратовцев в первые послевоенные годы. В его рассказе упоминался погибший во время задержания оперативник и косивший под фронтовика главарь банды. Журналистам эта история показалась очень знакомой, тем более что банда называлась... А как она называлась?": "\"Черная кошка\".",
  "Название города в Мордовии, на реке Мокша, восходит к слову, обозначающему военачальника в монголо-татарском войске. А автор этого вопроса во время экскурсии по АвтоВАЗу столкнулся с нетрадиционным использованием этого слова в качестве названия для раздела стенгазеты \"Уголок рационализатора\". Что составляло содержание этого раздела?": "Темы рационализаторских предложений.",
  "В стихотворении \"Музейное\" саратовского поэта-сатирика Олега Молоткова перед читателем проходит ряд экспонатов воображаемого музея, иллюстрирующих наше недавнее прошлое. Вот один из них: А это на снимке эсерка Каплан, иудин не смогшая выполнить план, поскольку слепою была эта [пропущено одно слово], к тому же еще [пропущено три слова]. Мы ни в коем случае не просим вас восстановить первый пропуск - он сделан самим автором по вполне очевидным соображениям. Восстановите концовку стихотворения.": "... не умела стрелять.",
  "Автор этого вопроса несколько раз в год покупает в магазине некий продукт - как правило, произведенный в Астраханской области. Название предприятия-производителя, созвучное имени известной романтической героини, состоит из семи букв: первые три буквы представляют собой часть топонима, указывающего на источник продукта, а остальные четыре - название продукта. Воспроизведите название предприятия.": "\"Бассоль\".",
  "В 1900 г. Саратовская городская дума объявила конкурс на проект памятника императору Александру II. Проекты подавались на конкурс анонимно, под произвольными названиями. Победил проект скульптора С.М.Волнухина под лаконичным названием из 6 букв. После Октябрьской революции памятник царю, как и многие аналогичные, был уничтожен, а на его постаменте была установлена фигура Ф.Э. Дзержинского. По иронии судьбы \"железный Феликс\" держит в руке предмет, название которого идентично названию проекта С.М.Волнухина. Этот предмет, впервые появившийся в 1912 году, мы и просим вас назвать максимально точно.": "Газета \"Правда\".",
  "В одном американском фильме старый японец начинает обучение карате с мытья машин. Его ученик при виде большого объёма работ спрашивает: \"Откуда их тут столько взялось?\" Учитель философски отвечает одним словом. Назовите человека, фамилия которого могла бы фигурировать в ответе учителя, если бы эта сцена снималась в России.": "Тольятти.",
  "Известный русский писатель второй половины XIX века Петр Дмитриевич Боборыкин вынес в заглавие своего романа два слова, впоследствии принесших славу Александру Трифоновичу Твардовскому. Что это за слова?": "Василий Теркин.",
  "\"Максиму Горькому в Сорренто\", - так обычно отвечали в 20-е годы на некий сакраментальный вопрос. А кто автор этого вопроса?": "Вопрос \"Кому на Руси жить хорошо?\" первым задал Некрасов.",
  "Каким природным звуком сопровождается просьба присылать свои письма на e-mail на одной из самарских радиостанций?": "Лай собаки.",
  "Суворов спросил у Державина, какую эпитафию поэт написал бы полководцу. Державин предложил следующий текст: \"Здесь лежит Суворов\". Что следовало дальше?": "Ничего (точка).",
  "В 1946 г. Сталин сказал об академике Александре Александровиче Богомольце: \"Вот жулик! Всех обманул!\" А что было предметом научных изысканий академика?": "Геронтология.",
  "В одном стихотворении Владимира Леви описывается остров, где \"текут параллельные реки с параллельными берегами, ... у деревьев параллельные ветви и листья, ... детишки с параллельно остриженными головками делают параллельно что полагается... и никогда не бывает транспортных катастроф\". А кем мамы на этом острове пугают капризных детей?": "Лобачевским.",
  "По \"распределению\" этот человек попал на \"работу\" в Поволжье, однако встретили его там плохо, и он попробовал сменить \"место работы\". Попытка провалилась, однако круто изменила судьбу этого человека: вместе с двумя \"братьями\" он отправился искать лучшей жизни. Назовите этого человека.": "Паниковский."
}