{
  "Эта песня, которую многие считают народной, - самая известная из всех, когда-либо написанных в Саратове. Ее автор - Иван Петрович Ларионов, музыкальный критик газеты \"Саратовский листок\", и впервые она была исполнена в 1860 году. В тексте песни упоминаются три растения: первое относится к семейству жимолостных, второе - к семейству розоцветных. Назовите третье растение, которое, если судить по тексту, благотворно влияет на сон героя песни.": "Сосна.",
  "Этот город на реке Хопер, ставший символом российской глубинки, его жители называют \"равноудаленным от цивилизации\" - до Волгограда, Тамбова, Воронежа, Ростова, Саратова и любого областного центра отсюда не меньше 300 км. Однако в 2000 г. Фонд Сороса присудил этому городу 1-е место в конкурсе \"Малые города России\", а местные власти всерьез вознамерились сделать его столицей провинции, для чего начали активную раскрутку города с помощью самого его названия, хорошо известного очень многим. А как называется этот город?": "Урюпинск.",
  "Урюпинцы рассказывают, что некий иностранец, посетивший город в конце 90-х годов XX века, узнав историю Урюпинска, посоветовал поставить на месте чугунного Ильича памятник ЕЙ. Дело в том, что с НЕЙ самым непосредственным образом связан местный промысел, возникший около 400 лет назад. Сегодня этим промыслом в Урюпинске занимаются даже мальчишки-подростки, а его материальный результат не уступает своему широко известному аналогу, воспетому В. Боковым и Г. Пономаренко. Кто же ОНА?": "Коза.",
  "ЭТО является составной частью известного нам еще с античности требования. В известной русской народной поговорке ЭТО сравнивается с частью человеческого тела, особенно нужной именно знатокам. А какое абсолютно правильное с грамматической точки зрения утверждение об ЭТОМ сделал уроженец Саратовской области во второй половине XX века?": "Хлеб - имя существительное.",
  "На саратовской городской олимпиаде по химии для школьников последний вопрос теста звучал так: \"Назовите двух ученых-саратовцев, имена которых фигурируют в учебнике химии\". Одним из них был сравнительно малоизвестный химик Карл Клаус, который переехал в Саратов в 1817 году и был основоположником химии платины и ее спутников в России, а также открыл химический элемент рутений. Другой же ученый - современник Клауса - занимался органической химией и, конечно же, намного лучше известен вам. Назовите женское имя, от которого, судя по всему, произошла его фамилия.": "Зинаида (Зина).",
  "Этот человек в настоящее время является одним из наиболее известных уроженцев Саратова. Добившись серьезных достижений в своей сфере, он перебрался в столицу, где продолжил весьма успешную карьеру. Нам неизвестны сведения о его предках и то, насколько прочно его генеалогическое древо связано с нашим городом. Зато из одного широко известного источника мы знаем, что за несколько десятилетий до его рождения в Саратове проживал человек с такой же фамилией. О его успехах нам неизвестно ничего, скорее наоборот - известно, что он был подвергнут репрессивным мерам. Впрочем, можно надеяться, что далее его судьба сложилась более счастливо, ведь арестован он был по явной ошибке. Ответьте, кого должны были арестовать вместо него?": "Воланда.",
  "Эта история произошла во второй половине XIX века на волжском пароходе. Один из пассажиров, желая показать случайному попутчику свою начитанность, с одобрением отозвался о книге поэтических пародий некоего \"Обличительного поэта\" и спросил, не знаком ли собеседник с ее автором. К удивлению спрашивавшего, тот признался, что это он и есть. Молодой человек был очень обрадован возможностью беседовать со столь знаменитым поэтом и, продолжая беседу, поинтересовался, не знает ли его собеседник, кто такой \"отставной майор Михаил Бурбонов\"? - \"Это тоже я\", - ответил попутчик. - \"А недавно новый какой-то объявился, \"Общий друг\". Из молодых, должно быть... Пожалуй, и это вы?\" - \"Я, я! Представьте себе!\" Кто же был на самом деле этот загадочный попутчик?": "Дмитрий Минаев.",
  "Поэт Дмитрий Минаев знаменит остроумными эпиграммами, стихотворными фельетонами и т. п. Однако сам он главным итогом своей литературной деятельности считал отнюдь не сатирическую поэзию, а перевод вполне серьезного произведения. Об этом он так шутливо сказал издателю Вольфу: \"Когда я умру, пусть мне в гроб вместо подушки положат три тома \"Y\", а на могиле соорудят памятник с надписью: \"Жил и перевел на русский язык X\". Восстановите замененные на X и Y имя автора и название книги, по иронии судьбы известное широким массам населения СССР благодаря популярному пародийному произведению.": "Данте, \"Божественная комедия\".",
  "На фотовыставке, проходившей в одном из местных музеев, были представлены фотографии различных памятников Саратова. Подписей под снимками не было, и каждый посетитель мог предложить свой вариант, написав его на листочке бумаги и приклеив под фотографией. При этом одни просто писали названия памятников, а другие - возникшие остроумные ассоциации. Например, под одной из фотографий кто-то сделал подпись \"Гюльчатай\", хотя в изображенном на ней монументе большинство зрителей - пусть и после секундной заминки - опознавали памятник одному из самых знаменитых саратовцев. Какова была особенность памятника на фотографии и чем она была обусловлена?": "Памятник Н.Г. Чернышевскому был целиком задрапирован тканью, поскольку фотография была сделана перед открытием памятника.",
  "На фотовыставке, проходившей в одном из местных музеев, были представлены фотографии различных памятников Саратова. Подписей под снимками не было, и каждый посетитель мог предложить свой вариант, написав его на листочке бумаги и приклеив под фотографией. При этом одни просто писали названия памятников, а другие - возникшие остроумные ассоциации. Например, под фотографией памятника человеку, прославившему Россию в 1895 году, были сделаны подписи \"Ван Гог\" и \"Ухо больно!\" Около какого учреждения находится этот памятник?": "Телерадиокомпания.",
  "В Саратове эта профессия стала исчезать еще в начале 1960-х, однако и в наши дни в некоторых случаях без обращения к услугам ее обладателей не обойтись. Изменились ее атрибуты: черный сюртук уступил место одеянию синего цвета. До сих пор эта служба \"и опасна, и трудна\": иногда приходится работать на скользкой поверхности или делать пролом в стене. Но если раньше объем работы этих людей зависел от интенсивности человеческой жизнедеятельности, то теперь больше всего работы им задают не люди, а... Кто?": "Птицы.",
  "В числе судов, работавших летом 1941 года на центральной переправе Сталинграда, работали пароход и баркас, представлявшие собой довольно любопытную пару. Название парохода - \"Гаситель\" - отражало его функциональное назначение. Название баркаса, если подойти к нему с этимологической точки зрения, можно было воспринимать и как близкое по смыслу с названием парохода, и как его полную противоположность. Назовите имя и отчество человека, в честь которого был назван баркас.": "Дмитрий Михайлович.",
  "Рядом с одним из подъездов по улице Беговой г. Саратова в январе этого года были жирно намалеваны краской число и два слова (причем одно из них - из трех букв). Надо сказать, что сделано это было, наверное, из добрых побуждений, но могло вызвать только раздражение жильцов. Я не прошу назвать это число, лучше укажите в ответе упомянутое трехбуквенное слово.": "Код.",
  "Любители географии наверняка скажут, что ЭТО - зарубежное озеро, и будут правы. Полиглоты будут утверждать, что ЭТО - еще и дырка. Люди, знакомые с молодежным сленгом, поймут, что ЭТО - все же человек, пусть ЭТО и не звучит гордо. А те, кто не чужд современной поп-музыки добавят, что ЭТО - судьба. И уж совсем немногие знают, что для жителей одного из населенных пунктов Саратовской области ЭТО - их малая родина. Назовите ЭТО.": "Лох.",
  "Рекламный щит одной самарской компании предлагает приобрести небольшую часть некоего фрукта, хотя имеется в виду более серьезное вложение капитала. Какой фрукт там изображен?": "Апельсин.",
  "Однажды Максиму Горькому один известный человек подарил деревянную скульптуру собственной работы. Писатель решил не остаться в долгу и ответил оригинальным презентом - портретом Леона Леони, итальянского художника и скульптора XVI века. Назовите имя и фамилию получателя этого подарка.": "Леонид Леонов.",
  "Украинское название филина вызвано его страшными завываниями и недобрым хохотом. Не зная этого, Федор Сологуб неправильно перевел стихи Тараса Шевченко: вместо филина он поместил в текст историческую личность. А кого именно?": "Емельяна Пугачева.",
  "В г.Сарове (бывший Арзамас-16) с 1996 г. издается иллюстрированный журнал, название которого состоит из двух слов и частично совпадает с названием первого слова газеты и ТВ-передачи. По смыслу же оно им противоположно. Второе слово этого журнала - \"... открыто\". Назовите первое.": "\"Совершенно...\"",
  "На последней выставке компьютерной техники, средств связи и систем безопасности, проходившей в Самаре, посетителей угощали медом. А на стенде какой фирмы это происходило?": "\"Билайн\".",
  "Известно, что в них хорошо разбирался и даже мог их легко создавать Том Сойер. Саранский же сочинил граф Франциск Санти, родившийся в 1863 г. в Пьемонте. Что же он создал?": "Герб города.",
  "В феврале 2002 г. В Саратове в музее-усадьбе В.Э. Борисова-Мусатова проходила не совсем обычная выставка-продажа картин. В ней на равных участвовали и народные художники, и ученики художественного училища. Работы были самые разные и по качеству, и по технике исполнения, но при этом во всех картинах было нечто общее. Точнее, общим было то, что у всех у них чего-то не было. Чего же?": "Указания имени автора. Его покупатель узнавал только после совершения покупки.",
  "Рекламный слоган одной из саранских автомоек всего одним добавочным словом отличается от другого слогана известной российской автомобильной фирмы. Это слово - \"только\". Воспроизведите девиз саранской фирмы полностью.": "\"Только танки грязи не боятся\".",
  "В начале XX века ИХ насчитывалось множество: осланки, багружки, берлинки, беляны, гусяны, дровяники, дощаники, завозни, коломенки, мариинки, паузки... Назовите ИХ и среду ИХ \"обитания\".": "Суда (если быть точным - непаровые суда), Волга.",
  "У разных народов ОНА называлась по-разному. Происхождение ЕЁ русского названия до сих пор не выяснено. Одни исследователи усматривают в нем финский корень, означающий \"святой\". Другие ищут объяснение ЕЁ названия в его созвучии с названием одного из народов, а также древней столицы этого народа. Назовите эту столицу.": "Болгар (Булгар).",
  "Их появление на волжских берегах относят к X веку. Феофилакт Болгарский так отзывался о них: \"... они опустошают чужую страну, а своей не имеют... Жизнь мирная - для них несчастье, верх благополучия - когда они имеют удобный случай для войны или когда насмехаются над мирным договором. Самое худшее то, что они своим множеством превосходят весенних пчел, и никто еще не знал, сколькими тысячами или десятками тысяч они считаются: число их бесчисленно\". Назовите имя того, кто стал их самой известной жертвой в 972 году близ другой великой реки.": "Святослав.",
  "В.И. Немирович-Данченко так описывал свои впечатления об этом городе: \"Зеленые халаты и пестрые чалмы бухарцев, черные чухи расшитых позументами армян, высокие конусы персидских бараньих шапок, голые груди и лохмотья калмыков, серые кафтаны ногайских татар... Чужой говор, чужое обличье... Гостями мы здесь до сих пор сидим и, право, любой перс или армянин лучше чувствует себя в этом ханском городе, чем заезжий русский, которому здесь все в диковинку...\" О каком же ханском городе идет речь?": "Астрахань.",
  "В XIX веке в Самаре на Алексеевской площади был установлен весьма эффектный, хотя и вполне традиционный для того времени памятник. На гранитном пьедестале была установлена бронзовая статуя человека в полный рост, а у подножия расположились четыре эмблематические фигуры, три из которых олицетворяли покорение Кавказа, освобождение славянских племен и завоевание в Средней Азии. Постарайтесь ответить, кто был \"центральным персонажем\" этого памятника, и что олицетворяла четвертая фигура.": "Александр II, освобождение крестьян.",
  "Знаменитый изобретатель Т.А. Эдисон писал: \"Из собственного моего опыта и опыта других ясно видно, что вряд ли возможно получение ЕГО вообще, а особенно в России, где исходный материал обходится очень дорого\". Тем не менее, впервые в мире ОН был получен именно в России С.В. Лебедевым. Произошло это в Ярославле в 1932 году. Назовите ЕГО.": "Синтетический каучук.",
  "В путеводителях по Волге начала XX века упоминалось село Власьево в 10 верстах от Твери. Примечательно это село было тем, что здесь, по преданию, стояла статуя, изображавшая... Кого?": "Языческого бога славян Волоса (Велеса), откуда и пошло название села.",
  "Чувашский поэт Педер Хузангай писал: Не знаю, почему случилось так: Пускай в мечтах ты с берега взлетаешь, Но Адал наш - отчизны верный знак - Как будто бы дыханье ты теряешь... А что означает Адал в переводе с чувашского?": "Волга.",
  "В Запорожской Сечи этим эпитетом называли главу войскового управления, а в рыбацких артелях на Волге - ловца, под начальством которого находятся другие ловцы. Фамилия, произошедшая от этого эпитета, в \"Большой энциклопедии Кирилла и Мефодия 2000\" встречается дважды, причем оба ее обладателя - герои, прославившиеся во время одной и той же войны. Старший из этих однофамильцев прожил долгую жизнь и дослужился до маршальского звания, однако вам, скорее всего, более известен младший, не имевший никакого воинского звания и погибший в возрасте 17 лет. Назовите произведение, благодаря которому он приобрел всенародную известность.": "\"Молодая гвардия\".",
  "В одном из туристических путеводителей начала XX века об этом городе говорилось, что он, словно двуликий Янус, живет на две стези и имеет двойственную физиономию: 10 месяцев в году в нем числится 95124 человека (по однодневной переписи 1897 г.), а в июле-августе население утраивается (!). О каком городе идет речь?": "Нижний Новгород.",
  "Рассказывают, что во времена стародавние на том месте, где стоит теперь Нижний, жил мордвин Скворец, и было у него 18 жен и 70 сыновей. Вся семья жила вместе, занимаясь скотоводством. Неподалеку обитал друг Скворца - чародей-Дятел. Возможно, эти имена вам ни о чем не говорят, однако вы наверняка хорошо знаете человека, друзьями и наперсниками которого были оба названных персонажа. Назовите его имя и род занятий.": "Соловей-разбойник.",
  "В прошлом году одна саратовская газета призывала сделать это, чтобы защитить других от недобросовестных продавцов. В этом году, покупая квас, я увидел табличку, которая уже от имени продавца просила сделать то же самое. Неужели у продавцов проснулась совесть? Разгадка обнаружилась довольно быстро - стоило лишь посмотреть на нечто, находившееся рядом. Так что призывала сделать газета?": "Смять стаканчик.",
  "\"Теперь, полковник, вы меня напоили и накормили, так уж, по доброму русскому обычаю, спать уложите, а там завтра уж и спрашивайте. Сегодня я отвечать не буду, сыт, пьян и спать хочу...\" Что за скиталец так дерзко разговаривал с жандармским полковником, сойдя в 9 часов утра с парохода \"Удалой\" в городе Казани?": "Владимир Гиляровский.",
  "На оригинальной рекламе в центре Саратова изображены часы, циферблатом которым служит яичница, а стрелками - столовые приборы. Короткий лозунг под часами можно понимать по-разному. Воспроизведите его.": "\"Время есть!\"",
  "По меткому сравнению краеведов Поволжья, в 1970-х - начале 1980-х годов значительная часть \"старого города\" Чебоксар разделила печальную участь Атлантиды. А что было причиной этого?": "Строительство Чебоксарской ГЭС (засчитывались только точные ответы).",
  "Название рубрики газеты \"Саратовский Арбат\", посвященной интимной сфере, короче названия неких территорий (или площадок) всего на одну букву. Таких площадок в Саратове, как минимум, две. Как же называется эта рубрика?": "\"Эродром\".",
  "История Ярославля начинается, согласно легенде, с поединка ростовского князя (впоследствии - Великого князя) Ярослава Мудрого, произошедшего на том месте слияния Которосли с Волгой, где до прихода славян находилось языческое поселение. Два слова, из которых состояло название этого поселения, в современном русском языке образуют устойчивое словосочетание, обозначающее захолустье. Воспроизведите это словосочетание.": "Медвежий угол.",
  "В начале 90-х годов группе работников ОАСУП Саратовского авиационного завода требовалось распечатать некий текст на фирменном, привезенном из-за рубежа бланке. Беспокоясь, что единственный бланк может быть испорчен, его хозяин задал секретарше некий вопрос. Вряд ли он получил на него точный ответ, да и вопрос был, скорее всего, риторический. Однако и всезнающий \"Яндекс\" в ответ на этот вопрос смог выдать только: \"в Центральной Европе, в Карпатском бассейне\". Кроме того, он выдал ссылку на номер газеты \"Известия\", датированный июнем 2001 года, в котором с горечью говорилось, что скоро россияне забудут ответ на это вопрос. Хотя бы примерно воспроизведите вопрос.": "\"Девочка моя, знаешь ли ты, где находится страна Венгрия?\" (произносится басом).",
  "В истории одного города на Волге сохранилось имя местного вице-губернатора, в честь которого еще в сталинские времена была названа улица, а в брежневские ему был открыт памятник и мемориальный музей. Назовите этого вице-губернатора, воспитанника Царскосельского Лицея.": "Тверской вице-губернатор, он же автор \"Истории одного города\" и других известных произведений - Михаил Евграфович Салтыков-Щедрин.",
  "Попробуйте угадать максимально точно, какое животное изображено на рекламном щите одной из самарских фирм, торгующих канцтоварами?": "Крыса. Причём канцелярская, как-то её так изобразили, что это заметно;-)))",
  "Императрице Екатерине II во время путешествия по Волге весной 1767 года один казанский купец поднес в дар святой образ, поразивший царицу своей необычностью. То, что было на нем изображено, обладало тремя лицами и четырьмя глазами. Удивленная Екатерина передала образ в Синод, дабы отцы церкви разъяснили - позволено ли такие образа писать. Синод заключил: \"Не токмо таких непристойных изображений живописцам писать не велено, но еще и накрепко чинить оное запрещено, - почему Св. Синод весьма сожалеет, что такие, наподобие эллинских богов, изображения между правоверными обращаются\". Чье же изображение не понравилось Синоду?": "Святой Троицы.",
  "В основе этой распространенной в Поволжье фамилии - вышедший из употребления глагол, означавший \"скрести, скоблить, царапать\". Более 500 ее носителей было в Вохминском уезде Костромской губернии, а в одном лишь селе Русская Бектяшка (на Волге ниже Ульяновска) в 1910 г. эту фамилию носили почти 300 человек. А результатом новаторской деятельности самого известного носителя этой фамилии в 1909-1910 годах стало появление некой партии. Партии чего?": "Партия света.",
  "Некоторое время тому назад группа историков из представителей одного из российских народов обратилась к Президенту России с требованием отменить празднование годовщины некоего события, происшедшего много лет тому назад. По их словам, это унижает национальное достоинство этого народа. Однако ничего унизительного в этом праздновании нет, хотя бы потому, что в свое время это событие по существу привело к улучшению военного и политического положения предков этого народа. Так о каком событии идет речь?": "Куликовская битва.",
  "Воспроизведите последнюю строчку четверостишия балашовского поэта Николая Палькина, если она всего одной буквой отличается от названия известного литературного произведения: Мы тем и заглушили Сияние души, Что слишком долго жили [...].": "Над пропастью во лжи.",
  "Как известно, в старинных замках и монастырях нередко находят самые разнообразные клады. Однако находка, сделанная в Ярославле, в Спасо-Преображенском монастыре, выпадает из общего ряда: в конце XVIII века здесь было найдено... слово! Я не прошу вас назвать его, скажите лучше, кто сделал эту находку.": "Алексей Иванович Мусин-Пушкин.",
  "Фанаты ретро-автотехники и уличных автогонок называют автомобили крупнейшего российского производителя презрительной кличкой, производной от названия города, где эти автомобили производят. Воспроизведите эту кличку.": "ТАЗ (Тольяттинский автозавод) или ТАЗик.",
  "В первой переписи XXI века на вопрос переписчика можно называть любую национальность. В этой связи представители волжского народа кряши получают возможность вернуть себе свое исконное название. С 1929 года в их паспортах указывали совершенно другую национальность, причисляя их к другому волжскому народу, с которым их объединяет только язык. К какому?": "К татарам.",
  "Назовите букву и две цифры, обозначающие то, чем прославился в период Великой Отечественной войны человек, родившийся в 1898 году в ярославской деревне Брынчаги Переславского уезда.": "Т-34.",
  "6 октября 2002 года саратовская команда \"Сокол\", занимающая последнее место в турнирной таблице чемпионата России по футболу, одержала крайне важную для себя победу над волгоградским \"Ротором\", вновь заронив в сердца своих болельщиков надежду. Программа на местном телеканале, посвященная этому событию, была закончена песней, которая заканчивает обычно совсем другую передачу на одном из центральных телеканалов. Тем не менее, песня прозвучала вполне уместно. Назовите эту очень популярную передачу.": "\"Последний герой\".",
  "Некоторые картины в коллекции Саратовского музея им. А.Н. Радищева имеют две сопроводительные таблички: одна (старая) прикреплена непосредственно к раме картины, другая (новая) находится рядом на стене. В большинстве случаев они отличаются лишь степенью подробности, однако в зале западноевропейской живописи автор этого вопроса столкнулся с более существенными различиями: на табличках были указаны разные авторы. Так, согласно новой табличке к картине \"Уличная сцена\", ее автором является голландский художник Ян Батист Ламбрехтс. А автором картины \"Цветы\", согласно старой табличке, является голландский художник Кик Корнелис. Но если посетитель сопоставит старую табличку к первой из названных картин и новую табличку ко второй, то обнаружит удивительное совпадение. Кто же указан на двух последних табличках в качестве автора?": "Неизвестный художник.",
  "На военном совете ахейцев под Троей старый царь Нестор, переживший не одно поколение героев, высказал некое мнение. Впоследствии аналогичное мнение дважды с небольшими вариациями высказывал и ветеран из произведения другого известного поэта. Процитируйте любое из упомянутых мнений.": "- Да, были люди в наше время, Могучее, лихое племя! Богатыри - не вы.",
  "Саратовские краеведы спорят: побывал ОН в нашем городе или нет? А первый в Саратове музей, посвященный ЕМУ, был основан на самом рубеже XIX и XX веков по инициативе начальницы Мариинского института благородных девиц Татьяны Борисовны Семечкиной-Данзас, однако вскоре после Октябрьской революции разделил судьбу института. Возрождение произошло в самом конце XX столетия, причем в двойном размере: энтузиастами были созданы комната-музей в школе, расположенной в здании бывшего Мариинского института, и кабинет-музей в библиотеке. Уверен, вам, как настоящим знатокам, не составит большого труда назвать ЕГО.": "А.С. Пушкин.",
  "Одно из саратовских предприятий 30 июля 2002 года разместило в Интернете рекламное объявление в рубрике \"Детские товары\". Объявление было ориентировано на крупные магазины и оптовиков, и вполне логично начиналось с половины русской поговорки. Впрочем, само предприятие не смогло последовать своему призыву, и производство рекламируемого товара активно ведется в настоящее время, хотя уже середина осени. Так как же начиналось это рекламное объявление?": "\"Готовь сани летом\".",
  "В описании заволжских лесов П.И. Мельникова-Печерского выделяется три разновидности ЭТОГО: линава, окно и чаруса. Назовите ЭТО.": "Болото.",
  "Поэт-сатирик Олег Молотков с болью заметил в стихотворении \"Проект мемориальной доски на стене саратовской тюрьмы\": [...] в этой проклятой тюрьме сгноило \"родное отечество\". Он с голоду умер в грязи и дерьме, А мог прокормить человечество. Вставьте на место пропуска хорошо известную вам фамилию.": "Вавилова.",
  "Рассказывают, что путь великой русской певицы Алсу к вершинам мирового попа был тернист. Так, в детстве её не приняли в ансамбль Раймонда Паулса \"Кукушечка\" из-за дефектов речи. Главным образом, из-за одного из них, вследствие которого девочка вместо некоего многострадального звука произносила другой. Какой?": "\"А\".",
  "Если у термина из \"Волжского словаря\", обозначающего период, во время которого разрешается лов рыбы в промышленных масштабах, переставить ударение, получится весьма известная в настоящее время фамилия. Назовите значение имени, которое в течение последних трех лет чаще всего упоминается вместе с этой фамилией.": "Милая людям.",
  "На карикатуре Жана Эффеля \"Рыбная география\" в одном из русских изданий сборника \"Сотворение мира\" Создатель читает рыбам лекцию, из которой следует, что Ока впадает в Москву-реку, а ОНА - в Оку. А что, согласно тому же источнику, впадает в НЕЁ?": "Каспийское море.",
  "В 1904 году станция Рязано-Уральской железной дороги, до этого носившая название Кузьминка, была переименована в Кандауровку - в честь управляющего РУЖД Дмитрия Петровича Кандаурова. А кто был инициатором этого переименования?": "Сам Кандауров.",
  "Среди множества описаний этого уникальнейшего в истории человечества интеллекта существует и такое. Количество сложно ассоциированных объектов, одновременно находящихся в оперативной памяти, определено 10-разрядным числом. Количество административно-территориальных единиц, подвергаемых одновременной обработке - около 100. Время, необходимое для оценки состояния и динамики развития основных параметров совокупности указанных объектов и их связей - около 12 часов. Воспроизведите хотя бы один из четырёх руководящих выводов, которые, согласно всё тому же описанию, стали воплощаться в жизнь после одной довольно бурной ночи.": "Власть советам! Земля крестьянам! Мир народам! Хлеб голодным!",
  "До 1926 года в Чувашии это кустарное производство считалось престижным. О его передовиках писали газеты, кустарный отдел облисполкома получал боевые задания привлекать к этому занятию население. Продукция, счет которой шел на миллионы комплектов, использовалась Красной Армией и НКВД. А когда в 1960 году для постановки оперы \"Шывармань\" потребовалось двести комплектов этой продукции, пришлось искать народных умельцев и разместить заказ аж в трех районах республики. По некоторым источникам, эта продукция может использоваться и в качестве столового прибора. Что едят с его помощью?": "Щи.",
  "Во многих городах России и стран СНГ можно обнаружить образцы военной техники, использующиеся в качестве памятников Великой Отечественной войне. Это и танки, и артиллерийские установки, и самолеты, и даже подводные лодки. Но только в двух российских городах, расположенных недалеко друг от друга, можно найти именно такие именные образцы этой боевой техники. В одном из них он носит имя народного героя, жившего в этом городе, а в другом - имя былинного богатыря, уроженца тех мест. А что это за техника?": "Бронепоезда. Это \"Козьма Минин\" в Нижнем Новгороде и \"Илья Муромец\" в Муроме.",
  "Мария Александровна, тётка Владимира Афанасьевича Обручева, геолога, академика, вошла в историю как первая женщина России, получившая высшее образование. Генерал-отец был резко против посещения лекций и, чтобы освободиться от родительской опеки, ей пришлось вступить в брак с П.И. Боковым. Потом Мария Александровна полюбила Ивана Михайловича Сеченова, будущего академика. Но все трое даже в такой ситуации сумели остаться безупречно честными. Кстати, вы, возможно, читали об этой истории. Правда, автор повествования изменил имена героев и сочинил для героини четыре... Чего?": "Сна Веры Павловны.",
  "Судя по фамилии, этот выходец Курляндии мог происходить из рода шинкарей. Фамильную традицию он не поддержал, избрав для приложения своих сил военное поприще, служил в войске Ивана Грозного, а во время осады Казани провел подкоп под городские стены и взорвал их, что и обеспечило взятие города. Однако нам гораздо более известен потомок этого человека, имя которого является одним из самых славных в истории столицы Татарстана. Назовите этого потомка.": "Александр Михайлович Бутлеров.",
  "Первый с горечью говорил третьему о втором: \"Он похож на семинариста, которого насильно постригли в монахи и этим обозлили его на всё. У него душа соглядатая, он пришёл откуда-то в чужую ему Ханаанскую землю, ко всему присматривается, всё замечает и обо всём доносит какому-то своему богу. А бог у него - урод, вроде лешего или водяного деревенских баб... У него утиный нос, такие носы бывают только у несчастных и злых. И женщины не любят его, а у женщин, как у собак, есть чутьё к хорошему человеку\". От души посмеявшись, третий поставил первому добродушный диагноз: \"ревнует\". Назовите всех троих.": "Л.Н. Толстой, М. Горький, А.П. Чехов.",
  "В 1992 году в Саратове открылась необычная по нынешним временам школа. Там обучают фехтованию, игре на гитаре, танцам, закону божьему, этикету. \"Зачем все это нужно?\" - спросите вы. Если следовать мысли известного литератора XIX века, то можно сказать, что для красоты. Кого обучают в этой школе?": "Гусар.",
  "Объявление в астраханской газете: \"Медицинский кабинет \"Поцелуй вампира\" вам поможет при [...]\" - далее список заболеваний от простатита до геморроя. Назовите предлагаемый способ лечения.": "Пиявками.",
  "Мы знаем немало громких прозвищ наших соотечественников, под которыми они прославились за рубежом: \"русская ракета\", \"русский танк\" и т. д. Один наш известный соотечественник, весьма разносторонне одаренный, называл себя \"русский страус\" и написал о себе шуточное стихотворение. Если вы сможете его закончить, то легко назовете того, кто скрывается под прозвищем \"русский страус\". Я здесь в Милане - страус в клетке (В Милане страусы так редки), Милан сбирается смотреть, Как русский страус... Итак, кто же этот русский страус?": "Федор Шаляпин. Я здесь в Милане - страус в клетке (В Милане страусы так редки), Милан сбирается смотреть, Как русский страус будет петь. И я пою, и звуки тают, Но в воздух чепчики отнюдь Здесь, как в России, не бросают. Так скромно писал о своих блистательных гастролях в театре Ла Скала Федор Шаляпин.",
  "Во время своих гастролей в Санкт-Петербурге Шаляпин выступил в заглавной партии одной из опер. Газетные публикации об этом событии сводились к тому, что лишь такой великий талант мог воплотить то, что носилось в голове у гениального поэта, великого композитора, талантливого художника. Кто же эти поэт, композитор и художник?": "Лермонтов, Рубинштейн, Врубель.",
  "Егерь Ленина вспоминал, что впервые он, простой крестьянин, встретил Ильича с товарищами, отправившись поохотиться с легавой. Ленин охотился без собаки, и потому результаты были неважными. Потому, естественно, увидев охотника, он спросил, делает ли она стойку по тетеревам или бегает просто так. Однако крестьянин, только что обысканный службой безопасности, от испуга неверно понял употребленный в вопросе термин, и ответил отрицательно, уточнив, что собака живет в деревне. Когда выяснилось, что собака таки охотничья, одним из участников охоты было ей дано составное определение, включавшее оба прилагательных. Воспроизведите эту характеристику собаки.": "Рабоче-крестьянская."
}