{
  "Внимание, слово \"ИКС\" заменяет другое слово. Генрик Сенкевич пишет, что благодаря ИКСУ Нерон увидел над толпой человека, имя которого также означает \"ИКС\". Историю Пигмалиона и Галатеи можно описать названием фильма 1984 года, в котором упоминается ИКС. Напишите название этого фильма из трех слов.": "\"Роман с камнем\".",
  "Набоков сравнил альпийскую церковь, вокруг которой расположены хижины, с НИМ. Муравьи-ОНИ оберегают один из источников благосостояния колонии. Назовите ЕГО одним словом.": "Пастух.",
  "Исландское \"ОНО\" - это маршрут по природным паркам, расположенным недалеко от Рейкьявика. Бегбедер рассказывает о родителях, которых перед торжественным событием беспокоит вес ЕГО. Назовите ЕГО двумя словами.": "\"Золотое кольцо\".",
  "Большинство прибывающих в Геную торговцев должно было делать взносы на содержание ЕГО. Когда-то марсельский собор Доброй Матери использовался днем в качестве НЕГО. Назовите ЕГО коротко.": "Маяк.",
  "Путешествующий Иван Гончаров рассказывает о набеленной \"кокетке\", которая подставляет ИКСУ свои наряды с выгодной стороны. Назовите ИКС словом с одинаковыми гласными.": "Ветер.",
  "В 1941 году Карл Маннергейм предложил красноармейцам, обороняющим полуостров Ханко, сдаться. Красноармейцы сделали то же, что и герои произведения конца XIX века, в названии которого иногда упоминается ОНО. У Ремарка из НЕГО \"пахнУло\" родиной. Что такое ОНО?": "Письмо.",
  "В СССР, в достаточно крупных городах, мальчишки могли выменять белемниты у строителей ЕГО. В Марселе есть холмы, появившиеся после постройки ЕГО. Назовите ЕГО.": "Метро.",
  "Выступление в 1990 году одного итальянца с коллегами в термах Каракаллы можно назвать \"ЕЮ\". Другая ОНА прославила город, получивший широкую известность в России после 1990 года. Назовите ЕЕ двумя словами.": "Мыльная опера.",
  "По мнению ученых, колебания скорости вращения нашей планеты приводят к НИМ. Однажды из-за НЕГО прикованные ученики Кирилла и Мефодия оказались на свободе. Назовите ЕГО одним словом.": "Землетрясение.",
  "\"Высокая культура романтизма победила азиатское варварство\" - так Белинский говорит о произведении, задуманном на юге. Объект, давший название этому произведению, украшен растительным орнаментом. Назовите это произведение.": "\"Бахчисарайский фонтан\".",
  "<раздатка> \"[ПРОПУСК] погибели Русской земли\" рассказывает о последствиях татаро-монгольского ига. [ПРОПУСК] в раздаточном материале использовано один раз. Заполните пропуск. </раздатка> \"[ПРОПУСК] погибели Русской земли\" рассказывает о последствиях татаро-монгольского ига. [ПРОПУСК] в раздаточном материале использовано один раз. Заполните пропуск.": "Слово о.",
  "В детстве будущий автор повести \"Мать\" сравнивал себя с ИКСОМ, куда люди приносили свои думы о жизни. Ратель - это животное из семейства куньих. Густой мех и толстая шкура защищают рателя от обитателей ИКСА. Что такое ИКС?": "Улей.",
  "В XVIII веке в Амстердаме непохожесть домов помогала ИМ выполнять свои обязанности. У индейцев ОНИ изображались с крыльями. Назовите ИХ одним словом.": "Почтальоны.",
  "В молодости известный человек познакомился с имеющим связи отцом Христиана Гюйгенса. Можно сказать, что вскоре после знакомства на этого человека из высших слоев общества обрушился \"ОН\". Среди причин \"ЕГО\", прошедшего недалеко от Якутска, называют неправильную фиксацию груза. Назовите ЕГО двумя словами.": "\"Золотой дождь\".",
  "В Европе, на удобных для языческих церемоний местах вырубался лес, что, по мнению Бориса Рыбакова, привело к появлению многочисленных ИХ. Назовите ЕЕ двумя словами.": "Лысая гора.",
  "В одном мифе гигантский ОН, сделанный в том числе из бамбука, был \"посажен\" на цепь. Военные использовали ИХ в артиллерии, а Александр Попов - в своих исследованиях. Назовите ЕГО двумя словами.": "Воздушный змей.",
  "Хитрый лис Ренан говорит Шантеклеру, что хорошо спеть можно только с НИМИ. По мнению героя Кена Кизи, ОНИ не смогут многое рассказать окружающим. Назовите ИХ двумя словами.": "Закрытые глаза.",
  "Персонаж Киплинга хочет отправиться на балканскую войну вместе с человеком ЭТОЙ СПЕЦИАЛЬНОСТИ. Благодаря россиянину с ЭТОЙ СПЕЦИАЛЬНОСТЬЮ каждый из вас может увидеть восточные костюмы XIX века. Назовите ЭТУ СПЕЦИАЛЬНОСТЬ достаточно точно.": "Баталист.",
  "Тестеры назвали этот вопрос самым техничным вопросом пакета. ОНИ могут появиться в лесу из-за неурожайного лета. В древнем Риме ОНИ применялись для распила в случае, если рядом была вода. Назовите ИХ.": "Шатуны.",
  "В засуху гимнарх может использовать для дыхания в том числе и ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Плавательный пузырь.",
  "Героиня Слава Караславова, являющаяся язычницей, попадает в плен и оказывается при византийском дворе, однако через некоторое время возвращается на родину. Устранить возникшие на родине трудности удалось, когда у героини появилось третье ОНО. Назовите ЕГО коротко.": "Имя.",
  "Изучая карты Пири Рейса, Финеуса и Меркатора, можно увидеть, как ЕЕ площадь увеличивается. Какое-то время известный человек спал с открытым окном, а впоследствии выиграл гонку, происходившую в НЕЙ. Назовите ЕЕ.": "Антарктида.",
  "Лисица в народных загадках выступает метафорой ЕГО. Герою японской легенды дарят котелок, не требующий ЕГО. Назовите ЕГО.": "Огонь.",
  "В вопросе есть замены. Один МАЛЬЧИК служит МАЛЬЧИКОМ ДЛЯ БИТЬЯ в тех случаях, когда популярный сервис временно недоступен: в этом случае пользователю сообщают, что МАЛЬЧИК грызет провода. Какие два слова мы заменили МАЛЬЧИКОМ ДЛЯ БИТЬЯ?": "Козел отпущения.",
  "В середине XIX века ОН \"спустился\" на герб одного эксцентричного немецкого короля. Кто ОН?": "Лебедь.",
  "Закончив полное опасностей плавание, малообразованный Мартин Иден надеется заработать, став ИКСОМ. Таким образом, Идена можно сравнить с представителем одного из народов России. Назовите ИКСА.": "Писатель.",
  "Раньше в деревне вместо НЕГО использовали два небольших куска железа. По легенде, в НЕГО превратилась шляпа гнома. Назовите ЕГО словом, которое начинается и заканчивается на одну и туже букву.": "Колокольчик.",
  "Один марселец назвал свой город, частично окруженный труднопроходимыми горами, ИМ. Произведение, в названии которого упоминается ОН, первоначально называлось \"Судовой повар\". Назовите ЕГО словом, в котором все гласные одинаковы.": "Остров.",
  "Внимание, слово \"ИКС\" заменяет другое слово. По мнению Сергея Юдина, человек, применяющий ИКС, должен обладать мастерством вышивальщицы. Хорошо владевший ИКСОМ россиянин обучался на живодерне. Назовите доказательство воинской доблести, этимологически связанное с ИКСОМ.": "Скальп.",
  "(pic: 20180439.jpg) ОН - это одно из прозвищ Миланского собора, изображение которого мы вам раздали. Назовите ЕГО словом, состоящим из соседних букв.": "Ёж.",
  "По мнению Василия Огаркова, у эксплуататора и горнозаводчика Акинфия Демидова было ТАКОЕ ОНО. Даже поведение одного ТАКОГО персонажа говорило об отсутствии ТАКОГО ЕГО. Что мы заменили словами \"ТАКОЕ ОНО\"?": "Железное сердце.",
  "По мнению Паолы Волковой, известный человек извратил высший акт человечности. Из-за подобных актов стерлась часть изображения Святого Полихрона в одноименном монастыре. Назовите этот акт одним словом.": "Поцелуй.",
  "Дуплет. 1. Бальзамы для губ, в состав которых входит ОН, как бы \"запечатывают\" влагу и борются с высыханием. Назовите ЕГО. 2. Гектор Берлиоз сравнивает типовые и похожие друг на друга квартиры с нотами. Какое слово мы немного изменили в первом предложении?": "1. Воск. 2. Сотами.",
  "В экспедиции Шеклтона к высоким широтам принимали участие ученые из нескольких стран. Корабль этой экспедиции получил название в честь человека, который руководил созданием ЕЕ. Назовите ЕЕ.": "Вавилонская башня.",
  "Путешествующему художнику из книги Киплинга хорошо работается во время НЕГО. Однако ОН, конечно, удлиняет само путешествие. В Кронштадтском кафе \"ОН\" можно спокойно перекусить. Назовите ЕГО одним словом.": "Штиль.",
  "В книге Теодора Валенси с НЕЙ сравнили худого Гектора. В 1840 году на праздновании годовщины Июльской революции в качестве НЕЕ была использована сабля. Назовите ЕЕ двумя словами.": "Дирижерская палочка.",
  "Приехавшему в Москву персонажу Бегбедера рекомендуют воспользоваться \"Мастером и Маргаритой\". Далее \"Мастер и Маргарита\" сравнивается с произведением европейского автора. Назовите этого европейского автора двумя словами, начинающимися на одну и ту же букву.": "Джеймс Джойс.",
  "Демонтаж старых и появление новых, более страшных и ярких петель американских горок автор вопроса сравнил с представлением, которое дал мультипликационный герой. В другом эпизоде этот герой дает заглавному персонажу мудрые советы. Кто этот герой?": "Каа."
}