{
  "Однажды глубокой ночью поезд остановился на пару минут на станции Партизаны. Сонная проводница вспомнила, что кто-то из пассажиров должен выходить, вскочила и помчалась в нижнем белье по плацкартному вагону, выкрикивая название станции. Назовите вид искусства и европейский народ, указанные в заголовке заметки об этом происшествии.": "Кино и немцы.",
  "Своим названием ОНА обязана клейким молодым листочкам. В каком областном центре есть фонтан, названный в честь НЕЕ?": "Липецк.",
  "По словам исследователя Дэвида Джонсона, в древности была создана огромная карта подземных водных ресурсов. На территории какого современного государства жили создатели этой карты?": "Перу.",
  "Некоего Франца ДвОрака обвиняли в двоеженстве, хотя он был женат лишь на одной АЛЬФЕ. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Сиамская сестра.",
  "Правитель, войска которого захватили в XVI веке большой город, решил не ссориться с представителями местной знати и щедро их одарил. Однако те продолжали выклянчивать новые милости. В каком городе они жили?": "Казань.",
  "Настоящее ЭТО, выделяемое из стенок зоба, содержит всего лишь один процент сахара. Назовите ЭТО.": "Птичье молоко.",
  "Один американец согласился за сущие грошИ сыграть главную роль в фильме европейского режиссера. Назовите одноклассника этого режиссера, который прославился благодаря этому фильму, хотя и не снимался в нем.": "[Эннио] Морриконе.",
  "Ученики и учителя одной английской школы могут ежедневно видеть большую горящую покрышку и ребенка, играющего с ней. Этот подарок школа получила после того, как дала одному из своих зданий имя... Кого?": "Бэнкси.",
  "Известный шахматист, будучи в ранге действующего чемпиона мира, разыграл в партии дебют ТромпОвского, что послужило поводом для шуток. О каком шахматисте идет речь?": "[Магнус] Карлсен.",
  "Полвека назад ЕГО описывали как уродливое существо с маленькими ушами. Сейчас мы представляем ЕГО совершенно по-другому. Назовите ЕГО.": "Чебурашка.",
  "Слово \"мАнчкин\" можно перевести как \"жевун\". В июле прошлого года американец Стив Джексон объявил о появлении новой версии игры мАнчкин, основанной на произведениях... Кого?": "[Лаймена Фрэнка] Баума.",
  "На знаменитой росписи Леонардо да Винчи \"Тайная вЕчеря\" третий слева апостол, Андрей, демонстрирует нам две раскрытые ладони. Между ним и Христом расположены трое: Петр, у которого отчетливо видны лишь два пальца - большой и указательный, Иуда с рыжей шевелюрой и Иоанн, похожий на девушку. Что, по мнению Вячеслава Ардова, символизирует расположенный справа от Христа Иаков, который развел руки в стороны?": "Весы.",
  "[Ведущему: четко озвучить безударные \"о\" в слове \"вокобАн\".] Одна из ИХ разновидностей содержит в своем названии слово \"vokoban\" [вокобАн]. Назовите ИХ одним словом.": "Бабочки.",
  "[Ведущему: Первые три строчки стихотворения читать с выражением, делая небольшие паузы между строчками. Четко озвучить \"б\" в слове \"чтоб\". Четвертую строчку стихотворения прочитать медленнее, чем предыдущие, четко выделяя каждое слово. Кавычки не озвучивать.] Послушайте отрывок из стихотворения: Ну как им объяснить простое слово, Чтоб понял нас туманный Альбион? Подумал он и вымолвил сурово: \"О, бэби\" мне подай, тупой пижон! Это стихотворение называется \"Английская ОНА\". Назовите ЕЕ.": "Окрошка.",
  "Согласно пророчеству, в день Рагнарёка убийца Одина будет повержен богом ЭТОГО. Как \"ЭТО\" будет по-итальянски?": "Vendetta [чтецу: вендЕтта].",
  "Согласно шуточному определению, душегуб - это плохой ОН. В середине 1970-х годов выпускник строительного техникума написал сценарий фильма о НЕМ. Как этот фильм называется?": "\"Афоня\".",
  "В продукции, производимой в XIX веке американцем Джоном Кертисом, иногда попадались кусочки древесины и еловые иголки. Для повышения спроса Джон стал называть эту продукцию лекарственным средством. Что же Кертис производил?": "Жевательную резинку.",
  "Действия героя \"Пиковой дамы\" оказались напрасными и никакой пользы ему не принесли. Первоначально эта повесть Пушкина называлась \"ИКС\". В стрельбе из олимпийского лука ИКСЫ категорически запрещены. Что мы заменили ИКСОМ?": "Холостой выстрел.",
  "В романе Солженицына о событиях вековой давности один из персонажей покинул лесную чащу, так и не заметив невысокого ЕГО в шляпе. Кого - ЕГО?": "Ленина.",
  "[Ведущему: читать медленно, под запись; четко озвучить окончания в словах \"природные\", \"была\".] Запишите этот вопрос. Природные ТАУ издавна привлекают пингвинов и тюленей, а вот люди там, вопреки рекламе сладостей, практически не живут. В конце XVIII века ТАУ была переоборудована в оранжерею. Ответьте двумя словами: что мы заменили на ТАУ?": "Корма Баунти.",
  "Организаторы одного мероприятия выбрали не гильотину, а ЕЕ. Впоследствии благодаря антеннам ОНА была спасена от уничтожения. Памятник кому нынче расположен рядом с НЕЙ?": "[Гюставу] Эйфелю.",
  "Правление одного советского гаражного кооператива решало, кому предоставить дефицитные места. Обсуждая кандидатуру писателя Владимира Войновича, председатель сказал: \"Ну уж место в гараже за ЭТУ КНИГУ можно дать!\". Какое животное присутствует в названии ЭТОЙ КНИГИ?": "Овод.",
  "Несколько лет назад в продажу поступил ОН, содержащий в себе несколько зерен и являющийся настоящим спасением для многих офисных работников. \"ОН\" начинается и заканчивается на одну и ту же букву. Назовите ЕГО двумя словами.": "Кофейный пакетик.",
  "Согласно легенде, жители осажденного города успешно оборонялись, не подпуская никого к своим стЕнам. Тогда полководец Хань Синь, руководивший осадой, решил сделать подкоп. С помощью чего он определил точное расстояние до городской стены?": "[Воздушный] змей.",
  "[Ведущему: четко озвучить \"г\" в слове \"рог\".] Среди ЕГО разновидностей есть \"Золотой рог\", \"Красная ракета\" и \"\"Зеленое чудо\". Считается, что на восточнославянские земли ЕГО завезли в XVII веке. Завезли из какой страны?": "Болгария.",
  "[Ведущему: четко прочитать \"тЕрнспит-дог\", можно по слогам, при необходимости повторить.] Собаки породы тЕрнспит-дог были выведены специально для помощи на кухне. Благодаря им мясо на вертеле было равномерно поджаренным. С каким животным часто сравнивают эту собаку?": "Белка.",
  "Во второй половине января один из российских чиновников по традиции берет в руки настоящий топор и рубит одному из студентов... Что?": "Хвост.",
  "[Ведущему: четко и медленно прочитать \"ДОрия СтембОльская\", можно по слогам, при необходимости повторить; букву \"е\" в слове \"СтембОльская\" читать именно как \"е\".] В известном произведении третье ОНО называлось \"ДОрия СтембОльская\". Мы не просим назвать ЕГО. Назовите автора упомянутого произведения.": "[Афанасий] Никитин.",
  "Примерно четверть века назад Ариана Ричардс докричалась до того, что ее пригласили поработать в одном проекте. Вскоре у Арианы появилось новое увлечение, и она принялА участие в раскопках. В раскопках чего?": "Окаменелостей динозавров.",
  "[Ведущему: прочитать \"АЛЬФА МИлли\" так, чтобы было понятно, что это - два слова.] Среди героев комиксов \"Marvel\" [мАрвэл] есть высокая стройная девушка с прекрасными формами, которую обычно называют АЛЬФА МИлли. Какое слово мы заменили АЛЬФОЙ?": "Модель.",
  "Когда-то на морских кораблях было принято привязывать ядра к телам покойников, чтобы те легче шли ко дну. Где в 1823 году обнаружили одно из таких ядер?": "В брюхе акулы.",
  "[Ведущему: в слове \"ОТДАЛ\" - ударение на первом слоге.] Внимание, в ответе не должно быть буквы \"А\"! Игрок сборной Аргентины образца 2010 года ФакУндо БертОльо многому, вероятно, научился у своего тренера. В репортаже того года говорилось, что БертОльо во время очередной атаки \"ОТДАЛ\" мяч игроку своей команды. Какое слово-неологизм мы заменили словом \"ОТДАЛ\"?": "Отволейболил. Незачет: Отфутболил.",
  "Поскольку изначально ОНА содержала клей лишь по краям, ЕЕ в шутку стали ассоциировать со скупым народом. Мы не просим назвать ЕЕ. Назовите упомянутый народ.": "Шотландцы.",
  "Рассказывают, что, собираясь вместе, несколько восходящих звезд блюза и рок-н-ролла отличались диким поведением. Какую группу они образовали в 1962-м году?": "\"The Animals\" [чтецу: зэ Энималз].",
  "Один малыш долго размышлял над тем, что купить - шоколадный батончик или мороженое. Наблюдавший за ним кондитер вскоре создал новое лакомство, которое первоначально называлось \"пирог ЕГО\". Кого - ЕГО?": "Эскимоса.",
  "Полвека назад по окончании соревнования спортсмен Йо ЗИфферт сделал резкое движение рукой. После этого в АЛЬФЕ зародилась известная традиция. Что мы заменили АЛЬФОЙ?": "\"Формула-1\".",
  "Современная французская актриса Марион Котийяр стала знаменитой после исполнения роли легендарной певицы. Любопытно, что вскоре после этого актриса сыграла в паре с голливудским актером. С кем именно?": "[Джонни] Депп."
}