{
  "На одном рисунке мужчина в сопровождении медведя подходит к своим закадычным друзьям и говорит им: \"Братишки, за вами пришли!\". Что мы заменили словом \"братишки\"?": "Корешки.",
  "Недавно матросы и десантники могли бесплатно посетить один из российских зоопарков по случаю рождения там... Кого?": "Зебры.",
  "По словам Клайва КАсслера, некоторые африканцы когда-то умели быстро и незаметно зашивать свои раны нитками. На территории какого современного государства они жили?": "ЮАР.",
  "Красавица Алисия МачАдо случайно узнала, что следующим утром ее хотят лишить недавно завоеванного титула \"Мисс Вселенная\". В итоге девушка титул все-таки сохранила, но зато потеряла девять... Чего?": "Килограммов.",
  "(pic: 20160665.jpg) Перед вами стихотворение, которое называется \"Ночная песня ЕЕ\". Кого - ЕЕ?": "Рыбы.",
  "Аферист из пьесы Булгакова мечтает удрать за границу и поселиться на курорте. Он берет в сообщники пожилого дворянина по фамилии ОбольЯнинов. Какое другое произведение, по мнению Ирины АмлИнски, также принадлежит перу Булгакова?": "\"Двенадцать стульев\".",
  "Пассажиры одного индийского такси могут наблюдать за идущими следом машинами, не оглядываясь назад. Какое устройство в этом такси неисправно?": "Коробка передач.",
  "Месторождение, открытое на Кудрявом, ежегодно увеличивается на несколько тонн. Кудрявый - это название... Чего?": "Вулкана.",
  "Известное заблуждение связано с тем, что хищник не может жевать, поэтому вынужден проглатывать большИе куски целиком. Какие жЕлезы находятся рядом с его горлом?": "Слезные.",
  "[Ведущему: первое предложение прочитать медленно и четко.] Недавно активисты атаковали архив, созданный двадцать лет назад. Какую букву мы пропустили в одном из слов предыдущего предложения?": "х.",
  "Настольная игра шатрАндж более приближена к реальности по сравнению с другой игрой. Например, в шатрАндже ОН может переступать через другие фигуры. Назовите ЕГО.": "Слон.",
  "В англоязычном романе 1925 года кинематографисты встретили высокого злого жителя с глазами, похожими на бусины. Автор этого романа умер семь лет спустя, во время написания сценария... К какому фильму?": "\"Кинг-Конг\".",
  "На картине \"Гала-концерт\" можно увидеть танцующего ЕГО. Кого - ЕГО?": "[Сальвадора] Дали.",
  "В XVI веке из Южной Америки в Европу впервые попали небольшие визжащие животные, которых инки употребляли в пищу. Назовите этих животных.": "Морские свинки.",
  "Согласно фольклору, ОНА \"весь мир одевает, а сама нагишом\". Один исследователь доказал, что ЕЕ можно найти менее чем за двое суток. Найти где?": "В стоге сена.",
  "На одном сайте, помимо выкроек и советов по рукоделию, можно увидеть фотографию эрудита. Кого именно?": "[Бориса ОскАровича] Бурды.",
  "Ежегодно тысячи туристов посещают американский городок, несмотря на риск испачкаться там краской. Назовите природную достопримечательность вблизи этого городка, где, как ни странно, можно обвенчаться.": "Пещера.",
  "В начале апреля 1926 года писатель и поэт испытывал множество проблем. Но после того как было опубликовано его новое произведение, всё устаканилось. Как зовут героиню этого произведения?": "Федора.",
  "Рассказывают, что вскоре после создания кондитерского изделия кто-то предложил разрезАть его куски по диагонали на две части. Как это изделие называется?": "\"Наполеон\".",
  "Купив поместье вблизи Средиземного моря, актер не угомонился и продолжил мотаться по свету. Кого он чаще всего играл в фильмах Юнгвальд-Хилькевича?": "Портоса.",
  "Согласно легенде, Геракл разрешил подняться на холм лишь мужчинам. На территории какого поселения этот холм находился?": "Олимпия.",
  "Шерлок Холмс в качестве своеобразной наживки использовал произведение искусства. Увидев это произведение, один из гостей Холмса воскликнул: \"ЕЙ, небось, такое и не снилось\". Кому - ЕЙ?": "[Мадам] Тюссо.",
  "В сан-францисском заведении, посетители которого носят белые халаты, иногда собираются интеллектуалы. Неудивительно, ведь заведение носит имя... Кого?": "Архимеда.",
  "После премьеры один из критиков написал: \"... увы, опять не повезло - билет оказался \"пустой\"\". А в каком году он это написал?": "1982.",
  "В компьютерной игре, которая называется \"Сердитые ОНИ против кур\", Шекспир стреляет из рогатки. Назовите ИХ по-русски или по-английски.": "Барды.",
  "Детеныши акулы прекрасно плавают сразу же после рождения. Поэтому шесть лет назад биологи очень удивились, когда поймали ТАКУЮ акулу. Какую - ТАКУЮ?": "Сумчатую.",
  "[Ведущему: слово \"запятая\" озвучить оба раза; фразу журналистки прочитать медленно; слово \"ОНИ\" выделить голосом.] Одна журналистка так описала Москву: \"ОНИ, (запятая) без конца, (запятая) в середине Кремль\". ОНИ присутствуют на эмблеме Средиземноморских игр. Назовите ИХ двумя словами.": "Три кольца.",
  "В начале XVI века ОНА наблюдала за своим соотечественником в окружении музыкантов и шутов. Назовите ЕЕ.": "Джоконда.",
  "Эрудит из современного сериала, попав за решетку, говорит, что его теперь следует называть ТАКОЙ АЛЬФОЙ. Что мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Сидячая энциклопедия.",
  "(pic: 20160666.jpg) На фотографии - так называемый Музей ЕГО. Какую разновидность ЕГО нарисовал Виктор Васнецов в 1880 году?": "Ковер-самолет.",
  "[Ведущему: первое предложение прочитать медленно, под запись.] Изобретатель решил увеличить значение единицы измерения в полтора раза, поскольку уголь поднимали ОНИ. Что мы пропустили в одном из слов предыдущего предложения?": "П. Незачет: К.",
  "Считается, что художник-дизайнер Вениамин Самойлов, умЕрший в конце весны 1945 года, не застал успеха \"ЕЕ\". Хотя можно все-таки сказать, что художник ЕЕ застал. Мы не просим назвать ЕЕ. Ответьте, в каком городе Самойлов жил последние годы жизни.": "Горький.",
  "Мария считала, что после начала войны РостОв изменился. Напишите девичью фамилию Марии, которая лишь первой буквой отличается от фамилии известной сибирячки.": "Болконская.",
  "Город Осака, часто называемый АЛЬФОЙ, содержит более сотни мостовых. В одно из слов предыдущего предложения мы добавили две буквы. Какое словосочетание, начинающееся и заканчивающееся одной и той же буквой, мы заменили словом \"АЛЬФА\"?": "Японская Венеция.",
  "100 лет назад один летчик, пролетая над территорией Российской империи недалеко от границы, заметил полусгнивший остов огромного судна. Это случилось, когда ТАМ таяли ледники. Ответьте точно: где - ТАМ?": "На Арарате.",
  "Как известно, у свиньи довольно короткие ноги. Название какого американского растения, как ни парадоксально, переводится как \"свиная нога\"?": "Секвойя.",
  "Кто, по мнению Петросяна, в 1972 году попался на удочку?": "[Борис Васильевич] Спасский."
}