{
  "Статью о консультациях Стэнли Кубрика c одной американской корпорацией журнал \"Эсквайр\" назвал \"Чокнутый профессор\". Какую букву мы заменили в предыдущем предложении?": "Ц.",
  "[Ведущему: в слове \"Эсэр\" ударение на первый слог.] \"ТипЕш\" на иврите - \"дурачок\", \"Эсэр\" - \"десять\". Переведите сленговое выражение \"типЕш-эсрЭ\" словом английского происхождения.": "Тинейджер.",
  "[Ведущему: не озвучивать кавычки.] В романе Бернхарда Шлинка \"Возвращение\" есть упоминание о том, как в деревенской церкви в Швейцарии время от времени прихожанам сообщали, что такой-то их земляк умер от АЛЬФЫ в Америке. \"АЛЬФА\" была высоко оценена в 1983 году во Франции. Что мы заменили на АЛЬФУ?": "Ностальгия.",
  "В одном сериале Фрэнсис МакдОрманд играет замкнутую провинциальную учительницу. По словам Максима СухагУзова, сутулость, походка и выражение лица являются ИКСОМ героини. Назовите ИКС одним словом.": "Футляр.",
  "В романе Владимира Сорокина \"Голубое сало\" описан стол для определенного вида пыток, после которых люди выдавали самые сокровенные тайны. Стол в романе называют ТАКИМ. Какое слово мы заменили словом \"ТАКОЙ\"?": "Подноготный.",
  "(pic: 20140692.jpg) На этой фотографии, сделанной в южноамериканской столице, мы закрыли две буквы. Напишите их.": "S, N.",
  "В эпоху классицизма эти произведения заканчивались победой света над тьмой. Назовите их словом французского происхождения.": "Ноктюрн.",
  "Юна Летц пишет о критическом восприятии: \"Одному парню в голову пришла мысль, и она была такая острая, что он поранился этой мыслью, и у него развился...\". Закончите эту фразу одним словом.": "Скепсис.",
  "Несмотря на то что минский картинг-клуб закрывается на ночь, название клуба совпадает с известным топонимом. Назовите этот топоним.": "Ле-Ман.",
  "В книге Переса-Реверте главный герой решает создать фреску, изображающую все великие битвы. Название этой книги на русском языке одной буквой отличается от названия последней части хрестоматийного романа русского классика. Как называется этот роман?": "\"Герой нашего времени\".",
  "[Ведущему: не озвучивать кавычки.] В мультфильме Тима Бёртона главный герой, потерявший своего друга, видит на воротах надпись \"ОНО\". \"ОНО\" появилось на свет в 1983 году. Что мы заменили словом \"ОНО\"?": "Кладбище домашних животных.",
  "Виктор ТрАвин вспоминает, что, когда он возглавлял административно-хозяйственный отдел, его называли теми же пятью словами, что и героя советской литературы. Какого именно?": "Мойдодыра.",
  "В 2008 году Алексей Тихон и Вадим Девятовский подозревались в употреблении допинга, что нанесло тяжелый удар по одной из дисциплин легкой атлетики. Статья об этом в газете \"Прессбол\" называлась \"ИКСОМ по ИГРЕКУ\". Назовите ИКС и ИГРЕК.": "Серп и молот.",
  "Академик Олег Газенко в своих воспоминаниях пишет о собаке Жульке, прожившей в его доме около 14 лет. Жулька дважды официально меняла свою кличку. Какое событие в жизни собаки происходило вскоре после переименования?": "Полет в космос.",
  "Мы знаем о том, как выглядел практикант Феликс Рей, но гораздо больше известен его коллега, проживавший с ним в то же время в одном небольшом французском городе. Напишите фамилию этого коллеги.": "Гаше.",
  "И еще о Ван Гоге. Ван Гог СДЕЛАЛ ЭТО в Сан-Реми. А Федор Федоровский СДЕЛАЛ ЭТО в конце 1930-х, благодаря чему появились пять всемирно известных объектов, каждый из которых весит около тонны. Назовите эти объекты двумя словами.": "Кремлевские звезды.",
  "ИКС, который постиг греческие полисы в середине II века до нашей эры, Полибий связывает с нежеланием допускать дробление земельной собственности. Назовите ИКС двумя словами греческого происхождения.": "Демографический кризис.",
  "(pic: 20140694.jpg) Какие три буквы мы закрыли на логотипе компании, занимающейся разработкой шрифтов?": "Ele.",
  "На колокольне собора Святого Николая в Любляне расположены часы, каждый час играющие красивую мелодию. Часы эти постоянно опаздывают, а устанавливать точное время никто не собирается. Назовите причину этого.": "Чтобы колокол не заглушал мелодию.",
  "ЕЕ предок попал в Европу с Арабского Востока и силой не отличался. По одной из версий, сила к НЕЙ пришла примерно в 1495 году, благодаря Изабелле Кастильской, ставшей одной из самых влиятельных персон Европы. Согласно Википедии, одно из первых серьезных упоминаний об этом было в книге ЛуИса РамИреса ЛусЕны \"Повторение любви и искусство...\". Искусство чего?": "Игры в шахматы.",
  "На одной картинке с надписью \"Кризис идей\" изображена петля. Внутри чего?": "Лампочка.",
  "Статья в журнале \"Компьютерра\" об антивирусах для Mac OS называется \"ТАКОЕ \"ОНО\"\". Напишите слова, которые мы заменили словами \"ТАКОЕ \"ОНО\"\".": "Червивое \"яблоко\".",
  "(pic: 20150865.jpg) На раздатке вы видите дизайн радиатора отопления. Его автор предлагает СДЕЛАТЬ ЭТО на НИХ. ЭТО вы уже слышали. Ответьте одним словом: что мы заменили на НИХ?": "Трубы.",
  "В американском фильме 2012 года один из персонажей несколько раз ненадолго отлучается. Назовите актера, играющего этого персонажа.": "[Арнольд] Шварценеггер.",
  "<раздатка> ка десять выкрикнул лукавый бог посмотрел на свой листок и огорченно молвив ранил ПРОПУСК ручкой зачеркнул </раздатка> \"Пирожок\" - это шуточное четверостишие, написанное четырехстопным ямбом, строчными буквами, без знаков препинания, без цифр и дефисов, без рифмы. Перед вами пирожок, опубликованный в одной из социальных сетей два года назад. Заполните пропуск.": "Челябинск.",
  "Персонаж романа Владимира Сорокина \"Голубое сало\" после поединка смешивает себе коктейль, в составе которого есть ликер \"ИКС\". Назовите человека, встречавшегося с \"ИКСОМ\" в мае 1997 года.": "[Гарри] Каспаров.",
  "Согласно статье в \"National Geographic\", продовольственная и сельскохозяйственная организация ООН собирается пропагандировать ИХ в качестве продукта питания, тем более что не менее тысячи ИХ видов уже входят в рацион человека. Мы не просим ИХ назвать. Какое блюдо в связи с этим может переместиться из анекдотов в меню ресторанов?": "Суп с мухой.",
  "И снова о еде. Писатель Теодор ФонтанЕ назвал оптимистом человека, который, не имея денег, чтобы расплатиться за еду, заказывает ИХ. Чарльз Диккенс писал, что ОНИ и бедность идут рука об руку. Назовите ИХ.": "Устрицы.",
  "<раздатка> - Угадайте, кого я встретил! Девушку из прошлого. Есть идеи? - Девушка, которая тебя избила? - Девушка, которая испортила фото со Слэшем? - Девушка, которая уговорила тебя наколоть татуху? - Знаете, создается впечатление, что я встречался с КАРТИНАМИ ПАБЛО ПИКАССО. </раздатка> [Ведущему: не озвучивать кавычки.] Внимание, в вопросе есть замена. Перед вами диалог из одного сериала. Среди КАРТИН ПАБЛО ПИКАССО есть, к примеру, \"Крайне правые\" и \"Мужчины, которые ненавидят женщин\". Что мы заменили на \"КАРТИНЫ ПАБЛО ПИКАССО\"?": "Книги Стига Ларссона.",
  "(pic: 20150866.jpg) Как можно увидеть по картинке, ОН пользовался ЕЮ или ЕЕ аналогом. Назовите ЕГО.": "Оккам.",
  "Республиканка КИрстен СИнема - первый конгрессмен, у которой в графе \"вероисповедание\" был прочерк, поэтому в самом начале своей карьеры она воспользовалась АЛЬФОЙ. АЛЬФА самой Кирстен характеризуется словами: плотная, округлая. Напишите слово, замененное на АЛЬФУ.": "Конституция.",
  "\"Tu&#269;&#328;&aacute;k\" [тучнЯк] переводится с чешского как \"ОН\". Кому ОН противопоставляется в произведении 1901 года?": "Буревестнику.",
  "Немецкий художник Антуан-Игнас Меллинг 18 лет прожил при дворе турецкого султана. По словам Орхана Памука, в его переписке с сестрой султана было то, что ввели с 1928 года. Ответьте максимально точно, что именно.": "Латиница для турецкого языка.",
  "Спектакль Эймунтаса НякрОшюса \"Книга Иова\" имеет богоборческие мотивы. Алексей Киселёв считает, что используемый в постановке пустой ящик стола напоминает пустой ИКС. У автора вопроса, фрилансера, ИКСА нет. Назовите ИКС.": "Оклад.",
  "В одной телепередаче приглашенный специалист, очевидно, старался отличаться от остальных и сопровождал каждую свою реплику рубящим движением ладони. Комментируя это, специалист по ораторскому мастерству Ричард Доуиз пишет: \"Лучше уж очередная ОНА, чем рубящая рука\". Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Говорящая голова.",
  "Талмуд рассказывает про ХОни ха-МеагЕля, который сумел поговорить с человеком, сажавшим дерево, и с его внуком, который собирал с этого дерева плоды, а вот с его сыном ха-МеагЕлю поговорить не удалось. Назовите персонажа произведения начала XIX века, одним из прообразов которого Википедия называет Хони ха-Меагеля.": "Рип ван Винкль."
}