{
  "У рака неважная, скажем, сноровка. Увы, зря копил он запасы к зиме - Увечной рукою разделывал ловко [...].": "Усатого Грека на черной корме",
  "Пить чистый спирт я не привык. Вчера некстати нализался [...] На место больше не вправлялся.": "И вырвал. Грешный мой язык",
  "В редакции газеты денег нет, А свежий номер должен выйти в свет! И просит Юрий: \"Будьте так добры, [...]!\"": "Вы оцените красоту \"Игры\"",
  "Вечер. В дом вошел Ильич, а в глазенках бесы. Парит белы ноженьки жена в худом тазу. \"Где ты шлялся, старый хрыч? Если у Инессы - [...]!\"": "Я ж тебя, Володенька, зубами загрызу",
  "Сын твой, Чарли, хотя и воспитанный, Но мозгов у него - ни-ни! Так что, вряд ли он выбьется в Клинтоны... [...]!": "Парня в Горы тяни, рискни",
  "Парнишка сказал однокласснице: \"Сборы Неделю всего. Ты смотри! Я ведь скоро Вернусь\". И девчонка клянется ему: \"[...]!\"": "Ни дома, ни в школе! Нигде! Никому!",
  "Я пришел, Лолита, к Вам на тренировку. Вам всего двенадцать, ростом Вы с вершок. Восхищаюсь я, как Вы на брусьях ловко [...].": "Собственных костей качаете мешок",
  "Когда жена уходит к милиционеру, Бессмысленно взывать - что к богу, что в партком. Зачем же я весь день глазею на фатеру, [...].": "Где милая моя и чайник со свистком",
  "Данте заметил Харону: \"Мой брат, Жалко тщетных потуг! Оба ведут непосредственно в ад - [...]\".": "Место в лодке и круг",
  "\"Чапай, ты равнодушен к чарам женским?\" - Спросил, смеясь, Буденный на балу. Тот молвил: \"[...], Уж лучше скромно постою в углу\".": "Я, Сень, с видом деревенским",
  "В Иран агентов посылал Плейбой. Где лучших взять? Как худших не обидеть? Ведь нужен тот, кто и под паранджой [...].": "Имеет дар одно худое видеть",
  "Ключ от сердца моей Эльвиры, За тебя я пошел бы в бой! Ну а ключ от ее квартиры - [...].": "Пусть он в связке в одной с тобой",
  "С утра открыта на майдане Палатка \"Девичьи мечты\". На рупь купила я страданья, [...].": "На грош - любви и простоты",
  "Крокодил бормочет сыто: \"Тшорт, как горятшо!\" Он умял, помимо прочей снеди, [...], Что еще живут в лесу медведи.": "Солнце в небе. Это очень, очень хорошо",
  "Кто там ездил за туманом в песне века? Я, хоть лириков болтливых не терплю, Но поеду, если встречу человека, [...].": "Что дает за полтумана по рублю",
  "Прощайте, ждет меня Гертруда! Что после Вас нашел я в ней?! Ее глаза как изумруды, [...].": "И уши Ваших понежней",
  "Салас с Заморано в сборной Чили Маленькое чудо сотворили, Тьму мячей в ворота забивая: \"Аргентину завоюем спортом, Чтоб чилиец мог промолвить гордо: '[...]'!\"": "Широка страна моя родная",
  "Решал бескрылки - тем кормился, Но, разогрев свой аппетит, Грыз, грыз одну - и обломился. [...].": "Где стол был яств, там гроб стоит",
  "Эдип был парень хоть куда, плечистый и лобастый. Гречанки возмущались - что нашел он, глупый, в ней? А он был скромен и учтив, но жил лишь с Иокастой, [...].": "Поскольку материнская любовь других сильней",
  "Будет о чем вам трубить, герольды! Стражниками и мамками Пусть окружают мою Изольду - [...].": "Выкраду вместе с зАмками",
  "Я люблю незаконченность страстно и пылко! Ах, как раны открытые пышут теплом! Не юродствуй, знаток, не уродуй бескрылку - [...].": "Не касайся любви леденящим крылом",
  "Потерялась Образцова насовсем. Из Афин она летела в Суринам. Есть шифровка от агента 007 - [...].": "Греки сбондили Елену по волнам",
  "Бог такое создал, издеваясь - Два лица, и каждое - оскал! Ходит Янус средь пяти зеркал, [...].": "Сам себе печально улыбаясь",
  "Чтоб не считать по минутам Годы мышиной возни - Вечер убей \"Абсолютом\", [...].": "Утро - \"Стрелецкой\" казнИ",
  "Нет донесений. Тайник проверили - там пусто-с! Как пианистка могла так Штирлица подставить? \"Пахнет Сибирью\", - в досаде молвил бедный Юстас. - \"[...]?\"": "Может быть, что-то в консерватории подправить?",
  "Зла Ариадна: - \"Минька, ты и вправду зверь! Нет ниток в доме! Ночью пьешь напропалую! А утром я тебе опять открою дверь... [...]\".": "И потреплю тебя и в морду поцелую",
  "Герасим счастлив - он опять обрел свою Муму. Пусть сроду бессловесный он, но силы нет молчать! Тут и Козловский с зависти бы лопнул, потому, Что [...].": "он не может так же громко весело мычать",
  "(Рифма \"ААББА\") [... ...]. На тахту свалилась, как с картошкой куль. Тихо колыхался занавесок тюль, Клуб белесой пыли над тахтой повис.": "Девочка, волнуясь, села на карниз И со страшным криком кинулася вниз",
  "Слаломистка в сугроб упала. Подумала: \"Встану потом\". [... ...].": "И струился снежок подталый Под теплым ее животом",
  "Пакет составлен. Кончена запарка, Усталость после трудового дня. Что главное в питомцах Зоопарка - [...].": "Они, как люди, смотрят на меня"
}