{
  "На чемпионате Европы по футболу в 2008 году Говард Уэбб назначил спорный пенальти после фола Мариуша Левандовского. Чтобы впредь такого не повторялось, разочарованные фанаты просили дать Уэббу ЭТО. Назовите ЭТО двумя словами.": "Польское гражданство.",
  "Герой ГАрольда РЭмиса хочет изменить жизнь многих к лучшему, поэтому заключает сделку с дьяволом, чтобы стать ИМ. После этого герой оказывается в многолюдном помещении, где пугается, когда открывают шампанское. Назовите ЕГО двумя словами.": "Президент США.",
  "ЛОрен КулЕсус разработал автомобиль, который не нужно будет дозаправлять в течение ста лет. В названии этого автомобиля присутствует то, что названо в честь обладателя рыжей бороды. Назовите этого обладателя.": "Тор.",
  "Червь spirobranchus giganteus [спиробрАнкус гигантЕус] имеет перья, которые спиралью исходят из тела. Этот червь за свою форму и яркую расцветку получил прозвище \"ОНА\". Назовите ЕЕ двумя словами.": "Рождественская елка.",
  "Вернувшись из заграничной поездки накануне Нового года, советский ученый Павел Симонов СДЕЛАЛ ЭТО на дверь. Вскоре ему стали звонить обеспокоенные соседи. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Повесить венок.",
  "Герои мультфильма \"Смешарики\" пытаются выдать себя за аборигенов. Героев вычисляют после того, как все аборигены применяют способность, присущую... Кому?": "Хамелеону.",
  "Какое прозвище Валерий Крылов дал Магнусу Карлсену после того, как Магнус обыграл индийца Вишванатана Ананда?": "Мангуст.",
  "Для борьбы с некой проблемой американские детские психологи рекомендуют сжимать кулаки, отставляя большие пальцы. Это помогает различить ИХ. Назовите ИХ.": "b [чтецу: би], d [чтецу: ди].",
  "Недавнее исследование университета науки и технологий показало, что одни из самых популярных ИХ похожи на C [си], O [оу], N [эн], S [эс], M [эм], L [эл]. Назовите ИХ двумя словами.": "Графические ключи.",
  "(pic: 20160362.jpg) ЕЕ название происходит от слова со значением \"горячие пластины\". Назовите ЕЕ.": "Лазанья.",
  "В разработке одного концепт-кара Volvo принимали участие Лена Экелунд, Синтия Чарвик и Мария Уггла. Этот автомобиль был выполнен в НЕМ. Среди ЕГО разновидностей есть семга. Назовите ЕГО.": "Розовый цвет.",
  "Недавно микробиологи создали реальную версию ЕГО, в которой приняли участие эвглены, инфузории и хищные коловратки. Назовите ЕГО.": "Pac-man.",
  "В тексте этого вопроса мы заменили два слова одним. В рассказе Валерия ВОтрина среди действующих лиц есть консьерж - недоверчивый человек, театрально заламывающий руки. Какие слова мы заменили?": "Константин Сергеевич.",
  "Этот человек пользовался расположением короля и убедил того учредить награду, лауреатом которой стал Пуанкаре. Бытует мнение, что он также пользовался ЕЕ расположением. Мы не просим вас назвать этого человека. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Невеста Нобеля.",
  "Писатель Пол ТерУ вспоминал, что в ИКСЕ известный человек служил ему поводырем. Федерико Гарсиа Лорка однажды сказал: \"Как хорошо дышится в ИКСЕ\". Назовите ИКС.": "Буэнос-Айрес.",
  "Для решения проблемы, осложнявшей жизнь ЭТОМУ ЧЕЛОВЕКУ, его партнер по команде предлагал использовать снотворное. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Деннис] Бергкамп.",
  "Иоганн Петер Эккерман, написавший книгу \"Разговоры с Гёте\", не всегда мог проследить глубину мысли своего великого собеседника. По словам Игоря Шайтанова, роль Эккермана - Бильбо Бэггинс, слушающий, спрашивающий, поражающийся, далеко не всё способный понять. Какие два слова мы заменили в тексте вопроса?": "Доктор Ватсон.",
  "Произведение Валерия Силиванова начинается со слов \"тревоги час\". Вторая строчка этого произведения, не рифмующаяся с первой, неоднократно повторяется в известной песне. Назовите группу, которая исполняет эту песню.": "\"Машина времени\".",
  "По правилам этикета ЕЕ следует носить под фраком. В одном из произведений Набокова говорится, что другая ОНА носит фрак. Назовите ЕЕ двумя словами.": "Орденская лента.",
  "СтолбОвский мир отрезал Россию от Балтийского моря. После его заключения шведский король с удовольствием подчеркнул в своей речи, что Россия более не является ИКСОМ. Какие два слова, совпадающие с названием произведения Пушкина, мы заменили ИКСОМ?": "Опасный сосед.",
  "Юриста по имени Уильям, скончавшегося сразу после выступления на НЕМ, даже называли пострадавшим за веру мучеником. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Обезьяний процесс.",
  "<раздатка> Ca </раздатка> [Ведущему: прочесть текст вопроса, делая паузы между предложениями.] Майкл Макдональд-Купер приводит необычное задание для кроссворда. Это задание можно решить, догадавшись, на сокращении какого английского слова оно построено. Назовите топоним, который входит в правильный ответ.": "[Остров] Мэн.",
  "Дуплет. 1. В новелле Стэна БлИкера герой догадывается, что попал в дом ИКСА, увидев забитое чулками помещение. Назовите ИКСА. 2. Однажды спортивный функционер Бранч Рики увидел в церкви, находящейся в штате Миссури, изображение ИГРЕКОВ, причем тех, которые к религии отношения не имеют. Какое слово мы заменили ИГРЕКОМ?": "1. Галантерейщик. 2. Кардинал.",
  "По мнению Владимира Губарева, от возможностей, которые открывал советский атомный проект, даже у ПЕРВОГО могло начаться ВТОРОЕ. С чем ПЕРВЫЙ в своей известной работе связывал возникновение ВТОРОГО?": "С успехами.",
  "\"Ха\" - это число \"пять\" по-тайски. Поэтому тайцы нередко используют число 555 вместо другого палиндрома. Какого?": "LOL [чтецу: лол].",
  "В одном мультфильме бабушка объясняет внуку, что женщина похожа на ЭТО - то убегает, то липнет. Есть версия, что двустишие, в котором фигурирует ЭТО, восходит к старинному обряду. Назовите ЭТО.": "Тесто.",
  "В документальном фильме говорится, что Дэвид Огилви выделялся манерой одеваться. Если рекламщики с Мэдисон-авеню ходили в строгих однотонных костюмах, то Огилви мог, например, надеть что-нибудь клетчатое. Какое односложное существительное упоминается в фильме вслед за этим?": "Килт.",
  "<раздатка> Pablo Escobar </раздатка> Однажды в лесу на востоке Соединенных Штатов были найдены сорок килограммов кокаина. Обнаруживший наркотики скончался от чудовищной передозировки, за что получил прозвище Pablo Escobar [пАбло эскобАр]. В этом прозвище мы пропустили одну букву. Напишите его в исходном виде.": "Pablo Escobear [чтецу: пАбло эскобЭар].",
  "Ведущий программы \"В погоне за драгоценностями\" считает, что на большинстве драгоценных камней можно отыскать ИХ. Кто предложил ИХ своим соотечественникам?": "[Уинстон] Черчилль.",
  "Трясогузка прилетает с юга ранней весной. Поэтому в народе говорят, что трясогузка хвостом ДЕЛАЕТ ЭТО. На протяжении тридцати лет ЭТО ДЕЛАЛ \"Ленин\". Ответьте двумя словами, начинающимися на соседние буквы, что такое \"ДЕЛАТЬ ЭТО\".": "Колоть лед.",
  "Считается, что причиной опалы суперинтенданта Николя Фуке стал пышный прием, устроенный им в роскошном дворце Во-ле-Виконт. Документальный фильм о его судьбе называется \"Николя Фуке: СДЕЛАВШИЙ ЭТО\". Какие два слова, начинающиеся на парные согласные, мы заменили?": "Затмивший Солнце.",
  "Покинув родину в начале прошлого века, ОНА осела в Англии и жила в особняке, терраса которого выходила на пруд. Поскольку от НЕЕ зависело много человек и времени на отдых не было, ОНА как-то сказала: \"Я должна работать <...>. Если я не имею времени жить, то умирать я должна <...> на ногах\". Назовите ЕЕ.": "[Анна] Павлова.",
  "<раздатка> ....orning </раздатка> Когда морскую свинку распирает от радости, она подпрыгивает на месте, вздрагивая всем телом. На раздатке - название этого явления, в котором мы пропустили первые четыре буквы. Напишите эти буквы.": "popc [чтецу: пи-оу-пи-си].",
  "По этикету палочками для еды не рекомендуется на кого-либо указывать или размахивать ими в воздухе. Феликс Коробов пренебрег этими рекомендациями, однако присутствовавшие японцы внимания не обратили. Ответьте названием песни: что купили упомянутые японцы незадолго до этого?": "Билет на балет.",
  "Дэвид АмрАм рассказывает, что в богемных кварталах Нью-Йорка картины обычно вешали на трехметровой высоте, поскольку среди гостей было множество ИКСОВ. Ким МЭннэрс назвал ИКСА телеверсией Дарта Вейдера. Какое слово мы заменили ИКСОМ?": "Курильщик.",
  "(pic: 20160361.jpg) Египетский бог мудрости много читает. Если предположить, что из-за этого он носит очки, то значит, ЧЕТЫРЕ СЛОВА ПРОПУЩЕНЫ. Какие слова мы пропустили?": "Тот похож на водолаза."
}