{
  "Персонаж Акунина сравнивает Британскую империю с ее флотом с ПЕРВЫМ, а Российскую империю с ее армией - со ВТОРЫМ. Угадать победителя в противостоянии этих стран было бы нелегко. Назовите ПЕРВОГО и ВТОРОГО.": "Кит, слон.",
  "Рассказывают, что игравший в \"Селтике\" Ян ВЕннегор оф ХЕсселинк был не слишком популярен среди болельщиков. Одной из причин было то, что стоимость одной ЕЕ составляла 20 пенсов. Назовите ЕЕ тремя словами.": "Буква на футболке.",
  "Супруги ПрОффер помогали советским диссидентам. Лиза БИргер пишет, что Профферы сделали всё, чтобы ПЕРВЫЙ стал ВТОРЫМ. ПЕРВЫЙ и ВТОРОЙ различаются одной буквой. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Самиздат, тамиздат.",
  "Ученые считают, что быстрое угасание звезды Nast1 связано с тем, что поблизости от нее находится другая звезда, которая увеличивается в размерах. Этот процесс ученые назвали звездным ИКСОМ. Какое слово с удвоенной согласной мы заменили ИКСОМ?": "Каннибализм.",
  "По словам Петра Образцова, Николя ЛеблАн, придумавший промышленный способ получения поташА из поваренной соли, а не из золы, спас ИКС. \"ИКС\" написан в 1953 году. Назовите ИКС двумя словами.": "Русский лес.",
  "Специалист по сельскому хозяйству РежИс НиффЕлер сообщил, что на самом деле ОНИ возникают из-за примешивающихся частиц соломы, а потому за последние десятилетия ИХ количество сократилось. Назовите ИХ тремя словами.": "Дырки в сыре.",
  "Герой Грэма Грина выдает себя за британского аристократа - утверждает, что принадлежит к НЕМУ. Кстати, питается герой обычно в дешевых забегаловках. Назовите ЕГО двумя словами.": "Клан Макдональдов.",
  "Свое прозвище регалицерАтопс получил не только за небольшие выросты над глазницами, но и за то, что извлекать останки из породы было адски сложно. В честь какого заглавного героя он получил это прозвище?": "Хеллбой.",
  "Персонаж Андрея Волоса утверждает, что если даже с самым благочестивым мусульманином ПРОИЗОЙДЕТ ЭТО, то в рай он уже не попадет. ЭТО ПРОИЗОШЛО с персонажем древнегреческой мифологии, хотя, возможно, виновником был АрЕс. Назовите этого персонажа.": "АдОнис.",
  "В одном из сезонов сериала \"24 часа\", снятом в 2009 году, президента США шантажируют жизнью ИКСА. Первым ИКСОМ в США в 2017 году может стать Уильям. Назовите ИКСА двумя словами.": "Первый джентльмен.",
  "В мультфильме Константина Феоктистова все обитатели города начинают активно играть в казино. Так, ПЕРВАЯ ставит свой колокольчик и выигрывает ВТОРОЕ. Правда, вряд ли это ВТОРОЕ пригодится ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Корова, седло.",
  "В сезоне 1983/84 руководство клуба отправило хорошо игравшего вратаря РобЕрто РомАно в низшую лигу. Дело в том, что для достижения цели необходимо было СДЕЛАТЬ ЭТО. В сатирической пьесе АлексИса ПирОна главный герой разделяет людей по полезности, и священник ДЕЛАЕТ ЭТО. Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Занимать последнее место.",
  "Владислав Иноземцев пишет, что попытки освоения восточных территорий могут ввязать Россию в настоящую ЕЕ. Назовите ЕЕ двумя словами.": "Холодная война.",
  "Несмотря на неблагоприятные погодные условия, одна биатлонистка в гонке чемпионата мира не допустила ни одного промаха - по выражению комментатора, чувствовала себя, как в ИКСЕ. О другом ИКСЕ в папирусе XIV века до нашей эры говорится, что он \"более богат рыбой, чем песком\". Назовите ИКС.": "Тир.",
  "Герой сериала, готовясь к процедуре, которая может означать для него невероятные мучения, обнаруживает на своем талоне в очереди палиндром. Какой?": "101.",
  "Астрологический термин \"ОНО\" применяется, когда планета находится близко к Солнцу и в том же знаке, что и Солнце. Чье ОНО изображено на средневековом рисунке Яничека ЗмИлелы?": "[Яна] Гуса.",
  "В сезоне 1999 года команда \"British American Racing\" хотела выставить в гонках две свои машины с разными расцветками, но организаторы запретили. Однако команда немедленно нашла решение и сделала машины идентичной расцветки, изобразив посередине болидов ЕЕ. Назовите ЕЕ одним словом.": "Застежка-молния.",
  "После битвы при Акции пятидесятилетний шекспировский Марк Антоний находится в разладе сам с собой. Он утверждает, что поссорились даже ПЕРВЫЕ и ВТОРЫЕ: ПЕРВЫЕ выговаривают ВТОРЫМ за безрассудство, а ВТОРЫЕ винят ПЕРВЫХ в трусости. Назовите ПЕРВЫЕ.": "Седые волосы.",
  "(pic: 20150334.jpg) По мнению ювелира, каждое кольцо его небольшой серии должно быть лишним напоминанием владельцу о его слабостях. Напишите слово, являющееся названием кольца, которое вы видите на раздаточном материале.": "Зависть.",
  "Назовите двукоренным словом то, что производит всемирно известная компания, название которой почти идентично латинскому слову \"зависть\".": "Видеокарты.",
  "Джордж Буш-старший, выросший в богатой семье, не отличался хорошей дикцией. Иронизируя над ним, политические оппоненты упоминали половник. Какой именно половник?": "Серебряный.",
  "Влиятельный орден тамплиеров Айзек Азимов назвал средневековой версией ЕЕ. ЕЙ, как и ордену тамплиеров, тоже дало название сооружение. Назовите ЕЕ.": "Уолл-стрит.",
  "Из-за проблем с авторским правом в операционной системе OS/2 2.0 один элемент интерфейса получил название, совпадающее с именем известного отрицательного персонажа. Назовите этого персонажа.": "Шреддер.",
  "Герои мультфильма, действие которого происходит в конце 1960-х годов, спасаются бегством через канализацию. Попытка вылезти из люка ТАМ закончилась неудачей из-за пешеходов. Ответьте точно, где именно.": "На Эбби-роуд.",
  "В романе ГастОна ЛерУ престиж Французской Академии настолько упал, что туда даже выбрали негра. Что мы пропустили в предыдущем предложении?": "мотного.",
  "Недавно выпущенный брелок под названием \"МугЕн ПучипУчи\" содержит идентичные выступы-кнопки. Слово \"муген\" переводится с японского как \"бесконечный\", а само устройство имитирует ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пузырчатая пленка.",
  "<раздатка> NFL </раздатка> Несколько месяцев назад ТиАнна Марш откликнулась на опубликованное в газете объявление дилера BMW [бэ-эм-вэ], предлагавшее обменять старое авто на новое без доплаты. В качестве бонуса к новому BMW Тианне вручили номерной знак, половину которого вы видите на раздаточном материале. Напишите то, что мы в нем пропустили.": "000.",
  "Герой Ю Несбё сравнивает ЕЕ со страховкой от пожара: всерьез не думаешь, что ОНА тебе пригодится, но почему бы и нет. Известный европеец сравнивал ЕЕ... Ответьте тремя словами: с чем?": "Опиум для народа.",
  "Николай Некрасов был изломанным, раздираемым страстями человеком. Майя КучЕрская называет Некрасова ИМ в реальной жизни. Далее упоминается \"Подросток\". Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Герой Достоевского.",
  "БрЕндан КЕрнер отмечает, что спровоцированная производителями телефонов и электромобилей ОНА загоняет добывающие компании в самые далекие уголки мира. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Литиевая лихорадка.",
  "Тюремный психолог из рассказа ФлАннери О'Коннор считал, что, беседуя с заключенными, дает не ПРОПУСК, а их объяснение. Заполните пропуск двумя словами.": "Отпущение грехов.",
  "Герои фильма Джона ЛЭндиса продают медикам трупы для препарирования. Однажды при доставке скорченного трупа им приходится целую милю НАГОВАРИВАТЬ. Какие два слова мы заменили одним?": "Катить бочку.",
  "Во время конференции Лиги Наций в 1933 году Альфред Эйзенштадт подошел к Геббельсу и сказал: \"Вы знаете, я еврей\". Назовите профессию Эйзенштадта.": "Фотограф.",
  "Оппозиция считала эту историю не несчастным случаем, а преступлением режима, пренебрегающего жизнью простых граждан. Один из участников этой истории, ВалерИ Туш-ЛавилЕтт, впоследствии помогал в работе... Кому?": "[Теодору] Жерико.",
  "Посетив в 1968 году этот город, Роберт Фишер узнал, что получит новое звание, и не совсем понял, станет ли чемпионом мира или лишится гроссмейстерского титула. Через пару десятилетий с небольшим название этого города пришло на ум разработчику Дэнни Торпу. Что это за город?": "Дельфы.",
  "<раздатка> A-Sides, B-Sides & Sides </раздатка> Перед вами название одного из альбомов группы \"Charon\" [харОн]. Напишите три буквы, которые мы пропустили в его названии.": "u, i, c."
}