{
  "В рассказе Петра БОрмора один из демиургов готовит ЕГО, чтобы всё было по науке. Назовите ЕГО двумя словами.": "Первичный бульон.",
  "(pic: 20130269.jpg) Недавно посетители одного универмага потребовали убрать из продажи чайник, который, по их мнению, ПОТРОГАЛ ЖЕНИХА. Какие три слова мы заменили словами \"ПОТРОГАЛ ЖЕНИХА\"?": "Похож на Гитлера.",
  "Несколько военнопленных организовали побег из концлагеря, спрятавшись в снаряде. Желающим присоединиться к побегу они отказывали, упоминая имя собственное. Напишите это имя собственное.": "Боливар.",
  "Жана МоннЕ, предложившего в 1950 году объединить французское и немецкое производство, называют ИКСОМ. ИКСОМ был царь Тира. Назовите ИКСА двумя словами.": "Отец Европы.",
  "(pic: 20130271.jpg) В статье Википедии он сопровождается примером, часть второй строки которого перед вами. Какие буквы мы пропустили в предыдущем предложении?": "бустрофед.",
  "В зале ожидания аэропорта Йоханнесбурга стоит автомат, выдающий кофе за ИКС. Согласно Википедии, шахматные поддавки рекомендуют для борьбы с ИКСАМИ. Назовите ИКС.": "Зевок.",
  "[Ведущему: текст раздаточного материала не зачитывать!] <раздатка> Говорят, что Густав Малер был избыточно внушаем. Силясь походить на мать, он невольно стал ДЕЛАТЬ ЭТО. </раздатка> ОНА ДЕЛАЕТ ЭТО в первом предложении. Назовите ЕЕ.": "Рифма.",
  "В описании одного тура говорится, что ИКС смотрит в окна Парламента. Назовите ИКС двумя словами.": "Лондонский глаз.",
  "(pic: 20130272.jpg) Перед вами часть рекламного плаката компании, занимающейся проблемами ЭТОГО. Назовите ЭТО.": "Лишний вес.",
  "Мейерхольд однажды самоуверенно заявил, что может поставить спектакль даже по НЕМУ. Прототип самого известного ЕГО был напечатан на дешевой бумаге. Назовите ЕГО двумя словами.": "Телефонный справочник.",
  "В первой части фильма \"Антракт\" пушечный выстрел в сторону зрителей заменяет ЕГО. Назовите ЕГО двумя словами.": "Третий звонок.",
  "[Ведущему: ударение в фамилии Опалев на первый слог.] Лет десять назад многократный чемпион мира Максим Опалев на вопросы о личной жизни отвечал, что пока его невестой является ОНА. Назовите правителя, чьей женой была ОНА.": "Филипп II.",
  "В настольной версии ЕГО необходимо оставить на руках как можно меньше элементов. В статье Википедии о НЕМ упоминается домино. Назовите ЕГО.": "Тетрис.",
  "В языке программирования Пир в начале кода объявляются области памяти, которым присваиваются имена. В процессе эти области начинают взаимодействовать. Все части кода нумеруются римскими цифрами. Напишите четыре буквы, которые мы пропустили в тексте этого вопроса.": "Шекс.",
  "(pic: 20130273.jpg) Перед вами задача, в которой уже сделан первый ход. Назовите члена сборной Германии по бриджу, которому была посвящена эта задача.": "[Эмануэль] Ласкер.",
  "В одном новостном сюжете о падении курса рубля был использован фрагмент известного произведения, в одной из частей которого главный герой \"умирает\" от смеха. Назовите этого героя.": "Зайчик.",
  "В рассказе \"Храмовая лошадь\" герой на скачках вертикально и заработал крупную сумму денег. Какие три слова мы заменили на \"вертикально\"?": "Поставил на попа.",
  "(pic: 20130274.jpg) Перед вами отретушированный герб небольшого северного города. Назовите этот город.": "Лиллехаммер.",
  "Комментируя ошибку гроссмейстера в конце долгой партии, Евгений Глейзеров напомнил, что за доской сидит живой человек, а не ТАКОЙ. ТАКИЕ соединения являются важной частью альтернативной биохимии. Какое слово мы заменили на \"ТАКОЙ\"?": "Кремниевый.",
  "В романе Вадима Панова упоминается корпорация \"Недобор\", занимающаяся генной инженерией. Напишите в первоначальном виде слово, которое мы изменили в тексте вопроса.": "Мутабор.",
  "Ирина ВЕрдинг воссоздает фотографии людей из их детства. На одной фотографии молодой человек долбит молотком пустое пространство. В каком городе сделана эта фотография?": "Берлин.",
  "В одном мультфильме космический корабль с неопытным водителем не сразу может улететь из мегаполиса. В этот момент корабль выступает в качестве НЕГО. Назовите ЕГО максимально точно.": "Шарик для пинбола.",
  "В одной из серий моряк ПопАй помогает ЕМУ, притворившись ЕГО родственником и пожертвовав в итоге баночкой с любимым шпинатом. Среди прочих ЕГО играли Анри-Луи ЛекАн, Йозеф БирбИхлер и Антонио СальвадОри. Назовите ЕГО.": "[Вильгельм] Телль.",
  "Американец ЗбИгнев БжезИнский, автор концепции антикоммунизма, написал книгу \"Великая шахматная доска\". Анна Гранатова называет груду фигур, оставшуюся после одной из партий с участием Бжезинского, тремя словами. Напишите эти три слова.": "Апофеоз холодной войны.",
  "<раздатка> ПЕРВЫЙ и ВТОРОЙ остановились <...> и принялись разглядывать ее, комментируя свои наблюдения: - Ты видел, ВТОРОЙ? Как тебе это нравится? - Я не верю своим глазам, ПЕРВЫЙ. <...>. - М-да... Я видел однажды похожее платье на Мэрилин. - ВТОРОЙ печально покачал головой. <...>. - Что ты мне говоришь, ВТОРОЙ? Мэрилин была ослепительна. Ослепительна. </раздатка> Перед вами разговор двух киноагентов из романа ироничной Салли Боумен. Мы не спрашиваем, кто такой ТРЕТИЙ, - отправьтесь и поинтересуйтесь. Назовите ПЕРВОГО и ВТОРОГО.": "Гомер, Мильтон.",
  "Одну из дат написания картины Адама ЭльсхАймера \"Бегство в Египет\" можно определить с высокой точностью благодаря НЕМУ. Назовите предмет, сходным образом связанный с 15-м ноября 1889 года.": "Флаг Бразилии.",
  "Тихон Хренников прославился не только как автор опер и талантливый педагог, но и как человек, которого в восьмидесятые обвиняли в травле Прокофьева и Шостаковича. В репортаже канала НТВ Хренников был назван ИКСОМ. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Советский Сальери.",
  "Описывая человека с параличом мимических мускулов, герой ХалЕда ХоссейнИ упоминает ПЕРВЫЕ, ВТОРУЮ и окно. В русском переводе \"окно\" заменили более привычным словом. Назовите ПЕРВЫЕ и ВТОРУЮ.": "Глаза, душа.",
  "(pic: 20130275.jpg) Астеризм, который вы видите, на Западе обычно называют Воздушным змеем, реже - Эскимо, а в исключительных случаях - ИКСОМ. Назовите ИКС.": "Парашют.",
  "Опера Виктора Ульмана, поставленная совместными усилиями трех европейских театров, длится один час. Антон ГопкО в статье о постановке сравнивает Ульмана с другим композитором, Бергом, и упоминает появление на свет ЕЕ. Назовите ЕЕ.": "Мышь.",
  "<раздатка> Уго Льорис </раздатка> Человек, имя которого мы вам раздали, был основным вратарем английского \"Тоттенхэма\" в прошлом сезоне. Однако на гостевой матч, состоявшийся 18 августа, он не поехал. Назовите команду, которая была соперником \"Тоттенхэма\" в этом матче.": "\"Ньюкасл Юнайтед\".",
  "В одном из эпизодов мультсериала \"Футурама\" человек сначала имплантирует себе только гарпун в грудь, но затем входит во вкус. Назовите царевича, который упоминается в статье Википедии об этом эпизоде.": "Тесей.",
  "Герой СалмАна РУшди в одном из эпизодов случайно разбивает себе нос. Описывая манипуляции разочарованного героя, Рушди отмечает, что ОН тут же превратился в \"толстую сигару\". Назовите ЕГО.": "Молитвенный коврик.",
  "В стихотворении Александра Дольского \"Детские рисунки\" ПЕРВЫЕ клонили калину, а ВТОРЫЕ манили в малину. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Каляки, маляки.",
  "На картине Дали \"Птицы\" можно увидеть крышу высокого здания. Что мы заменили на \"Птицы\"?": "Головокружение.",
  "Потерявшему на войне руку герою Переса-Реверте правительство разрешило для содержания себя и семьи открыть... Что?": "Игорный дом.",
  "ЕЕ настоящее имя - Маргарита КансИно. В одном произведении говорится, что ее лицо было пересечено вертикальными полосами. А в 1955 году ЕЕ сменила Мэрилин Монро. Под каким именем ОНА нам известна?": "Рита Хейворт.",
  "[Ведущему: обратите внимание, что рукава не опуЩенные, а опуШённые! Отточие игнорировать.] \"Засучив опушённые <...> рукава, она ударила меня по спине\". Господа, назовите произведение, цитату из которого вы прослушали.": "Венера в мехах.",
  "Одна лекция по хирургической стоматологии полностью вписывалась в рамки предмета, но преподаватель призвал студентов не становиться узкими специалистами. Назовите тему этой лекции одним словом.": "Флюс.",
  "В одном из первых выступлений ОН играл роль электромонтера. Назовите ЕГО.": "Штепсель.",
  "С младенческих лет этот персонаж любил приласкаться к матери, поцеловать ее, а иногда и слегка понаушничать. Напишите его имя и фамилию.": "Иудушка Головлев.",
  "По словам Николая Непомнящего, ОНА писала стихи с помощью математики. Назовите ЕЕ.": "[Ада] Лавлейс.",
  "Этот человек был заворожен творчеством Дали. Он писал, что ценит Дали в первую очередь за режущие контуры его картин. Назовите этого человека.": "[Альфред] Хичкок.",
  "Какими двумя словами заканчивается просоветская пьеса Екатерины Бесединой \"За рубеж\"?": "Железный занавес."
}